{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRE5uZG14cWJCSUNaVzRvQUFQAQ?hl=en-NZ&gl=NZ&ceid=NZ:en",
    "language": "en-NZ",
    "get_time": "2018-12-08 11:30:43 GMT",
    "content": [
        {
            "title": "Wilder v Fury II: WBC sanctions 'direct' rematch - New Zealand Herald",
            "link": "https://www.nzherald.co.nz/sport/news/article.cfm?c_id=4&objectid=12173536",
            "pub_date": "2018-12-07 21:19:47 GMT",
            "source_nm": "New Zealand Herald",
            "source_url": "https://www.nzherald.co.nz",
            "desc": ""
        },
        {
            "title": "Deontay Wilder claims he broke right arm in buildup to Tyson Fury fight - Stuff.co.nz",
            "link": "https://www.stuff.co.nz/sport/combat-sports/109111564/deontay-wilder-claims-he-broke-right-arm-in-buildup-to-tyson-fury-fight",
            "pub_date": "2018-12-05 00:18:01 GMT",
            "source_nm": "Stuff.co.nz",
            "source_url": "https://www.stuff.co.nz",
            "desc": ""
        },
        {
            "title": "As it happened: WBC Heavyweight Title Fight - Deontay Wilder vs Tyson Fury in Staples Center in Los Angeles - New Zealand Herald",
            "link": "https://www.nzherald.co.nz/sport/news/article.cfm?c_id=4&objectid=12169913",
            "pub_date": "2018-12-02 06:25:16 GMT",
            "source_nm": "New Zealand Herald",
            "source_url": "https://www.nzherald.co.nz",
            "desc": ""
        },
        {
            "title": "Parker vs Flores: Kiwi heavyweight inspired by Tyson Fury comeback - Newshub",
            "link": "https://www.newshub.co.nz/home/sport/2018/12/parker-vs-flores-kiwi-heavyweight-draws-inspiration-from-tyson-fury-comeback.html",
            "pub_date": "2018-12-03 20:52:28 GMT",
            "source_nm": "Newshub",
            "source_url": "https://www.newshub.co.nz",
            "desc": "Kiwi heavyweight Joseph Parker has drawn inspiration from his ringside view of Sunday's Wilder vs Fury thriller, as he prepares for his own next outing on ..."
        },
        {
            "title": "Jimi Manuwa explains recent loss, Tyson Fury's get-up, UFC dreams - MMAjunkie",
            "link": "https://mmajunkie.com/2018/12/ufc-231-jimi-manuwa-explains-recent-loss-tyson-fury",
            "pub_date": "2018-12-08 02:30:01 GMT",
            "source_nm": "MMAjunkie",
            "source_url": "https://mmajunkie.com",
            "desc": "Jimi Manuwa talks about lessons learned in his recent loss, the Deontay Wilder vs. Tyson Fury boxing match, and other topics."
        },
        {
            "title": "Deontay Wilder relives Tyson Fury knockdown, Anthony Joshua scared to fight? | Jalen & Jacoby - ESPN",
            "link": "https://www.youtube.com/watch?v=NwHBpsqLBf4",
            "pub_date": "2018-12-07 13:29:35 GMT",
            "source_nm": "ESPN",
            "source_url": "https://www.youtube.com",
            "desc": ""
        },
        {
            "title": "Referee Jack Reiss explains Tyson Fury's amazing 12th round recovery against Deontay Wilder - Stuff.co.nz",
            "link": "https://www.stuff.co.nz/sport/combat-sports/109131567/referee-jack-reiss-explains-tyson-furys-amazing-12th-round-recovery-against-deontay-wilder",
            "pub_date": "2018-12-05 19:00:01 GMT",
            "source_nm": "Stuff.co.nz",
            "source_url": "https://www.stuff.co.nz",
            "desc": ""
        },
        {
            "title": "Tyson Fury sings 'American Pie' after split draw with Deontay Wilder - The Telegraph",
            "link": "https://www.telegraph.co.uk/boxing/2018/12/03/tyson-fury-sings-american-pie-split-draw-deontay-wilder/",
            "pub_date": "2018-12-03 10:01:01 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Tyson Fury sang 'American' Pie at the end of his press conference after the split draw fight with Deontay Wilder on Saturday."
        },
        {
            "title": "Tyson Fury sees Man Utd and Arsenal look heavyweights with best days behind them - Mirror Online",
            "link": "https://www.mirror.co.uk/sport/football/news/arsenal-revival-under-unai-emery-13693311",
            "pub_date": "2018-12-05 21:59:00 GMT",
            "source_nm": "Mirror Online",
            "source_url": "https://www.mirror.co.uk",
            "desc": "*Fresh* from his world title fight in Los Angeles, Tyson Fury was in the Old Trafford crowd to watch these two former heavyweights slug it out. And, like two ageing ..."
        },
        {
            "title": "Anthony Joshua next fight: Frank Warren claims AJ will face Oleksandr Usyk next, not Deontay Wilder, Tyson - talkSPORT.com",
            "link": "https://talksport.com/sport/456616/anthony-joshua-next-fight-tyson-furys-promoter-frank-warren-oleskandr-usyk/",
            "pub_date": "2018-12-05 16:51:44 GMT",
            "source_nm": "talkSPORT.com",
            "source_url": "https://talksport.com",
            "desc": "Frank Warren believes he knows Eddie Hearn's plans but others disagree."
        },
        {
            "title": "Australian Indie Star Starting Soon For WWE, Tyson Fury Gets Undertaker Comparisons, AJ Styles - Wrestling Inc.",
            "link": "https://www.wrestlinginc.com/news/2018/12/australian-indie-star-starting-soon-for-wwe-648445/",
            "pub_date": "2018-12-03 02:25:53 GMT",
            "source_nm": "Wrestling Inc.",
            "source_url": "https://www.wrestlinginc.com",
            "desc": "The above video is an episode of Canvas 2 Canvas from WWE's YouTube Channel. Artist Rob Schamberger's latest piece is a part of the \"Dream Match Series\" ..."
        },
        {
            "title": "Susanna Reid credits boxer Tyson Fury for aiding her weight loss with useful tip - Daily Mail",
            "link": "https://www.dailymail.co.uk/tvshowbiz/article-6456235/Susanna-Reid-credits-boxer-Tyson-Fury-aiding-weight-loss-useful-tip.html",
            "pub_date": "2018-12-03 19:21:01 GMT",
            "source_nm": "Daily Mail",
            "source_url": "https://www.dailymail.co.uk",
            "desc": "Susanna Reid revealed the advice given to her by boxer Tyson Fury, that has aided her two-stone weight loss, during an interview with the sports star on Good ..."
        },
        {
            "title": "As Andy Murray draws universal praise, Tyson Fury remains the ultimate divider of opinion - The Telegraph",
            "link": "https://www.telegraph.co.uk/boxing/2018/12/04/andy-murray-draws-universal-praise-tyson-fury-remains-ultimate/",
            "pub_date": "2018-12-04 16:39:01 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "So, bravo once again Andy Murray. His Insta-reaction to inaugural women's Ballon d'Or winner Ada Hegerberg being asked to twerk on stage - condemning the ..."
        },
        {
            "title": "Deontay Wilder vs. Tyson Fury: Watch the heavyweight title fight live on PPV or the Showtime app - CBSSports.com",
            "link": "https://www.cbssports.com/boxing/news/deontay-wilder-vs-tyson-fury-watch-the-heavyweight-title-fight-live-on-ppv-or-the-showtime-app/",
            "pub_date": "2018-12-02 01:13:01 GMT",
            "source_nm": "CBSSports.com",
            "source_url": "https://www.cbssports.com",
            "desc": "The biggest heavyweight fight of the year now has a new method fans can use to watch it live."
        },
        {
            "title": "Deontay Wilder v Tyson Fury: WBC heavyweight championship – in pictures - The Guardian",
            "link": "https://www.theguardian.com/sport/gallery/2018/dec/02/deontay-wilder-v-tyson-fury-wbc-heavyweight-championship-in-pictures",
            "pub_date": "2018-12-02 06:52:01 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "We round up the best photos as Deontay Wilder defended his WBC world heavyweight title against Tyson Fury at the Staples Centre in Los Angeles. The fight ..."
        },
        {
            "title": "Wilder vs. Fury results: Luis Ortiz finishes off Travis Kauffman with late TKO for easy win - CBSSports.com",
            "link": "https://www.cbssports.com/boxing/news/wilder-vs-fury-results-luis-ortiz-finishes-off-travis-kauffman-with-late-tko-for-easy-win/",
            "pub_date": "2018-12-02 03:46:01 GMT",
            "source_nm": "CBSSports.com",
            "source_url": "https://www.cbssports.com",
            "desc": "'King Kong' was coasting through his latest fight before finishing off Kauffman in the 10th round."
        },
        {
            "title": "Tyson Fury v Deontay Wilder: BBC Sports Personality odds SLASHED | Daily Star - Daily Star",
            "link": "https://www.dailystar.co.uk/news/latest-news/745942/tyson-fury-deontay-wilder-fight-draw-bbc-sports-personality-gypsy-king-weight-loss",
            "pub_date": "2018-12-03 09:22:01 GMT",
            "source_nm": "Daily Star",
            "source_url": "https://www.dailystar.co.uk",
            "desc": "TYSON FURY has emerged as an unexpected favourite to be crowned BBC Sports Personality Of The Year."
        },
        {
            "title": "Tyson Fury vs Deontay Wilder: Mike Tyson prediction with Lennox Lewis, Evander Holyfield and Anthony Joshua - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/tyson-fury-vs-deontay-wilder-prediction-mike-tyson-anthony-joshua-lennox-lewis-evander-holyfield-a8662476.html",
            "pub_date": "2018-12-01 11:38:01 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Mike Tyson has given Tyson Fury “a fighting chance” against Deontay Widler when they meet in tonight's WBC heavyweight title bout due to the mental ..."
        },
        {
            "title": "Deontay Wilder v Tyson Fury – Undercard results from Staples Center - WBN - World Boxing News",
            "link": "https://www.worldboxingnews.net/2018/12/01/live-deontay-wilder-tyson-fury-results/",
            "pub_date": "2018-12-02 04:07:31 GMT",
            "source_nm": "WBN - World Boxing News",
            "source_url": "https://www.worldboxingnews.net",
            "desc": "World Boxing News provides live reports from the Deontay Wilder v Tyson Fury card taking place at The Staples Center in Los Angeles."
        },
        {
            "title": "Tyson Fury and Deontay Wilder weigh in before heavyweight title fight – video - The Guardian",
            "link": "https://www.theguardian.com/sport/video/2018/dec/01/tyson-fury-and-deontay-wilder-weigh-in-before-heavyweight-title-fight-video",
            "pub_date": "2018-12-01 13:14:01 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Tyson Fury and Deontay Wilder weigh in ahead of their heavyweight title fight in Los Angeles on Saturday night."
        },
        {
            "title": "Deontay Wilder believes 'nine out of 10' referees would've stopped the fight after Tyson Fury knockdown - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/tyson-fury-vs-deontay-wailder-fight-knockdown-stop-referee-jack-reiss-rematch-a8670691.html",
            "pub_date": "2018-12-06 14:59:01 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Deontay Wilder believes that “nine out of 10” referees would have waved off his fight with Tyson Fury following the dramatic 12th-round knockdown that led to ..."
        },
        {
            "title": "Tyson Fury vs Deontay Wilder: What time does the fight start, TV channel, undercard, prediction, odds and more - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/tyson-fury-vs-deontay-wilder-fight-date-time-tickets-record-watch-stream-when-channel-undercard-a8633436.html",
            "pub_date": "2018-12-02 04:59:01 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Tyson Fury faces Deontay Wilder for the WBC world heavyweight title in Los Angeles on Saturday night. The pair meet after first clashing outside the ring in 2013 ..."
        },
        {
            "title": "Tyson Fury vs Deontay Wilder: WBC sanctions rematch between heavyweights after controversial draw - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/tyson-fury-vs-deontay-wilder-rematch-latest-updates-wbc-sanction-where-when-a8673426.html",
            "pub_date": "2018-12-08 08:08:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A rematch between Tyson Fury and Deontay Wilder has been sanctioned by the World Boxing Council (WBC) following a championship fight in Los Angeles that ended in a contested draw. The WBC said in a statement that “a direct rematch has been approved” following a unanimous vote of its board of governors. “Wilder and Fury gave boxing one of the best fights in the heavyweight division in a long time, which has created tremendous popular demand for the fans to see a rematch,” it said. It continued: ”I wish to once again congratulate Deontay Wilder and Tyson Fury for their great battle inside the..."
        },
        {
            "title": "Tyson Fury moves step closer to Deontay Wilder rematch after WBC sanctions pair to fight again - The Telegraph",
            "link": "https://www.telegraph.co.uk/boxing/2018/12/07/tyson-fury-moves-step-closer-deontay-wilder-rematch-wbc-sanctions/",
            "pub_date": "2018-12-07 21:05:29 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The prospect of another fight between Tyson Fury and Deontay Wilder moved a step closer on Friday night when the WBC voted unanimously in favour of sanctioning a rematch. Wilder held onto his WBC belt after a controversial split-decision draw when the two men met in the ring last weekend. Both men suggested they would be keen on a rematch and the WBC have now officially sanctioned the fight. The decision means Wilder can now negotiate a second fight with Fury, despite having Dominic Breazeale as mandatory challenger. WBC president Mauricio Sulaiman said: “The World Boxing Council conducted ..."
        },
        {
            "title": "Amir Khan interview: Brit on drawing inspiration from Tyson Fury and facing Kell Brook in his farewell fight - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/amir-khan-boxer-kell-brook-next-fight-terence-crawford-retire-michael-zerafa-deontay-wilder-a8672951.html",
            "pub_date": "2018-12-07 17:03:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Tyson Fury’s emphatic comeback to the sport of boxing has inspired his fellow Briton, Amir Khan, ahead of a 2019 showdown with either Terence Crawford or Kell Brook. Fury plummeted into the depths of depression after his victory over Wladimir Klitschko in 2015, even coming close to killing himself the following summer. However he recovered and very nearly won the WBC heavyweight title last weekend, a triumph that has motivated Khan, who has also spent two years away from the ring. After a seismic knockout defeat to pound-for-pound king Canelo Alvarez in 2016, Khan fell out of love with the ..."
        },
        {
            "title": "Here's The Gargantuan Amount Of People Who Watched Deontay Wilder Vs. Tyson Fury On Illegal Streams - Forbes",
            "link": "https://www.forbes.com/sites/joshkatzowitz/2018/12/07/deontay-wilder-tyson-fury-ppv-buys-illegal-streams/",
            "pub_date": "2018-12-07 13:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "According to various media reports, the Deontay Wilder vs. Tyson Fury showdown compelled between 300,000-325,000 people to buy the fight on PPV. The people who watched the fight illegally, though, massively dwarfs that number. Tyson Fury, right, fought Deontay Wilder to a draw last Saturday. Millions apparently watched it illegally. (Photo by Philip Pacheco/Anadolu Agency/Getty Images) According to Muso, which studies the global piracy market, nearly 10 million people watched the heavyweight title fight on an illegal live stream that didn’t cost them a penny. That also means Showtime PPV di..."
        },
        {
            "title": "Wilder sees missed opportunity in first viewing of Fury draw - The Associated Press",
            "link": "https://apnews.com/3914ee5adedc464485e0ee1735d924e7",
            "pub_date": "2018-12-06 23:08:15 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "NEW YORK (AP) — Deontay Wilder fired his right hand out from his body, demonstrating the way he should have punched Tyson Fury. He was frustrated with the referee. Disappointed in Floyd Mayweather Jr. Angry with Showtime's scorer. Mostly, Wilder was mad at himself. Five days later, the WBC heavyweight champion was still bothered by the way he fought in his draw with Fury on Saturday night in Los Angeles. \"Fury was everything I expected him to be. It's not what Fury did, it's what I didn't do,\" Wilder said Thursday. \"You seen the best of Fury, you didn't see the best of me. \"I wanted to end ..."
        },
        {
            "title": "Home turf: Tyson Fury calls for Deontay Wilder rematch at Old Trafford - RT",
            "link": "https://www.rt.com/sport/445759-tyson-fury-deontay-wilder-rematch-old-trafford-manchester/",
            "pub_date": "2018-12-06 15:03:17 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Tyson Fury wants to bring Deontay Wilder over to England for their WBC world heavyweight title rematch, with the home of the British fighter's beloved Manchester United, the famous Old Trafford stadium, his preferred venue. Fury went the distance with reigning WBC heavyweight champion Wilder in a thrilling title clash at the Staples Center in Los Angeles last weekend, but was left angry and frustrated when the judges at ringside rendered a split draw verdict. READ MORE: All square! Champ Wilder and plucky Fury scored a draw in heavyweight title fight (PHOTOS) Immediately after the scores we..."
        },
        {
            "title": "Tyson Fury wants Deontay Wilder rematch at Old Trafford - The Telegraph",
            "link": "https://www.telegraph.co.uk/boxing/2018/12/05/tyson-fury-wants-deontay-wilder-rematch-old-trafford/",
            "pub_date": "2018-12-05 23:52:11 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Tyson Fury has hinted he would like a potential rematch with Deontay Wilder to take place at Old Trafford. The 30-year-old drew with Wilder in Los Angeles on Saturday in his bid to win the WBC heavyweight title from the American. Manchester-born Fury was in attendance at Old Trafford as Manchester United drew 2-2 with Arsenal on Wednesday in the Premier League. Speaking to BT Sport, he said: \"Frank Warren (his promoter) said Arsenal but I said 'No, let's have it at Old Trafford'. Hopefully we can have it here in the summer.\" Fury was denied one of the greatest comebacks in boxing history af..."
        },
        {
            "title": "Tyson Fury confirms he wants Deontay Wilder rematch at Old Trafford in summer 2019 - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/tyson-fury-deontay-wilder-rematch-manchester-united-vs-arsenal-live-interview-old-trafford-a8669461.html",
            "pub_date": "2018-12-05 21:02:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Tyson Fury has confirmed that he wants to rematch Deontay Wilder in the summer of 2019 at Old Trafford. At the post-fight press conference in the early hours of Sunday morning, Fury’s promoter Frank Warren said: “I’d love the rematch. I’d love to see it in the UK. We’d fill a football stadium up, Wembley, Arsenal, any of those big stadiums.” But being interviewed at half-time as Manchester United took on Arsenal at Old Trafford, Fury said that if the rematch happens in the UK, it will be taking place in his hometown of Manchester. Tyson Fury vs Deontay Wilder - in pictures - 35 show all Tys..."
        },
        {
            "title": "'You’re wasting your time, we’ve voted, it’s done!': British boxer rant to Brexit protesters (VIDEO) - RT",
            "link": "https://www.rt.com/sport/445609-chisora-brexit-car-boxing/",
            "pub_date": "2018-12-05 08:33:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "British boxer Dereck Chisora had some choice words for a group of Brexit protesters on the streets of London, filming himself shouting \"you’re wasting your time\" from his car window at the pro-Leave lot. READ MORE: 'I’ll give either a fair one when your ready!' Champion Joshua calls out rivals Wilder & Fury In the video, which former world heavyweight title challenger Chisora posted on Instagram, the 29-8 fighter pulls up alongside the crowd of demonstrators and winds his car window down. “We are done with the Brexit, we are out of the European [Union]. I’m happy, I’m excited, you’re wastin..."
        },
        {
            "title": "Tyson Fury has beaten his demons to become a champion for mental health - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/05/tyson-fury-champion-mental-health-boxer-depression-addiction",
            "pub_date": "2018-12-05 12:44:19 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "As a psychiatrist whose job is to preserve healthy minds, it feels a little unusual to be championing a mental health advocate who punches people in the head for a job. But that’s where I find myself with Tyson Fury. On Sunday, having set my alarm for silly o’clock in the morning, I got up, boiled the kettle and sat down to watch two grown men try to knock each other into states of unconsciousness; the kind I’d always been taught to avoid at medical school. I’m not really a fan of boxing. Besides the risk of chronic traumatic encephalopathy induced by a head injury (“punch-drunk syndrome”),..."
        },
        {
            "title": "Tyson Fury vs Deontay Wilder: Pay-per-view sales reveal fight was the biggest US heavyweight bout in 15 years - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/tyson-fury-vs-deontay-wilder-pay-per-view-results-figures-rematch-highlights-a8669231.html",
            "pub_date": "2018-12-05 15:22:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Tyson Fury and Deontay Wilder’s WBC title fight was the biggest heavyweight boxing event in the US for 15 years. The fight ended in a controversial draw with many suggesting that Fury was unfortunate not to get a unanimous points decision, although Wilder believes he should have won after Fury’s count began late when he was knocked down in the final round. The number of pay-per-view buys stateside is set to surpass 300,000, although this reported figure does not contain numbers from the UK sales, or those that watched it on Playstations or in cinemas. Tyson Fury vs Deontay Wilder - in pictu..."
        },
        {
            "title": "Tyson Fury vs Deontay Wilder rematch: American provides ‘proof’ he won controversial WBC title fight - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/tyson-fury-vs-deontay-wilder-rematch-next-fight-watch-result-highlights-video-a8668721.html",
            "pub_date": "2018-12-05 15:31:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Deontay Wilder has released footage of what he claims is ‘proof’ that Tyson Fury did not make the 10 second count when the American knockout him down in the final round. Fury dominated the early stages of the fight but was knocked down by the hard-hitting American in the ninth and 12th round, which cost him victory in the WBC heavyweight title fight and resulted in the bout ending in a controversial draw. Both fighters feel aggrieved about the result and want a rematch in 2019, potentially putting a unification bout with Anthony Joshua on hold, but Wilder believes the first fight should hav..."
        },
        {
            "title": "Dereck Chisora leaves Dillian Whyte bemused by promising to 'go through him like a laxative' - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/dereck-chisora-vs-dillian-whyte-face-off-go-through-you-like-a-laxative-gloves-are-off-sky-sports-a8668591.html",
            "pub_date": "2018-12-05 14:11:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Dereck Chisora has sparked what may be the strangest war of words yet ahead of his rematch with British heavyweight rival Dillian Whyte by promising to “go through him like laxatives”. The bizarre statement came as the two prepare to face-off once again later this month in a repeat of what was one of the fights of the year back in December 2016, which ended in a split-decision going in Whyte’s favour. As part of the bout, which takes place at the O2 in London on 22 December, the pair took part in the regular ‘Gloves are Off’ promotion show that accompanies events being shown on Sky Sports. ..."
        },
        {
            "title": "Weekend in sport: Arsenal, Liverpool win in derbies; Wilder vs. Fury draw; Kiwis win rugby - CNN",
            "link": "https://edition.cnn.com/2018/12/02/sport/weekend-in-sport-spt-intl/index.html",
            "pub_date": "2018-12-03 10:09:34 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "Arsenal and Liverpool play out thrilling wins against biggest rivals; Fury remarkably un-furious after controversial draw in LA; Kiwis romp to Sevens title; Rahm wins Tiger's year-end jamboree in the Caribbean; Copa confusion continues. This is your Monday sporting recap. Bragging rights for the Gunners, Reds Alexandre Lacazette of Arsenal celebrates during the Premier League match with Tottenham Hotspur at Emirates Stadium. Shaun Botterill/Getty Images Europe/Getty Images For the last couple of years the balance of power in North London has shifted and the derby is something Spurs fans hav..."
        },
        {
            "title": "Tyson Fury’s sexist and homophobic remarks would make him the most undeserving BBC Sports Personality of the Year ever - The Independent",
            "link": "https://www.independent.co.uk/voices/tyson-fury-deontay-wilder-bbc-sports-personality-year-2019-racism-homophobia-antisemitism-a8668091.html",
            "pub_date": "2018-12-05 11:09:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The dust had barely settled on his WBC heavyweight title showdown with Deontay Wilder when the calls came for Tyson Fury to be named the BBC Sports Personality of the Year in the early hours of Sunday morning. He had, after all, not only come back from the brink during the fight itself after going down hard in the final round, but had overcome numerous personal hurdles just to get into the ring against the undefeated Wilder. This time last year, towards the end of his two-and-a-half-year break from the sport, Fury claims he weighed 400lbs – around 150lbs more than he did on Sunday. During h..."
        },
        {
            "title": "Josh Warrington vs Carl Frampton: When is it, fight date, how to get tickets, undercard, where to watch, prediction, odds and more - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/josh-warrington-vs-carl-frampton-fight-tickets-date-time-when-channel-undercard-record-a8649881.html",
            "pub_date": "2018-12-05 14:45:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Josh Warrington makes the first defence of his IBF featherweight title when he comes up against Northern Ireland's Carl Frampton at the Manchester Arena on December 22. Immediately after Frampton's ninth-round stoppage victory over Luke Jackson, Frank Warren confirmed that Warrington would make the first defence of his title against the former two-weight world champion, who got into the ring and had a friendly face off with his upcoming opponent. Warrington won the IBF title when he beat Lee Selby in a split decision in his home city of Leeds to remain unbeaten - his biggest and best victor..."
        },
        {
            "title": "Wilder Vs. Fury Fight Preview, Purses, Odds; Terrence Crawford's Offer to Danny Garcia: Boxing Biz - Forbes",
            "link": "https://www.forbes.com/sites/joshkatzowitz/2018/12/01/wilder-vs-fury-fight-preview-purses-odds-terrence-crawford-danny-garcia-boxing/",
            "pub_date": "2018-12-01 13:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The boxing world has been buzzing about Deontay Wilder vs. Tyson Fury, and on Saturday, we’ll finally get to learn whether Fury can outbox Wilder for 12 rounds or whether Wilder can land his powerful right hand on the chin of the elusive Fury. Deontay Wilder, left, and Tyson Fury exchanged words at the press conference leading up to their heavyweight title fight. (AP Photo/Damian Dovarganes) This is basically a 50-50 fight. That’s what boxer’s predictions have said, and according to the latest odds, Wilder is a slight -170 favorite (meaning you’d have to beat $170 on him to win $100) while ..."
        },
        {
            "title": "Lewis Hamilton: F1 world champion named Peta’s 2018 Person of the Year for outspoken views - The Independent",
            "link": "https://www.independent.co.uk/sport/motor-racing/formula1/lewis-hamilton-peta-f1-2018-person-of-the-year-sports-personality-odds-a8670571.html",
            "pub_date": "2018-12-06 15:55:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Animal rights charity Peta has named Lewis Hamilton as Peta’s 2018 Person of the Year “For proving how powerful eating vegan can be – and encouraging people around the world to save the planet by ditching meat, dairy products, and other animal-derived foods.” The 2018 Formula 1 world champion is a keen animal rights activist, and says he was inspired to go vegan and change his lifestyle by a documentary. Hamilton has also been nominated for the BBC Sports Personality of the Year Award and is up against joint-favourites Harry Kane and Geraint Thomas as he bids to win the famous prize for a s..."
        },
        {
            "title": "Dillian Whyte vs Dereck Chisora: When is it, fight date, undercard, where to watch, prediction, odds and more - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/dillian-whyte-vs-dereck-chisora-fight-date-time-tickets-record-when-channel-undercard-prediction-a8647156.html",
            "pub_date": "2018-12-05 14:45:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Just 30 days remain until Dillian Whyte and Dereck Chisora meet for their hotly anticipated rematch at the O2 on 22 December on Sky Sports Box Office. Whyte edged the pair’s first grudge match in December 2016 by razor-tight split decision with many protesting that Chisora was the rightful victor. Eddie Hearn was hoping to stage the rematch in 2017 but Chisora succumbed to a drab points defeat to Agit Kabayel for the European Title in Monaco which scuppered those plans. Whyte meanwhile embarked on a strong run of form and has surged up the heavyweight rankings with successive wins against R..."
        },
        {
            "title": "Wilder vs Fury result: Tyson Fury denied one of the greatest comebacks in history after judges score fight a draw - The Telegraph",
            "link": "https://www.telegraph.co.uk/boxing/2018/12/02/deontay-wilder-vs-tyson-fury-live-round-round-fight-updates/",
            "pub_date": "2018-12-04 09:12:01 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "- Fight ends in controversial draw in Los Angeles - Tyson Fury on top before final-round knockdown - Deontay Wilder retains WBC world heavyweight title - Judges call it 115-111 Wilder, 114-112 Fury and 113-113 - Paul Hayward's verdict: Whisker away from immortality - How fight unfolded, what was said and boxing world's reaction Deontay Wilder and Tyson Fury fought to a split-decision draw on Saturday night here in Los Angeles, with the Alabaman retaining his WBC heavyweight title for an eighth time after knocking down his British challenger twice. But it was a dramatic contest, and a bewild..."
        },
        {
            "title": "Analysis: The three charismatic fighters reinvigorating heavyweight boxing - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/heavyweight-boxing-has-been-brought-back-to-life/10580820",
            "pub_date": "2018-12-04 19:15:03 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Simon Smale There seems to be little doubt that we are emerging back into a golden age of heavyweight boxing. The 90kg and over division has long regarded itself the marquee of the sport, but after nearly two decades of stagnation — during which challengers of dubious provenance and pedigree were comfortably dispatched by the Klitschko brothers — the lustre of the coveted title has undoubtedly been dulled. In recent years, despite plenty of false-dawns, fight fans would have been better off heading to watch Creed for a chance at seeing a decent heavyweight contest. The magnificent contes..."
        },
        {
            "title": "Canelo vs Rocky Fielding: Brit hoping to emulate Tyson Fury's brave display against Deontay Wilder - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/canelo-alvarez-vs-rocky-fielding-el-next-fight-record-undercard-date-preview-prediction-a8666686.html",
            "pub_date": "2018-12-04 13:57:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Rocky Fielding hopes to emulate the performance of Tyson Fury when he faces Canelo Alvarez in New York on December 15. Livepool fighter Fielding puts his WBA regular super middleweight world championship title on the line at Madison Square Garden against an opponent who defeated Gennady Golovkin in their second contest following a split decision the first time they met. Alvarez, who failed a doping test for clenbuterol in March and was banned for six months, is stepping up in weight for the contest. Fielding is aware of the drama surrounding Fury's drawn heavyweight title bout with Deontay ..."
        },
        {
            "title": "Anthony Joshua throws hat into the ring by saying he is ready to fight either Deontay Wilder or Tyson Fury - The Telegraph",
            "link": "https://www.telegraph.co.uk/boxing/2018/12/04/anthony-joshua-throws-hat-ring-saying-ready-fight-either-deontay/",
            "pub_date": "2018-12-04 08:59:42 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Anthony Joshua has said he is ready to fight Deontay Wilder or Tyson Fury when they are ready. The British heavyweight, holder of three of the four world title belts, has been accused by some fight fans of ducking the big match-ups, while rivals Wilder and Fury had a thrilling brawl in Los Angeles at the weekend. Fury called Joshua a \"chicken\" and a rematch between him and Wilder looks inevitable in the wake of their controversial draw. That could mean Joshua being frozen out of the division's top fights for a little while yet, but the 29-year-old reckons he is ready to go. After Wilder's c..."
        },
        {
            "title": "Tyson Fury vs Deontay Wilder: Anthony Joshua breaks silence over controversial WBC title fight draw - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/tyson-fury-vs-deontay-wilder-result-anthony-joshua-next-opponent-fight-rematch-twitter-a8665991.html",
            "pub_date": "2018-12-04 07:40:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Anthony Joshua has broken his silence on Tyson Fury and Deontay Wilder and called out both after the pair's controversial draw in Los Angeles. Fury climbed off the canvas twice to earn what he thought would be a famous win over the previously undefeated American but the judges recorded a much-criticised split decision draw leaving WBC strap still in Wilder's possession. The winner of the contest - that now looks certain to rematched in 2019 - is set for a collision course with WBA, WBO and IBF champion Joshua later next year. And speaking for the first time since Saturday night's fight Josh..."
        },
        {
            "title": "Wilder Vs. Fury Rematch: Here's Why The Bronze Bomber Is The Betting Favorite - Forbes",
            "link": "https://www.forbes.com/sites/joshkatzowitz/2018/12/03/wilder-vs-fury-rematch-betting-odds/",
            "pub_date": "2018-12-03 23:15:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "After Deontay Wilder and Tyson Fury fought to a controversial draw on Saturday, both boxers expressed a willingness to have rematch for Wilder’s heavyweight title belt and Fury’s lineal heavyweight championship. If they do match up once again, Wilder, once again, will be the betting favorite. According to odds released Monday by Bovada, Wilder (40-0-1, 39 KOs) is a -150 favorite, meaning you’d have to wager $150 to make $100 on his victory. Fury, meanwhile, is +120, which means you’d win $120 if you bet $100 on him. Deontay Wilder, left, scored this knockdown on Tyson Fury to land a split d..."
        },
        {
            "title": "Tyson Fury v Deontay Wilder II looks on as Frank Warren backs rematch - The Guardian",
            "link": "https://www.theguardian.com/sport/2018/dec/03/tyson-fury-deontay-wilder-rematch-wembley-boxing-frank-warren",
            "pub_date": "2018-12-03 12:59:57 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Frank Warren plans to begin negotiations for a lucrative rematch between Tyson Fury and Deontay Wilder imminently. In his role as Fury’s promoter, and alongside the British Boxing Board of Control, he has made a complaint to the WBC over the scores that meant their thrilling world heavyweight title fight, at Los Angeles’ Staples Centre, concluded as a draw. Related: Tyson Fury comes out of Wilder contest a winner despite contested draw | Kevin Mitchell His hope is that the sanctioning body order an immediate rematch, but speaking post-fight – having already spoken of his desire for a rematc..."
        },
        {
            "title": "Tyson Fury vs Deontay Wilder: Frank Warren keen to bring likely spring rematch to Wembley Stadium - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/tyson-fury-deontay-wilder-rematch-wembley-london-frank-warren-anthony-joshua-dillian-whyte-boxing-a8664976.html",
            "pub_date": "2018-12-03 13:55:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Frank Warren has confirmed he plans to begin negotiations for a lucrative rematch between Tyson Fury and Deontay Wilder imminently. In his role as Fury's promoter, and alongside the British Boxing Board of Control, Warren has made a complaint to the WBC over the scores that meant their thrilling world heavyweight title fight, at Los Angeles' Staples Centre, concluded as a draw. His hope is that the sanctioning body order an immediate rematch, but speaking post-fight - having already spoken of his desire for a rematch - Wilder also reiterated his willingness to fight IBF, WBA and WBO champio..."
        },
        {
            "title": "‘It was so stressful, it was horrible!’: Tyson Fury’s wife rules out Deontay Wilder rematch - RT",
            "link": "https://www.rt.com/sport/445483-paris-fury-rules-out-wilder-rematch/",
            "pub_date": "2018-12-03 19:45:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Paris Fury could deny her boxer husband Tyson a chance to rematch WBC heavyweight king Deontay Wilder after claiming that she “couldn’t handle another” clash between the two undefeated boxers. READ MORE: 'They denied me the greatest comeback in history!' - Fury's 1st interview since Wilder draw (VIDEO) Saturday’s instant classic between Fury and Wilder had almost everyone who witnessed it on the edge of their seats but Paris Fury, the wife of title challenger Tyson, had a different experience inside the Staples Center in Los Angeles, California. View this post on Instagram That time of the ..."
        },
        {
            "title": "Wilder remains WBC heavyweight champion after draw with Fury - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/wilder-remains-wbc-heavyweight-champion-draw-fury-181202071034679.html",
            "pub_date": "2018-12-02 07:41:54 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Heavyweight boxers Deontay Wilder and Tyson Fury finished their match for the WBC heavyweight championship with a split draw decision on Sunday. Wilder, the undefeated WBC champion retained his title after squaring off against undefeated challenger and former WBA, WBO, IBO, and unofficial lineal champion Fury, in front of almost 18,000 people at the Staples Center in Los Angeles. After twelve rounds, the judges scored the match 115-111 for Wilder, 114-110 for Fury and 113-113, leading to a split draw decision. Following the decision, both men said they thought they did enough to eke out the..."
        },
        {
            "title": "'Tyson Fury should win Sports Personality of the Year': Readers react to the weekend of sport - The Telegraph",
            "link": "https://www.telegraph.co.uk/sport/2018/12/03/tyson-fury-should-win-sports-personality-year-readers-react/",
            "pub_date": "2018-12-03 11:33:31 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Following his heroic 12th round recovery, Tyson Fury has been compared to Lazarus of Bethany by Telegraph readers for the nature of his remarkable resurrection. But just how unjust was the final result? And how will the bout play out if a potential rematch is scheduled for early next year? Our readers had plenty answers to both of these questions after the iconic night in Las Vegas as Deontay Wilder clung on to his WBC heavyweight title. In football, Unai Emery’s Arsenal stole the headlines as they mounted an explosive comeback to steal the three points from Tottenham. A touchline fracas, a..."
        },
        {
            "title": "Tyson Fury’s resurrection against Deontay Wilder was the greatest recovery ever seen in a boxing ring - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/tyson-fury-deontay-wilder-fight-resurrection-recovery-round-12-knockdown-steve-bunce-a8664096.html",
            "pub_date": "2018-12-02 19:00:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Tyson Fury was involved in a boxing miracle late on Saturday night in downtown Los Angeles when he was knocked out cold before performing sport’s most remarkable resurrection. In an unforgettable final round Fury was caught and dropped with nearly two minutes left on the clock and went down flat on his back, his arms outstretched and his bruised head resting on the canvas as he stared high and blankly into the dark void up beyond the lights. He spent a year of his life looking at the same despairing emptiness and we will never know what he saw on Saturday night that allowed him to stir. In ..."
        },
        {
            "title": "Tyson Fury vs Deontay Wilder LIVE result: Latest updates and reaction, scoring and rematch details after controversial split decision draw - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/tyson-fury-vs-deontay-wilder-live-stream-fight-info-how-to-watch-video-what-time-tonight-result-a8662546.html",
            "pub_date": "2018-12-02 09:14:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Tyson Fury and Deontay Wilder battled to a controversial draw in a thrilling WBC heavyweight title fight in Los Angeles. The British boxer returned from a lengthy lay-off due to drug addiction, alcoholism and mental health problems to the verge of becoming a two-time world champion after an expert display of tactical championship boxing Wilder's two knockdowns, in the ninth and 12th rounds, dragged him back into a contest he looked all set to lose as he keeps his WBC strap after an eighth title defence. Follow the latest reaction below. Please allow a moment for the blog to load ]]>"
        },
        {
            "title": "How to watch Deontay Wilder vs Tyson Fury tomorrow: TV channel and live stream information - The Telegraph",
            "link": "https://www.telegraph.co.uk/boxing/2018/12/01/watch-deontay-wilder-vs-tyson-fury-fight-tonight-live-stream/",
            "pub_date": "2018-12-01 13:13:03 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Tyson Fury faces Deontay Wilder in a huge heavyweight bout on Saturday night with thousands watching ringside in LA and millions more around the world. Fury will challenge Wilder for the one world heavyweight title he has never held at the Staples Centre in Los Angeles. During a promotional tour ahead of the fight, Fury said: \"He hasn't got what he says he's got. I see fear in Deontay Wilder, I could sense his heartbeat through his suit. \"I know when a man's scared - Wilder's terrified of me. He's timid when he's around me - looks at the floor, doesn't make eye contact, all that sort of stu..."
        },
        {
            "title": "Tyson Fury vs Deontay Wilder result: Who won WBC title fight last night? - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/tyson-fury-vs-deontay-wilder-result-who-won-scorecards-last-night-watch-video-a8663246.html",
            "pub_date": "2018-12-02 09:14:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Tyson Fury was denied yet another famous victory after a controversial draw with Deontay Wilder despite a spectacular display of championship boxing in Los Angeles. Fury, just over three years removed from his famous victory over Wladimir Klitschko in Germany, was 44lbs heavier than his opponent who had only gone the distance once in his 40-fight professional career. The Briton started the stronger but was forced to backtrack after a fierce left hook from Wilder, who seemed slightly unsteady when his foe landed an overhand right in the closing seconds of the opener. Wilder was unable to clo..."
        },
        {
            "title": "'I did it for you guys!' Emotional & inspirational Fury dedicates performance to mental health - RT",
            "link": "https://www.rt.com/sport/445392-fury-mental-health-wbc-heavyweight-title/",
            "pub_date": "2018-12-02 15:09:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Tyson Fury covered himself in glory with a draw against WBC champion Deontay Wilder after three years away from top-level competition battling and overcoming depression, and dedicated his performance to other sufferers. Fury may have not got the victory against American knockout king Wilder, but he shocked the world with an incredible display of sharp skill despite an enforced layoff, many onlookers believing he had done enough to prise the WBC title away, despite the fight being scored a majority draw with scorecards of 115-111 to Wilder, 114-112 to Fury and 113-113 level. If you watch any..."
        }
    ]
}