{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGQwTlRnU0FtVnVLQUFQAQ?hl=en-NZ&gl=NZ&ceid=NZ:en",
    "language": "en-NZ",
    "get_time": "2018-12-08 11:05:07 GMT",
    "content": [
        {
            "title": "US senators keen to punish Saudi crown prince but divided on tactics - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/06/us-senators-keen-to-punish-saudi-crown-prince-but-divided-on-tactics",
            "pub_date": "2018-12-06 19:44:01 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "US senators, bent on punishing the Saudi crown prince, Mohammed bin Salman, for the killing of journalist Jamal Khashoggi, said on Thursday they want to vote ..."
        },
        {
            "title": "US senators introduce resolution blaming MBS for Khashoggi murder - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/senators-introduce-resolution-blaming-mbs-khashoggi-murder-181206035658278.html",
            "pub_date": "2018-12-06 04:30:18 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": ""
        },
        {
            "title": "'Zero chance' Khashoggi murder happened without crown prince, says US senator – video - The Guardian",
            "link": "https://www.theguardian.com/world/video/2018/dec/04/zero-chance-khashoggi-happened-without-crown-prince-says-us-senator-video",
            "pub_date": "2018-12-04 21:46:01 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Republican senator Lindsey Graham has spoken openly about the involvement of Saudi crown prince Mohammed bin Salman in the death of Jamal Khashoggi."
        },
        {
            "title": "11th-Hour Effort to Press McConnell to Allow a Criminal Justice Vote - New York Times",
            "link": "https://www.nytimes.com/2018/12/06/us/politics/mcconnell-criminal-justice-bill.html",
            "pub_date": "2018-12-06 22:29:25 GMT",
            "source_nm": "New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Senators and outside groups have all but accused Republican leaders of underrepresenting a bill's support to justify not allowing a vote before Congress ..."
        },
        {
            "title": "Senate passes bill making it easier to kill sea lions - Washington Post",
            "link": "https://www.washingtonpost.com/national/energy-environment/senate-passes-bill-making-it-easier-to-kill-sea-lions/2018/12/07/37a6c266-fa78-11e8-8642-c9718a256cbd_story.html",
            "pub_date": "2018-12-07 23:31:58 GMT",
            "source_nm": "Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "SEATTLE — A bill that would make it easier to kill sea lions that feast on imperiled salmon in the Columbia River has cleared the U.S. Senate. State wildlife ..."
        },
        {
            "title": "Senate to confront White House on Khashoggi - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/senate-khashoggi-trump-saudi-arabia-sot-sunlen-serfaty-tsr-vpx.cnn",
            "pub_date": "2018-12-07 00:51:35 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Senate is preparing to confront the White House over its support for Saudi Arabia in the aftermath of journalist Jamal Khashoggi's killing, moving toward a ..."
        },
        {
            "title": "Trump: ‘Go for it Mitch!’ on Sentencing Bill - VOA News",
            "link": "https://www.voanews.com/a/trump-go-for-it-mitch-on-sentencing-bill/4692140.html",
            "pub_date": "2018-12-08 10:08:00 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Senate Majority Leader Mitch McConnell’s reluctance to hold a vote on a popular criminal justice bill has angered top Republican senators and created an unusual rift with a longtime GOP ally, Sen. Chuck Grassley of Iowa. And on Friday, it also brought on a tweet from President Donald Trump. Minutes later Grassley tweeted that he and the president had spoken about “the growing support” for the legislation. “Pres Trump told me he wants it done THIS CONGRESS,” Grassley tweeted. FILE - Senate Judiciary Committee Chairman Chuck Grassley of Iowa chairs a meeting of the committee on Capitol Hill i..."
        },
        {
            "title": "Will the Republican Party turn on Trump? - CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/will-the-republican-party-turn-on-trump-zelizer/index.html",
            "pub_date": "2018-12-08 05:17:46 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Julian Zelizer is a professor of history and public affairs at Princeton University and author of \"The Fierce Urgency of Now: Lyndon Johnson, Congress, and the Battle for the Great Society.\" The opinions expressed in this commentary are his own. View more opinion at CNN. Court filings on Friday regarding Paul Manafort and Michael Cohen reveal the ways in which the special counsel's investigation can endanger President Trump's future. Special Counsel Robert Mueller also revealed on Tuesday that former national security adviser Michael Flynn offered \"substantial assistance\" to the Russia inve..."
        },
        {
            "title": "Trump prods McConnell on sentencing bill: 'Go for it Mitch!' - The Associated Press",
            "link": "https://www.apnews.com/8ea6a6ae4399423ebd55a00cdbf7ad48",
            "pub_date": "2018-12-08 01:10:57 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — Senate Majority Leader Mitch McConnell's reluctance to hold a vote on a popular criminal justice bill has angered top Republican senators and created an unusual rift with a longtime GOP ally, Sen. Chuck Grassley of Iowa. And on Friday, it also brought on a tweet from President Donald Trump. \"Hopefully Mitch McConnell will ask for a VOTE on Criminal Justice Reform,\" Trump tweeted. \"It is extremely popular and has strong bipartisan support. It will also help a lot of people, save taxpayer dollars, and keep our communities safe. Go for it Mitch!\" Minutes later Grassley tweete..."
        },
        {
            "title": "Pelosi recalls Arizona's former US Rep. Pastor at funeral - The Associated Press",
            "link": "https://www.apnews.com/1b99bf177fca4ac2a9257b1209c95469",
            "pub_date": "2018-12-08 00:09:38 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "PHOENIX (AP) — Dozens of mourners on Friday bid farewell to Arizona's first Hispanic member of Congress, the former U.S. Rep. Ed Pastor, who was remembered as a devoted public servant and doting family man in a ceremony that filled a large Phoenix church with laughter and sometimes tears. House Democratic leader Nancy Pelosi remembered Pastor on Friday as a lawmaker whose humor united people from both sides of the political aisle. \"Everything he did, he was always making it more wonderful,\" said Pelosi, a Democrat from California. The service at St. Francis Xavier Catholic Church in Phoenix..."
        },
        {
            "title": "U.S. prosecutors name Trump in hush payments, detail Russian contacts - Reuters",
            "link": "https://www.reuters.com/article/BigStory12/idUSKBN1O60P2",
            "pub_date": "2018-12-08 03:04:18 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. prosecutors said on Friday President Donald Trump directed his personal lawyer to make illegal hush payments to two women ahead of the 2016 election, and also detailed a previously unknown attempt by a Russian to help the Trump campaign. In court filings, federal prosecutors in New York and those working for Special Counsel Robert Mueller made the case for why Trump's former personal lawyer, Michael Cohen, and his former campaign chairman, Paul Manafort, deserved prison time. The documents turned up the heat on Trump by confirming prosecutors' belief of his involvement in a campaign fi..."
        },
        {
            "title": "Senate passes bill making it easier to kill sea lions - The Associated Press",
            "link": "https://www.apnews.com/c189aac7655a439389e35e6ca74e6e34",
            "pub_date": "2018-12-08 00:18:41 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "SEATTLE (AP) — A bill that would make it easier to kill sea lions that feast on imperiled salmon in the Columbia River has cleared the U.S. Senate. State wildlife managers say rebounding numbers of sea lions are eating more salmon than ever and their appetites are undermining billions of dollars of investments to restore endangered fish runs. Senate Bill 3119, which passed Thursday by unanimous consent, would streamline the process for Washington, Idaho, Oregon and several Pacific Northwest Native American tribes to capture and euthanize potentially hundreds of sea lions found in the river ..."
        },
        {
            "title": "Robert Wilkie Praised Confederate President As 'Martyr' In 1995 Speech - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/robert-wilkie-confederate-president-1995-speech_us_5c0ae5ade4b0a606a9a89ead",
            "pub_date": "2018-12-07 23:10:00 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Secretary of Veterans Affairs Robert Wilkie in a 1995 speech lauded Confederate States President Jefferson Davis as a “martyr to ‘The Lost Cause’” and an “exceptional man in an exceptional age,” according to a CNN report. “Today marks the 187th anniversary of the birth of Jefferson Davis; planter, soldier, statesman, President of the Confederate States of America, martyr to ‘The Lost Cause,’ and finally the gray-clad phoenix ―― an exceptional man in an exceptional age,” Wilkie said in the speech, according to a transcript. Wilkie was working at the time as a staffer for then-Rep. David Fund..."
        },
        {
            "title": "Heather Nauert likely to be quizzed on her diplomatic resume - The Associated Press",
            "link": "https://www.apnews.com/ddfabfad0a8f4deba1e75b70be285535",
            "pub_date": "2018-12-07 23:05:02 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump's pick to be America's ambassador at the United Nations is likely to face questions about her thin diplomatic resume during an upcoming Senate confirmation hearing that will shine fresh attention on the president's \"America first\" approach to foreign policy. If confirmed by the Senate, Heather Nauert, a 48-year-old former Fox News Channel reporter, will replace Nikki Haley. Nauert had little foreign policy experience before taking the podium as spokeswoman for the State Department. Nauert's confirmation could hinge on her performance at the hearing. ..."
        },
        {
            "title": "Senators oppose FCC plan for ‘rollback of net neutrality’ for text messages - MarketWatch",
            "link": "https://www.marketwatch.com/story/senators-oppose-fcc-plan-for-rollback-of-net-neutrality-for-text-messages-2018-12-07",
            "pub_date": "2018-12-07 20:44:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Kari Paul They urged the commission to avoid the ‘blocking or discrimination of lawful content’ Text messages could be more easily blocked under a new ruling. Getty Images New Federal Communications Commission regulation of text messaging could be a threat to freedom of speech, several U.S. senators argued in a letter to the commission chairman Ajit Pai on Friday. Democratic Senators Edward Markey, Ron Wyden, Tammy Baldwin, Kirsten Gillibrand, Richard Blumenthal, Tina Smith, Benjamin L. Cardin, Elizabeth Warren and Dianne Feinstein, plus Independent Senator Bernie Sanders, expressed oppo..."
        },
        {
            "title": "The strange tale of the US soldier who wanted to teach mixed martial arts to Isis - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/us-soldier-isis-syria-iraq-mixed-martial-arts-mma-fbi-agent-sting-ikaika-erik-kang-a8672791.html",
            "pub_date": "2018-12-07 18:01:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Ikaika Erik Kang stood in front of a Go-Pro camera alongside his Isis assistant, donned a mask, and pressed record. Then, he started grappling. The US citizen and mixed martial artist hoped his combat training video would be useful to Isis members fighting in the battlefields of Iraq and Syria. What he didn’t know that the man he was rolling around on the ground with was an FBI agent. Kang, a 35-year-old native of Hawaii, was sentenced to 25 years in jail this week for attempting to provide material support to Isis. He was caught following a year-long undercover operation. But what concerne..."
        },
        {
            "title": "Trump names State Department spokeswoman Nauert as U.N. ambassador - MarketWatch",
            "link": "https://www.marketwatch.com/story/trump-names-state-department-spokeswoman-nauert-as-un-ambassador-2018-12-07",
            "pub_date": "2018-12-07 20:24:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "ASSOCIATED PRESS By Associated Press U.S. Department of State Spokesperson Heather Nauert speaks during a press conference in Washington on November 15, 2018. Getty Images President Donald Trump announced Friday he’s nominating State Department spokeswoman Heather Nauert to be the next U.S. ambassador to the United Nations. “She’s very talented, very smart, very quick, and I think she’s going to be respected by all,” Trump said Friday before departing the White House for an event in Kansas City, Missouri. If she is confirmed by the Senate, Nauert, a former Fox News Channel reporter who had ..."
        },
        {
            "title": "The First Step Act Is A Step Not Worth Taking - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/opinion-first-step-act_us_5c0a6dc7e4b0b6cdaf5e3c50",
            "pub_date": "2018-12-07 15:09:49 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "The criminal justice system is more broken today than it has been in recent years. For this reason, Congress should not pass the First Step Act, the reform bill supported by President Donald Trump and, seemingly, bipartisan majorities in both chambers of Congress. I say this not because I prefer the perfect to the good but because the First Step Act is not good and there is no realistic second step that comes after. Not only that, we would be taking a single step after the current administration has already taken us two steps backward. What we need now is true criminal justice reform, not a..."
        },
        {
            "title": "Trump chooses chief of the Army to be top military adviser - The Associated Press",
            "link": "https://www.apnews.com/1aba8386fa6041909d7d8ea9ef5fbed6",
            "pub_date": "2018-12-07 22:17:22 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump will tap Gen. Mark Milley as his next top military adviser, choosing a battle-hardened commander who has served as chief of the Army for the last three years, U.S. officials said Friday. If confirmed by the Senate, Milley would succeed Marine Gen. Joseph Dunford as chairman of the Joint Chiefs of Staff, the pinnacle of a military career. Dunford, a former commandant of the Marine Corps and commander of coalition troops in Afghanistan, is expected to serve out his term as Joint Chiefs chairman, which ends Oct. 1. Milley, who commanded troops during se..."
        },
        {
            "title": "Top Democrat: Moscow Has Closed Cyber Gap With US - VOA News",
            "link": "https://www.voanews.com/a/top-democrat-moscow-has-closed-cyber-gap-with-us/4691679.html",
            "pub_date": "2018-12-07 22:07:16 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The top Democrat on the Senate Intelligence Committee warns the United States is being outgunned in cyberspace, already having lost its competitive advantage to Russia while China is rapidly closing in. \"When it comes to cyber, misinformation and disinformation, Russia is already our peer and in the areas of misinformation or disinformation, I believe is ahead of us,\" Senator Mark Warner told an audience Friday in Washington. \"This is an effective methodology for Russia and it's also remarkably cheap,\" he added, calling for a realignment of U.S. defense spending. Warner, calling Russia's el..."
        },
        {
            "title": "US Seen Unlikely to Change Course at UN Under Nauert - VOA News",
            "link": "https://www.voanews.com/a/us-seen-unlikely-to-change-course-at-un-under-nauert-/4691533.html",
            "pub_date": "2018-12-07 20:35:48 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "While there may be a change in U.S. leadership at the United Nations as Ambassador Nikki Haley departs and State Department spokeswoman Heather Nauert takes her place, analysts say there is unlikely to be a change in the direction of U.S. policy and attitude at the organization. \"For better or worse, the administration's U.N. policy is pretty established at this point, and there's no reason to expect that Nauert will deviate from the 'America First' course that Haley, [National Security Adviser John] Bolton and [Secretary of State Mike] Pompeo have set,\" Stephen Pomper, the International Cr..."
        },
        {
            "title": "Philippines: Ex-senator acquitted in high-profile plunder case - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/philippines-senator-face-verdict-plunder-case-181206163556733.html",
            "pub_date": "2018-12-07 04:11:48 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Manila, Philippines - An anti-graft court in the Philippines has acquitted movie star-turned-politician Ramon Revilla Jr of plunder, the first verdict among several high-profile cases in the biggest corruption scandal to hit the country in the last decade. The Sandiganbayan court, however, on Friday convicted Revilla's aide Richard Cambe and his alleged co-conspirator Janet Lim-Napoles of the same crime. It said the prosecution failed to prove that the former senator was \"guilty beyond reasonable doubt\" of conspiring with Cambe and Napoles to embezzle more than $4m of his \"pork barrel\" disc..."
        },
        {
            "title": "Mueller: Manafort lied to investigators about funds, contacts - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/mueller-manafort-lied-investigators-funds-contacts-181207234556279.html",
            "pub_date": "2018-12-08 01:38:40 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "US President Donald Trump's former campaign chairman, Paul Manafort, lied to federal investigators about a payment and contacts with Trump administration officials, the US special counsel investigating whether Trump's 2016 campaign colluded with Russia said in a court filing on Friday. Special Counsel Robert Mueller's office submitted the filing to a US District Court judge in Washington, DC who had asked for more details on Mueller's allegations last month that Manafort had breached a plea agreement by lying. \"In his interviews with the Special Counsel's Office and the FBI, Manafort told m..."
        },
        {
            "title": "In pictures: Remembering President George H.W. Bush - CNN",
            "link": "https://www.cnn.com/2018/12/02/politics/gallery/george-h-w-bush-memorials/index.html",
            "pub_date": "2018-12-07 18:23:26 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Peter Olyniec waves an American flag as George H.W. Bush's train passes near Whitehall, Texas, on Thursday, December 6. Bush's body was en route to his presidential library in College Station, Texas, where he was laid to rest. Scott Olson/Getty Images Navy guard Kenneth Knox stands over the flag-draped casket of the late President as a train carries it to his presidential library at Texas A&M University. Joe Raedle/Getty Images People pay their respects as the train carrying the casket passes Spring, Texas. David J. Phillip/Pool/Reuters Police salute as a hearse carries Bush's casket to a t..."
        },
        {
            "title": "Trump demands border wall money; shutdown showdown nears - The Associated Press",
            "link": "https://www.apnews.com/37597934930b48a39a51151c7dc3d7ff",
            "pub_date": "2018-12-07 20:02:47 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "KANSAS CITY, Mo. (AP) — President Donald Trump said Friday that Congress should provide all the money he wants for his promised U.S.-Mexico border wall, and he called illegal immigration a \"threat to the well-being of every American community.\" Trump spoke hours after signing a short-term spending bill that covers key government departments for two more weeks, until Dec. 21, setting up a pre-Christmas showdown over the wall. The president wants the next spending package to include at least $5 billion for the proposed wall. House Democratic leader Nancy Pelosi of California rejected that a d..."
        },
        {
            "title": "Trump to pick State Department spokeswoman for U.N. ambassador: White House officials - Reuters",
            "link": "https://www.reuters.com/article/BigStory12/idUSKBN1O6022",
            "pub_date": "2018-12-07 04:00:35 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "President Donald Trump will nominate State Department spokeswoman Heather Nauert as U.S. ambassador to the United Nations, two White House officials said on Thursday, tapping someone with no prior policy or political experience to deal with some of the world's thorniest issues. The decision was expected to be announced as early as Friday, the two officials said, requesting anonymity. Nauert, whose nomination would require Senate confirmation, is a former Fox News Channel correspondent and anchor. She became the State Department's spokeswoman in April 2017 and was named earlier this year as ..."
        },
        {
            "title": "House Democrats may not seat North Carolina Republican | Schumer says infrastructure deal must address climate change - MarketWatch",
            "link": "https://www.marketwatch.com/story/house-democrats-may-not-seat-north-carolina-republican-schumer-says-infrastructure-deal-must-address-climate-change-2018-12-07",
            "pub_date": "2018-12-07 14:33:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CAPITOL REPORT By Victor Reklaitis Trump administration to ease drilling rules that were put in place to protect the sage grouse Republican Mark Harris addresses a crowd in October as President Donald Trump looks on. Getty Images House Democrats may not seat North Carolina Republican due to probe: Democratic lawmakers set to take control of the House in January have said they may refuse to seat North Carolina Republican Mark Harris until an investigation into alleged voting fraud in his House race is resolved, according to a Wall Street Journal report. State officials are looking into alleg..."
        },
        {
            "title": "Trump Names State Department's Spokesperson Nauert as UN Ambassador - VOA News",
            "link": "https://www.voanews.com/a/trump-names-state-department-spokesperson-heather-nauert-as-un-ambassador/4690981.html",
            "pub_date": "2018-12-07 15:39:29 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "U.S. President Donald Trump has announced he will nominate State Department spokesperson Heather Nauert as the new U.S. ambassador to the United Nations. \"She's [Nauert is] going to work with Nikki Haley to replace Nikki at the United Nations. She'll be ambassador to the United Nations,\" Trump told reporters at the White House early Friday. \"She's very talented, very smart, very quick. And I think she's going to be respected by all.\" Haley announced in October she would be leaving the job by the end of the year. Nauert joined the State Department in April 2017 after a career in broadcast jo..."
        },
        {
            "title": "Trump Justice pick likely to be queried on Mueller comments - The Associated Press",
            "link": "https://www.apnews.com/089bf90df8c04950a7fb14215fca87dd",
            "pub_date": "2018-12-07 21:20:02 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump on Friday picked former Attorney General William Barr to once again serve as America's top law enforcement official. But while his experience and mainstream background may boost his prospects for confirmation, Democrats are raising alarms about his comments on the Russia investigation and Hillary Clinton. Barr has expressed concerns about political donations made by prosecutors on special counsel Robert Mueller's team and has supported calls for an investigation into a uranium deal approved while Clinton was secretary of state, a pet issue of Trump s..."
        },
        {
            "title": "Trump Signs Stopgap Bill Averting Government Shutdown - The Daily Beast",
            "link": "https://www.thedailybeast.com/trump-signs-stopgap-bill-averting-government-shutdown",
            "pub_date": "2018-12-07 16:21:29 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Drew Angerer/Getty, President Trump signed a stopgap bill Friday that will punt the deadline for an agreement on the contentious funding debate for two weeks, The Hill reports. The bill, passed unanimously in the House and Senate earlier this week, averts the government shutdown that would have begun today, Dec. 7, and sets the new date as Dec. 21. The move is partially a result of the death of George H.W. Bush, which stymied congressional proceedings in the days leading up to the initial deadline. The Hill notes that the next two weeks of debate will center on the amount of funding given t..."
        },
        {
            "title": "Michael Cohen made illegal hush payments at direction of Trump, prosecutors say - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/michael-cohen-should-serve-substantial-prison-sentence-prosecutors/",
            "pub_date": "2018-12-08 04:34:19 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Donald Trump directed his personal lawyer to make illegal hush payments to two women ahead of the 2016 election, US prosecutors said on Friday. In court filings that revealed details of how Michael Cohen has helped the Russia investigation, prosecutors also detailed a previously unknown attempt by a Russian to help the Trump campaign. Prosecutors in New York asked a judge to sentence Cohen to a \"substantial term of imprisonment\" for paying an adult film star hush money on Mr Trump's behalf, and for evading taxes. Cohen pleaded guilty to the charges in August. He has been cooperating with Mr..."
        },
        {
            "title": "Trump expected to name Heather Nauert next UN ambassador, sources say - CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/trump-un-ambassador-nauert/index.html",
            "pub_date": "2018-12-07 14:21:03 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Donald Trump is expected to nominate State Department spokeswoman Heather Nauert to be his new ambassador to the UN, positioning a relatively inexperienced newcomer in one of the most high-profile positions in US diplomacy, according to an administration official and a second source. The announcement is expected to come on Friday, two officials say. In an administration rife with internal conflict and deeply distrustful of the UN, Nauert's nomination would place a less senior person at the international agency than outspoken current ambassador Nikki Haley, who reportedly sparred w..."
        },
        {
            "title": "North Carolina board calls political operative a 'person of interest' in election fraud probe - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/north-carolina-election/index.html",
            "pub_date": "2018-12-08 01:51:08 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "North Carolina's State Board of Elections on Friday named Leslie McCrae Dowless Jr., a political operative who worked for Republican candidate Mark Harris, as \"a person of interest in connection with an alleged absentee ballot operation in the congressional district.\" The news comes as the Wake County District Attorney's office and the North Carolina State Bureau of Investigation investigate criminal allegations that Dowless used absentee ballots to alter the vote in Bladen County in the race for North Carolina's 9th Congressional District. Harris leads Democrat Dan McCready by only 905 vot..."
        },
        {
            "title": "Bush’s greatest virtue was experience - Financial Times",
            "link": "https://www.ft.com/content/839121e0-f9a5-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 11:00:26 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "IF Stone once said that funerals were “always an occasion for pious lying”. George HW Bush’s was an exception. Regardless of politics, virtually everyone who dealt with America’s 41st president was struck by his strong sense of personal decency. Regardless of his interlocutor, Bush Sr never short-changed courtesy. “I am a conservative,” he once said, “but I am not a nut about it.” Our standards have fallen. Shortly before the funeral, I tweeted out a prediction: “If Trump doesn’t heckle, spontaneously combust or wander out of the cathedral at the wrong moment, pundits will proclaim how pres..."
        },
        {
            "title": "Kelly may depart in expected White House shakeup - The Associated Press",
            "link": "https://www.apnews.com/4c38f72d4dee48c0b7b7e17fbfb5ee70",
            "pub_date": "2018-12-08 05:36:15 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump is inching closer to his long-teased major White House shake-up, gearing up for the twin challenges of battling for re-election and dealing with the Democrats' investigations once they take control of the House. The biggest piece of the shifting picture: Chief of Staff John Kelly's departure now appears certain. Trump announced Friday he was picking a new U.S. attorney genera l and a new ambassador to the U.N. , and at the same time two senior aides departed the White House to beef up his 2020 campaign. But the largest changes were still to come. Kel..."
        },
        {
            "title": "Trump picks attorney general and U.N. envoy in fresh staff shake-up - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trump-idUSKBN1O61YN",
            "pub_date": "2018-12-07 20:30:49 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "In another senior staff shake-up inside his often turbulent administration, U.S. President Donald Trump said on Friday he has picked the two people he wants to be the next U.S. attorney general and the next U.S. ambassador to the United Nations. He said he will nominate William Barr, who was attorney general under former President George H.W. Bush in the 1990s, to fill that top job again at the U.S. Justice Department. Barr would replace Acting Attorney General Matthew Whitaker, who has been in that position since Trump forced out Jeff Sessions as attorney general a month ago. Trump said he..."
        },
        {
            "title": "Here’s what Heitkamp could do with the millions left over from her failed Senate campaign - MarketWatch",
            "link": "https://www.marketwatch.com/story/heres-what-heitkamp-could-do-with-the-millions-left-over-from-her-failed-senate-campaign-2018-12-07",
            "pub_date": "2018-12-07 20:56:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CAPITOL REPORT By Victor Reklaitis ‘So much money was flowing into North Dakota that it appears she had trouble spending all of it’ Sen. Heidi Heitkamp is shown speaking last year. Getty Images Heidi Heitkamp looks well-positioned to help her fellow Democrats or even run for office again, as the soon-to-be-former senator’s campaign has reported $6.8 million in leftover funds. The North Dakota lawmaker’s unspent money, disclosed Thursday in a regulatory filing, isn’t a record but is on the high side for an outgoing senator. Former Sen. Evan Bayh, an Indiana Democrat who decided not to seek r..."
        },
        {
            "title": "North Carolina elections board identifies 'person of interest' in fraud probe - Reuters",
            "link": "https://www.reuters.com/article/us-usa-election-north-carolina/north-carolina-elections-board-identifies-person-of-interest-in-fraud-probe-idUSKBN1O62BQ",
            "pub_date": "2018-12-08 01:21:25 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "North Carolina's board of elections named political consultant Leslie McCrae Dowless as a person of interest on Friday amid a probe of possible absentee ballot fraud in a disputed U.S. congressional election. The board has refused to certify Republican Mark Harris as the winner of the Nov. 6 election for a seat in the U.S. House of Representatives as it investigates possible fraud involving absentee ballots from two rural counties. In a statement, the board said it has assigned four investigators to the probe and issued subpoenas to the Red Dome Group, a consulting firm that Dowless perform..."
        },
        {
            "title": "Wisconsin and Michigan Republicans try to curb incoming Democratic attorneys general - MarketWatch",
            "link": "https://www.marketwatch.com/story/wisconsin-and-michigan-republicans-try-to-curb-incoming-democratic-attorneys-general-2018-12-07",
            "pub_date": "2018-12-07 16:39:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "ASSOCIATED PRESS By Associated Press Efforts also afoot to rein in governors’ powers after election of Democrats State Sen. Tim Carpenter, a Democrat from Milwaukee, questions a list of appointment referrals submitted to the State Senate during its lame-duck session this week. Associated Press MADISON, Wis. (AP) — Republicans pushing to hang on to power in Wisconsin and Michigan aren’t stopping at curbing the authority of incoming Democratic governors. They’re also trying to hamstring Democrats who are about to take over as attorneys general. The moves underscore how attorneys general have ..."
        },
        {
            "title": "Trump picks former Attorney General Barr to return to head Justice Department - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trump-barr-idUSKBN1O61PR",
            "pub_date": "2018-12-07 18:20:33 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "President Donald Trump said on Friday he had chosen former U.S. Attorney General William Barr to once again lead the Justice Department, a role that would put him in charge of the federal probe into Russian election interference. If confirmed by the Senate, Barr would take over from Matthew Whitaker, who has been serving in an acting capacity since Trump forced out Jeffrey Sessions a month ago. Whitaker had been Sessions' chief of staff. Barr was \"my first choice from day one,\" and \"a terrific man, a terrific person, a brilliant man,\" Trump said, speaking to reporters outside the White Hous..."
        },
        {
            "title": "The Latest: UN ambassador won't be part of Cabinet - The Associated Press",
            "link": "https://www.apnews.com/e9464e14a2d34333a324978597844206",
            "pub_date": "2018-12-07 17:55:37 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — The Latest on who could be the next U.S. ambassador to the United Nations (all times local): 12:50 p.m. A White House official says the Trump administration is downgrading the U.S. diplomatic post at the United Nations to a non-Cabinet position. President Donald Trump on Friday announced that he had chosen State Department spokeswoman Heather Nauert (NOW'-urt) to be the next U.S. ambassador to the United Nations. If confirmed, the former Fox News Channel reporter who has little foreign policy experience would replace Nikki Haley, a former South Carolina governor who said s..."
        },
        {
            "title": "The Latest: Trump to name Milley new Joint Chiefs chairman - The Associated Press",
            "link": "https://apnews.com/e3b6fdc5b3dd45878be03271782b192c",
            "pub_date": "2018-12-07 20:13:07 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — The Latest on the succession of the chairman of the Joint Chiefs of Staff (all times local): 3 p.m. U.S. officials say President Donald Trump will nominate the Army chief of staff, Gen. Mark Milley, as his next top military adviser. If confirmed by the Senate, Milley would succeed Marine Gen. Joseph Dunford to be chairman of the Joint Chiefs of Staff. Milley is a veteran of the Iraq and Afghanistan wars and has served as the Army's top officer since August 2015. The officials confirmed the decision Friday on condition of anonymity because it had not been announced. Dunford..."
        },
        {
            "title": "One fewer woman in Trump's Cabinet - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/trump-cabinet-women/index.html",
            "pub_date": "2018-12-07 18:05:10 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "On the one hand, President Donald Trump announced he would nominate a woman to replace US Ambassador to the UN Nikki Haley, who is slated to leave by the end of the year. On the other hand, it became clear the position would be downgraded and removed from his Cabinet. The net effect is one fewer woman in Trump's official Cabinet. The President announced Friday he would nominate State Department spokeswoman Heather Nauert to replace Haley. According to reporting by CNN's Kaitlan Collins, Secretary of State Mike Pompeo has told aides he wants the position downgraded from Cabinet level, which ..."
        },
        {
            "title": "Cooper: WH operating like 'business as usual' - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/anderson-cooper-senators-jamal-khashoggi-saudi-arabia-yemen-kth-ac360-vpx.cnn",
            "pub_date": "2018-12-07 02:24:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN's Anderson Cooper says while President Trump continues to minimize the role of Saudi Arabia in the death of journalist Jamal Khashoggi, several senators are preparing to hold the country accountable. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Democratic 2020 campaign revving up quickly - The Associated Press",
            "link": "https://www.apnews.com/122d7e0fd8cf402e8533a07c737d064b",
            "pub_date": "2018-12-07 05:19:54 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — Democrats are hitting fast forward. The first major presidential campaign announcements could come before year's end. The Democratic National Committee plans to announce a debate framework by then featuring 15 to 20 candidates. The first primary debate could happen as early as May, a full three months before the premiere debate of the 2016 cycle. And long-rumored White House hopefuls are already bowing out. Like it or not, the 2020 presidential season has arrived. For some potential contenders, there's an increasing sense of urgency to be in the first wave of declared candid..."
        },
        {
            "title": "Pearl Harbor brought out the best in George Bush and others - CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/pearl-harbor-day-anniversary-bush-remembrance-brands/index.html",
            "pub_date": "2018-12-07 11:05:58 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "H. W. Brands teaches history at the University of Texas at Austin. His new book is \"Heirs of the Founders: The Epic Rivalry of Henry Clay, John Calhoun and Daniel Webster, the Second Generation of American Giants.\" The views expressed here are solely his. View more opinion articles on CNN. It's an accident of timing that the funeral of George H. W. Bush occurred within days of the anniversary of Pearl Harbor. But it's no accident that Americans have marked the passing of the former President with an outpouring of respect and admiration typically reserved for war heroes. They remember his pr..."
        },
        {
            "title": "Feds Recommend Several Years in Prison for Michael Cohen - The Daily Beast",
            "link": "https://www.thedailybeast.com/feds-recommend-several-years-in-prison-for-michael-cohen",
            "pub_date": "2018-12-07 21:56:11 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Hector Retamal/AFP/Getty Federal prosecutors in New York recommended a “substantial” prison term of several years for Michael Cohen, Donald Trump’s former fixer. But special counsel Robert Mueller’s office asked for no extra jail time in a separate case, citing his cooperation with investigators, including information Cohen provided about an offer of “political synergy” from Russia for the Trump campaign. In a memo filed late Friday afternoon, Mueller said Cohen had gone to “significant lengths” to assist his probe into Russian interference in the 2016 election and possible collusion by the..."
        },
        {
            "title": "Trump to Nominate William Barr as Attorney General - VOA News",
            "link": "https://www.voanews.com/a/trump-to-nominate-william-barr-as-attorney-general/4691027.html",
            "pub_date": "2018-12-07 16:08:23 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A former U.S. attorney general known for supporting sweeping presidential powers is President Donald Trump's choice to again run the U.S. Department of Justice. Trump said Friday that William Barr, who was attorney general during the administration of the late former President George H.W. Bush, is his selection, describing him as \"a terrific man, a terrific person, a brilliant man.\" The president told reporters at the White House that Barr, a 68-year-old conservative Republican and corporate lawyer, \"was my first choice from day one. Respected by Republicans and respected by Democrats.\" Lat..."
        },
        {
            "title": "Harvard's Bipartisan Congressional Orientation Under Fire For Being Too Corporate - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/alexandria-ocasio-cortez-freshman-progressives-criticize-harvard-orientation_us_5c0ab004e4b0ab8cf6930a91",
            "pub_date": "2018-12-07 18:57:42 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "CAMBRIDGE, Mass. ― Congratulations! You’ve been elected to Congress! You’re now a member of one of the most powerful institutions in the world, and to usher you into your new job, you get to attend an orientation at Harvard University, one of the most prestigious universities in the world. Rep. Mark Pocan (D-Wis.) still remembers what it felt like to attend the bipartisan gathering in 2012, hosted by the Kennedy School’s Institute of Politics: “I was so excited to be a member of a branch of government for the most awesome country on the planet.” And indeed, the gathering still had that effe..."
        },
        {
            "title": "Trump's EPA proposes looser carbon limits on new coal plants - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trump-coal/trumps-epa-proposes-looser-carbon-limits-on-new-coal-plants-idUSKBN1O519C",
            "pub_date": "2018-12-06 21:28:11 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The Trump administration on Thursday proposed rolling back an Obama-era rule requiring new U.S. coal plants to slash carbon emissions, a move that could crack open the door in coming years for new plants fired by the fossil fuel. The U.S. Environmental Protection Agency's acting administrator, Andrew Wheeler, a former coal lobbyist, announced the proposal. It would allow new coal plants to emit up to 1,900 pounds (862 kg) of carbon dioxide per megawatt-hour of electricity, up from 1,400 pounds now. The move to revive the ailing coal industry, whose share in the U.S. energy mix has been in d..."
        },
        {
            "title": "Microsoft president calls for regulation of AI facial recognition technology over discrimination fears - The Independent",
            "link": "https://www.independent.co.uk/life-style/gadgets-and-tech/news/microsoft-google-ai-facial-recognition-technology-brad-smith-discrimination-civil-liberties-us-a8673181.html",
            "pub_date": "2018-12-07 18:17:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The president of Microsoft has called for greater government regulation of AI facial recognition technology, because of the risk of it discriminating against women and people of colour. In a rare incident of a tech giant calling for greater government scrutiny, Brad Smith said such regulation would help avoid “a commercial race to the bottom, with tech companies forced to choose between social responsibility and market success”. The comments of Mr Smith, 59, which were released at the same time as a report by a research group consisting of both Microsoft and Google employees also calling fo..."
        },
        {
            "title": "Trump names Heather Nauert as US ambassador to UN - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/trump-expected-pick-heather-nauert-ambassador-181207065015401.html",
            "pub_date": "2018-12-07 16:45:02 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "President Donald Trump has announced he is nominating State Department spokeswoman and former Fox TV news anchor Heather Nauert to be the United States's ambassador to the United Nations. \"Heather Nauert will be nominated,\" Trump said on Friday, before departing the White House for an event in Kansas City. \"She is very talented, very smart, very quick and I think that she will be respected by all.\" Current envoy Nikki Haley announced in October she would be leaving the UN post at the end of the year. The 48-year-old Nauert, whose nomination would require Senate confirmation, became the Stat..."
        },
        {
            "title": "Who is John Kelly? What we know about the man expected to resign as Trump’s White House Chief of Staff - The Independent",
            "link": "http://www.independent.co.uk/news/world/americas/us-politics/john-kelly-resign-trump-leaving-white-house-chief-of-staff-priebus-explainer-haig-homeland-a7866971.html",
            "pub_date": "2018-12-07 14:46:00 GMT",
            "source_nm": "The Independent",
            "source_url": "http://www.independent.co.uk",
            "desc": "White House Chief of Staff John Kelly is expected to resign in the coming days—the latest shakeup to an administration in which frequent resignations and firings appear to be turning into the new normal. President Donald Trump is reportedly looking for Mr Kelly's replacement, according to CNN. A potential successor is Nick Ayers. He is currently serving as Vice President Mike Pence's chief of staff. Mr Kelly, who is reportedly no longer in speaking terms with the president, is the second chief of staff to serve Mr Trump since his inauguration. Prior to Mr Kelly, former Republican National C..."
        },
        {
            "title": "RBG's message one month after fall: I'm still here - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/ruth-bader-ginsburg-health/index.html",
            "pub_date": "2018-12-07 11:01:30 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Ruth Bader Ginsburg is the second woman to serve on the US Supreme Court. Appointed by President Bill Clinton in 1993, she is a strong voice in the court's liberal wing. TODD HEISLER/The New York Times/Redux Ginsburg was born Joan Ruth Bader on March 15, 1933. Here she is at 2 years old. Collection of the Supreme Court A photo of Ginsburg from her high school yearbook. AP Ginsburg, 13, sits immediately to the left of Rabbi Harry Halpern at the East Midwood Jewish Center, a synagogue in Brooklyn, New York, in 1946. Courtesy of Joan and Stuart Danoff Ginsburg and her cousin Richard ski at a l..."
        },
        {
            "title": "Trump signs funding stopgap, setting holiday fight on wall - The Associated Press",
            "link": "https://apnews.com/080b66fe69a4420bb8c6ad20a18117aa",
            "pub_date": "2018-12-07 16:06:03 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump has signed a stopgap spending bill to fund key government departments for two-weeks, setting up a pre-Christmas showdown over border wall funding. Trump's signature on the measure keeps the government open through Dec. 21. Both houses of Congress passed the measure by voice vote on Thursday. Trump says wants the next funding package to include at least $5 billion for his proposed wall, something House Democratic leader Nancy Pelosi rejected Thursday. The stopgap bill avoided a partisan funding fight this week when Washington paused for ceremonies hon..."
        },
        {
            "title": "Dem leader: Infrastructure bills must tackle climate change - The Associated Press",
            "link": "https://apnews.com/ec36a5d16ae04c42bd6b46465e1c2a47",
            "pub_date": "2018-12-07 17:52:03 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — Democratic leaders in Congress demanded Friday that major legislation on roads, bridges and other infrastructure include efforts to curb global warming, complicating prospects for a deal with President Donald Trump on a jobs-boosting bill that both parties have targeted as a priority. Schumer said Friday in a letter to Trump that climate change will cause \"untold human suffering and significant damage to the U.S. economy\" if left unchecked. The New York Democrat called for permanent tax credits to boost production of wind and solar energy and to make homes and offices more..."
        },
        {
            "title": "Donald Trump nominates William Barr as next attorney general - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/donald-trump-nominates-william-barr-attorney-general",
            "pub_date": "2018-12-07 16:28:04 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump has named William Barr as his next attorney general, a move that raises fresh concerns about the future of special counsel Robert Mueller’s investigation into Russian election interference. Related: Trump to nominate new attorney general and UN ambassador as Kelly eyes exit – live If confirmed by the Senate, Barr – who held the same role under the late George HW Bush from 1991 to 1993 – will take over from Matthew Whitaker, who has served in an acting capacity since Jeff Sessions was forced out a month ago. Democrats have threatened to examine whether Whitaker can legally serve..."
        },
        {
            "title": "Afghan soldiers killed in 'coordinated Taliban attack' in Herat - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/afghan-soldiers-killed-coordinated-taliban-attack-herat-181207082508638.html",
            "pub_date": "2018-12-07 09:58:34 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "The Taliban have killed at least 14 Afghan soldiers and taken another 21 captive overnight in coordinated attacks in the country's western Herat province, according to a provincial official. Najibullah Mohebi, member of Herat provincial council, said on Friday that attackers besieged two army outposts late on Thursday in Shindand district. The fighting lasted for six hours before reinforcements arrived and repulsed the fighters early on Friday - but not before they captured 21 troops, Mohebi said. But the Defence Ministry's spokesman, Ghafor Ahmad Jaweed, put the number of army dead and wou..."
        },
        {
            "title": "Ukraine's Naftogaz Wants Trump To Punish Russia Even More - Forbes",
            "link": "https://www.forbes.com/sites/kenrapoza/2018/12/07/ukraines-naftogaz-wants-trump-to-punish-russia-even-more/",
            "pub_date": "2018-12-07 13:53:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Angela Merkel with Vladimir Putin on Aug. 18, 2018 in Germany. Ukraine wants the U.S. Senate to get serious about sanctioning Nord Stream 2 — a Russian gas pipeline to Germany. Photographer: Krisztian Bocsi/Bloomberg A recent dose of semi-hot miltary action in the Azov Sea near Russia’s Crimea and mainland Ukraine has Kiev parliamentary figures calling on President Trump to go after the Kremlin even more than Washington’s current sanctions regime. The Russian government attacked Ukrainian naval recently, citing security concerns over a waterway between Crimea to Ukraine, a peninsula still c..."
        },
        {
            "title": "Another Democrat flips to supporting Pelosi for speaker - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/stephen-lynch-vote-pelosi-house-speaker/index.html",
            "pub_date": "2018-12-07 16:57:37 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Rep. Stephen Lynch, one of the 16 Democrats who signed a letter vowing not to vote for Rep. Nancy Pelosi for House speaker on the floor, announced Friday that he'll support Pelosi, following what he described as \"one of the best conversations\" he's had with her since he was in Congress. \"I believe Leader Pelosi understands not only the job that needs to be done, but also how to bring disparate voices in our party together to make good things happen for the people we represent,\" the Massachusetts Democratic congressman said in a statement. \"I'm happy to be supporting her and look forward to ..."
        }
    ]
}