{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRzVzTlRBU0FtVnVLQUFQAQ?hl=en-NZ&gl=NZ&ceid=NZ:en",
    "language": "en-NZ",
    "get_time": "2018-12-08 14:21:23 GMT",
    "content": [
        {
            "title": "Man died after being told not to drive, Coroner says - Independent Community Newspaper",
            "link": "https://www.stuff.co.nz/national/109169307/man-died-after-being-told-not-to-drive-coroner-says",
            "pub_date": "2018-12-06 22:52:00 GMT",
            "source_nm": "Independent Community Newspaper",
            "source_url": "https://www.stuff.co.nz",
            "desc": "Man's wife hid his car keys and even removed a fuse but Malcolm Gillanders-Ryan insisted on driving."
        },
        {
            "title": "Nicky Stevens' death avoidable rules Coroner - family want apology and compensation - New Zealand Herald",
            "link": "https://www.nzherald.co.nz/nz/news/article.cfm?c_id=1&objectid=12172248",
            "pub_date": "2018-12-06 16:04:04 GMT",
            "source_nm": "New Zealand Herald",
            "source_url": "https://www.nzherald.co.nz",
            "desc": ""
        },
        {
            "title": "Napier father of six was 'grossly intoxicated' before fatal crash that's shocked Coroner of 30 years - TVNZ",
            "link": "https://www.tvnz.co.nz/one-news/new-zealand/napier-father-six-grossly-intoxicated-before-fatal-crash-thats-shocked-coroner-30-years",
            "pub_date": "2018-12-04 23:53:00 GMT",
            "source_nm": "TVNZ",
            "source_url": "https://www.tvnz.co.nz",
            "desc": ""
        },
        {
            "title": "'It could have been prevented': Coroner calls for drinking age to be raised to 20 following death of Blenheim teen - New Zealand Herald",
            "link": "https://www.nzherald.co.nz/nz/news/article.cfm?c_id=1&objectid=12171593",
            "pub_date": "2018-12-04 22:50:51 GMT",
            "source_nm": "New Zealand Herald",
            "source_url": "https://www.nzherald.co.nz",
            "desc": "A coroner has called for the drinking age to be raised to 20 after a 19-year-old died after drinking a dozen beers and crashing into a truck. Blenheim butcher ..."
        },
        {
            "title": "Coroner's Call To Raise Drinking Age Welcomed - Scoop.co.nz",
            "link": "http://www.scoop.co.nz/stories/PO1812/S00060/coroners-call-to-raise-drinking-age-welcomed.htm",
            "pub_date": "2018-12-05 21:14:59 GMT",
            "source_nm": "Scoop.co.nz",
            "source_url": "http://www.scoop.co.nz",
            "desc": "Family First NZ is applauding Coroner David Robinson for his call to raise the drinking age, which echoes previous calls by the NZ Medical Association to raise ..."
        },
        {
            "title": "Coroner calls for increase of alcohol purchasing age following death of drink-driving teen - Stuff.co.nz",
            "link": "https://www.stuff.co.nz/national/crime/109067753/coroner-calls-for-increase-of-alcohol-purchasing-age-following-death-of-drinkdriving-teen",
            "pub_date": "2018-12-04 16:00:00 GMT",
            "source_nm": "Stuff.co.nz",
            "source_url": "https://www.stuff.co.nz",
            "desc": "A coroner is urging the Government to raise the drinking age to 20 after the death of a 19-year-old drink driver. Blenheim butcher George Bernard Holland was ..."
        },
        {
            "title": "Death in prison of man with Asperger's 'raises serious concerns' - The Guardian",
            "link": "https://www.theguardian.com/uk-news/2018/dec/07/death-in-prison-of-man-with-aspergers-raises-serious-concerns",
            "pub_date": "2018-12-07 18:56:20 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A coroner has expressed concern over the care given in prison to a man serving a sentence for a botched terrorism attack who was found hanged in his cell. Mohammed Saeed Alim, who was born Nicky Reilly, was jailed in 2009 after a bungled attempt to set off a homemade bomb in a Devon restaurant. Saeed Alim, 30, a Muslim convert, was discovered dead at HMP Manchester in October 2016. Following a two-week hearing, a jury concluded it was “more likely than not” that he did not intend to end his life and “acted impulsively” as a result of Asperger syndrome and an emotionally unstable personality..."
        },
        {
            "title": "Darwin teenager's suicide a 'heart-wrenching' story of missed opportunity, coroner finds - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/family-express-anger-after-di-lembo-inquest-findings-handed-down/10576932",
            "pub_date": "2018-12-03 06:55:41 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Felicity James The suicide of a Darwin teenager is a \"heart-wrenching\" story of missed opportunities and failures by GPs and other medical professionals, a coroner has found. Sabrina Di Lembo, 19, took her own life in August 2017 after experiencing serious anxiety and panic attacks in the lead-up to university assessments and exams. In the last nine weeks of Sabrina's life, she had contact with Northern Territory health professionals on 17 separate occasions — and her mother Lidia had more than 20 interactions. \"The care and treatment of Sabrina was a heart-wrenching story of missed oppo..."
        },
        {
            "title": "'It's as if it never happened': Widow 'left in the dark' after her husband's death - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/industrial-manslaughter-laws-nt-inpex-death-widow/10586030",
            "pub_date": "2018-12-05 06:27:34 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "It's been more than a year since the death of her husband in a workplace accident, but Terry Delaney says she's still being left in the dark by authorities. Key points: - Terry Delaney says she's heard little from her husband's employers since his passing - Carl Delaney's death has prompted renewed calls for industrial manslaughter laws - NT Attorney-General Natasha Fyles says the Government will consider its own legislation Carl Delaney was working for a subcontractor on the INPEX Itchthys LNG Project when he was killed on the night of Wednesday, 29 November 2017. His death led the Electri..."
        },
        {
            "title": "BBC radio presenter found dead after walking out mid-way through radio show, inquest hears - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/05/bbc-radio-presenter-found-dead-walking-mid-way-radio-show-inquest/",
            "pub_date": "2018-12-05 16:03:06 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "A BBC radio presenter found dead at her home hours after leaving work mid-way through her radio show intended to take her own life, a coroner has ruled. Shropshire Coroner's Court was told that Vicki Archer, who left work during a drivetime show, had a history of depression and had made two previous attempts on her life. The 41-year-old, who had emailed a colleague at BBC Radio Shropshire saying she was feeling upset, was found hanged in her house in Woodcote Way, Shrewsbury, on August 6 this year. Coroner John Ellery was told the divorced mother-of-three, who left work at about 5pm, was fo..."
        },
        {
            "title": "Toddler died after doctor failed to treat sepsis infection, coroner finds - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/toddler-died-after-failure-to-treat-sepsis-coroner/10577504",
            "pub_date": "2018-12-03 03:36:20 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Jessica Clifford A NSW coroner has found that a 17-month-old toddler died due to the failure of doctors to recognise, investigate and treat a bacterial infection. Troy Almond died less than 24 hours after being discharged from Nowra's Shoalhaven Hospital on March 22, 2016. Troy's mother took him to the emergency department the day before he died, however the coroner found the hospital failed to follow the policies in place for people presenting with symptoms of a bacterial infection. During the inquest, the doctor who treated the toddler apologised to the family and told them he had made..."
        },
        {
            "title": "Grand Canyon helicopter crash 'could have been prevented' - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/04/grand-canyon-helicopter-crash-could-have-been-prevented",
            "pub_date": "2018-12-04 14:55:17 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A helicopter crash in the Grand Canyon that killed five British tourists in February could have been prevented, an inquest has heard. James Healy-Pratt, representing the parents of a group of friends who died after the Airbus helicopter plummeted to the ground and caught fire, made the claim at West Sussex coroner’s court during a pre-inquest review on Tuesday. Rebecca Dobson, 26, her boyfriend, Stuart Hill, 29, and his brother, Jason Hill, 31, died in the crash shortly before sunset on 10 February. Their friends Jonathan Udall, 31, of Southampton, and 29-year-old Eleanor Milward, who were ..."
        },
        {
            "title": "Inquest to examine whether SA Police could have prevented woman's death - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/coronial-inquest-will-examine-if-womans-death-was-preventable/10580286",
            "pub_date": "2018-12-04 05:30:08 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Claire Campbell An inquest into the death of a woman in Oodnadatta will examine whether South Australian police could have arrested her partner — who was wanted in another state — before he killed her. Aboriginal and Torres Strait Islander readers are advised that the following story contains the names of people who have died. Serina May Amos, 34, died from blunt force trauma and contributing ischaemic heart disease in the Outback town on July 3, 2015. The coronial inquest heard she was driven to the Oodnadatta health clinic by her partner Danny Ferguson, her sister and brother-in-law an..."
        },
        {
            "title": "Bridesmaid died after falling and hitting her head on the way to her brother's wedding, inquest hears - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/02/bridesmaid-died-falling-hitting-head-way-brothers-wedding-inquest/",
            "pub_date": "2018-12-02 18:30:06 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "A bridesmaid died after falling and hitting her head on the way to her brother's wedding, an inquest has heard. Sammie Bowman, 22, was helping the bridal party with last minute arrangements when she fell over backwards onto concrete. Miss Bowman was rushed to hospital, where doctors operated in an attempt to save her life. However, she died two days later from the devastating brain injury. The inquest at Hull Coroner's Court heard the wedding party had gathered at a rented cottage near Pocklington, East Riding of Yorkshire, for the wedding of her brother Andrew on May 31. The bridal party h..."
        }
    ]
}