{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkzWnpaM2RCSUNaVzRvQUFQAQ?hl=en-NZ&gl=NZ&ceid=NZ:en",
    "language": "en-NZ",
    "get_time": "2018-12-08 12:34:00 GMT",
    "content": [
        {
            "title": "Santa Parade returns to central Christchurch for first time since earthquakes - Stuff.co.nz",
            "link": "https://www.stuff.co.nz/national/109029896/santa-parade-returns-to-central-christchurch-for-first-time-since-earthquakes",
            "pub_date": "2018-12-02 05:06:01 GMT",
            "source_nm": "Stuff.co.nz",
            "source_url": "https://www.stuff.co.nz",
            "desc": "Santa made a triumphant return to central Christchurch for the first time since the 2011 earthquake."
        },
        {
            "title": "John Roughan: We are all a little silly over Santa Claus - New Zealand Herald",
            "link": "https://www.nzherald.co.nz/nz/news/article.cfm?c_id=1&objectid=12172948",
            "pub_date": "2018-12-07 16:00:21 GMT",
            "source_nm": "New Zealand Herald",
            "source_url": "https://www.nzherald.co.nz",
            "desc": ""
        },
        {
            "title": "Maori Santa one of many versions - Otago Daily Times",
            "link": "https://www.odt.co.nz/opinion/maori-santa-one-many-versions",
            "pub_date": "2018-12-05 15:30:01 GMT",
            "source_nm": "Otago Daily Times",
            "source_url": "https://www.odt.co.nz",
            "desc": ""
        },
        {
            "title": "Santa Claus recalled for Auckland Santa Parade after 'inappropriate' comments - TVNZ",
            "link": "https://www.tvnz.co.nz/one-news/new-zealand/santa-claus-recalled-auckland-parade-after-inappropriate-comments",
            "pub_date": "2018-12-01 19:16:24 GMT",
            "source_nm": "TVNZ",
            "source_url": "https://www.tvnz.co.nz",
            "desc": "The man playing Santa Claus has been recalled at the last minute for today's Santa Parade after he was replaced last week for his 'inappropriate' comments."
        },
        {
            "title": "Badly burned boy, five, asks Santa for a new face for Christmas - Daily Mail",
            "link": "https://www.dailymail.co.uk/news/article-6471129/Badly-burned-boy-five-asks-Santa-new-face-Christmas.html",
            "pub_date": "2018-12-07 11:25:01 GMT",
            "source_nm": "Daily Mail",
            "source_url": "https://www.dailymail.co.uk",
            "desc": "Bakhtiyer Sindrov, five, suffered life-altering and disfiguring injuries when his family's home in a village in Uzbekistan burned down when he was a baby."
        },
        {
            "title": "Santa Claus lands in Jersey! | Channel - ITV News - ITV News",
            "link": "https://www.itv.com/news/channel/2018-12-01/santa-claus-lands-in-jersey/",
            "pub_date": "2018-12-01 13:30:01 GMT",
            "source_nm": "ITV News",
            "source_url": "https://www.itv.com",
            "desc": "Read the latest Channel stories, Santa Claus lands in Jersey! on ITV News, videos, stories and all the latest Channel news."
        },
        {
            "title": "The Time We Lose to Santa Claus (and Hanukkah Harry) - Psychology Today",
            "link": "https://www.psychologytoday.com/us/blog/life-admin/201812/the-time-we-lose-santa-claus-and-hanukkah-harry",
            "pub_date": "2018-12-07 12:33:46 GMT",
            "source_nm": "Psychology Today",
            "source_url": "https://www.psychologytoday.com",
            "desc": "Is a fictional character getting credit for your work? We can choose to make holiday labor less laborious."
        },
        {
            "title": "Old City Santa is a photo-centric experience through Santa's workshop - Today Show",
            "link": "https://www.today.com/series/holidays-made-easy/old-city-santa-photo-centric-experience-through-santa-s-workshop-t143964",
            "pub_date": "2018-12-07 21:51:01 GMT",
            "source_nm": "Today Show",
            "source_url": "https://www.today.com",
            "desc": "This building in the Old City District of Philadelphia was built in 1833 — and this year it was magically transformed into Santa's workshop!"
        },
        {
            "title": "Santa Claus is coming to town on a fire truck on Saturday - Edmond Sun",
            "link": "https://www.edmondsun.com/news/local_news/santa-claus-is-coming-to-town-on-a-fire-truck/article_bc608f2c-f817-11e8-ab5b-1b8475a88eb0.html",
            "pub_date": "2018-12-05 14:00:01 GMT",
            "source_nm": "Edmond Sun",
            "source_url": "https://www.edmondsun.com",
            "desc": "Looking for something different to do with the family this holiday season that also will help children have a gift under the Christmas tree?"
        },
        {
            "title": "A substitute teacher accidentally told a class of first graders Santa Claus isn't real - INSIDER",
            "link": "https://www.thisisinsider.com/a-accidentally-told-a-class-of-first-graders-santa-claus-isnt-real-2018-12",
            "pub_date": "2018-12-03 17:28:01 GMT",
            "source_nm": "INSIDER",
            "source_url": "https://www.thisisinsider.com",
            "desc": "For a group of first-graders in Montville, New Jersey, Santa Claus may not be coming to town after all — thanks to a substitute teacher who unwisely told the ..."
        },
        {
            "title": "The ECB’s Santa Claus Ain't Coming to Town - Bloomberg",
            "link": "https://www.bloomberg.com/opinion/articles/2018-12-03/ecb-s-mario-draghi-goes-from-santa-claus-to-scrooge",
            "pub_date": "2018-12-03 07:00:01 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "If there is a Santa Claus in the euro zone, it's Mario Draghi. Throughout his mandate, the president of the European Central Bank has handed the monetary ..."
        },
        {
            "title": "Santa Claus has overtaken Mikuláš in Czech Christmas advertising - Prague, Czech Republic - Expats.cz",
            "link": "https://news.expats.cz/christmas-in-prague/santa-claus-has-overtaken-mikulas-in-czech-christmas-advertising/",
            "pub_date": "2018-12-04 08:57:19 GMT",
            "source_nm": "Expats.cz",
            "source_url": "https://news.expats.cz",
            "desc": "The familiar Czech themes are being replaced by foreign imagery among stores advertising Christmas goods."
        },
        {
            "title": "Wall Street could get 7 percent out of 'Santa Claus rally': Strategist - CNBC",
            "link": "https://www.cnbc.com/2018/12/03/wall-street-could-get-7-percent-out-of-santa-claus-rally-strategist.html",
            "pub_date": "2018-12-04 00:39:35 GMT",
            "source_nm": "CNBC",
            "source_url": "https://www.cnbc.com",
            "desc": "\"The fundamentals are still good ... and there's a real hot fire under the chairs\" of Donald Trump and Xi Jinping, says Oppenheimer Asset Management's John ..."
        },
        {
            "title": "UK Tourists Visiting Santa Claus in Finland Put Out Because of Lack of Snow - Al-Bawaba",
            "link": "https://www.albawaba.com/editorchoice/uk-tourists-visiting-santa-claus-finland-put-out-because-lack-snow-1216384",
            "pub_date": "2018-12-05 15:47:01 GMT",
            "source_nm": "Al-Bawaba",
            "source_url": "https://www.albawaba.com",
            "desc": "British tourists travelling to Finland to visit Santa Claus' 'official' home are facing disappointment due to a lack of snow.Despite the Santa Claus Village's location ..."
        },
        {
            "title": "Children with autism can meet Santa Claus in a stress free environment - WTRF",
            "link": "https://www.wtrf.com/community/children-with-autism-can-meet-santa-claus-in-a-stress-free-environment/1638795489",
            "pub_date": "2018-12-04 16:24:01 GMT",
            "source_nm": "WTRF",
            "source_url": "https://www.wtrf.com",
            "desc": "WHEELING, W Va. (WTRF) - Wheeling Park is partnering with the Augusta Levy Learning Center to provide children with autism the chance to meet Santa Claus ..."
        },
        {
            "title": "Annual Vancouver Santa Claus Parade held in Canada - Xinhua | English.news.cn - Xinhua",
            "link": "http://www.xinhuanet.com/english/2018-12/03/c_137647581.htm",
            "pub_date": "2018-12-03 03:01:51 GMT",
            "source_nm": "Xinhua",
            "source_url": "http://www.xinhuanet.com",
            "desc": "A dog is decorated with a reindeer horn during the annual Santa Claus Parade in Vancouver, Canada, Dec. 2, 2018. The annual Vancouver Santa Claus ..."
        },
        {
            "title": "Almost a third of Britons believe Lapland is fictional place, survey claims - The Independent",
            "link": "https://www.independent.co.uk/news/uk/home-news/lapland-fictional-place-real-christmas-santa-holiday-norway-finland-sweden-russia-a8672111.html",
            "pub_date": "2018-12-07 12:48:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Almost a third of British people believe Lapland is a fictional place, a survey claims. Researchers who polled 2,000 adults found many know nothing about the region, and one in 10 had to check the internet to find out whether it is a real location or not. Just 22 per cent of the survey’s respondents knew Lapland spans Norway, Finland, Sweden and part of Russia. One in 10 thought the region covers just Iceland and Greenland, while a fifth thought it is a country in its own right. According to the survey conducted by tourism company TUI, 32 per cent of British people also don’t realise Transy..."
        },
        {
            "title": "Christmas: From Scrooge to George Bailey and the Grinch, the inspiration behind our favourite festive stories - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/features/christmas-stories-scrooge-the-grinch-rudolph-reindeer-george-bailey-a8668936.html",
            "pub_date": "2018-12-07 10:28:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "We cherish our favourite Christmas stories and revisit them every year, but rarely do we take a moment to consider their origins. The likes of Ebeneezer Scrooge, Rudolph the Red-Nosed Reindeer and the Grinch are fixtures of the festive season, and the circumstances surrounding their conception are frequently fascinating. Here’s how some of our most-loved Yuletide tales were spun. ‘A Visit from St Nicholas’ (1823) More popularly known as “Twas the Night Before Christmas”, this poem by Clement Clarke Moore, a professor of Oriental and Greek Literature and Divinity in New York, did much to est..."
        },
        {
            "title": "Elementary school principal placed on leave after banning all things Christmas from classrooms - CNN",
            "link": "https://www.cnn.com/2018/12/07/us/nebraska-principal-on-leave-after-banning-christmas-trnd/index.html",
            "pub_date": "2018-12-07 19:57:06 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "An elementary school principal in Omaha, Nebraska is on administrative leave after asking teachers to not celebrate Christmas in classrooms. An internal memo, signed by Principal Jennifer Sinclair as \"The (Unintentional) Grinch who stole Christmas (from Manchester),\" included a list of Christmas-related items and activities that could not be used in class at Manchester Elementary School. \"I will do my best to communicate the expectation from here on out, which aligns with my interpretation of our expectations as a public school who seeks to be inclusive and culturally sensitive to all of ou..."
        },
        {
            "title": "Movie Santa Clauses – ranked! - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/06/movie-santa-clauses-ranked",
            "pub_date": "2018-12-06 13:27:11 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "10. David Huddleston in Santa Claus: The Movie (1985) For the veteran supporting actor – who would go on to play a certain big Lebowski – this must have seemed like a welcome headlining role, even if the plot revolves round Dudley Moore’s wide-eyed elf being seduced by capitalism. Still, Huddleston brings bags of earthy jollity. 9. Jim Broadbent in Get Santa (2014) In this plucky but overlooked Britcom, a crash-landed Santa gets banged up by mistake. Can ex-con Rafe Spall break him out in time to save Christmas? A never-cuddlier Broadbent twinkles in both full red-and-white regalia and drab..."
        },
        {
            "title": "Tyler Perry surprises Walmart shoppers by paying off debts worth more than $430,000 - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/tyler-perry-walmart-pays-off-layaway-debt-customer-atlanta-twitter-video-christmas-a8671776.html",
            "pub_date": "2018-12-07 09:56:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Actor and producer Tyler Perry has announced on Instagram that he has paid off layaway accounts at two Walmart stores in the Atlanta region totalling $432,635 (£338,999). Days earlier, Gayle Benson, a billionaire philanthropist and owner of the New Orleans Saints, donated $93,502 (£73.265) to pay off accounts for 408 customers. LeMia Jenkins, a spokeswoman for Walmart, confirmed Mr Perry’s donation and said it covered 1,487 customers. On Instagram, Mr Perry said the offer would apply to items placed on layaway before 9.30am on Thursday. “I was trying to do this anonymously but oh well!!!” h..."
        },
        {
            "title": "At Christmas time it’s almost impossible to be both poor and ethical - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/07/christmas-ethical-poor-toys-wages",
            "pub_date": "2018-12-07 09:31:48 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Christmas is a stressful time for families, especially those on strict budgets, and those surviving below the poverty line. Shops are filled with items crying out to be bought. Toys fill shelves, and children wait not-so-patiently for Santa to come. It’s well known that elves make toys in the north pole, and they will be delivered by a jolly fat man, via a sleigh replete with magical reindeer and gaily ringing bells. For poorer families, the presents Santa delivers aren’t nice wooden toys made in the north pole (or the UK) by happy elves with secure jobs paying at least minimum wage. It wou..."
        },
        {
            "title": "Sprouts and toilet roll among the weirdest secret Secret Santa gifts - The Independent",
            "link": "https://www.independent.co.uk/life-style/secret-santa-presents-christmas-gifts-ideas-office-party-alcohol-chocolate-socks-a8670136.html",
            "pub_date": "2018-12-06 11:28:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A bag of brussel sprouts, novelty toilet roll and a Simon Cowell mask were among the strangest secret Santa gifts received by people polled for a new survey. A T-shirt with a work friend's face on it, an inflatable turkey and a \"grow your own boyfriend\" kit, were also among some of the oddest gifts given to to the 2,000 UK adults questioned. Alcohol was the most popular present followed by chocolate and gift cards. Sweets, socks, perfume and toiletries featured too, along with photo frames, flowers and make-up. “Taking part in secret Santa is an age-old tradition and great way to express yo..."
        },
        {
            "title": "School principal 'steals' Christmas with ban on Santa, candy canes, red & green colors - RT",
            "link": "https://www.rt.com/usa/445696-santa-christmas-tree-ban-school/",
            "pub_date": "2018-12-06 04:09:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "A principal of an elementary school in Nebraska has gone full-on Grinch, imposing a blanket ban on anything remotely related to Christmas for the sake of \"inclusivity.\" Snowflakes, however, were allowed. Jennifer Sinclair, the newly-appointed principal of Manchester Elementary School in Omaha, Nebraska, unleashed a crackdown on Christmas-related music, activities, sweets and decorations in a 3-page memo she penned to teachers. \"I come from a place that Christmas and the like are not allowed in schools, as over the years in my educational career, this has evolved into the expectation for all..."
        },
        {
            "title": "Inside Brazil's abandoned Santa theme park - CNN",
            "link": "https://www.cnn.com/travel/article/brazil-abandoned-santa-theme-park/index.html",
            "pub_date": "2018-12-05 11:52:21 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Sad Christmas: Park Albanoel is an abandoned Santa-themed park in Itaguaí, Brazil. Courtesy Christopher Jones Santa-themed: The park was the brainchild of politician Antonio Albano Reis, who earned the nickname \"Santa Claus of Quintino\" because he dressed as Santa each Christmas. Courtesy Christopher Jones Themed lands: The idea was the park would be a series of different themed lands over a large area, but only the Santa Park was completed. Courtesy Christopher Jones Abandoned area: Reis died in a road accident in 2004. Not long after, Park Albanoel closed and fell into disrepair. It's bee..."
        },
        {
            "title": "The lesson of the substitute teacher who stole Christmas - CNN",
            "link": "https://www.cnn.com/2018/12/05/opinions/sub-stole-christmas-opinion-se-cupp/index.html",
            "pub_date": "2018-12-06 00:27:43 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "SE Cupp is a CNN political commentator and the host of \"SE Cupp Unfiltered.\" The views expressed in this commentary are solely hers. View more opinion articles on CNN. A real-life Grinch stole Christmas at a public school in New Jersey last week. The principal of Cedar Hill Elementary School in Montville, New Jersey, is apologizing to parents after a substitute teacher told first graders that Santa Claus isn't real. According to a Facebook post by a devastated parent, the teacher told aghast and agog children that, in fact, parents buy the presents, reindeer can't fly, elves aren't real, an..."
        },
        {
            "title": "A mall Santa in a town near Paradise gets heartbreaking requests from kids - CNN",
            "link": "https://www.cnn.com/2018/12/04/us/camp-fire-santa-claus-trnd/index.html",
            "pub_date": "2018-12-05 00:54:33 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Chico Mall has everything you'd expect to find there during the holiday season -- non-stop Christmas music, trees and oversized ornaments, along with signs advertising great deals for increasingly frenzied shoppers. It also has a temporary classroom space and a FEMA Disaster Recovery Center to help people who lost their homes in the Camp Fire, which devastated nearby Paradise, California, and the surrounding area. While they're at the mall to sign up for benefits or take care of other business, a lot of parents are bringing their kids to meet Santa Claus, said Jim Hoskins, the Chico Mal..."
        },
        {
            "title": "How to watch Elf this Christmas - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/elf-christmas-tv-how-watch-amazon-prime-which-channel-time-a8668056.html",
            "pub_date": "2018-12-05 10:32:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "It’s been 15 years since Elf introduced the world to Will Ferrell's childish and hilarious Buddy, a human raised by Santa’s elves on a diet of candy canes and Christmas spirit. Made on a budget of $33 million, the Jon Favreu-directed film went on to make $220.4 million at the box office and has firmly cemented its place as one of the nation's most beloved Christmas films. As we get closer to the festive period, Elf is sure to make an appearance in many households. Here's where to watch the comedy, once described by critic Roger Ebert as \"that rare Christmas comedy that has a heart, a brain ..."
        },
        {
            "title": "Pictures of the Day: 3 December 2018 - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/03/pictures-day-3-december-2018/",
            "pub_date": "2018-12-03 06:30:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "03 Dec 2018 Pictures of the Day: 3 December 2018 Previous slideNext slide1 of 16View AllSkip Ad People dressed as Santa Claus take part in the 9th edition of the Santa Claus 'Papa Noel' rally in Turin, Italy. Marco Bertorello/AFP/Getty Images Back to image"
        },
        {
            "title": "Teacher sacked by school for telling six-year-old children Father Christmas is not real - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/teacher-santa-not-real-father-christmas-new-jersey-cedar-hill-school-montville-a8668021.html",
            "pub_date": "2018-12-05 12:00:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A substitute teacher has been reportedly been sacked from a New Jersey school after telling a class of young children Father Christmas does not exist. Parents said first grade children at Cedar Hill Elementary School in Montville, had to be consoled after the incident, which was sparked when one pupil asserted Santa Claus was real. The child’s statement is thought to have prompted an outburst from the teacher in question, who then reportedly went on to debunk several other myths including the Tooth Fairy and the Easter Bunny. Myra Sansone-Aboyoun, a mother of one child in the class, said sh..."
        },
        {
            "title": "True Aussie Christmas has Santa hitting the beach this festive season - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/santa-on-the-beach-photos-proving-popular/10553064",
            "pub_date": "2018-12-05 20:22:40 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Forget lining up in a shopping centre for your annual Santa photo, many families are embracing a more Australian approach to the traditional portrait with Saint Nick. Seven years ago in the seaside town of Port Macquarie, on the New South Wales mid north coast, a local photographer started offering 'Santa on the Beach' photo sessions, which are now booked out months in advance. There's even a 'pooch session' on a dog-friendly beach, ensuring furry family members do not miss out. The photographer, Meredith Bauer, said she wanted to offer something uniquely Australian. \"It's so much more casu..."
        },
        {
            "title": "Secret Santas across the country have paid off more than $130,000 in Walmart customers' layaway items - CNN",
            "link": "https://www.cnn.com/2018/12/05/us/secret-santas-walmart-trnd/index.html",
            "pub_date": "2018-12-05 22:31:22 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "You might just need to walk into a Walmart to experience a Christmas miracle. In recent weeks, anonymous good Samaritans have paid off all layaway items in four Walmart stores in different parts of the country -- a total of more than $130,000. Julie Gates got an unusual surprise in early November when she walked into a Walmart in Derby, Vermont. A man waiting at the register offered to pay for everything she had bought and had on layaway -- and did the same thing for most customers in the store. This mystery man, who called himself \"Santa,\" was apparently the first in a string of similar ra..."
        },
        {
            "title": "The Christmas Chronicles: 20 million watched Kurt Russell as Santa in first week - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/christmas-chronicles-netflix-viewing-kurt-russell-santa-watch-a8666296.html",
            "pub_date": "2018-12-04 10:44:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The Christmas film starring Kurt Russell as Santa Clause has become a Netflix blockbuster. Chief content officer Ted Sarandos announced that adventure film The Christmas Chronicles was streamed 20 million times in its first week – something which he states has marked a first for Russell. “Even in his successful career, [Kurt Russell] has never had that many people see one of his movies in the first week ever,” Sarandos said at UBS Global Media and Communications Conference on Monday (3 December). “That’s a testimony to what we can bring to the market for storytellers today that we couldn’t ..."
        },
        {
            "title": "3 New York City Spaces Transformed Into Christmas Pop-Up Bars - Forbes",
            "link": "https://www.forbes.com/sites/lisakocay/2018/12/03/new-york-city-christmas-pop-up-bars/",
            "pub_date": "2018-12-03 12:12:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Haven Ski Chalet. Courtesy of The Sanctuary Hotel. Get in the holiday spirit at any of these three New York City-based holiday pop-up bars. Whether you’re a true Christmas lover and want all of the lights and garland, or you’re a Scrooge who despises the winter festivities, these three bars based in New York City will cater to your needs. Sip on creative cocktails themed after the winter celebration while snacking on delightful treats to get in the holiday mood, or celebrate the holidays by going to an ironic Christmas bar to mock the December festivity. No matter your preference, these thr..."
        },
        {
            "title": "A photo tour of Brazil's creepy abandoned Christmas theme park - CNN",
            "link": "https://www.cnn.com/travel/gallery/abandoned-santa-theme-park-photos/index.html",
            "pub_date": "2018-12-04 14:38:59 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Sad Christmas: Park Albanoel is an abandoned Santa-themed park in Itaguaí, Brazil. Courtesy Christopher Jones Santa-themed: The park was the brainchild of politician Antonio Albano Reis, who earned the nickname \"Santa Claus of Quintino\" because he dressed as Santa each Christmas. Courtesy Christopher Jones Themed lands: The idea was the park would be a series of different themed lands over a large area, but only the Santa Park was completed. Courtesy Christopher Jones Abandoned area: Reis died in a road accident in 2004. Not long after, Park Albanoel closed and fell into disrepair. It's bee..."
        },
        {
            "title": "Yorkshire school that 'cancelled Christmas' reinstates it after hundreds of letters - The Guardian",
            "link": "https://www.theguardian.com/lifeandstyle/2018/dec/05/yorkshire-school-that-cancelled-christmas-reinstates-it-after-hundreds-of-letters",
            "pub_date": "2018-12-05 11:02:32 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A school that threatened to ban Christmas has been persuaded to reinstate it after receiving hundreds of “thoughtful” letters and emails from pupils. Lady Lumley’s school in Pickering, North Yorkshire, cast itself as a modern-day Ebenezer Scrooge when it told pupils that the true meaning of Christmas had been “buried under an avalanche of commercialisation”. Religious education teacher Chris Paul told students that Christmas was “a day celebrating the birth of Jesus and should be a time of goodwill to all” but that its original meaning had been lost. Even Santa Claus, Paul said, “was probab..."
        },
        {
            "title": "Children as young as nine asked if Santa is real for homework sparking outrage from parents - The Independent",
            "link": "https://www.independent.co.uk/news/education/education-news/parents-children-father-christmas-santa-cuthberts-primary-school-lancashire-homework-a8669191.html",
            "pub_date": "2018-12-05 18:44:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A primary school has been criticised by parents after children as young as nine were asked to research if Father Christmas was real as part of their homework. Cuthbert's Church of England Primary School, in Lancashire, was accused of \"taking away the magic of Christmas\" through the project. Children in Year 5, aged nine and 10, were set the work last week and it was followed by a classroom debate on Monday - despite several protests from parents. One mother told the Lancashire Telegraph: \"This has caused a lot of upset. Choosing this topic to debate, especially this time of year, takes away..."
        },
        {
            "title": "The 50 worst Christmas cracker jokes - The Independent",
            "link": "https://www.independent.co.uk/life-style/christmas-cracker-jokes-worst-2018-survey-tradition-xmas-festive-a8666376.html",
            "pub_date": "2018-12-04 15:13:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "“Who hides in a bakery at Christmas? A mince spy!” is the most annoying Christmas cracker joke, a new survey claims. A poll of 2,000 British people found that one in five chose this joke as the worst they had ever found in a cracker. It was followed by “What do you get if you cross Santa with a duck? A Christmas quacker!” and “What’s a horse’s favourite TV show? NEIGH-bours!”. - Read more Five easy steps to make your own Christmas wreath Other embarrassing Christmas cracker jokes that make the list include “What do you get if you eat Christmas decorations? Tinsillitis”, “Who is Santa's favo..."
        },
        {
            "title": "The 20 best Christmas films of all time – ranked - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/best-christmas-festive-movies-films-ranked-home-alone-elf-carol-a8668196.html",
            "pub_date": "2018-12-05 12:55:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Christmas is a time for family, food, forgiveness… and films. Whether it’s because you’ve eaten so much you’re temporarily unable to move from the sofa, or you just need a break from having the same awkward conversations with your relatives, there’s nothing quite like settling in with a box of Quality Street and a festive classic. Here are the best of them – ranging from pure schmaltz to dark, twisted horror – ranked. 20) The Santa Clause (1994) When Tim Allen’s Scott Calvin accidentally kills Santa Claus (a nice, light-hearted beginning to a family film) he is expected to take his place. H..."
        },
        {
            "title": "How Santa Claus Causes The Destruction Of The World's Most Valuable Baseball Card - Forbes",
            "link": "https://www.forbes.com/sites/davidseideman/2018/12/04/how-santa-claus-causes-the-destruction-of-the-worlds-most-valuable-baseball-card/",
            "pub_date": "2018-12-04 15:37:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Kurt Russell stars in a new Netflix film, Christmas Chronicles. The mint 1952 Topps Mickey Mantle baseball card has become a cultural touchstone. Need proof? A new Netflix film starring Kurt Russell, Christmas Chronicles, features a 36-second scene in which an angry wife tears up the card that her husband had always coveted. Santa had offered the card in exchange for the couple’s Porsche, which Santa desperately needs after two stowaway siblings (a teen and a tween) caused him to lose control of his sleigh. Santa explains that he must deliver the presents as soon as possible or else Christm..."
        },
        {
            "title": "The ho-ho-horror : why your favourite Christmas movies are creepy - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/03/christmas-movies-home-alone-love-actually-creepy",
            "pub_date": "2018-12-03 08:00:15 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The most recent episode of Honest Trailers dealt with the beloved Christmas movie Elf. And, while it struggled to land any decent hits on what has now become an immovable piece of beloved festive furniture, it did make a good point about the film’s central romantic relationship. Because, after all, Elf is the film where Zooey Deschanel falls in love with what is basically a toddler trapped inside an adult body. Viewed from that perspective, Elf is creepy as heck. Related: From Trading Places to The Princess Switch – why are there so many Christmas life-swap movies? But then again, aren’t al..."
        },
        {
            "title": "Christmas Grinch: US teacher slammed for telling six-year-olds Santa isn’t real - RT",
            "link": "https://www.rt.com/usa/445537-teacher-christmas-santa-not-real/",
            "pub_date": "2018-12-04 13:02:12 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Christmas miracles and beautifully wrapped gifts are what most children yearn for all year round, but a class of first graders had this year’s holiday ruined for them after a substitute teacher told them Santa isn’t real. An upset mother shared the story on Facebook, saying the teacher at the Cedar Hill school in Montville asked the six-year-old pupils what holiday was lying ahead. One responded “Christmas” and then the unnamed substitute teacher went full-on Grinch. She replied that “Santa isn’t real and parents just buy presents and put them under their tree.” And she didn’t stop there. “..."
        },
        {
            "title": "Netflix releases trailer for Ellen DeGeneres special marking TV icon's return to stand-up - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/tv/news/ellen-degeneres-netflix-special-stand-up-show-return-release-date-comedy-a8667531.html",
            "pub_date": "2018-12-04 20:47:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Netflix has released the trailer of Ellen DeGeneres's upcoming comedy special, which marks her return to stand-up after a 15-year hiatus. In Relatable, which is set to be released on 18 December, DeGeneres questions whether her Hollywood fame and Emmy-winning talk show mean she's no longer accessible enough for stand-up comedy. The two-minute trailer also sees the comedian and TV host reflect on the cancellation of her sitcom Ellen after she came out as a lesbian (as did her character) in 1997. - Read more Netflix announces it won't be dropping Friends next year In the newly released traile..."
        },
        {
            "title": "The 25 Highest-Grossing Christmas Movies Of All Time At The U.S. Box Office - Forbes",
            "link": "https://www.forbes.com/sites/simonthompson/2018/12/02/the-25-highest-grossing-christmas-movies-of-all-time-at-the-u-s-box-office-2/",
            "pub_date": "2018-12-02 20:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Dr. Seuss’ The Grinch is the third screen adaptation of the classic story and the second animation. Everyone has their own opinion when it comes what the best Christmas movie of all time is, it can be a very personal thing and can be dependent on many factors. What’s interesting is to look at is which Christmas movies have done the best at the box office. It might be surprising to learn that beloved films such as A Muppet Christmas Carol (37th place with $27.28 million unadjusted) and Miracle on 34th Street (42nd place with $17.32 million unadjusted) don’t place highly. So, what are the 25 ..."
        },
        {
            "title": "How to track Santa Claus live with NORAD’s new revamped website and mobile apps - Fast Company",
            "link": "https://www.fastcompany.com/90274914/how-to-track-santa-claus-live-with-norads-new-revamped-website-and-mobile-apps",
            "pub_date": "2018-12-02 10:02:01 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "The North American Aerospace Defense Command is about to embark on its most important mission—tracking Santa Claus on his flight around the world. On Saturday, NORAD launched its annual Santa Tracker with a revamped website, social media channels, “Santa Cam” streaming video, and a call center that will be operating around the clock on Christmas Eve. “In addition to our day-to-day mission of defending North America, we are proud to carry on the tradition of tracking Santa as he travels along his yuletide flight,” said General Terrence O’Shaughnessy, commander NORAD and U.S. Northern Command..."
        }
    ]
}