{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR0o1TW00MUVnSmxiaWdBUAE?hl=en-NZ&gl=NZ&ceid=NZ:en",
    "language": "en-NZ",
    "get_time": "2018-12-08 14:27:43 GMT",
    "content": [
        {
            "title": "Rappler CEO vows to report on Duterte drug war amid arrest threat - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/rappler-ceo-vows-report-duterte-drug-war-arrest-threat-181204074322749.html",
            "pub_date": "2018-12-04 14:55:00 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Maria Ressa vows to fight tax evasion charges and calls out Duterte administration for weaponising laws against critics."
        },
        {
            "title": "Philippines journalist Maria Ressa vows to challenge tax fraud charges after arrest - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/03/philippines-journalist-maria-ressa-turn-herself-in-police-warrant-rappler",
            "pub_date": "2018-12-03 05:16:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Editor of independent news website Rappler has been released on bail over charges she says are being used to intimidate her."
        },
        {
            "title": "Rappler chief Maria Ressa returns to Manila to fight 'ridiculous' tax charges - CNN",
            "link": "https://www.cnn.com/2018/12/03/asia/maria-ressa-philippines-posts-bail-intl/index.html",
            "pub_date": "2018-12-03 08:51:16 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A leading journalist and vocal critic of Philippines President Rodrigo Duterte has surrendered to a Manila court after arriving back in the country to fight tax charges that were filed in her absence. Maria Ressa, the CEO of Philippine news site Rappler presented herself to court with a bail application, that was approved, guaranteeing her freedom until her next court appearance scheduled for December 7. Ressa and her company were formally indicted on multiple counts of tax evasion last week, charges critics say are politically motivated and designed to silence independent media in the sout..."
        },
        {
            "title": "She exposed Duterte's drug war in the Philippines. Now she faces a possible prison term - CNN",
            "link": "https://www.cnn.com/2018/11/30/asia/maria-ressa-philippines-duterte-media-intl/index.html",
            "pub_date": "2018-12-03 01:48:57 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Images and stories from Philippines President Rodrigo Duterte's brutal war on drugs have shocked audiences worldwide, as bodies have stacked up in cities across the country, many of them victims of extrajudicial and vigilante killings. While the government has hardly been shy about its intention to go after both dealers and users, hard data on the number of killings has often been tough to come by. One indispensable source of information, both for the international media and readers in the Philippines has been the upstart news site Rappler, which is now facing a reckoning with the governmen..."
        },
        {
            "title": "Philippine court grants bail to news site chief in tax evasion case - Reuters",
            "link": "https://www.reuters.com/article/us-philippines-media/philippine-court-grants-bail-to-news-site-chief-in-tax-evasion-case-idUSKBN1O20FH",
            "pub_date": "2018-12-03 07:27:59 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A Philippine court on Monday granted bail to the top executive of a news website critical of President Rodrigo Duterte's policies after she was indicted of tax evasion charges, a case she described as \"politically motivated\". The Department of Justice in October indicted the executive, Maria Ressa, and online news platform Rappler (www.rappler.com), for attempting to evade taxes by not reporting gains of almost $3 million in the company's 2015 tax returns. \"I will continue addressing the charges with nothing other than to show they are politically motivated, and they are manufactured,\" Ress..."
        },
        {
            "title": "Philippine website chief turns herself in to authorities - Financial Times",
            "link": "https://www.ft.com/content/4ac63e42-f6d8-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-03 10:27:51 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The president of Rappler, the Philippine news website known for its unblinkingly critical coverage of Rodrigo Duterte, posted bail for alleged tax code violations after turning herself in to authorities on Monday. Maria Ressa posted bail at Pasig City Regional Trial Court in metropolitan Manila, Rappler reported, after an arrest warrant was issued against her. Her arraignment at the court was set for December 7. The tax charge is one of five levelled by authorities last week against the news website, which Mr Duterte and his administration have accused of violating a constitutional ban on f..."
        }
    ]
}