{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFZ6ZGpFU0FtVnVLQUFQAQ?hl=en-NZ&gl=NZ&ceid=NZ:en",
    "language": "en-NZ",
    "get_time": "2018-12-08 11:04:52 GMT",
    "content": [
        {
            "title": "The United Arab Emirates has been named the new 'most powerful passport' - Stuff.co.nz",
            "link": "https://www.stuff.co.nz/travel/news/109098530/the-united-arab-emirates-has-been-named-the-new-most-powerful-passport",
            "pub_date": "2018-12-04 20:51:00 GMT",
            "source_nm": "Stuff.co.nz",
            "source_url": "https://www.stuff.co.nz",
            "desc": "There's a new number one in the \"world's most powerful passport\" league - well, in one league at least. The United Arab Emirates has overtaken Singapore to ..."
        },
        {
            "title": "Passport check: The United Arab Emirates has eclipsed Singapore and Germany to become the most powerful - New Zealand Herald",
            "link": "https://www.nzherald.co.nz/travel/news/article.cfm?c_id=7&objectid=12170816",
            "pub_date": "2018-12-05 08:00:00 GMT",
            "source_nm": "New Zealand Herald",
            "source_url": "https://www.nzherald.co.nz",
            "desc": "In a surprise shake up, the United Arab Emirates now has the world's most powerful passport with access to the greatest number of countries visa-free."
        },
        {
            "title": "Passport missing following woman's disappearance - The Nation's Local News - newsie.co.nz",
            "link": "https://www.newsie.co.nz/news/130484-passport-missing-following-womans-disappearance.html",
            "pub_date": "2018-12-08 00:21:14 GMT",
            "source_nm": "newsie.co.nz",
            "source_url": "https://www.newsie.co.nz",
            "desc": "The investigation into the disappearance of English tourist Grace Millane has revealed several of her belongings are missing, including her passport. Detective ..."
        },
        {
            "title": "EU nationals highlight multiple bugs in Home Office Brexit app - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/08/another-blow-brexit-app-eu-nationals-string-bugs-home-office",
            "pub_date": "2018-12-08 10:26:01 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Home Office efforts to launch a phone app for EU nationals registering to stay in Britain have been dealt a blow after complaints that the passport recognition function does not work on all phones. Universities participating in a trial of the app have resorted to buying a supply of phones that do work as has one law firm advising applicants. Earlier this year the government admitted that the app, which is supposed to enable applicants to complete a necessary ID verification check, did not work on iPhones. But months after the former home secretary Amber Rudd claimed that applying for “settl..."
        },
        {
            "title": "This is the most powerful passport in the world (it’s not American) - MarketWatch",
            "link": "https://www.marketwatch.com/story/this-is-the-most-powerful-passport-in-the-world-its-not-american-2018-12-05",
            "pub_date": "2018-12-07 11:40:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Quentin Fottrell The U.S. made it to No. 14 on a ranking that measured the ease of access for gaining a second citizenship Which passport is the most powerful of them all? It’s not the U.S. Getty Images The most powerful passport in the world is not American. The United Arab Emirates was No. 1 on the list on a ranking that went to 167, according to a compilation by the “Global Passport Ranking,” created by Arton Capital a Montreal–based organization that helps high-net-worth clients gain second citizenship and/or residency. This was followed by Singapore, Germany, Denmark and Sweden, Fin..."
        },
        {
            "title": "Ending ‘golden visas’ for oligarchs is a start – but not a solution - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/07/golden-visa-oligarch-super-rich-british-citizenship-global",
            "pub_date": "2018-12-07 15:46:20 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The government has finally stopped a programme that sells British visas for a £2m investment in UK bonds, but anyone who thinks this will free London of the influence of kleptocrats is mistaken. The UK’s “golden visa” programme began back in 1994, when the Conservative government sought to woo wealthy Hong Kong residents, and was boosted by Labour in 2008. The programme has brought billions into the bond market over the past 24 years, primarily from Chinese and Russian applicants. Since 2015, applicants have had to pass banks’ due diligence tests, but no one in government has ever bothered ..."
        },
        {
            "title": "Chuck Schumer: Marriott should replace all passports if their numbers have been stolen - MarketWatch",
            "link": "https://www.marketwatch.com/story/chuck-schumer-marriott-should-replace-all-passports-of-everyone-impacted-by-hack-2018-12-05",
            "pub_date": "2018-12-05 12:55:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Kari Paul The hotel chain said it would reimburse guests who require a new passport, but only if it determines that fraud has taken place Senator Charles Schumer, a Democrat from New York, has some harsh words for Marriott International after the hotel chain admitted 500 million customer accounts had been hacked. Getty Images The fallout from Marriott’s massive data breach could cost the company millions. On Monday, Marriott (MAR) told MarketWatch that it would foot the bill for customers directly impacted by the hack to replace their passports. The hotel chain said it would reimburse ..."
        },
        {
            "title": "Exclusive: After massive hack, Marriott pledges to pay for new passports if fraud has taken place - MarketWatch",
            "link": "https://www.marketwatch.com/story/after-massive-hack-marriott-pledges-to-pay-for-new-passports-if-fraud-has-taken-place-2018-12-03",
            "pub_date": "2018-12-04 21:40:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Kari Paul The promise could be expensive. It costs approximately $110 to get a new passport A sign marks the location of a Marriott hotel on November 30, 2018 in Chicago, Illinois. Getty Images Marriott International (MAR) customers are being given free identity theft monitoring software to keep an eye on accounts after a massive hack exposed the data of more than 500 million people. But on Monday evening, Marriott said it would go even further to help customers impacted by the massive hack. “As it relates to passports and potential fraud, we are setting up a process to work with our gu..."
        },
        {
            "title": "UAE now has the most powerful passport in the world - The Independent",
            "link": "https://www.independent.co.uk/news/world/middle-east/uae-passport-most-powerful-passport-index-global-ranking-uk-blue-germany-japan-a8664076.html",
            "pub_date": "2018-12-02 19:12:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The United Arab Emirates (UAE) has overtaken Singapore and Germany as the country with the world’s most powerful passport. According to Passport Index, UAE passport holders are now able to gain entry to 167 countries without obtaining a prior visa - 113 countries visa-free, and another 54 using visas on arrival. The oil rich state jumped from third place last month into first after four more countries were added to its list of visa-free destinations on 1 December, Gulf News reported. Read more - British academic jailed by UAE for 'spying' lands back in UK - De La Rue profits slump after los..."
        },
        {
            "title": "US airport opens first fully biometric terminal - CNN",
            "link": "https://www.cnn.com/travel/article/atlanta-airport-first-us-biometric-terminal-facial-recognition/index.html",
            "pub_date": "2018-12-04 10:57:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "What if you could simply look at a screen for two seconds and check in for your flight? Imagine glancing at a screen for another two seconds to drop off your bags at a luggage station? How easy would it be to merely look at another screen to breeze through ID checks at TSA security checkpoints or the departure gate? All this, without having to use your passport. Well, now you can. Atlanta's Hartsfield Jackson International Airport and Delta Air Lines have opened the nation's first curb-to-gate biometric terminal, which promises to improve aviation security while moving travelers faster thro..."
        },
        {
            "title": "Marriott breach: State Department says don’t panic over stolen passport numbers - Fast Company",
            "link": "https://www.fastcompany.com/90274320/marriott-breach-state-department-says-dont-panic-over-stolen-passport-numbers",
            "pub_date": "2018-12-01 11:24:07 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "As many as 500 million guests may have had their personal information disclosed by a data breach in Marriott’s Starwood guest reservation database. While some guests “only” had their names and addresses accessed, around 327 million guests had some combination of the following information compromised: name, mailing address, phone number, credit card information, email address, Starwood Preferred Guest account information, date of birth, gender, arrival and departure information, reservation date, and passport number. That last one might give you pause. Passport numbers are especially sensiti..."
        }
    ]
}