{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl4WkdObU5IZ1NBbkJzS0FBUAE?hl=pl&gl=PL&ceid=PL:pl",
    "language": "pl",
    "get_time": "2018-12-08 11:54:10 GMT",
    "content": [
        {
            "title": "NBP versus journalists. The court challenges another application - Gazeta Wyborcza",
            "link": "http://wyborcza.pl/7,75398,24254514,nbp-kontra-dziennikarze-sad-kwestionuje-kolejny-wniosek.html",
            "pub_date": "2018-12-07 17:20:04 GMT",
            "source_nm": "Gazeta Wyborcza",
            "source_url": "http://wyborcza.pl",
            "desc": ""
        },
        {
            "title": "A hot morning at the NBP headquarters. Queue for album and protest - Money.pl",
            "link": "https://www.money.pl/banki/wiadomosci/artykul/nbp-album-kolejka-banknoty,225,0,2423521.html",
            "pub_date": "2018-12-07 08:38:37 GMT",
            "source_nm": "Money.pl",
            "source_url": "https://www.money.pl",
            "desc": "Za czym kolejka ta stoi? Po album historycznych banknotów. Tuż po 7 rano pod siedzibą Narodowego Banku Polskiego, mimo deszczu, ustawiło się ..."
        },
        {
            "title": "Strong protest of former NBP chiefs regarding the prosecutor&#39;s actions: &#39;Elemental violation of the principles of justice&#39; - Gazeta Wyborcza",
            "link": "http://wyborcza.pl/7,75398,24254990,mocny-protest-bylych-szefow-nbp-w-sprawie-dzialan-prokuratury.html",
            "pub_date": "2018-12-08 00:01:16 GMT",
            "source_nm": "Gazeta Wyborcza",
            "source_url": "http://wyborcza.pl",
            "desc": ""
        },
        {
            "title": "The NBP is watching and is surprised. Economists are thinking about the riddle of low prices - BusinessInsider",
            "link": "https://businessinsider.com.pl/finanse/makroekonomia/niska-inflacja-przyczyny-nbp-bedzie-bezsilny/4l1fhrx",
            "pub_date": "2018-12-07 08:17:29 GMT",
            "source_nm": "BusinessInsider",
            "source_url": "https://businessinsider.com.pl",
            "desc": "Narodowy Bank Polski oraz inne banki centralne wytracą zaraz wszystkie zęby? W świecie ekonomii pojawia się coraz więcej głosów, że instrumenty, które ..."
        },
        {
            "title": "The NBP stopped buying gold - Banker",
            "link": "https://www.bankier.pl/wiadomosc/NBP-przestal-kupowac-zloto-7631045.html",
            "pub_date": "2018-12-07 13:18:01 GMT",
            "source_nm": "Banker",
            "source_url": "https://www.bankier.pl",
            "desc": ""
        },
        {
            "title": "The NBP did not allow &#39;Wyborcza&#39; for the conference. We publish a list of questions to the president of Glapiński - Gazeta Wyborcza",
            "link": "http://wyborcza.pl/7,75398,24247047,nbp-nie-wpuscil-wyborczej-na-konferencje-publikujemy-liste.html",
            "pub_date": "2018-12-05 16:49:21 GMT",
            "source_nm": "Gazeta Wyborcza",
            "source_url": "http://wyborcza.pl",
            "desc": ""
        },
        {
            "title": "The head of the National Bank of Poland wants to remove articles and ban statements - TVN24",
            "link": "https://fakty.tvn24.pl/ogladaj-online,60/szef-nbp-chce-usuwania-artykulow-i-zakazu-wypowiedzi-wolnosc-czy-cenzura,889513.html",
            "pub_date": "2018-12-04 18:13:01 GMT",
            "source_nm": "TVN24",
            "source_url": "https://fakty.tvn24.pl",
            "desc": "Czy sąd ma się zmienić w cenzora? Szef Narodowego Banku Polskiego chce usuwania artykułów i zakazu wypowiedzi dla dziennikarzy. Ani słowa na jego ..."
        },
        {
            "title": "Dworczyk: There is no reason for the prime minister to lose confidence in the head of the National Bank of Poland - Interia",
            "link": "http://biznes.interia.pl/raport/afera-knf/news/dworczyk-nie-ma-powodow-by-premier-mial-utracic-zaufanie,2594942,8668",
            "pub_date": "2018-12-03 06:29:01 GMT",
            "source_nm": "Interia",
            "source_url": "http://biznes.interia.pl",
            "desc": "Nie ma powodów, żeby premier Mateusz Morawiecki miał utracić zaufanie do szefa NBP Adama Glapińskiego - mówi w wywiadzie dla poniedziałkowej ..."
        },
        {
            "title": "Dworczyk: There is no reason for the prime minister to lose confidence in the head of the NBP - Business - Interia",
            "link": "http://m.interia.pl/biznes/news,2594942,8668",
            "pub_date": "2018-12-03 07:28:47 GMT",
            "source_nm": "Interia",
            "source_url": "http://m.interia.pl",
            "desc": "Nie ma powodów, żeby premier Mateusz Morawiecki miał utracić zaufanie do szefa NBP Adama Glapińskiego - mówi w wywiadzie dla poniedziałkowej ..."
        },
        {
            "title": "The President of the NBP, Adam Glapiński, submitted Christmas wishes - TVN24",
            "link": "https://www.tvn24.pl/wiadomosci-z-kraju,3/prezes-nbp-adam-glapinski-zlozyl-swiateczne-zyczenia,889837.html",
            "pub_date": "2018-12-05 18:04:01 GMT",
            "source_nm": "TVN24",
            "source_url": "https://www.tvn24.pl",
            "desc": "Miłych, wesołych, rodzinnych świąt w zdrowiu, w szczęściu, nie przejmowania się za bardzo tym, co się dzieje niedobrego na świecie, czy w Polsce. Czy w ..."
        },
        {
            "title": "NBP: Reserve assets increased by 4.5% y / y to 100.11 billion in November - Money.pl",
            "link": "https://www.money.pl/gielda/wiadomosci/artykul/nbp-aktywa-rezerwowe-wzrosly-o-4-5-r-r-do,36,0,2423588.html",
            "pub_date": "2018-12-07 13:50:47 GMT",
            "source_nm": "Money.pl",
            "source_url": "https://www.money.pl",
            "desc": "Oficjalne aktywa rezerwowe wyniosły w listopadzie br. 100,11 mld euro, podał Narodowy Bank Polski (NBP). W ujęciu rocznym odnotowano wzrost o 4,5% r/r (i ..."
        },
        {
            "title": "NBP: weak October in banks. Profits are falling, and employees have to pay more - Money.pl",
            "link": "https://www.money.pl/gospodarka/wiadomosci/artykul/wyniki-bankow-nbp-pazdziernik-2018,109,0,2423405.html",
            "pub_date": "2018-12-06 10:25:28 GMT",
            "source_nm": "Money.pl",
            "source_url": "https://www.money.pl",
            "desc": "Zysk netto sektora bankowego wyniósł 12,7 mld zł w okresie styczeń-październik 2018 r., poinformował Narodowy Bank Polski. To o miliard więcej niż rok temu."
        },
        {
            "title": "The NBP remains in the &quot;wait-and-see&quot; mode - Inwestycje.pl",
            "link": "http://inwestycje.pl/komentarze_walutowe/NBP-pozostaje-w-trybie-wait-and-see;329461;0.html",
            "pub_date": "2018-12-06 07:41:39 GMT",
            "source_nm": "Inwestycje.pl",
            "source_url": "http://inwestycje.pl",
            "desc": "Zgodnie z naszymi oczekiwaniami, Rada Polityki Pieniężnej podczas ostatniego spotkania w tym roku utrzymała stopy procentowe na niezmienionym ..."
        },
        {
            "title": "The Monetary Policy Council kept NBP interest rates at the current level - Comparic.pl",
            "link": "https://comparic.pl/rpp-utrzymala-stopy-procentowe-nbp-na-dotychczasowym-poziomie/",
            "pub_date": "2018-12-05 12:45:41 GMT",
            "source_nm": "Comparic.pl",
            "source_url": "https://comparic.pl",
            "desc": "W dniu dzisiejszym kończy się dwudniowe posiedzenie Rady Polityki Pieniężnej i jak co miesiąc poznaliśmy decyzję w sprawie stóp procentowych. Zgodnie z ..."
        },
        {
            "title": "Bielan on the NBP proposal on articles about the PFSA: it is a risky move - Onet.pl",
            "link": "https://wiadomosci.onet.pl/kraj/bielan-o-wniosku-nbp-ws-artykulow-o-knf-to-ryzykowne-posuniecie/7g223z2",
            "pub_date": "2018-12-05 11:44:32 GMT",
            "source_nm": "Onet.pl",
            "source_url": "https://wiadomosci.onet.pl",
            "desc": "Adam Bielan był gościem Tomasza Sekielskiego w programie \"Onet Rano.\". Wicemarszałek Senatu wypowiedział się m.in. na temat wniosku NBP do sądu, ..."
        },
        {
            "title": "They wrapped newspapers in the NBP building. Several people came to the protest of the Citizens of the Republic of Poland - Do Rzeczy",
            "link": "https://www.dorzeczy.pl/kraj/86146/okleili-gazetami-szyby-w-budynku-nbp-na-protest-obywateli-rp-przyszlo-kilka-osob.html",
            "pub_date": "2018-12-07 08:26:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "Obywatele RP zorganizowali niewielki protest pod siedzibą Narodowego Banku Polskiego, domagając się ustąpienia prezesa Adama Glapińskiego. W ramach swojego sprzeciwu, okleili budynek wycinkami z gazet. O pikiecie informuje OKO Press. Protest zgromadził jedynie kilka osób, które zaznaczały, że domagają się, aby informacje dot. afery w KNF nie były cenzurowane, a także, żeby ze swojego stanowiska ustąpił obecny szef Narodowego Banku Polskiego. – Adam Glapiński ponosi pełną odpowiedniość za działania Marka Ch. byłego szefa KNF. To jego wspólnik i protegowany. Korupcyjny proceder szefa KNF obci..."
        },
        {
            "title": "Balcerowicz versus TVP. The process begins - To Things",
            "link": "https://dorzeczy.pl/kraj/86133/Balcerowicz-kontra-TVP-Rusza-proces.html",
            "pub_date": "2018-12-07 05:52:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "W piątek rusza proces, jaki Leszek Balcerowicz wytoczył Telewizji Polskiej - informuje serwis Money.pl. Chodzi o program \"Magazyn Śledczy Anity Gargas\", w którym - według Balcerowicza - miały paść fałszywe oskarżenia pod jego adresem. Balcerowicz podkreślał, że \"nie można się godzić na wykorzystywanie instytucji publicznych do ataków na dobre imię krytyków rządzącej partii\". Były prezes NBP wszystkie zarzuty pod swoim adresem określił jako fałszywe lub nazwał insynuacjami. Balcerowicz wezwał TVP do publicznych przeprosin za naruszenie jego dóbr osobistych oraz wycofanie treści programu ze ś..."
        },
        {
            "title": "The NBP wants to remove articles about the KNF scandal. &quot;The court should not agree&quot; - To Things",
            "link": "https://dorzeczy.pl/obserwator-mediow/86019/NBP-chce-usuniecia-artykulow-o-aferze-KNF-Sad-nie-powinien-sie-zgodzic.html",
            "pub_date": "2018-12-06 06:43:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "Narodowy Bank Polski chce usunięcia tekstów prasowych wiążących NBP i prezesa Adama Glapińskiego z aferą wokół Komisji Nadzoru Finansowego. Wiceminister sprawiedliwości Patryk Jaki uważa, że sąd nie powinien się na to zgodzić. Sprawa dotyczy dziennikarzy \"Gazety Wyborczej\" i \"Newsweeka. NBP skierował wniosek do Sądu Okręgowego w Warszawie, w którym stwierdzono m.in., że dziennikarze tych gazet \"insynuowali\" udział Adama Glapińskiego w aferze KNF. TVN24 informuje, że Narodowy Bank Polski chce usunięcia dziewięciu publikacji z wydań papierowych, a także ze stron internetowych \"GW\" i \"Newsweek..."
        },
        {
            "title": "New facts about the former head of the Polish Financial Supervision Authority. Giant money in the background - For Things",
            "link": "https://www.dorzeczy.pl/obserwator-mediow/86064/nowe-fakty-ws-bylego-szefa-knf-gigantyczne-pieniadze-w-tle.html",
            "pub_date": "2018-12-06 11:55:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "Marek Ch. jako szef Komisji Nadzoru Finansowego wynajął nową siedzibę KNF – mimo zastrzeżeń działu prawnego. Odpowiednią opinię napisał Grzegorz Kowalczyk. To ten sam człowiek, którego nazwisko pojawia się na taśmie miliardera Leszka Czarneckiego. Jak ustaliła \"Gazeta Wyborcza\", wynajem obecnej siedziby komisji w budynku przy ul. Pięknej w Warszawie kosztuje 130 mln zł za 10 lat. Umowę miał przeforsować Marek Ch. - mimo oporu działu prawnego KNF. Natomiast zlecenie warte 100 tys. zł dostał - bez przetargu - znajomy prawnik jego żony. \"Wyborcza\" informuje, że KNF została zmuszona do poszukiw..."
        },
        {
            "title": "PO informs the prosecutor&#39;s office about the NBP president - To Things",
            "link": "https://dorzeczy.pl/kraj/85787/PO-zawiadamia-prokurature-ws-prezesa-NBP.html",
            "pub_date": "2018-12-03 16:14:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "– Składamy zawiadomienie do prokuratury o wszczęcie postępowania, czy prezes Glapiński nie wykorzystuje swojego urzędu po to, żeby wprowadzać w Polsce cenzurę i ograniczyć media w zakresie dozwolonej krytyki – poinformował podczas konferencji prasowej w Sejmie poseł PO Arkadiusz Myrcha. W ubiegłym tygodniu do warszawskiego Sądu Okręgowego wpłynęły wnioski skierowane przez NBP ws. tymczasowego zabezpieczenia na czas zapowiadanych dopiero procesów o ochronę dóbr osobistych przeciwko prasie. Chodzi o teksty sugerujące, że prezes NBP Adam Glapiński ma związek z aferą wokół KNF. Zabezpieczenie m..."
        }
    ]
}