{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvTUwyY3ZNWEUyYlRCc2RuUnVFZ0p3YkNnQVAB?hl=pl&gl=PL&ceid=PL:pl",
    "language": "pl",
    "get_time": "2018-12-08 14:29:45 GMT",
    "content": [
        {
            "title": "USA. Successful launch of the Falcon9 rocket with the Polish PW-Sat2 satellite! - Straight",
            "link": "https://www.wprost.pl/nauka/10173231/usa-udany-start-rakiety-falcon9-z-polskim-satelita-pw-sat2.html",
            "pub_date": "2018-12-03 20:58:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "Z bazy Vandenberg w Stanach Zjednoczonych wystartowała rakieta Falcon9, na której pokładzie znalazł się satelita PW-Sat2, skonstruowany przez studentów ..."
        },
        {
            "title": "ICEYE-X2 and PW-Sat2 are already in orbit. SpaceX records - Space24",
            "link": "https://www.space24.pl/iceye-x2-i-pw-sat2-juz-na-orbicie-rekordy-spacex",
            "pub_date": "2018-12-04 10:28:59 GMT",
            "source_nm": "Space24",
            "source_url": "https://www.space24.pl",
            "desc": "Rakieta Falcon 9 firmy Space Exploration Technologies z powodzeniem dostarczyła kilkadziesiąt satelitów w przestrzeń kosmiczną. Trafiły one na ..."
        },
        {
            "title": "Polish satellite already in space. Mission cleaning orbit - Fintek.pl",
            "link": "https://fintek.pl/polski-satelita-juz-w-kosmosie-na-razie-dziala/",
            "pub_date": "2018-12-04 13:16:33 GMT",
            "source_nm": "Fintek.pl",
            "source_url": "https://fintek.pl",
            "desc": "Udało się. Rakieta Falcon 9 należąca do SpaceX, czyli Elona Muska wyniosła na orbitę polskiego miniaturowego satelitę PW-Sat2. To wielki sukces polskich ..."
        },
        {
            "title": "LIVE: PW-Sat 2 flies into space at 19:32! - Space Puls",
            "link": "https://www.pulskosmosu.pl/2018/12/03/live-pw-sat-2-leci-w-kosmos-o-1932/",
            "pub_date": "2018-12-03 18:41:00 GMT",
            "source_nm": "Space Puls",
            "source_url": "https://www.pulskosmosu.pl",
            "desc": "Your browser does not currently recognize any of the video formats available. Click here to visit our frequently asked questions about HTML5 video."
        },
        {
            "title": "Wolański: PW-Sat2 will be more successful than the first [Space24 TV] - Space24",
            "link": "https://www.space24.pl/satelity/wolanski-mysle-ze-pw-sat2-bedzie-bardziej-udany-niz-pierwszy-space24-tv",
            "pub_date": "2018-12-03 14:53:00 GMT",
            "source_nm": "Space24",
            "source_url": "https://www.space24.pl",
            "desc": "\"Tyle różnych podmiotów w Polsce zaczyna rozwijać się bardzo dynamicznie i osiągać bardzo wysoki poziom. To mnie bardzo cieszy. Myślę, że PW-Sat2 będzie ..."
        },
        {
            "title": "There are the first pictures from space made by the Polish satellite - Wprost",
            "link": "https://www.wprost.pl/kraj/10174245/sa-pierwsze-zdjecia-z-kosmosu-wykonane-przez-polskiego-satelite.html",
            "pub_date": "2018-12-07 11:14:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "Opublikowano pierwsze polskie satelitarne zdjęcia z kosmosu. Zostały odebrane z pokładu PW-Sat2 – satelity stworzonego przez studentów Politechniki Warszawskiej. Opublikowano pierwsze zdjęcia Ziemi zarejestrowane przez polskiego, sztucznego satelitę. Co ciekawe, wykonano je w momencie, w którym satelita znajdował się nad holenderskim wybrzeżem. Jak podaje portal pw-sat.pl, widać na nim „południową Szwecję, gęste chmury nad Norwegią, spory fragment Morza Północnego oraz Bałtyku”. – W jednym z narożników widzimy czarny trójkąt koła podbiegunowego gdzie aktualnie jest noc, a w prawym górnym ma..."
        },
        {
            "title": "SpaceX Falcon 9 will carry 64 satellites into orbit, including PW-Sat2 from Poland - Antyweb",
            "link": "https://antyweb.pl/falcon-9-wyniesie-na-orbite-64-satelitow-pw-sat2/",
            "pub_date": "2018-12-03 18:31:57 GMT",
            "source_nm": "Antyweb",
            "source_url": "https://antyweb.pl",
            "desc": "Wysyłamy satelity w kosmos, tanio! Elon Musk od zawsze twierdził, że jego celem jest obniżenie kosztów lotów w kosmos. Najbliższa misja rakiety Falcon 9 to tego doskonałe potwierdzenie. Jednak nie tylko SpaceX stoi za tym projektem. Całą misję koordynuje firma Spaceflight, która do tej pory wysłała na orbitę już ponad 140 różnych satelitów, a teraz za jednym zamachem wyśle kolejne 64 od 34 różnych podmiotów. Co ciekawe, miało być ich nawet więcej (71), ale nie wszyscy chętni wyrobili się w czasie z przygotowaniem swoich urządzeń. Spaceflight umieściło na swoich stronach, nawet orientacyjny ..."
        },
        {
            "title": "The Polish PW-Sat2 satellite has just been placed in orbit - Spider&#39;s Web",
            "link": "https://www.spidersweb.pl/2018/12/pw-sat2-start-rakiety-zagiel-deorbitacyjny.html",
            "pub_date": "2018-12-03 18:47:36 GMT",
            "source_nm": "Spider&#39;s Web",
            "source_url": "https://www.spidersweb.pl",
            "desc": "Polski Satelita PW-Sat2, zbudowany przez studentów Politechniki Warszawskiej, został właśnie umieszczony na ziemskiej orbicie. Jeśli wszystko pójdzie zgodnie z planem, nie zostanie tam jednak zbyt długo. Polscy studenci stworzyli go bowiem z myślą o szybkim powrocie na Ziemię. Główną misją polskiego satelity jest przetestowanie prototypu żagla deorbitacyjnego, który ma szansę stać się przełomowym wynalazkiem i w dodatku pojawił się w idealnym czasie, jeśli chodzi o rozwój branży kosmicznej. https://www.youtube.com/watch?v=wVxRhEifpv0 Rozwiązanie to może w przyszłości ograniczyć problem tzw...."
        }
    ]
}