{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE0wYkhNU0FuQnNLQUFQAQ?hl=pl&gl=PL&ceid=PL:pl",
    "language": "pl",
    "get_time": "2018-12-08 11:18:31 GMT",
    "content": [
        {
            "title": "Walesa told EVERYTHING! Duda humiliated in the USA until he feels sorry for him - Pikio.pl - An impartial information portal",
            "link": "https://pikio.pl/lech-walesa-andrzej-duda-usa/",
            "pub_date": "2018-12-08 09:16:37 GMT",
            "source_nm": "Pikio.pl - An impartial information portal",
            "source_url": "https://pikio.pl",
            "desc": ""
        },
        {
            "title": "The coffin with Bush&#39;s body rested at College Station - rmf24.pl",
            "link": "https://www.rmf24.pl/fakty/swiat/news-trumna-z-cialem-busha-spoczela-w-college-station,nId,2717902",
            "pub_date": "2018-12-07 04:13:00 GMT",
            "source_nm": "rmf24.pl",
            "source_url": "https://www.rmf24.pl",
            "desc": ""
        },
        {
            "title": "Funeral of George HW Bush. An unusual gesture towards Michelle Obama - TVN24",
            "link": "https://www.tvn24.pl/wiadomosci-ze-swiata,2/pogrzeb-george-a-h-w-busha-niezwykly-gest-wobec-michelle-obamy,890040.html",
            "pub_date": "2018-12-06 13:50:00 GMT",
            "source_nm": "TVN24",
            "source_url": "https://www.tvn24.pl",
            "desc": "Były prezydent George W. Bush podczas uroczystości pogrzebowych swojego ojca zdobył się na miły gest wobec Michelle Obamy. Jak zarejestrowały kamery ..."
        },
        {
            "title": "Lech Wałęsa in a T-shirt with the inscription &quot;Konstytucja&quot; in Washington - TVN24",
            "link": "https://www.tvn24.pl/tak-jest,39,m/lech-walesa-w-koszulce-z-napisem-konstytucja-w-waszyngtonie,890161.html",
            "pub_date": "2018-12-06 18:37:00 GMT",
            "source_nm": "TVN24",
            "source_url": "https://www.tvn24.pl",
            "desc": ""
        },
        {
            "title": "A touching photo. George Bush&#39;s dog watches over his coffin - rmf24.pl",
            "link": "https://www.rmf24.pl/fakty/swiat/news-wzruszajace-zdjecie-pies-george-a-busha-czuwa-przy-jego-trum,nId,2709461",
            "pub_date": "2018-12-03 07:02:00 GMT",
            "source_nm": "rmf24.pl",
            "source_url": "https://www.rmf24.pl",
            "desc": "To zdjęcie chwyta za serce. Jim McGarth, były rzecznik George'a Busha, opublikował na Twitterze zdjęcie psa zmarłego w piątek byłego amerykańskiego ..."
        },
        {
            "title": "Daniel Fried, former US ambassador to Poland: George HW Bush was the right man at the right time - Gazeta Wyborcza",
            "link": "http://wyborcza.pl/7,75399,24243036,daniel-fried-byly-ambasador-usa-w-polsce-george-h-w-bush.html",
            "pub_date": "2018-12-05 05:00:59 GMT",
            "source_nm": "Gazeta Wyborcza",
            "source_url": "http://wyborcza.pl",
            "desc": "George H.W. Bush jako jeden z niewielu w Waszyngtonie rozumiał, że obrady Okrągłego Stołu to wyjątkowa okazja. Jego powściągliwość uspokajała atmosferę ..."
        },
        {
            "title": "USA: George W. Bush speaks at the funeral of his father - Onet.pl",
            "link": "https://wiadomosci.onet.pl/swiat/usa-george-w-bush-przemawia-na-pogrzebie-ojca/dnz9ncm",
            "pub_date": "2018-12-05 20:38:37 GMT",
            "source_nm": "Onet.pl",
            "source_url": "https://wiadomosci.onet.pl",
            "desc": "Będziemy za tobą tęsknić. Twoja przyzwoitość, szczerość i życzliwa dusza pozostaną z nami na zawsze. Przez nasze łzy dziękujemy, że cię znaliśmy i ..."
        },
        {
            "title": "Arnold Schwarzenegger and President George HW Bush on sleds - TVN24",
            "link": "https://www.tvn24.pl/wiadomosci-ze-swiata,2/arnold-schwarzenegger-i-prezydent-george-h-w-bush-na-sankach,889126.html",
            "pub_date": "2018-12-03 15:36:00 GMT",
            "source_nm": "TVN24",
            "source_url": "https://www.tvn24.pl",
            "desc": "Osobistym wspomnieniem o zmarłym byłym prezydencie USA George'u H. W. Bushu podzielił się Arnold Schwarzenegger. - Spadł świeży śnieg, a my mieliśmy ..."
        },
        {
            "title": "The foreign agency wrote about the Wałęsa shirt. &quot;Symbol of political struggle in his homeland&quot; - Straight",
            "link": "https://www.wprost.pl/kraj/10174250/zagraniczna-agencja-napisala-o-koszulce-walesy-symbol-walki-politycznej-w-jego-ojczyznie.html",
            "pub_date": "2018-12-07 11:35:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "Strój, w jakim Lech Wałęsa pojawił się na pogrzebie Gerorge'a H.W. Busha zainteresował nie tylko polskie media. O koszulce byłego prezydenta napisała agencja Associated Press. W artykule podkreślono, że T-shirt Wałęsy ściśle wiąże się z sytuacją polityczną w Polsce. W środę w Waszyngtonie odbyły się uroczystości pogrzebowe George'a H.W. Busha. Na ceremonii żałobnej byli obecni m.in. Lecha Wałęsa i Andrzej Duda, którzy wspólnie polecieli do Stanów Zjednoczonych. Już zdjęcia zrobione na pokładzie samolotu wzbudziły zainteresowanie dziennikarzy i internautów. Były prezydent udał się w podróż w..."
        },
        {
            "title": "President Duda at George HW Bush&#39;s funeral ceremony. He talks about the flight with Wałęsa - Wprost",
            "link": "https://www.wprost.pl/kraj/10173849/prezydent-duda-na-uroczystosciach-pogrzebowych-georgea-hw-busha-mowi-o-locie-z-walesa.html",
            "pub_date": "2018-12-05 18:37:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "Andrzej Duda oraz Lech Wałęsa biorą udział w środę w uroczystościach pogrzebowych byłego prezydenta Stanów Zjednoczonych George'a H.W. Busha. Do USA wybrali się tym samym samolotem. – Nie rozmawialiśmy jakoś długo. Zwykła wymiana grzeczności, jak pomiędzy ludźmi – przekazał w rozmowie z dziennikarzami Duda. Prezydent Andrzej Duda pytany o podróż poinformował, że „lot był nocny” i „wszyscy byli zmęczeni”. – Myśmy znaczną część tego lotu przespali. Obyło się bez turbulencji – poinformował. Dodał, że nie rozmawiał z Lechem Wałęsą „jakoś długo”. – Zwykła wymiana grzeczności, jak pomiędzy ludźmi..."
        },
        {
            "title": "Ending Anakonda exercises. President and head of the Ministry of Defense in the Command of the Multinational North-East Division - Do Rzeczy",
            "link": "https://dorzeczy.pl/kraj/86099/Zakonczenie-cwiczen-Anakonda-Prezydent-i-szef-MON-w-Dowodztwie-Wielonarodowej-Dywizji-Polnocny-Wschod.html",
            "pub_date": "2018-12-06 17:04:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "Wizyta Prezydenta RP Andrzeja Dudy oraz Ministra Obrony Narodowej Mariusza Błaszczaka w Dowództwie Wielonarodowej Dywizji Północny-Wschód w Elblągu była związana z zakończeniem ćwiczenia Anakonda-18, podsumowaniem procesu certyfikacji Dowództwa oraz przekazaniem w podporządkowanie Wielonarodowego Korpusu Północny-Wschód w Szczecinie. Rozpoczynając wystąpienie, Andrzej Duda zwrócił się o oddanie hołdu 41. Prezydentowi Stanów Zjednoczonych George’owi H.W. Bushowi. - Jestem pewny, że gdyby nie polityka Stanów Zjednoczonych, polityka Prezydenta Ronalda Reagana, z którym jako wiceprezydent Georg..."
        },
        {
            "title": "Trump needed an escort to travel 200 meters - Sputnik Poland",
            "link": "https://pl.sputniknews.com/swiat/201812069341549-trump-eskorta-usa-bush/",
            "pub_date": "2018-12-06 16:57:00 GMT",
            "source_nm": "Sputnik Poland",
            "source_url": "https://pl.sputniknews.com",
            "desc": "Rosyjscy wojskowi, którzy w Polsce są zawsze mile widziani Jak podaje The Washington Post, Trump z małżonką Melanią przybył do rezydencji gościnnej Białego Domu Blair House limuzyną z eskortą składającą się z ośmiu samochodów i spędzili z rodziną Busha 23 minuty. Po spotkaniu ponownie wsiedli do limuzyny i wrócili do domu. Jak pisze gazeta, wykorzystanie eskorty wywołało pytania i „zdrową dawkę przypuszczeń\", dlaczego nie mógł czy nie chciał po prostu „przejść się ulicą\". Rodzina Bushów przybyła do Waszyngtonu na ceremonię pożegnania 41. prezydenta Stanów Zjednoczonych George'a H. W. Busha,..."
        },
        {
            "title": "&quot;He always gave us more than we agreed.&quot; Walesa remembers George HW Bush - Straight",
            "link": "https://www.wprost.pl/kraj/10173787/zawsze-dawal-nam-wiecej-niz-uzgodnilismy-walesa-wspomina-georgea-h-w-busha.html",
            "pub_date": "2018-12-05 16:54:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "W Waszyngtonie odbywają się uroczystości żałobne po śmierci George'a H. W. Busha. Wziął w nich udział były prezydent Polski Lech Wałęsa, który wspominał 41 prezydenta USA. – Pierwsze moje spotkanie było chyba w ambasadzie amerykańskiej, kiedy on był jeszcze wiceprezydentem, w stanie wojennym. Prosiliśmy go, by w oficjalnym przemówieniu przemycił słowo „solidarność”. (...) Wtedy przecisnął chyba dwa słowa w oficjalnym wystąpieniu, a więc zawsze dawał nam więcej, niż uzgodniliśmy – wspominał Lech Wałęsa. – Potem, kiedy skończyliśmy swoje kadencje, byłem prywatnie w jego domu. Muszę przyznać, ..."
        },
        {
            "title": "George Bush Junior said goodbye to his father. Touching speech of the former president - Wprost",
            "link": "https://www.wprost.pl/polityka/10173863/george-bush-junior-pozegnal-ojca-wzruszajace-przemowienie-bylego-prezydenta.html",
            "pub_date": "2018-12-05 19:33:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "43. prezydent USA pożegnał swojego ojca – 41. prezydenta tego kraju. Podczas przemowy wygłoszonej na uroczystym pogrzebie nie zabrakło wzruszających momentów. – Uczył nas, jak wyrastać w godności, poczuciu humoru, radości. Za życia umarł dwa razy. Okazało się, że Pan Bóg miał jeszcze plany dla mojego ojca. Uczył nas, że służba publiczna jest potrzebna i można służyć w sposób uczciwy i być wiernym wartościom jak wiara i rodzina. Wierzył, że trzeba dać społeczeństwu wszystko, co można. Był dla nas najjaśniejszym punktem na nieboskłonie. A kiedy przegrywał, przyjmował porażkę z otwartą przyłbi..."
        },
        {
            "title": "Comment: George HW Bush. The last president of all Americans - DW (Polish)",
            "link": "https://www.dw.com/pl/komentarz-george-hw-bush-ostatni-prezydent-wszystkich-amerykan%C3%B3w/a-46611164",
            "pub_date": "2018-12-06 12:30:00 GMT",
            "source_nm": "DW (Polish)",
            "source_url": "https://www.dw.com",
            "desc": "Przez dwie godziny w ten zimny grudniowy poranek w waszyngtońskiej Katedrze Narodowej wszyscy żyjący jeszcze byli prezydenci USA żegnali jednego ze swego grona. Obecni byli wysokiej rangi goście z zagranicy, w tym kanclerz Niemiec Angela Merkel, prezydent Andrzej Duda, Lech Wałęsa oraz były premier Kanady Brian Mulroney, który wygłosił przemówienie podczas uroczystości pogrzebowych. Zaproszony był tym razem i prezydent Donald Trump – w odróżnieniu od uroczystości żałobnych republikańskiego senatora Johna McCaina trzy miesiące temu. To świadczy o postawie George'a H.W. Busha i jego rodziny. ..."
        },
        {
            "title": "Bush senior&#39;s funeral. Wałęsa&#39;s colleague manipulates the photo - Do Rzeczy",
            "link": "https://dorzeczy.pl/kraj/86033/Pogrzeb-Busha-seniora-Wspolpracownik-Walesy-manipuluje-zdjeciem.html",
            "pub_date": "2018-12-06 08:18:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "Mirosław Szczerba, były rzecznik Lecha Wałęsy, opublikował jego zdjęcie z pogrzebu amerykańskiego prezydenta. Nie byłoby w tym nic dziwnego, gdyby nie fakt, że fotografia pochodzi z 2004 roku. W środę w Waszyngtonie odbyły się uroczystości pogrzebowe byłego prezydenta Stanów Zjednoczonych George'a H.W. Busha. Do USA polecieli jednym samolotem prezydent Andrzej Duda i Lech Wałęsa. Ten drugi uczestniczył w pogrzebie w koszulce z napisem \"konstytucja\". Były rzecznik Wałęsy opublikował na Twitterze zdjęcie i napisał: \"Chcecie zobaczyć Prezydenta RP przyjętego z najwyższymi honorami na amerykańs..."
        },
        {
            "title": "Farewell to George HW Bush. Lech Wałęsa shows PHOTOS from the church - Dziennik.pl",
            "link": "https://wiadomosci.dziennik.pl/swiat/artykuly/586517,lech-walesa-andrzej-duda-george-h-w-bush.html",
            "pub_date": "2018-12-05 20:44:00 GMT",
            "source_nm": "Dziennik.pl",
            "source_url": "https://wiadomosci.dziennik.pl",
            "desc": "Zmarły w piątek George Herbert Walker Bush, 41. prezydent, a wcześniej 43. wiceprezydent Stanów Zjednoczonych, zostanie pochowany z honorami państwowymi po kilkudniowych uroczystościach żałobnych w Waszyngtonie i w stanie Teksas. W środę trumna ze zwłokami Busha seniora została przewieziona z Kapitolu do Narodowej Katedry Kościoła Episkopalnego, gdzie w środę odbyło się nabożeństwo żałobne z udziałem m.in. prezydenta USA Donalda Trumpa z małżonką, przedstawicieli rządów i dyplomatów oraz prezydenta RP Andrzeja Dudy i byłego prezydenta RP Lecha Wałęsy. Andrzej Duda przyleciał do Waszyngtonu ..."
        },
        {
            "title": "President Andrzej Duda will fly to the USA for the funeral of George HW Bush - Straight",
            "link": "https://www.wprost.pl/kraj/10173145/prezydent-andrzej-duda-poleci-do-usa-na-pogrzeb-georgea-hw-busha.html",
            "pub_date": "2018-12-03 15:28:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "Kancelaria Prezydenta poinformowała, że Andrzej Duda uda się we wtorek do Stanów Zjednoczonych, aby wziąć udział w uroczystościach pogrzebowych byłego prezydenta USA George'a H.W. Busha. George Helbert Walker Bush zmarł 30 listopada w wieku 94 lat. Informacje o jego śmierci przekazał rzecznik rodziny. Był ojcem prezydenta USA George'a Waltera Busha. George H. W. Bush od lat zmagał się z poważnymi problemami ze zdrowiem. W tym roku trafiał do szpitala m.in. z powodu infekcji i niskiego ciśnienia. W kwietniu tego roku zmarła jego żona – Barbara, była pierwsza dama Stanów Zjednoczonych. Miała ..."
        },
        {
            "title": "America says goodbye to George HW Bush. &quot;Until the last days my father was indestructible&quot; - To Stuff",
            "link": "https://www.dorzeczy.pl/swiat/85989/ameryka-zegnaja-georgea-hw-busha-do-ostatnich-dni-tata-byl-niezniszczalny.html",
            "pub_date": "2018-12-05 18:18:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "Do ostatnich tata był niezniszczalny. Uczył nas jak godnie żyć, jak być uprzejmym i nie tracić poczucia humoru. A kiedy wezwał go Bóg, przyjął to z radością – mówił o swoim ojcu George W. Bush. Kilka dni temu świat obiegła informacja o śmierci byłego prezydenta Stanów Zjednoczonych George'a H. W. Busha. Polityk miał 94 lata, swój urząd sprawował w latach 1989-1993. Wcześniej był wiceprezydentem w administracji prezydenta Ronalda Reagana. Dzisiaj w Narodowej Katedrze Kościoła Episkopalnego w Waszyngtonie odbył się pogrzeb 41. prezydenta USA. W uroczystościach udział wzięli wszyscy żyjący by..."
        },
        {
            "title": "Summary of Trump&#39;s week: the G20 summit, the suspension of federal government work, and Michael Cohen - Passport to Wall Street",
            "link": "https://www.paszport.ws/podsumowanie-tygodnia-rządów-trumpa-szczyt-g20-zawieszenie-prac-rządu-federalnego-i-michael-cohen",
            "pub_date": "2018-12-05 04:10:48 GMT",
            "source_nm": "Passport to Wall Street",
            "source_url": "https://www.paszport.ws",
            "desc": "© White House / Flickr Jak co tydzień, prezydent USA Donald Trump skorzystał ze swojej ulubionej platformy społecznościowej, Twittera, by dosadnie wyrazić, co sądzi o niektórych sprawach. Pierwszym celem okazał się producent samochodów General Motors (NYSE: GM), który poinformował o znacznej redukcji zatrudnienia i zamknięciu kilku zakładów w północnej części USA. Trump odniósł się do tej wiadomości w tweecie o treści: \"[Jestem] bardzo zawiedziony General Motors i szefową Mary Barrą z powodu zamknięcia fabryk w Ohio, Michigan i Maryland. Nic nie będzie zamknięte w Meksyku i Chinach. Stany Z..."
        },
        {
            "title": "Lech Walesa agreed with President Duda. Together they will fly to Bush&#39;s funeral - Straight",
            "link": "https://www.wprost.pl/kraj/10173245/lech-walesa-dogadal-sie-z-prezydentem-duda-razem-poleca-na-pogrzeb-busha.html",
            "pub_date": "2018-12-04 06:57:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "Uroczystości pogrzebowe George'a H. W. Busha odbędą się w środę. Do Stanów Zjednoczonych wybierają się Lech Wałęsa i Andrzej Duda. Obie strony ustaliły, że politycy polecą tam razem. O decyzji poinformował na Twitterze Błażej Spychalski. „Biuro prezydenta Wałęsy zwróciło się z prośbą do Pałacu Prezydenckiego o pomoc w organizacji wyjazdu na pogrzeb ś.p. Prezydenta USA George’a H. W. Busha. O 15.00 Prezydent RP Andrzej Duda przychylił się do tej prośby i przed 20.00 uzgodniono szczegóły lotu” – napisał rzecznik obecnego prezydenta. Przez cały wtorek Amerykanie mają możliwość pożegnania Georg..."
        },
        {
            "title": "President Duda and Lech Walesa have landed in the USA. &quot;I spoke in a constitution&quot; - Straight",
            "link": "https://www.wprost.pl/kraj/10173577/prezydent-duda-i-lech-walesa-wyladowali-w-usa-przemawialem-konstytucja-.html",
            "pub_date": "2018-12-05 09:36:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "Andrzej Duda i Lech Wałęsa polecieli razem do Stanów Zjednoczonych, gdzie w środę odbędą się uroczystości pogrzebowe George'a H.W. Busha. Jeszcze przed lotem były prezydent był pytany o to, czy zamierza rozmawiać z obecną głową państwa. Okazuje się jednak, że na takie konwersacje nie było czasu. O tym, że samolot z Andrzejem Dudą i Lechem Wałęsą wylądował w Stanach Zjednoczonych, poinformował na Twitterze Błażej Spychalski. „Polski Air Force One w bazie St Andrews. Prezydenta RP witał Szef Protokołu USA” – napisał rzecznik głowy państwa. Politycy polecieli tam na uroczystości pogrzebowe Geo..."
        },
        {
            "title": "Last farewell to US President George HW Bush - DW (Polish)",
            "link": "https://www.dw.com/pl/ostatnie-po%C5%BCegnanie-prezydenta-usa-georgea-h-w-busha/a-46605601",
            "pub_date": "2018-12-05 18:29:00 GMT",
            "source_nm": "DW (Polish)",
            "source_url": "https://www.dw.com",
            "desc": "Były prezydent Stanów Zjednoczonych George H. W. Bush zmarł w wieku 94 lat w ubiegły piątek (30.11.18) w Houston w Teksasie. Od poniedziałku przez dwa dni tysiące Amerykanów mogło pożegnać Busha seniora na Kapitolu w siedzibie kongresu USA w Waszyngtonie, gdzie wystawiono trumnę ze zmarłym. Uroczystości pogrzebowe odbyły się w Katedrze Narodowej w centrum miasta. Prezydent Donald Trump z małżonką siedzieli podczas ceremonii pożegnalnej obok poprzedników: Baracka Obamy, Billa Clintona i Jimmego Cartera z małżonkami. Prezydent Trump miał po raz pierwszy okazję spotkać swoich poprzedników na t..."
        },
        {
            "title": "Walesa at the funeral of President Bush. In a T-shirt with the inscription &quot;Constitution&quot; - To Things",
            "link": "https://dorzeczy.pl/kraj/85994/Walesa-na-pogrzebie-prezydenta-Busha-W-koszulce-z-napisem-Konstytucja.html",
            "pub_date": "2018-12-05 18:49:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "– Mają mnie w niej pochować, jeżeli przedwcześnie zejdę – mówił o kontrowersyjnej koszulce były prezydent Polski Lech Wałęsa. Dzisiaj miał miejsce pogrzeb prezydenta Stanów Zjednoczonych George'a H. W. Busha. Na uroczystości zostali zaproszeni m.in. prezydent Polski Andrzej Duda oraz Lech Wałęsa. Byli lider \"Solidarności\" pojawił się na nabożeństwie pogrzebowym w Katedrze Narodowej w słynnej koszulce z napisem \"Konstytucja\", w której wielokrotnie się pokazywał w przeciągu ostatnich miesięcy. \"Co za brak taktu, gustu i wyczucia\" – skomentował Marcin Makowski, publicysta tygodnika \"Do Rzeczy\"..."
        },
        {
            "title": "The Americans bid farewell to George HW Bush. President Duda will take part in funeral ceremonies - To Stuff",
            "link": "https://dorzeczy.pl/kraj/85757/Amerykanie-zegnaja-Georgea-HW-Busha-Prezydent-Duda-wezmie-udzial-w-uroczystosciach-pogrzebowych.html",
            "pub_date": "2018-12-03 13:04:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "Przedwczoraj świat obiegła informacja o śmierci byłego prezydenta Stanów Zjednoczonych George'a H. W. Busha. Uroczystości związane z pożegnaniem polityka potrwają kilka dni. Przedwczoraj świat obiegła informacja o śmierci byłego prezydenta Stanów Zjednoczonych George'a H. W. Busha. Polityk miał 94 lata. Bush swój urząd sprawował w latach 1989-1993. Wcześniej był wiceprezydentem w administracji prezydenta Ronalda Reagana. Jak potwierdziła dzisiaj Kancelaria Prezydenta, jutro Andrzej Duda uda się we wtorek do Stanów Zjednoczonych, by wziąć udział w uroczystościach pogrzebowych byłego prezyden..."
        },
        {
            "title": "Gorbachev: The world is on the brink of a new arms race - Sputnik Poland",
            "link": "https://pl.sputniknews.com/swiat/201812069339447-Sputnik-Gorbaczow-nowy-wyscig-zbrojen/",
            "pub_date": "2018-12-06 11:09:00 GMT",
            "source_nm": "Sputnik Poland",
            "source_url": "https://pl.sputniknews.com",
            "desc": "Gorbaczow jednocześnie przypomniał rozmowę z byłym amerykańskim liderem, która miała miejsce niedługo po jego odejściu ze stanowiska prezydenta ZSRR. Czy Europa znowu będzie żyć w cieniu rakiet jądrowych? „Dokonaliśmy przeglądu wyników naszej współpracy. Naszym głównym osiągnięciem było porozumienie w sprawie likwidacji tysięcy jednostek broni atomowej, strategicznej i taktycznej\" — zauważył Gorbaczow. Według słów polityka strony „rzuciły fundament pod partnerstwo\" między ZSRR i USA. Te osiągnięcia mające znaczenie historyczne są dziś zagrożone. Świat znajduje się na krawędzi nowej konfront..."
        },
        {
            "title": "Overview of the week&#39;s events. Shortened week, George HW Bush&#39;s funeral, Nonfarm Payrolls, the largest IPO from the biotech industry in history - Passport to Wall Street",
            "link": "https://www.paszport.ws/przegląd-wydarzeń-tygodnia-skrócony-tydzień-pogrzeb-george-hw-busha-nonfarm-payrolls-największe-ipo-",
            "pub_date": "2018-12-03 03:16:15 GMT",
            "source_nm": "Passport to Wall Street",
            "source_url": "https://www.paszport.ws",
            "desc": "© Flickr / U.S. Department of Defense Rozpoczyna się ostatnia prosta trudnego dla giełd roku, w którym rynek był targany emocjami związanymi z wojną handlową czy głębokimi korektami. Sytuacja jest zgoła odmienna od obrazu parkietów sprzed roku, które wprawdzie cały czas rosły, jednak bez emocji i nadmiernej zmienności. To będzie, okazjonalnie skrócony, emocjonujący tydzień napakowany odczytami makro. Po przerwie wraca także segment debiutów. Inwestorzy powinni wrócić na parkiety giełdowe w dobrych nastrojach. Zakończony szczyt przywódców G20, według doniesień agencyjnych, zakończono z pozyt..."
        },
        {
            "title": "This picture has moved internet users. George HW Bush&#39;s dog watches over his coffin - Straight",
            "link": "https://www.wprost.pl/swiat/10172893/to-zdjecie-poruszylo-internautow-pies-georgea-h-w-busha-czuwa-przy-jego-trumnie.html",
            "pub_date": "2018-12-03 07:50:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "Jim McGarth, były rzecznik George'a Busha opublikował na Twitterze poruszające zdjęcie. W kadrze widać psa zmarłego kilka dni temu byłego prezydenta USA, który leży obok trumny swojego pana. „Misja wykonana” – napisał rzecznik byłego prezydenta w Jim McGarth w poście, który opublikował na Twitterze. Dołączył do niego zdjęcie, na którym można zobaczyć psa zmarłego prezydenta. Sally H. W. Bush, bo tak nazywa się labrador, czuwał przy trumnie z ciałem George'a Busha. Jak podaje CNN, pies ma znaleźć się na pokładzie Air Force One, którym trumna z ciałem George’a Busha zostanie przetransportowan..."
        },
        {
            "title": "Walesa heats the atmosphere before departure from Duda. He showed the photo - To Things",
            "link": "https://www.dorzeczy.pl/kraj/85904/walesa-podgrzewa-atmosfere-przed-wylotem-z-duda-pokazal-zdjecie.html",
            "pub_date": "2018-12-05 05:36:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "Lech Wałęsa oświadczył, że na uroczystości pogrzebowe George'a H.W. Busha wybiera się w koszulce z napisem \"konstytucja\". Były prezydent leci do USA razem z Andrzejem Dudą. Na Facebooku Wałęsa opublikował zdjęcie z lotniska w Warszawie. Telewizja Polsat informowała w poniedziałek, że Lech Wałęsa dostał zaproszenie na pogrzeb byłego prezydenta USA George'a H.W. Busha i poprosił kancelarię prezydenta Andrzeja Dudy i Ministerstwo Spraw Zagranicznych o pomoc w organizacji lotu. Wiadomo już, że prezydent pozytywnie zareagował na prośbę Wałęsy i obaj polecą do USA jednym samolotem. Szczegóły podr..."
        },
        {
            "title": "America says goodbye to 41. US President George HW Bush - DW (Polish)",
            "link": "https://www.dw.com/pl/ameryka-%C5%BCegna-41-prezydenta-usa-georgea-h-w-busha/a-46572154",
            "pub_date": "2018-12-04 10:08:00 GMT",
            "source_nm": "DW (Polish)",
            "source_url": "https://www.dw.com",
            "desc": "– Prezydent Bush towarzyszył rozpadowi Związku Radzieckiego, upadkowi muru berlińskiego, pod jego przywództwem Ameryka wygrała zimną wojnę – mówił wiceprezydent Stanów Zjednoczonych Mike Pence, wygłaszając przemówienie na Kapitolu w Waszyngtonie. Członkowie Senatu i Izby Reprezentantów oddali hołd zmarłemu byłemu prezydentowi USA. – Kiedy George Herbert Walker Bush zakończył prezydenturę, zostawił Amerykę i świat bardziej pokojowymi, prosperującymi i bezpiecznymi – podkreślił Pence. „Wielki patriota\" Lider Republikanów w Senacie Mitch McConnell nazwał Busha „bohaterem\". Rządził Stanami Zjed..."
        },
        {
            "title": "Lech Wałęsa invited to Bush&#39;s funeral. He asked the Chancellery of the President and the Ministry of Foreign Affairs for assistance in leaving - For Things",
            "link": "https://dorzeczy.pl/kraj/85799/Lech-Walesa-zaproszony-na-pogrzeb-Busha-Poprosil-Kancelarie-Prezydenta-i-MSZ-o-pomoc-w-wyjezdzie.html",
            "pub_date": "2018-12-03 18:13:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "Lech Wałęsa otrzymał zaproszenie na uroczystości pogrzebowe George'a H.W. Busha. Były prezydent poprosił Kancelarię Prezydenta i MSZ o pomoc w zorganizowaniu tej wyprawy. Na razie nie dostał odpowiedzi – dowiedziały się \"Wydarzenia\". George H.W. Bush zostanie pochowany w czwartek w Teksasie obok żony Barbary i córeczki Robin. Uroczystości związane z pożegnaniem byłego prezydenta USA potrwają kilka dni. W poniedziałek trumna z ciałem Busha została wystawiona na widok publiczny w rotundzie pod kopułą Kapitolu. To zaszczyt zarezerwowany tylko dla najwybitniejszych obywateli USA. Msza z udziałe..."
        },
        {
            "title": "The Chancellery of the President responds to Wałęsa&#39;s request - To Things",
            "link": "https://dorzeczy.pl/kraj/85810/Kancelaria-Prezydenta-odpowiada-na-prosbe-Walesy.html",
            "pub_date": "2018-12-03 20:04:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "Lech Wałęsa otrzymał zaproszenie na uroczystości pogrzebowe George'a H.W. Busha. Były prezydent poprosił Kancelarię Prezydenta i MSZ o pomoc w zorganizowaniu tej wyprawy. Jak poinformowała KPRP, ustalono już szczegóły wyjazdu. \"O 15.00 Prezydent RP @AndrzejDuda przychylił się do tej prośby i przed 20.00 uzgodniono szczegóły lotu\" – poinformował na Twitterze rzecznik prezydenta Andrzeja Dudy Błażej Spychalski. George H.W. Bush zostanie pochowany w czwartek w Teksasie obok żony Barbary i córeczki Robin. Uroczystości związane z pożegnaniem byłego prezydenta USA potrwają kilka dni. W poniedział..."
        }
    ]
}