{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkxZW0xbmFCSUNjR3dvQUFQAQ?hl=pl&gl=PL&ceid=PL:pl",
    "language": "pl",
    "get_time": "2018-12-08 12:05:46 GMT",
    "content": [
        {
            "title": "Cejrowski directly about Mosbacher: &quot;like the tsar&#39;s governor!&quot; Also, TVN got &quot;a leftist, false organization&quot; - It&#39;s Time!",
            "link": "https://nczas.com/2018/12/07/cejrowski-wprost-o-mosbacher-jak-namiestnik-carski-dostalo-sie-tez-tvn-lewicowa-bluzgajaca-falszem-organizacja/",
            "pub_date": "2018-12-07 10:00:01 GMT",
            "source_nm": "High time!",
            "source_url": "https://nczas.com",
            "desc": "Wojciech Cejrowski, publicysta i podróżnik nie kryje oburzenia z listu wystosowanego przez ambasador USA w Polsce Georgette Mosbacher. W programie ..."
        },
        {
            "title": "Petition on the pages of the White House. They want to appeal Mosbacher - Wirtualna Polska",
            "link": "https://wiadomosci.wp.pl/petycja-na-stronach-bialego-domu-chca-odwolania-mosbacher-6324567961106561a",
            "pub_date": "2018-12-06 09:08:37 GMT",
            "source_nm": "virtual Poland",
            "source_url": "https://wiadomosci.wp.pl",
            "desc": ""
        },
        {
            "title": "Mosbacher and Błaszczak paid a visit to the 25th Air Cavalry Brigade - TVN24",
            "link": "https://www.tvn24.pl/wiadomosci-z-kraju,3/mosbacher-i-blaszczak-z-wizyta-w-25-brygadzie-kawalerii-powietrznej,889747.html",
            "pub_date": "2018-12-05 14:31:00 GMT",
            "source_nm": "TVN24",
            "source_url": "https://www.tvn24.pl",
            "desc": ""
        },
        {
            "title": "Mosbacher for Rzeczpospolita: Strong Poland is also a safer United States - Interia",
            "link": "https://fakty.interia.pl/polska/news-mosbacher-dla-rz-silna-polska-to-takze-bezpieczniejsze-stany,nId,2708010",
            "pub_date": "2018-12-02 12:32:01 GMT",
            "source_nm": "Interia",
            "source_url": "https://fakty.interia.pl",
            "desc": "Mosbacher dla \"Rz\": Silna Polska to także bezpieczniejsze Stany Zjednoczone - Polska jest swego rodzaju bastionem w tym regionie przed rosyjską agresją; ..."
        },
        {
            "title": "Mosbacher thanks Prime Minister Morawiecki for the words of support after the death of GW Bush: &quot;He was a great friend of Poland&quot; - wPolityce.pl",
            "link": "https://wpolityce.pl/polityka/424258-mosbacher-dziekuje-premierowi-morawieckiemu",
            "pub_date": "2018-12-05 15:57:00 GMT",
            "source_nm": "wPolityce.pl",
            "source_url": "https://wpolityce.pl",
            "desc": ""
        },
        {
            "title": "Aleksander Kwaśniewski on Mosbacher&#39;s letter. &quot;She did something unorthodox&quot; - Wirtualna Polska",
            "link": "https://wiadomosci.wp.pl/aleksander-kwasniewski-o-liscie-mosbacher-zrobila-cos-nieortodoksyjnego-6323657186788993a",
            "pub_date": "2018-12-03 20:37:01 GMT",
            "source_nm": "virtual Poland",
            "source_url": "https://wiadomosci.wp.pl",
            "desc": "Amerykanie nie są do końca tak lojalni, jak chcemy, żeby byli - powiedział Aleksander Kwaśniewski. Były prezydent uważa, że ambasador USA Georgette ..."
        },
        {
            "title": "Tompson to Mosbacher: She violated the Convention defending TVN - wPolityce.pl",
            "link": "https://wpolityce.pl/polityka/423795-tompson-do-mosbacher-naruszyla-pani-konwencje-broniac-tvn-u",
            "pub_date": "2018-12-02 17:35:01 GMT",
            "source_nm": "wPolityce.pl",
            "source_url": "https://wpolityce.pl",
            "desc": "Stefan Tompson nagrał kolejny krótki filmik, w którym stara się przekazać zagranicznej opinii publicznej polski punkt widzenia. Tym razem zwraca się on do ..."
        },
        {
            "title": "A dispute with Mosbacher will translate into the chances of Fort Trump? Expert: Unfortunately, it matters - Wirtualna Polska",
            "link": "https://wiadomosci.wp.pl/spor-z-mosbacher-przelozy-sie-na-szanse-fortu-trump-ekspert-niestety-to-ma-znaczenie-6322200518080641a",
            "pub_date": "2018-12-01 20:53:01 GMT",
            "source_nm": "virtual Poland",
            "source_url": "https://wiadomosci.wp.pl",
            "desc": "Sprawy takie jak obecny spór o media będą miały znaczenie dla decyzji w sprawie Fortu Trump - mówi WP płk. Ray Wojcik, ekspert amerykańskiego think-tanku ..."
        },
        {
            "title": "Michał Dworczyk: I doubt that Mosbacher will agree on the content of the White House letter - Rzeczpospolita",
            "link": "https://www.rp.pl/Polityka/181209955-Michal-Dworczyk-Watpie-zeby-Mosbacher-uzgadniala-tresc-listu-z-Bialym-Domem.html",
            "pub_date": "2018-12-02 08:11:01 GMT",
            "source_nm": "Republic",
            "source_url": "https://www.rp.pl",
            "desc": "Wolałbym też, żeby politycy naszego obozu nie komentowali już korespondencji między panią Mosbacher a premierem Morawieckim- twierdzi Michał Dworczyk."
        },
        {
            "title": "In the weekly &quot;Sieci&quot;: Mr. Trump, who did you send us? - wPolityce.pl",
            "link": "https://wpolityce.pl/polityka/423718-w-tygodniku-sieci-panie-trump-kogo-pan-nam-przyslal",
            "pub_date": "2018-12-01 22:13:01 GMT",
            "source_nm": "wPolityce.pl",
            "source_url": "https://wpolityce.pl",
            "desc": "W najnowszym numerze „Sieci” między innymi o tym, jak w kilkadziesiąt godzin ambasador USA Georgette Mosbacher zraziła do siebie pół Polski. Publicyści ..."
        },
        {
            "title": "Like Mosbacher with an ally - To Things",
            "link": "https://dorzeczy.pl/kraj/85626/Jak-Mosbacher-z-sojusznikiem.html",
            "pub_date": "2018-12-02 19:05:01 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "Jak doszło do tego, że polskim władzom wysłano niechlujnie napisany list w obronie wolności mediów – a naprawdę w obronie kapitału USA ?"
        },
        {
            "title": "Ambassador Mosbacher - blog Waldemar Żyszkiewicz - Salon24.pl",
            "link": "https://www.salon24.pl/u/piszesie/915683,afera-ambasador-mosbacher",
            "pub_date": "2018-12-02 12:49:01 GMT",
            "source_nm": "Salon24.pl",
            "source_url": "https://www.salon24.pl",
            "desc": "Przeprasza za literówki, nie rozumie, o co ten szał... Ambasador USA Georgette Mosbacher przeszarżowała. Jeśli idzie o formy,..."
        },
        {
            "title": "Kwaśniewski wall behind Mosbacher: She had the right to write a letter - wPolityce.pl",
            "link": "https://wpolityce.pl/polityka/423846-kwasniewski-murem-za-mosbacher-miala-prawo-napisac-list",
            "pub_date": "2018-12-03 09:02:01 GMT",
            "source_nm": "wPolityce.pl",
            "source_url": "https://wpolityce.pl",
            "desc": "\"W sprawie treści zgadzam się z panią Mosbacher, trzeba bronić wolności mediów, trzeba bronić pluralizmu medialnego w Polsce, bo to jest kto wie czy nie ost..."
        },
        {
            "title": "Katarzyna Pełczyńska-Nałęcz in the program Tomasz Lis .: letter Mosbacher shows the lack of professionalism of your ambassador - Onet.pl",
            "link": "https://wiadomosci.onet.pl/kraj/katarzyna-pelczynska-nalecz-w-programie-tomasz-lis-list-mosbacher-pokazuje-brak/qmf9gqz",
            "pub_date": "2018-12-03 14:30:08 GMT",
            "source_nm": "Onet.pl",
            "source_url": "https://wiadomosci.onet.pl",
            "desc": "Obserwujemy obustronnie kuriozalny moment, ale nakłada się on na serię mniej lub bardziej zabawnych zdarzeń. (...) Pokazuje brak profesjonalizmu pani ..."
        },
        {
            "title": "Oddity! Sikorski talked about making &quot;grace&quot; to Americans, now attacks &quot;Networks&quot; for criticism of Mosbacher: &quot;Psychoprawica deletes USA&quot; - wPolityce.pl",
            "link": "https://wpolityce.pl/polityka/423865-sikorski-atakuje-tygodnik-sieci-za-krytyke-mosbacher",
            "pub_date": "2018-12-03 10:30:01 GMT",
            "source_nm": "wPolityce.pl",
            "source_url": "https://wpolityce.pl",
            "desc": "Były szef MSZ, Radosław Sikorski, jeden z bohaterów afery taśmowej, postanowił zaatakować m.in. tygodnik „Sieci” za oburzenie ostatnim zachowaniem ..."
        },
        {
            "title": "Georgette Mosbacher: we celebrate 100 years of our common future - TVN24",
            "link": "https://fakty.tvn24.pl/ogladaj-online,60/georgette-mosbacher-swietujemy-100-lat-wspolnej-przyszlosci,889807.html",
            "pub_date": "2018-12-05 18:11:01 GMT",
            "source_nm": "TVN24",
            "source_url": "https://fakty.tvn24.pl",
            "desc": "To, co naprawdę świętujemy, to nie 100 lat historii, ale kolejne 100 lat wspólnej przyszłości - powiedziała ambasador USA w Polsce Georgette Mosbacher po..."
        },
        {
            "title": "Enigmatic words of Deputy Prime Minister Gowin about Mosbacher: &quot;I canceled this meeting, but in a gesture of what - let historians study it&quot; - wPolityce.pl",
            "link": "https://wpolityce.pl/polityka/423827-enigmatyczne-slowa-wicepremiera-gowina-o-ambasador-mosbacher",
            "pub_date": "2018-12-03 06:59:26 GMT",
            "source_nm": "wPolityce.pl",
            "source_url": "https://wpolityce.pl",
            "desc": "\"Ambasador Mosbacher wyraziła ubolewanie z powodu swojego nie do końca standardowego zachowania i uważam tę sprawę za zamkniętą\"."
        },
        {
            "title": "Georgette Mosbacher: An American and a Polish soldier will act side by side - Straight",
            "link": "https://www.wprost.pl/kraj/10173225/georgette-mosbacher-amerykanski-i-polski-zolnierz-beda-dzialac-ramie-w-ramie.html",
            "pub_date": "2018-12-03 19:58:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "Powstanie stałej bazy amerykańskiej armii w Polsce jest tematem dyskusji od momentu spotkania prezydenta Andrzeja Dudy z Donaldem Trumpem w Białym Domu. Teraz w wywiadzie dla RMF FM ambasador odniosła się do tej koncepcji. Georgette Mosbacher została zapytana o to, czy powstanie Fort Trump, stała baza amerykańskiej armii w Polsce. – Byłam obecna podczas spotkania amerykańskiego ministra obrony i jego polskiego odpowiednika i zapewniam, że sekretarz (Jim Mattis – przypis red.) jest przekonany o konieczności stałej obecności amerykańskich wojsk w Polsce. I będziemy w przyszłości tu stacjonowa..."
        },
        {
            "title": "Mosbacher: Poland is a bastion against Russian aggression - Wprost",
            "link": "https://www.wprost.pl/kraj/10172780/mosbacher-polska-jest-bastionem-przed-rosyjska-agresja.html",
            "pub_date": "2018-12-02 16:01:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "– Polska jest swego rodzaju bastionem przed rosyjską agresją – powiedziała ambasador USA w Polsce w wywiadzie dla „Rzeczpospolitej”. Georgette Mosbacher wyraziła przekonanie, że Rosja „nie zaprzestanie prowokacji”. – Polska musi pozostać fundamentem stabilności regionu. Powinniśmy się obawiać ekspansywnych, agresywnych państw, o czym mogliśmy się przekonać w ciągu ostatnich dni – stwierdziła w rozmowie z „Rzeczpospolitą” Georgette Mosbacher. Ambasador USA stwierdziła, że „Polska ma fundamentalne, strategiczne znaczenie dla bezpieczeństwa tego regionu”. – A ponieważ jesteśmy w NATO, silna Po..."
        },
        {
            "title": "Bielan: I am pleased with the apology from Ambassador Mosbacher - Do Rzeczy",
            "link": "https://www.dorzeczy.pl/kraj/85730/bielan-ciesza-mnie-przeprosiny-ze-strony-ambasador-mosbacher.html",
            "pub_date": "2018-12-03 07:52:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "– Mam nadzieję, że ta sprawa jest już zamknięta – komentował historię głośnego list ambasador USA Georgette Mosbacher do premiera Mateusza Morawieckiego wicemarszałek Senatu Adam Bielan. Wicemarszałek Senatu komentował w rozmowie z Katarzyną Gójską sprawę listu ambasador USA do premiera Morawieckiego oraz słów jakie padły ze strony Georgette Mosbacher w wywiadzie dla tygodnika „Do Rzeczy”. – Nie ma wytłumaczenia dla moich literówek… Pisownia jest chaotyczna, jestem tym zażenowana. Nie da się tego bronić – mówiła amerykańska dyplomatka, w rozmowie z dziennikarzem „DR” Marcinem Makowskim. – C..."
        },
        {
            "title": "The historic promise of the US ambassador. Mosbacher: Visas will be abolished until the end of next year - To Stuff",
            "link": "https://dorzeczy.pl/kraj/85562/Historyczna-obietnica-ambasador-USA-Mosbacher-Wizy-zostana-zniesione-do-konca-przyszlego-roku.html",
            "pub_date": "2018-12-02 19:00:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "– Jestem przekonana i wiem, że damy radę. Może pan napisać, że zobowiązuję się, iż wizy zostaną zniesione do końca przyszłego roku. A potem piszcie, co chcecie, jeśli tego nie dopnę – mówi ambasador USA Georgette Mosbacher w rozmowie z Marcinem Makowskim. W nowym numerze tygodnika „Do Rzeczy” pierwszy wywiad z ambasador USA w Polsce – Georgette Mosbacher, w którym odnosi się ona do materiałów opublikowanych na portalu DoRzeczy.pl. Chodzi m.in. o ujawnienie faktu zerwania rozmów dwustronnych z wicepremierem Jarosławem Gowinem, które miały być reakcją na wystąpienie ambasador w Sejmie 21 list..."
        },
        {
            "title": "Partnership or subordination - To Things",
            "link": "https://dorzeczy.pl/kraj/85663/Partnerstwo-czy-podleglosc.html",
            "pub_date": "2018-12-02 19:01:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "Dawno już żaden inny list nie wywołał takiego szoku jak pismo skierowane przez ambasador USA Georgette Mosbacher do premiera Mateusza Morawieckiego. Nic dziwnego."
        },
        {
            "title": "&quot;Do Rzeczy&quot; No. 49: What can the ambassador do? Strong conversation with Georgette Mosbacher, US ambassador to Poland - Do Rzeczy",
            "link": "https://dorzeczy.pl/kraj/85684/Do-Rzeczy-nr-49-Co-wolno-ambasadorowi-Mocna-rozmowa-z-Georgette-Mosbacher-ambasador-USA-w-Polsce.html",
            "pub_date": "2018-12-02 11:08:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "– Nikogo w Polsce nie pouczam – przekonuje Georgette Mosbacher, ambasador USA w Polsce, w rozmowie z Marcinem Makowskim. – Jak doszło do tego, że polskim władzom wysłano niechlujnie napisany list w obronie wolności mediów – a naprawdę w obronie kapitału USA? – docieka Marcin Makowski w artykule „Jak Mosbacher z sojusznikiem”. – Polityka, która nie jest prowadzona pod kątem interesów, skazuje na gorzkie rozczarowania – podkreśla Rafał A. Ziemkiewicz w tekście „Życie uczuciowe państwa”. Na łamach „Do Rzeczy” również: – Jest w PiS syndrom roku 2007 – mówi prof. Waldemar Paruch, pełnomocnik pre..."
        },
        {
            "title": "Dworczyk: Media in Poland is free. Sometimes even playful - To Things",
            "link": "https://www.dorzeczy.pl/kraj/85727/dworczyk-media-w-polsce-sa-wolne-czasami-wrecz-swawolne.html",
            "pub_date": "2018-12-03 07:18:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "\"Ambasador USA nie musi bronić wolnych mediów w Polsce, bo one są już wolne\" – przekonuje szef kancelarii premiera Michał Dworczyk w rozmowie z \"Rzeczpospolitą\". Dworczyk zapewnia, że wolności mediów nic w Polsce nie zagraża. Jego zdaniem w naszym kraju jest więcej tej wolności niż w państwach Europy Zachodniej. Polityk wskazał, że w takich sprawach jak choćby kwestia imigracji, w niektórych krajach stosowana jest \"autocenzura\", której w Polsce nie ma. Wypowiedź Dworczyka jest pokłosiem listu jaki ambasador USA w Polsce Georgette'a Mosbacher wystosowała do premiera Morawieckiego list (infor..."
        }
    ]
}