{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR280ZVRaZmNoSUNjR3dvQUFQAQ?hl=pl&gl=PL&ceid=PL:pl",
    "language": "pl",
    "get_time": "2018-12-08 11:54:08 GMT",
    "content": [
        {
            "title": "Citizens of the Republic of Poland wrapped the NBP with articles on the KNF scandal. They want Glapiński to step down from his position - Gazeta.pl news",
            "link": "http://wiadomosci.gazeta.pl/wiadomosci/7,114883,24253007,obywatele-rp-okleili-nbp-artykulami-o-aferze-knf-chca-aby.html",
            "pub_date": "2018-12-07 11:42:01 GMT",
            "source_nm": "Gazeta.pl news",
            "source_url": "http://wiadomosci.gazeta.pl",
            "desc": ""
        },
        {
            "title": "PO informs the prosecutor&#39;s office about the suspicion of committing a crime by Glapiński - Interia",
            "link": "https://fakty.interia.pl/polska/news-po-zawiadamia-prokurature-o-podejrzeniu-popelnienia-przestep,nId,2709708",
            "pub_date": "2018-12-03 13:48:01 GMT",
            "source_nm": "Interia",
            "source_url": "https://fakty.interia.pl",
            "desc": "PO zawiadamia prokuraturę o podejrzeniu popełnienia przestępstwa przez prezesa NBP Adama Glapińskiego. Posłowie partii chcą wiedzieć, czy Glapiński nie ..."
        },
        {
            "title": "The NBP did not allow &#39;Wyborcza&#39; for the conference. We publish a list of questions to the president of Glapiński - Gazeta Wyborcza",
            "link": "http://wyborcza.pl/7,75398,24247047,nbp-nie-wpuscil-wyborczej-na-konferencje-publikujemy-liste.html",
            "pub_date": "2018-12-05 16:49:21 GMT",
            "source_nm": "Gazeta Wyborcza",
            "source_url": "http://wyborcza.pl",
            "desc": ""
        },
        {
            "title": "Grażyna Ancyparowicz (MPC) does not rule out an interest rate increase - Comparic.pl",
            "link": "https://comparic.pl/srodowy-przeglad-rynkow-podwyzki-stop-procentowych-nbp-w-2019-r-moga-byc-zasadne/",
            "pub_date": "2018-12-05 17:38:42 GMT",
            "source_nm": "Comparic.pl",
            "source_url": "https://comparic.pl",
            "desc": ""
        },
        {
            "title": "&#39;Oh ...&#39; PiS politicians on censorship à la Glapiński - Gazeta Wyborcza",
            "link": "http://wyborcza.pl/10,82983,24238889,oj-politycy-pis-o-cenzurze-224-la-glapinski.html",
            "pub_date": "2018-12-03 16:14:01 GMT",
            "source_nm": "Gazeta Wyborcza",
            "source_url": "http://wyborcza.pl",
            "desc": "Na samo hasło KNF politycy PiS reagują jak poparzeni. Adam Glapiński chce cenzury prewencyjnej wobec dziennikarzy 'Gazety Wyborczej' i 'Newsweeka', ..."
        },
        {
            "title": "What is the situation of Glapiński after the KNF case? Dworczyk: &quot;There is no reason for the prime minister to lose confidence in the head of the NBP&quot; - wPolityce.pl",
            "link": "https://wpolityce.pl/polityka/423825-dworczyk-premier-nie-stracil-zaufania-do-prezesa-nbp",
            "pub_date": "2018-12-03 06:24:49 GMT",
            "source_nm": "wPolityce.pl",
            "source_url": "https://wpolityce.pl",
            "desc": "Nie ma powodów, żeby premier Mateusz Morawiecki miał utracić zaufanie do szefa NBP Adama Glapińskiego - mówi w wywiadzie dla poniedziałkowej ..."
        },
        {
            "title": "The President of the NBP, Adam Glapiński, submitted Christmas wishes - TVN24",
            "link": "https://www.tvn24.pl/wiadomosci-z-kraju,3/prezes-nbp-adam-glapinski-zlozyl-swiateczne-zyczenia,889837.html",
            "pub_date": "2018-12-05 18:04:01 GMT",
            "source_nm": "TVN24",
            "source_url": "https://www.tvn24.pl",
            "desc": "Miłych, wesołych, rodzinnych świąt w zdrowiu, w szczęściu, nie przejmowania się za bardzo tym, co się dzieje niedobrego na świecie, czy w Polsce. Czy w ..."
        },
        {
            "title": "Gowin on the scandal surrounding the KNF and the role of Glapiński in the case of Chrzanowski - TVN24",
            "link": "https://www.tvn24.pl/wiadomosci-z-kraju,3/gowin-o-aferze-wokol-knf-i-roli-glapinskiego-w-sprawie-chrzanowskiego,889006.html",
            "pub_date": "2018-12-03 08:12:01 GMT",
            "source_nm": "TVN24",
            "source_url": "https://www.tvn24.pl",
            "desc": "Nie ma żadnych przesłanek wskazujących, że wiedział cokolwiek o sposobie prowadzenia rozmów Marka Chrzanowskiego z Leszkiem Czarneckim ..."
        },
        {
            "title": "NBP Adam Glapiński president: journalists of &quot;Gazeta Wyborcza&quot; not admitted to a press conference - virtualnemedia.pl",
            "link": "https://www.wirtualnemedia.pl/artykul/dziennikarzy-gazety-wyborczej-nie-wpuszczono-na-konferencje-z-prezesem-nbp-tlumaczac-sia-brakiem-wolnych-miejsc",
            "pub_date": "2018-12-05 15:04:41 GMT",
            "source_nm": "wirtualnemedia.pl",
            "source_url": "https://www.wirtualnemedia.pl",
            "desc": "Trojgu dziennikarzom „Gazety Wyborczej”, m.in. Wojciechowi Czuchnowskiemu i Agnieszce Kublik, którzy opisali aferę KNF, odmówiono wstępu na konferencję ..."
        },
        {
            "title": "PO informs the prosecutor&#39;s office about the suspicion of committing a crime by Glapiński - Biznes - Interia",
            "link": "http://m.interia.pl/biznes/news,2595019,8668",
            "pub_date": "2018-12-03 13:47:56 GMT",
            "source_nm": "Interia",
            "source_url": "http://m.interia.pl",
            "desc": "PO zawiadamia prokuraturę o podejrzeniu popełnienia przestępstwa przez prezesa NBP Adama Glapińskiego. Udostępnij. Adam Glapinski, szef NBP. Fot Piotr ..."
        },
        {
            "title": "They wrapped newspapers in the NBP building. Several people came to the protest of the Citizens of the Republic of Poland - Do Rzeczy",
            "link": "https://www.dorzeczy.pl/kraj/86146/okleili-gazetami-szyby-w-budynku-nbp-na-protest-obywateli-rp-przyszlo-kilka-osob.html",
            "pub_date": "2018-12-07 08:26:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "Obywatele RP zorganizowali niewielki protest pod siedzibą Narodowego Banku Polskiego, domagając się ustąpienia prezesa Adama Glapińskiego. W ramach swojego sprzeciwu, okleili budynek wycinkami z gazet. O pikiecie informuje OKO Press. Protest zgromadził jedynie kilka osób, które zaznaczały, że domagają się, aby informacje dot. afery w KNF nie były cenzurowane, a także, żeby ze swojego stanowiska ustąpił obecny szef Narodowego Banku Polskiego. – Adam Glapiński ponosi pełną odpowiedniość za działania Marka Ch. byłego szefa KNF. To jego wspólnik i protegowany. Korupcyjny proceder szefa KNF obci..."
        },
        {
            "title": "The NBP wants to remove articles about the KNF scandal. &quot;The court should not agree&quot; - To Things",
            "link": "https://www.dorzeczy.pl/obserwator-mediow/86019/nbp-chce-usuniecia-artykulow-o-aferze-knf-sad-nie-powinien-sie-zgodzic.html",
            "pub_date": "2018-12-06 06:43:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "Narodowy Bank Polski chce usunięcia tekstów prasowych wiążących NBP i prezesa Adama Glapińskiego z aferą wokół KNF. Wiceminister sprawiedliwości Patryk Jaki uważa, że sąd nie powinien się na to zgodzić. Sprawa dotyczy dziennikarzy \"Gazety Wyborczej\" i \"Newsweeka. NBP skierował wniosek do Sądu Okręgowego w Warszawie, w którym stwierdzono m.in., że dziennikarze tych gazet \"insynuowali\" udział Adama Glapińskiego w aferze KNF. TVN24 informuje, że Narodowy Bank Polski chce usunięcia dziewięciu publikacji z wydań papierowych, a także ze stron internetowych \"GW\" i \"Newsweeka\". Sprawę komentował Pa..."
        },
        {
            "title": "PO informs the prosecutor&#39;s office about the NBP president - To Things",
            "link": "https://dorzeczy.pl/kraj/85787/PO-zawiadamia-prokurature-ws-prezesa-NBP.html",
            "pub_date": "2018-12-03 16:14:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "– Składamy zawiadomienie do prokuratury o wszczęcie postępowania, czy prezes Glapiński nie wykorzystuje swojego urzędu po to, żeby wprowadzać w Polsce cenzurę i ograniczyć media w zakresie dozwolonej krytyki – poinformował podczas konferencji prasowej w Sejmie poseł PO Arkadiusz Myrcha. W ubiegłym tygodniu do warszawskiego Sądu Okręgowego wpłynęły wnioski skierowane przez NBP ws. tymczasowego zabezpieczenia na czas zapowiadanych dopiero procesów o ochronę dóbr osobistych przeciwko prasie. Chodzi o teksty sugerujące, że prezes NBP Adam Glapiński ma związek z aferą wokół KNF. Zabezpieczenie m..."
        }
    ]
}