{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGw1Y3pjd0VnSndiQ2dBUAE?hl=pl&gl=PL&ceid=PL:pl",
    "language": "pl",
    "get_time": "2018-12-08 11:18:27 GMT",
    "content": [
        {
            "title": "The backstage of the new party. &quot;The director&#39;s father thinks that PiS is stingy.&quot; - Virtual Poland",
            "link": "https://wiadomosci.wp.pl/kulisy-powstania-nowej-partii-ojciec-dyrektor-uwaza-ze-pis-jest-skapy-6325291311679617a",
            "pub_date": "2018-12-08 09:23:59 GMT",
            "source_nm": "virtual Poland",
            "source_url": "https://wiadomosci.wp.pl",
            "desc": ""
        },
        {
            "title": "Where did Father Rydzyk come from - Gazeta Wyborcza",
            "link": "http://wyborcza.pl/magazyn/7,124059,24253676,skad-sie-wzial-ojciec-rydzyk.html",
            "pub_date": "2018-12-08 05:00:21 GMT",
            "source_nm": "Gazeta Wyborcza",
            "source_url": "http://wyborcza.pl",
            "desc": "Wszyscy mówią: a, Tadeusz robi partię, czyli próbuje postawić Kaczyńskiego pod ścianą. Prawda, ale nie cała. Jak nie wiadomo, o co chodzi, chodzi o ..."
        },
        {
            "title": "Stanisław Gawłowski found the &quot;guilty&quot; of his problems. He pointed to Tadeusz Rydzyk - Wirtualna Polska",
            "link": "https://wiadomosci.wp.pl/stanislaw-gawlowski-znalazl-winnego-swoich-problemow-wskazal-na-tadeusza-rydzyka-6323920926222465a",
            "pub_date": "2018-12-04 12:54:00 GMT",
            "source_nm": "virtual Poland",
            "source_url": "https://wiadomosci.wp.pl",
            "desc": "Kiedyś zdarzyło mi się cofnąć mu Tadeuszowi Rydzykowi dotację na Geotermię w Toruniu i wtedy usłyszałem od jednego z ważnych dzisiaj kardynałów, ..."
        },
        {
            "title": "Professor Jadwiga Staniszkis: Rydzyk as an instrument of the Church in the fight against PiS - SuperBiz.SE.pl",
            "link": "https://www.se.pl/wiadomosci/polityka/prof-jadwiga-staniszkis-rydzyk-narzedziem-kosciola-w-walce-z-pis-aa-ZPhh-SQMy-cy8U.html",
            "pub_date": "2018-12-08 04:00:35 GMT",
            "source_nm": "SuperBiz.SE.pl",
            "source_url": "https://www.se.pl",
            "desc": "Rydzyk jest dużo bardziej skomplikowaną postacią niż stereotypy, które krążą na jego temat. Myślę, że się z Kościołem próbuje pogodzić, a jego powrót do ..."
        },
        {
            "title": "How much about. Rydzyk counting for his love for PiS? Bills have been issued for 21 years - Gazeta.pl news",
            "link": "http://wiadomosci.gazeta.pl/wiadomosci/7,114884,24243590,ile-o-rydzyk-policzy-sobie-za-swa-milosc-do-pis-rachunki-wystawia.html",
            "pub_date": "2018-12-05 10:39:00 GMT",
            "source_nm": "Gazeta.pl news",
            "source_url": "http://wiadomosci.gazeta.pl",
            "desc": "Po raz pierwszy Jarosław Kaczyński z o. Tadeuszem Rydzykiem spotkali się w 1997 r. Rozmawiali pół nocy. Nic się nie kleiło. Kaczyński najpierw utyskiwał na ..."
        },
        {
            "title": "A trusted man of Rydzyk&#39;s father assumes a party. We have information from the court - Wirtualna Polska",
            "link": "https://wiadomosci.wp.pl/zaufany-czlowiek-ojca-rydzyka-zaklada-partie-mamy-informacje-z-sadu-6324270964123777a",
            "pub_date": "2018-12-05 12:30:00 GMT",
            "source_nm": "virtual Poland",
            "source_url": "https://wiadomosci.wp.pl",
            "desc": ""
        },
        {
            "title": "Piotrowicz is dancing at Father Rydzyk! Hypocrisy? - fakt.pl",
            "link": "https://www.fakt.pl/wydarzenia/polityka/czlonkowie-rzadu-tancza-na-urodzinach-radia-maryja-abba-ojcze/8hgb2t4",
            "pub_date": "2018-12-02 19:56:02 GMT",
            "source_nm": "fakt.pl",
            "source_url": "https://www.fakt.pl",
            "desc": "Każdy ma prawo do szczerego i nieszczerego manifestowania wiary. Każdy ma prawo do uczestnictwa w uroczystościach religijnych z kim chce i gdzie chce."
        },
        {
            "title": "Myrch&#39;s deputy in defense of his city: Rydzyk is not Toruń! - about",
            "link": "https://natemat.pl/257041,posel-myrcha-wystapil-z-apelem-by-nie-utozsamiac-rydzyka-z-toruniem",
            "pub_date": "2018-12-05 20:07:20 GMT",
            "source_nm": "about",
            "source_url": "https://natemat.pl",
            "desc": "Rodzinnym miastem posła PO Arkadiusza Myrchy jest Toruń, dlatego nie dziwi jego apel, by przestać utożsamiać je tylko z Tadeuszem Rydzykiem. \"Rydzyk to ..."
        },
        {
            "title": "The grouping of Father Rydzyk? Adam Bielan comments on Onet In the Morning - Straight",
            "link": "https://www.wprost.pl/polityka/10173567/adam-bielan-nie-wierzy-w-ugrupowanie-o-rydzyka-to-jest-plotka-ploteczka.html",
            "pub_date": "2018-12-05 09:08:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": ""
        },
        {
            "title": "Rydzyk does not know moderation! Announces things that will change everything - Pikio.pl - An impartial information portal",
            "link": "https://pikio.pl/tadeusz-rydzyk-nie-zna-umiaru/",
            "pub_date": "2018-12-06 09:35:51 GMT",
            "source_nm": "Pikio.pl - An impartial information portal",
            "source_url": "https://pikio.pl",
            "desc": ""
        },
        {
            "title": "Barbara Nowacka: PiS won, because it promised money such as Father Rydzyk - Rzeczpospolita",
            "link": "https://www.rp.pl/Prawo-i-Sprawiedliwosc/181209909-Barbara-Nowacka-PiS-wygralo-bo-obiecalo-pieniadze-takim-jak-o-Rydzyk.html",
            "pub_date": "2018-12-03 08:15:00 GMT",
            "source_nm": "Republic",
            "source_url": "https://www.rp.pl",
            "desc": "Mam pełny szacunek dla ludzi wiary, ale czy instytucje państwa koniecznie muszą istnieć pod dyktando kościoła? - pyta Barbara Nowacka."
        },
        {
            "title": "Father Grzegorz Kramer answered Father Rydzek about &quot;Kler&quot;. &quot;I was and was my bishop&quot; - Wirtualna Polska",
            "link": "https://wiadomosci.wp.pl/o-grzegorz-kramer-odpowiedzial-o-rydzykowi-ws-kleru-ja-bylem-i-byl-moj-biskup-6323214962230913a",
            "pub_date": "2018-12-02 12:39:00 GMT",
            "source_nm": "virtual Poland",
            "source_url": "https://wiadomosci.wp.pl",
            "desc": "O. Tadeusz Rydzyk świętował w sobotę 27. urodziny Radia Maryja. Podczas jego przemówienia nie zabrakło gorzkich refleksji na temat popularności filmu ..."
        },
        {
            "title": "Speaker of the Senate S. Karczewski on the party of Father Rydzyk, abortion and crisis in Nowoczesna - Radio ZET",
            "link": "https://wiadomosci.radiozet.pl/Polska/Marszalek-Senatu-S.-Karczewski-o-partii-o.-Rydzyka-aborcji-i-kryzysie-w-Nowoczesnej",
            "pub_date": "2018-12-06 09:00:00 GMT",
            "source_nm": "Radio Zet",
            "source_url": "https://wiadomosci.radiozet.pl",
            "desc": "To koniec Nowoczesnej. Grzegorz Schetyna ich pożarł - mówi Stanisław Karczewski. Karczewski komentuje też doniesienia dot. nowej partii pod egidą ..."
        },
        {
            "title": "OUR INTERVIEW. Jan Mosiński: Titles about father Tadeusz Rydzyk assuming a party have nothing to do with reality - wPolityce.pl",
            "link": "https://wpolityce.pl/polityka/424227-mosinski-o-rydzyk-nie-zaklada-partii",
            "pub_date": "2018-12-05 13:52:00 GMT",
            "source_nm": "wPolityce.pl",
            "source_url": "https://wpolityce.pl",
            "desc": "\"Eurodeputowany Piotrowski rejestruje partię, ale nie spowoduje to żadnych nerwowych reakcji w naszym obozie\"."
        },
        {
            "title": "Father Rydzyk is sorry for the Polish Film Institute. It went for money and the film &quot;Kler&quot; - Wirtualna Polska",
            "link": "https://wiadomosci.wp.pl/ojciec-rydzyk-ma-zal-do-pisf-poszlo-o-pieniadze-i-film-kler-6322944133092993a",
            "pub_date": "2018-12-01 18:12:00 GMT",
            "source_nm": "virtual Poland",
            "source_url": "https://wiadomosci.wp.pl",
            "desc": "Kto z was był, ręka do góry, na filmie \"Kler\"? Przyznajcie się, jak żeście dołożyli pieniądze do tamtej kasy, żeby dalej szkodzili - pytał Tadeusz Rydzyk na 27."
        },
        {
            "title": "&quot;Bacik terrible on Kaczyński.&quot; Arłukowicz on the party of Father Rydzyk - polsatnews.pl",
            "link": "http://www.polsatnews.pl/wiadomosc/2018-12-05/wydarzenia-i-opinie-arlukowicz-cymanski-scheuring-wielgus-terlikowski/",
            "pub_date": "2018-12-05 18:48:00 GMT",
            "source_nm": "polsatnews.pl",
            "source_url": "http://www.polsatnews.pl",
            "desc": "Niedługo będą przydzielane miejsca do europarlamentu. O. Rydzyk lubi mieć swoją drużynę w każdej ekipie. Jest to pewnego rodzaju forma presji. Jak nie ..."
        },
        {
            "title": "The poor film did not receive PLN 2.7 million in subsidies. We explain the grievances of Father Tadeusz Rydzyk - Wirtualna Polska",
            "link": "https://wiadomosci.wp.pl/na-kiepski-film-nie-dostal-27-mln-zl-dotacji-wyjasniamy-zale-o-tadeusza-rydzyka-6323905702844033a",
            "pub_date": "2018-12-04 11:31:00 GMT",
            "source_nm": "virtual Poland",
            "source_url": "https://wiadomosci.wp.pl",
            "desc": "Wyjaśniło się dlaczego o. Tadeusz Rydzyk tak ostro skrytykował dotację dla filmu \"Kler\" oraz działalność Polskiego Instytutu Sztuki Filmowej. Jego film \"Nędzarz ..."
        },
        {
            "title": "Father Jankowski - everyone knew - Straight",
            "link": "https://www.wprost.pl/tylko-u-nas/10174257/ksiadz-jankowski-wszyscy-wiedzieli.html",
            "pub_date": "2018-12-07 17:32:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "Żył jak gwiazda, jak bogacz, to wystarczyło, żeby reagować, nie trzeba było czekać na twarde dowody pedofilii. Jednak Henryk Jankowski przez całe życie pozostawał jawnie bezkarny. Wszyscy wiedzieli – to pierwsza myśl pojawiająca się podczas czytania wstrząsającego reportażu Bożeny Aksamit z Dużego Formatu o księdzu Henryku Jankowskim, kapelanie Solidarności, który, jak czytamy w tekście, gwałcił dzieci.To pytanie jest jednak bardziej skomplikowane – kto wiedział i o czym. Najważniejsze – o czym wiedział biskup Edmund Nowicki, który przenosił księdza z parafii do parafii. Czy robił to, bo wi..."
        },
        {
            "title": "Father Rydzyk plans to expand his empire. Among others for a new newspaper and ... park - Dziennik.pl",
            "link": "https://wiadomosci.dziennik.pl/polityka/artykuly/586722,o-rydzyk-nowa-gazeta-park-pamieci-dotacje-pis.html",
            "pub_date": "2018-12-06 10:59:00 GMT",
            "source_nm": "Dziennik.pl",
            "source_url": "https://wiadomosci.dziennik.pl",
            "desc": "Grupa medialna, której patronuje o. Tadeusz Rydzyk, składa się z Radia Maryja, jego internetowego odpowiednika, Tv Trwam, gazety \"Nasz Dziennik\", miesięcznika \"W Naszej Rodzinie\" i - uruchomionego przy znacznym wsparciu ministerstwa sprawiedliwości - portalu Ostrzegamy.online. \"Ta grupa medialna nie powinna narzekać na brak rządowego wsparcia w różnych formach. Mimo to redemptoryści na tym nie poprzestaną\" - opisuje Onet. I cytuje słowa o. Rydzyka: \"Niedługo będzie następny miesięcznik, następny tytuł\". Duchowny nie zaniedbuje starszych inwestycji, przede wszystkim Wyższej Szkoły Kultury Sp..."
        },
        {
            "title": "Who is behind the new party on the right? Marshal: It&#39;s not Rydzyk - Do Things",
            "link": "https://www.dorzeczy.pl/obserwator-mediow/86038/kto-stoi-za-nowa-partia-na-prawicy-marszalek-to-nie-rydzyk.html",
            "pub_date": "2018-12-06 09:18:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "Marszałek Senatu Stanisław Karczewski oświadczył, że za Ruchem Prawdziwa Europa nie stoi dyrektor Radia Maryja o. Tadeusz Rydzyk, lecz europoseł Mirosław Piotrowski, którego nazwał \"nielojalnym politykiem\". We wtorek Wirtualna Polska podała, że do Sądu Okręgowego w Warszawie wpłynął wniosek o rejestrację nowej partii politycznej – Ruch Prawdziwa Europa. Dokumenty miał złożyć zaufany człowiek ojca Rydzyka, europoseł Mirosław Piotrowski. O sprawie mówił w Radiu Zet Stanisław Karczewski z PiS. – Znam bardzo dobrze ojca dyrektora, bardzo często z nim rozmawiam, to jest wspaniały człowiek i wiem..."
        },
        {
            "title": "Professor Kik: By creating his party, Father Rydzyk wants to take PiS from the inside - Dziennik.pl",
            "link": "https://wiadomosci.dziennik.pl/opinie/artykuly/586633,o-rydzyk-partia-ruch-prawdziwej-europy-pis-prawica-kik.html",
            "pub_date": "2018-12-05 09:06:00 GMT",
            "source_nm": "Dziennik.pl",
            "source_url": "https://wiadomosci.dziennik.pl",
            "desc": "Czy partia o. Tadeusza Rydzyka ma szansę zaistnieć w polityce? Prof. Kik: Pytanie brzmi raczej: czy ma jakikolwiek sens dla obozu Zjednoczonej Prawicy? A ma? Bardzo wątpliwy. Metoda D’Hondta, stosowana w Polsce do podziału mandatów w wyborach, preferuje duże polityczne byty. Czyli jedność w partyjnych szeregach. Natomiast to, co robi obóz toruński jest próbą stworzenia instrumentu wpływu w prawicowym obozie. Dołożenie czwartego elementu do obecnego PiS, z przybudówkami Jarosława Gowina i Zbigniewa Ziobry, osłabi ten twór. Prawica straci możliwość scentralizowanego działania. Dziwne, że o. R..."
        },
        {
            "title": "What about the &quot;Rydzyk party&quot;? Macierewicz&#39;s bright position - To Things",
            "link": "https://www.dorzeczy.pl/obserwator-mediow/85905/co-z-partia-rydzyka-jasne-stanowisko-macierewicza.html",
            "pub_date": "2018-12-05 06:05:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "Były szef MON Antoni Macierewicz powiedział w TV Republika, że w sprawie tzw. partii ojca Tadeusza Rydzyka możemy mieć do czynienia z fake newsem. We wtorek Wirtualna Polska podała, że do Sądu Okręgowego w Warszawie wpłynął wniosek o rejestrację nowej partii politycznej – Ruch Prawdziwa Europa. Dokumenty miał złożyć zaufany człowiek ojca Rydzyka, europoseł Mirosław Piotrowski. Doniesienia WP komentował na antenie Telewizji Republika Antoni Macierewicz. Były minister obrony powiedział, że \"mamy do czynienia z próbą stworzenia faktu medialnego\". Jak dodał, z dyrektorem Radia Maryja rozmawiał ..."
        },
        {
            "title": "A trusted man, Father Rydzyk, assumes the party. He has already filed documents in court - Dziennik.pl",
            "link": "https://wiadomosci.dziennik.pl/polityka/artykuly/586599,partia-o-rydzyk-ruch-prawdziwa-europa-zarejestrowana.html",
            "pub_date": "2018-12-04 17:34:00 GMT",
            "source_nm": "Dziennik.pl",
            "source_url": "https://wiadomosci.dziennik.pl",
            "desc": "Wniosek o zarejestrowanie partii został złożony w ubiegłym tygodniu. Pełnomocnikiem \"Ruchu Prawdziwa Europa\" jest europoseł Mirosław Piotrowski, który choć nigdy nie był członkiem PiS, w wyborach startował z list tej partii. O tym, że powstanie nowej partii jest wyłącznie kwestią czasu świadczyły, zdaniem Wirtualnej Polski, kolej wydarzenia. Choćby brak poparcia o. Rydzyka dla PiS w wyborach samorządowych. Co, z kolei, miało być konsekwencją usunięcia z rządu kolejnych ministrów: Jana Szyszki, Witolda Waszczykowskiego i Krzysztofa Jurgiela. \"O. Tadeusz Rydzyk ma też ubolewać nad zbyt małym ..."
        },
        {
            "title": "&quot;Rydzyk will take revenge on me&quot;. Gawłowski&#39;s surprising theory - To Things",
            "link": "https://dorzeczy.pl/obserwator-mediow/85846/Rydzyk-sie-na-mnie-zemsci-Zaskakujaca-teoria-Gawlowskiego.html",
            "pub_date": "2018-12-04 10:50:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "Stanisław Gawłowski z Platformy Obywatelskiej uważa, że jego problemy z prawem mają związek z o. Tadeuszem Rydzykiem, dyrektorem Radia Maryja. Przypomnijmy, że Stanisław Gawłowski usłyszał zarzuty korupcyjne w związku z tzw. aferą melioracyjną. W połowie lipca wyszedł z aresztu za poręczeniem majątkowym w wysokości 500 tys. zł. Kaucję wpłaciła rodzina polityka. – Parę dni temu była rocznica funkcjonowania Radia Maryja. A ja mam pewien związek z ojcem Rydzykiem, który powoduje, że ojciec Rydzyk i całe to środowisko bardzo mnie nie lubi – przekonywał na antenie RMF FM poseł Platformy. Dalej m..."
        },
        {
            "title": "Birthday of Radio Maryja. A protest of Laic Poland - Wprost took place in Toruń",
            "link": "https://www.wprost.pl/kraj/10172711/urodziny-radia-maryja-w-toruniu-odbyl-sie-protest-polski-laickiej.html",
            "pub_date": "2018-12-02 07:53:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "W sobotę odbyły się uroczystości związane z 27-leciem powstania Radia Maryja. Sympatycy rozgłośni zgromadzili się w Toruniu, gdzie obecni byli także czołowi politycy PiS. Równolegle w mieście odbywał się protest przeciwko „zależności władzy od ojca Tadeusza Rydzyka”. Obchody 27. rocznicy powstania Radia Maryja odbyły się w sobotę w Toruniu. To tam w hali widowiskowo-sportowej zgromadzili się dziennikarze, słuchacze oraz politycy. W planie obok wspólnego różańca i mszy świętej był także występ Zespołu Pieśni i Tańca Mazowsze. Na uroczystościach pojawili się m.in. Mateusz Morawiecki, Joachim ..."
        },
        {
            "title": "PiS politician: A serious dispute between Kaczyński and Father Rydzyk - Do Rzeczy",
            "link": "https://dorzeczy.pl/kraj/85726/Polityk-PiS-Powazny-spor-Kaczynskiego-z-o-Rydzykiem.html",
            "pub_date": "2018-12-03 06:35:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "Absencja Jarosława Kaczyńskiego na 27-urodzinach Radia Maryja była spowodowana narastającym konfliktem między prezesem PiS a o. Tadeuszem Rydzykiem – zapewnia polityk partii rządzącej w rozmowie z \"Super Expressem\". Polityk Prawa i Sprawiedliwości, który wolał pozostać anonimowy, odniósł się do nieobecności Kaczyńskiego na sobotniej imprezie Radia Maryja. \"To nie przypadek, tylko efekt poważnego sporu prezesa PiS z ojcem Tadeuszem Rydzykiem\" – przekonuje w rozmowie z gazetą. Polityk dodaje, że w roku 2016 i 2017 Kaczyński również nie był obecny na jubileuszu, ale zawsze pamiętał, aby przysł..."
        },
        {
            "title": "Father Rydzyk talked about money for &quot;Kler&quot;. &quot;How much did they give us?&quot; - To the point",
            "link": "https://dorzeczy.pl/obserwator-mediow/85654/Ojciec-Rydzyk-mowil-o-pieniadzach-na-Kler-Ile-nam-dali.html",
            "pub_date": "2018-12-01 18:59:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "Założycieli Radia Maryja skrytykował Polski Instytut Sztuki Filmowej za dofinansowanie filmu \"Kler\" w reżyserii Wojciecha Smarzowskiego. W sobotę odbywają się uroczystości związane z 27. rocznicą powstania toruńskiej rozgłośni. O. Tadeusz Rydzyk nawiązał w swoim wystąpieniu do filmu \"Kler\". Redemptorysta ma żal, że dofinansował go PISF. – Teraz robimy film \"Nędzarz i madame\". Ten nędzarz to brat Albert, madame - Modrzejewska. W tym słowie madame ukryty jest Adam – mówi ojciec Rydzyk o powstającym filmie poświęconym św. Albertowi Chmielowskiemu. – I wiecie co? Zwróciliśmy się do takiej organ..."
        }
    ]
}