{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREoyZWpreWVSSUNjR3dvQUFQAQ?hl=pl&gl=PL&ceid=PL:pl",
    "language": "pl",
    "get_time": "2018-12-08 11:47:34 GMT",
    "content": [
        {
            "title": "The secret party of Robert Biedroń - Polityka - rp.pl - Rzeczpospolita",
            "link": "https://www.rp.pl/Polityka/181209557-Tajna-partia-Roberta-Biedronia.html",
            "pub_date": "2018-12-07 09:24:00 GMT",
            "source_nm": "Republic",
            "source_url": "https://www.rp.pl",
            "desc": ""
        },
        {
            "title": "Robert Biedron in Łomża. 10 postulates after brainstorming - Bialystok.Wyborcza.pl",
            "link": "http://bialystok.wyborcza.pl/bialystok/7,35241,24252280,robert-biedron-w-lomzy-10-postulatow-po-burzy-mozgow.html",
            "pub_date": "2018-12-07 01:13:24 GMT",
            "source_nm": "Bialystok.Wyborcza.pl",
            "source_url": "http://bialystok.wyborcza.pl",
            "desc": "Żadnego uczestnictwa kleru w życiu publicznym. Wycofanie religii ze szkół - postuluje głośno kobieta. Sala przyjmuje jej propozycje oklaskami. - Ja jestem w ..."
        },
        {
            "title": "&quot;Only Prime Minister Biedron can separate the state from the Church&quot; - &quot;Polityka na Ostro&quot; - polsatnews.pl",
            "link": "http://www.polsatnews.pl/wiadomosc/2018-12-06/tylko-premier-biedron-moze-rozdzielic-panstwo-od-kosciola-polityka-na-ostro/",
            "pub_date": "2018-12-06 21:23:00 GMT",
            "source_nm": "polsatnews.pl",
            "source_url": "http://www.polsatnews.pl",
            "desc": ""
        },
        {
            "title": "Biedronia&#39;s partner is entering politics. &#39;We will attract those who will never vote for KO&#39; - Warszawa.Wyborcza.pl",
            "link": "http://warszawa.wyborcza.pl/warszawa/7,54420,24255012,partner-roberta-biedronia-wkracza-do-polityki-przyciagamy.html",
            "pub_date": "2018-12-07 17:23:18 GMT",
            "source_nm": "Warszawa.Wyborcza.pl",
            "source_url": "http://warszawa.wyborcza.pl",
            "desc": "Na Facebooku napisałem - być może na wyrost - że Polska płonie. Ktoś, kto jest dla mnie wielkim autorytetem w prawach człowieka, skomentował wpis, że nie ..."
        },
        {
            "title": "Ladybug. Robert Biedroń opens a patriotic clothing store - Newsweek Polska",
            "link": "https://www.newsweek.pl/polska/biedronka-robert-biedron-otwiera-sklep-z-odzieza-patriotyczna/475g4n4",
            "pub_date": "2018-12-06 19:28:00 GMT",
            "source_nm": "Newsweek Poland",
            "source_url": "https://www.newsweek.pl",
            "desc": "Rozdział Kościoła od państwa, tolerancja, weganizm i ogólnopolskie zjednoczenie wreszcie wyjdą z szafy. Taki właśnie przekaz mają nieść ubrania i gadżety ..."
        },
        {
            "title": "PiS politician on Biedron: &quot;He kneels and exposes d ...&quot; - fakt.pl",
            "link": "https://www.fakt.pl/wydarzenia/polityka/polityk-pis-o-robercie-biedroniu-kleka-i-wystawia-de/h7bkf0v",
            "pub_date": "2018-12-05 18:50:03 GMT",
            "source_nm": "fakt.pl",
            "source_url": "https://www.fakt.pl",
            "desc": "Kamil Kojak, były radny PiS w Toruniu nieźle się zagalopował. Bezpardonowo zaatakował na Facebooku byłego prezydenta Słupska, Roberta Biedronia."
        },
        {
            "title": "Robert Biedron: Schetyna should applaud me [GDAŃSKA 27] - Bydgoszcz.Brom.pl",
            "link": "http://bydgoszcz.wyborcza.pl/bydgoszcz/10,35590,24243532,robert-biedron-schetyna-powinien-mi-bic-brawo-gdanska-27.html",
            "pub_date": "2018-12-07 05:07:01 GMT",
            "source_nm": "Bydgoszcz.Wyborcza.pl",
            "source_url": "http://bydgoszcz.wyborcza.pl",
            "desc": "Robert Biedroń objeżdża Polskę promując książkę 'Nowy Rozdział' oraz organizując burze mózgów. Zbiera pomysły programowe swojej nowej partii. - Ludzie ..."
        },
        {
            "title": "Robert Biedron, or the shell - To Things",
            "link": "https://dorzeczy.pl/kraj/85817/Robert-Biedron-czyli-wydmuszka.html",
            "pub_date": "2018-12-04 05:09:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "Nowy rozdział Roberta Biedronia to bardziej ulotka wyborcza niż książka. Jej lektura okazuje się bardzo męcząca: poraża infantylizm i płytkość analiz,..."
        },
        {
            "title": "Onet Newsletter. Kamil Dziubka: Biedron has a party! - Onet.pl",
            "link": "https://wiadomosci.onet.pl/tylko-w-onecie/newsletter-onetu-kamil-dziubka-biedron-ma-partie/hntsdnd",
            "pub_date": "2018-12-07 08:42:33 GMT",
            "source_nm": "Onet.pl",
            "source_url": "https://wiadomosci.onet.pl",
            "desc": "Zwodził, kluczył, nęcił, kiwał... Przed naszym Andrzejem Stankiewiczem nic się jednak nie ukryje. Robert Biedroń jeździ po Polsce. Zachęca, naucza, uwodzi."
        },
        {
            "title": "Political singles. Will the parties of Biedron, Jakubiak and Petru survive - Straight",
            "link": "https://www.wprost.pl/kraj/10173220/joanna-miziolek-polityczni-single-czy-partie-biedronia-jakubiaka-i-petru-przetrwaja.html",
            "pub_date": "2018-12-03 19:06:01 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "„One man show, czyli polityczni single w natarciu” – o tym Joanna Miziołek oraz Eliza Olczyk piszą w nowym wydaniu tygodnika „Wprost”. – Robert Biedroń ..."
        },
        {
            "title": "Will Biedron join the Citizens&#39; Coalition after the elections? - Straight",
            "link": "https://www.wprost.pl/kraj/10172189/biedron-wystartuje-w-wyborach-do-pe-sam.html",
            "pub_date": "2018-12-03 16:26:01 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "To odbierze kilka procent głosów Koalicji Obywatelskiej w wyborach."
        },
        {
            "title": "When is the party of Robert Biedroń? The program includes the adoption of children of the transition - naTemat",
            "link": "https://natemat.pl/256563,adopcja-dzieci-przez-pary-homoseksualne-w-programie-biedronia",
            "pub_date": "2018-12-03 09:15:50 GMT",
            "source_nm": "about",
            "source_url": "https://natemat.pl",
            "desc": "Robert Biedroń obrał kurs kolizyjny na starą politykę uosabianą przez PiS oraz Platformę Obywatelską. Obrał też kurs kolizyjny na obyczajowość katolicką ..."
        },
        {
            "title": "Robert Biedroń will meet the residents of Wałbrzych - Wroclaw.Wyborcza.pl",
            "link": "http://wroclaw.wyborcza.pl/wroclaw/7,35771,24251072,robert-biedron-spotka-sie-z-mieszkancami-walbrzycha.html",
            "pub_date": "2018-12-06 20:35:18 GMT",
            "source_nm": "Wroclaw.Wyborcza.pl",
            "source_url": "http://wroclaw.wyborcza.pl",
            "desc": "W piątek od godz. 17.30 w wałbrzyskiej Państwowej Wyższej Szkole Zawodowej przy ul. Zamkowej zaplanowano spotkanie z Robertem Biedroniem, który ..."
        },
        {
            "title": "What&#39;s next with the left? Czarzasty: We consider three variants. We talked with Together, we talk with Biedron - Dziennik.pl",
            "link": "https://wiadomosci.dziennik.pl/polityka/artykuly/586465,czarzasty-sld-lewica-biedron-wybory-wspolna-lista.html",
            "pub_date": "2018-12-03 08:49:01 GMT",
            "source_nm": "Dziennik.pl",
            "source_url": "https://wiadomosci.dziennik.pl",
            "desc": "SLD rozważa różne warianty związane z wyborami; pierwszy kierunek to wspólna lista lewicowa, drugi wariant - tworzenie frontu proeuropejskiego, a trzeci ..."
        },
        {
            "title": "Wałbrzych: Robert Biedroń met with his sympathizers [PHOTOS] - Braniewo NaszeMiasto.pl",
            "link": "http://braniewo.naszemiasto.pl/artykul/walbrzych-robert-biedron-spotkal-sie-ze-swoimi-sympatykami,4911414,gal,t,id,tm.html",
            "pub_date": "2018-12-08 08:23:13 GMT",
            "source_nm": "Braniewo NaszeMiasto.pl",
            "source_url": "http://braniewo.naszemiasto.pl",
            "desc": "Robert Biedroń, polityk, samorządowiec, działacz ruchu LGBT spotkał się w auli PWSZ z mieszkańcami Wałbrzycha . Biedroń buduje ruch polityczny i nie kryje ..."
        },
        {
            "title": "Robert Biedroń enters in e-commerce - Shopping centers - PropertyNews.pl",
            "link": "http://www.propertynews.pl/centra-handlowe/robert-biedron-wchodzi-w-e-commerce,69379.html",
            "pub_date": "2018-12-07 11:19:01 GMT",
            "source_nm": "PropertyNews.pl",
            "source_url": "http://www.propertynews.pl",
            "desc": "Robert Biedroń właśnie założył oryginalny sklep internetowy - z politycznym przesłaniem."
        },
        {
            "title": "Lomza brainstorming with Robert Biedron (photos) - Dzierzgoń NaszeMiasto",
            "link": "http://dzierzgon.naszemiasto.pl/artykul/lomzynska-burza-mozgow-z-robertem-biedroniem-zdjecia,4906406,artgal,t,id,tm.html",
            "pub_date": "2018-12-04 20:48:15 GMT",
            "source_nm": "Dzierzgoń NaszeCity",
            "source_url": "http://dzierzgon.naszemiasto.pl",
            "desc": "Dziesięć postulatów udało się przegłosować podczas wtorkowej burzy mózgów z Robertem Biedroniem. Mają one być podstawą do utworzenia programu ..."
        },
        {
            "title": "Biedron: People are not interested in monuments and marches. They do not want a Polish-Polish war anymore - Bydgoszcz.Wyborcza.pl",
            "link": "http://bydgoszcz.wyborcza.pl/bydgoszcz/7,71270,24252948,bydgoski-robert-biedron-show.html",
            "pub_date": "2018-12-07 10:43:59 GMT",
            "source_nm": "Bydgoszcz.Wyborcza.pl",
            "source_url": "http://bydgoszcz.wyborcza.pl",
            "desc": "Gdybym był Grzegorzem Schetyną, trzymałbym kciuki za Biedronia. Każdy, kto przykłada rękę do rozbijania mojego projektu, szkodzi stronie prodemokratycznej ..."
        },
        {
            "title": "Robert Biedron in Łomża. Brainstorm with residents on December 4 - Bolków NaszeMiasto.pl",
            "link": "http://bolkow.naszemiasto.pl/artykul/robert-biedron-w-lomzy-burza-mozgow-z-mieszkancami-juz-4,4903160,art,t,id,tm.html",
            "pub_date": "2018-12-02 16:08:50 GMT",
            "source_nm": "Bolków NaszeMiasto.pl",
            "source_url": "http://bolkow.naszemiasto.pl",
            "desc": "Robert Biedroń przyjedzie do Łomży, by porozmawiać z mieszkańcami o \"Polsce naszych marzeń\"."
        },
        {
            "title": "To change politics. &#39;Brainstorm with Robert Biedron&#39; in Lomza - Bialystok.Wyborcza.pl",
            "link": "http://bialystok.wyborcza.pl/bialystok/7,35241,24233890,aby-odmienic-polityke-burza-mozgow-z-robertem-biedroniem.html",
            "pub_date": "2018-12-02 08:22:59 GMT",
            "source_nm": "Bialystok.Wyborcza.pl",
            "source_url": "http://bialystok.wyborcza.pl",
            "desc": "Robert Biedroń we wtorek (4 grudnia) spotka się z mieszkańcami Łomży. Cykl debat 'Burza mózgów z Robertem Biedroniem' odbywa się w całej Polsce i ma ..."
        },
        {
            "title": "Robert Biedroń has opened an online store. He betrayed what he would do profitably - Straight",
            "link": "https://www.wprost.pl/kraj/10173909/robert-biedron-otworzyl-sklep-internetowy-zdradzil-co-zrobi-z-zyskiem.html",
            "pub_date": "2018-12-06 09:33:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "Były prezydent Słupska otworzył sklep internetowy. Środki finansowe chce przeznaczyć na działalność swojej nowej formacji politycznej. Sklep Roberta Biedronia został oficjalnie otwarty 4 grudnia. najdziecie w nim oryginalną serię odzieży i akcesoriów, które powstały wokół najważniejszych dla mnie i mojego zespołu wartości: wspólnoty opartej na solidarności oraz demokracji – napisał polityk. W ofercie sklepu znalazły się m.in. podkoszulki, bluzy, książki autorstwa Biedronia, przypinki i torby na ramię. Produkty są pogrupowane według kilku kategorii tematycznych m.in. „świeckie państwo”, „ser..."
        },
        {
            "title": "Is the Biedron Party ready? Surprising reports - To Things",
            "link": "https://www.dorzeczy.pl/obserwator-mediow/86145/partia-biedronia-jest-juz-gotowa-zaskakujace-doniesienia.html",
            "pub_date": "2018-12-07 08:23:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "Najbliżsi współpracownicy Roberta Biedronia już kilka miesięcy temu zarejestrowali w jego imieniu nową partię — informuje Onet. Portal zwraca uwagę, że kiedy pojawiły się nieoficjalne doniesienia o tworzeniu partii przez Biedronia, polityk zaprzeczał. \"Szkopuł w tym, że partia była już wówczas od ponad miesiąca zarejestrowana\" – pisze Andrzej Stankiewicz. Dziennikarz wyjaśnia, że w oficjalnym rejestrze partii politycznych jako ostatni wpis widnieje ugrupowanie \"Kocham Polskę\", a w jego władzach zasiadają osoby związane z Robertem Biedroniem. Onet podkreśla, że wniosek o rejestrację został z..."
        },
        {
            "title": "Biedron: I will do everything to become prime minister, to live in 2018, not in the Middle Ages - Dziennik.pl",
            "link": "https://wiadomosci.dziennik.pl/polityka/artykuly/586673,biedron-smiszek-wybory-sejm-europarlament.html",
            "pub_date": "2018-12-05 21:29:00 GMT",
            "source_nm": "Dziennik.pl",
            "source_url": "https://wiadomosci.dziennik.pl",
            "desc": "- Interesuje mnie realna władza, to premier może przygotować tak państwo, by się żyło w 2018 roku, nie w średniowieczu jak dzisiaj - dodał były prezydent Słupska w programie \"Kropka nad i\". - Jestem liderem nowego ruchu i zabieram tych ludzi na okręt razem ze mną. Chcę, by weszli z tymi wartościami do Europarlamentu. Żeby tak się stało, muszę kandydować, muszę być liderem listy i podciągnąć tę listę do europarlamentu, później do polskiego parlamentu. Inaczej osłabiam swój ruch – mówił Robert Biedroń w TVN24. Zapytany przez Monikę Olejnik, czy zrezygnuje z mandatu europosła, jeśli zostanie w..."
        },
        {
            "title": "Biedron: I will do everything to become prime minister - To Things",
            "link": "https://dorzeczy.pl/kraj/86004/Biedron-Bede-robil-wszystko-zeby-zostac-premierem.html",
            "pub_date": "2018-12-05 20:45:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "Po to się idzie po władzę i po to się robi swój ruch, żeby wziąć odpowiedzialność za Polskę i dlatego będę robił wszystko, żeby zostać premierem – tłumaczył dzisiaj na antenie TVN24 Robert Biedroń. – Mnie interesuje realna władza. Premier ma realną władzę. To premier może przygotować tak państwo, żeby ono żyło w 2018 roku, a nie w średniowieczu jak dzisiaj – tłumaczył w rozmowie z Moniką Olejnik Robert Biedroń. Czego chce Robert Biedroń Polityk od miesięcy mówi o mobilizowaniu Polaków i tworzeniu nowej siły politycznej. Niedawno zapowiedział, że w lutym na kongresie założycielskim nowego ru..."
        },
        {
            "title": "Małgorzata Rozenek will deal with politics? &quot;I do not rule out&quot; - Dziennik.pl",
            "link": "https://rozrywka.dziennik.pl/plotki/artykuly/586484,malgorzata-rozenek-polityka-robert-biedron.html",
            "pub_date": "2018-12-03 13:50:00 GMT",
            "source_nm": "Dziennik.pl",
            "source_url": "https://rozrywka.dziennik.pl",
            "desc": "Małgorzata Rozenek jest córką Stanisława Kostrzewskiego, byłego skarbnika PiS i wieloletniego doradcy gospodarczego prezesa Jarosława Kaczyńskiego. Polityk w jej rodzinnym domu obecna była od zawsze, dlatego w rozmowie opublikowanej na pudelek.pl, zapytana o to, czy chciałaby zająć się polityką, Rozenek odparła: Pochodzę z domu, w którym polityka zawsze była bardzo ważna. Naturalne środowisko moich rodziców ogromną wagę przywiązuje do postawy obywatelskiej, polityki jako współdziałania dla dobra wszystkich. Powiem zupełnie szczerze, że nie jest to coś, co bym wykluczyła zobacz także:Małgor..."
        },
        {
            "title": "&quot;Do Rzeczy&quot; No. 49: What can the ambassador do? Strong conversation with Georgette Mosbacher, US ambassador to Poland - Do Rzeczy",
            "link": "https://dorzeczy.pl/kraj/85684/Do-Rzeczy-nr-49-Co-wolno-ambasadorowi-Mocna-rozmowa-z-Georgette-Mosbacher-ambasador-USA-w-Polsce.html",
            "pub_date": "2018-12-02 11:08:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "– Nikogo w Polsce nie pouczam – przekonuje Georgette Mosbacher, ambasador USA w Polsce, w rozmowie z Marcinem Makowskim. – Jak doszło do tego, że polskim władzom wysłano niechlujnie napisany list w obronie wolności mediów – a naprawdę w obronie kapitału USA? – docieka Marcin Makowski w artykule „Jak Mosbacher z sojusznikiem”. – Polityka, która nie jest prowadzona pod kątem interesów, skazuje na gorzkie rozczarowania – podkreśla Rafał A. Ziemkiewicz w tekście „Życie uczuciowe państwa”. Na łamach „Do Rzeczy” również: – Jest w PiS syndrom roku 2007 – mówi prof. Waldemar Paruch, pełnomocnik pre..."
        }
    ]
}