{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV5ZHpONlgyNFNBbkJzS0FBUAE?hl=pl&gl=PL&ceid=PL:pl",
    "language": "pl",
    "get_time": "2018-12-08 13:13:25 GMT",
    "content": [
        {
            "title": "They want to take money from the Union because they are against the Union. Where is the logic? - fakt.pl",
            "link": "https://www.fakt.pl/wydarzenia/polityka/ruch-narodowy-i-partia-wolnosc-utworzyly-koalicje-do-europarlamentu/mwg9h58",
            "pub_date": "2018-12-06 14:43:06 GMT",
            "source_nm": "fakt.pl",
            "source_url": "https://www.fakt.pl",
            "desc": ""
        },
        {
            "title": "&quot;Polexit connects us&quot;. Narodniks and Korwin-Mikke join forces before the elections to the EP - Do Rzeczy",
            "link": "https://www.dorzeczy.pl/kraj/86059/laczy-nas-polexit-narodowcy-i-korwin-mikke-lacza-sily-przed-wyborami-do-pe.html",
            "pub_date": "2018-12-06 11:10:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "Ruch Narodowy i partia Wolność Janusza Korwin-Mikkego zawiązały koalicję przed przyszłorocznymi wyborami do Parlamentu Europejskiego. Z konferencji liderów obu ugrupowań wynika, że tym co łączy koalicjantów jest eurosceptycyzm. Prezes Ruchu Narodowego Robert Winnicki oraz lider partii Wolność Janusz Korwin-Mikke wystąpili w Sejmie na wspólnej konferencji prasowej. – Chcieliśmy poinformować, że Ruch Narodowy i partia Wolność tworzą koalicję w wyborach do Parlamentu Europejskiego, która będzie startowała z jednoznacznie eurosceptycznym przekazem – powiedział Robert Winnicki. Poseł podkreślał,..."
        },
        {
            "title": "Hop to the pile - To the Things",
            "link": "https://dorzeczy.pl/kraj/85869/Hop-do-kupki.html",
            "pub_date": "2018-12-04 13:21:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "Kuriozalny sondaż w „Super Expressie” – kuriozalne jest nawet nie to, że „bada” on popularność bytów nieistniejących, ale że wprawił w podniecenie polityków „totalnej opozycji” i z lubością oraz pozytywnymi komentarzami cytowany jest w kontrolowanych przez nią mediach. Totalni zobaczyli w nim bowiem obietnicę, że „zjednoczeni” wygrają z PiS. W istocie, z sondażu, w którym do uzyskania arytmetycznej przewagi nad PiS potrzeba zsumowania głosów PO, PSL, SLD, Razem oraz wirtualnych bytów Nowoczesnej i Teraz, oraz pominięcia zapowiadającego konsekwentnie osobny start Biedronia, wynika coś dokład..."
        }
    ]
}