{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREp5TXpsM2NoSUNjR3dvQUFQAQ?hl=pl&gl=PL&ceid=PL:pl",
    "language": "pl",
    "get_time": "2018-12-08 12:42:28 GMT",
    "content": [
        {
            "title": "Former chairman of the KNF arrested by the CBA - rmf24.pl",
            "link": "https://www.rmf24.pl/fakty/polska/news-byly-przewodniczacy-knf-zatrzymany-przez-cba,nId,2716093",
            "pub_date": "2018-12-06 05:43:01 GMT",
            "source_nm": "rmf24.pl",
            "source_url": "https://www.rmf24.pl",
            "desc": ""
        },
        {
            "title": "Silesia: CBA, KZK GOP and unused printers - Interia",
            "link": "https://fakty.interia.pl/slaskie/news-slask-cba-kzk-gop-i-nieuzywane-drukarki,nId,2714305",
            "pub_date": "2018-12-05 05:01:01 GMT",
            "source_nm": "Interia",
            "source_url": "https://fakty.interia.pl",
            "desc": ""
        },
        {
            "title": "A businessman from Warsaw claimed he had friendships and offered help. It was stopped by the CBA - Gazeta.pl news",
            "link": "http://wiadomosci.gazeta.pl/wiadomosci/7,114883,24245404,biznesmen-spod-warszawy-twierdzil-ze-ma-znajomosci-i-oferowal.html",
            "pub_date": "2018-12-05 13:44:01 GMT",
            "source_nm": "Gazeta.pl news",
            "source_url": "http://wiadomosci.gazeta.pl",
            "desc": "Przedsiębiorca spod Warszawy przekonywał, że dzięki odpowiednim znajomościom może pomóc w przekształceniach działek rolnych na inwestycyjne."
        },
        {
            "title": "Coordinated CBA action. The head of the Tax Office from Jaroslaw and four businessmen were arrested - rmf24.pl",
            "link": "https://www.rmf24.pl/fakty/polska/news-skoordynowana-akcja-cba-zatrzymano-naczelnika-urzedu-skarbow,nId,2712534",
            "pub_date": "2018-12-04 07:14:01 GMT",
            "source_nm": "rmf24.pl",
            "source_url": "https://www.rmf24.pl",
            "desc": "Naczelnik Urzędu Skarbowego z Jarosławia zatrzymany na stacji paliw przy autostradzie A4 na Podkarpaciu. Czterech biznesmenów na gorącym uczynku ..."
        },
        {
            "title": "From the Ministry of Finance to the CBA. False profiles of real institutions on Facebook - TVN24",
            "link": "https://konkret24.tvn24.pl/polska,108/od-ministerstwa-finansow-do-cba-falszywe-profile-prawdziwych-instytucji-na-facebooku,887314.html",
            "pub_date": "2018-12-06 10:28:45 GMT",
            "source_nm": "TVN24",
            "source_url": "https://konkret24.tvn24.pl",
            "desc": "We współczesnym cyfrowym świecie zarówno najważniejsze osoby w państwie, jak i wiele instytucji publicznych komunikuje się z opinią publiczną za pomocą ..."
        },
        {
            "title": "The CBA detained a businessman from Warsaw - Interia",
            "link": "https://fakty.interia.pl/polska/news-cba-zatrzymalo-biznesmena-spod-warszawy,nId,2714515",
            "pub_date": "2018-12-05 11:55:01 GMT",
            "source_nm": "Interia",
            "source_url": "https://fakty.interia.pl",
            "desc": ""
        },
        {
            "title": "The CBA detained the next tax collector in Podkarpacie. Fictitious Tax Free - rmf24.pl",
            "link": "https://www.rmf24.pl/fakty/polska/news-cba-zatrzymalo-kolejnego-celnika-na-podkarpaciu-fikcyjne-tax,nId,2716167",
            "pub_date": "2018-12-06 09:07:00 GMT",
            "source_nm": "rmf24.pl",
            "source_url": "https://www.rmf24.pl",
            "desc": ""
        },
        {
            "title": "The CBA stopped the president of a well-known chain of stores - m.niezalezna.pl",
            "link": "https://niezalezna.pl/248798-cba-zatrzymalo-b-prezesa-znanej-sieci-sklepow",
            "pub_date": "2018-12-05 11:18:01 GMT",
            "source_nm": "m.niezalezna.pl",
            "source_url": "https://niezalezna.pl",
            "desc": "CBA zatrzymało biznesmena Marka M., byłego prezesa dawnej sieci sklepów. Miał powoływać się na wpływy w jednym z podwarszawskich samorządów."
        },
        {
            "title": "KNF affair: Zdzisław Sokal questioned by CBA - rmf24.pl",
            "link": "https://www.rmf24.pl/raporty/raport-afera-knf/fakty/news-afera-knf-zdzislaw-sokal-przesluchany-przez-cba,nId,2714384",
            "pub_date": "2018-12-05 09:01:01 GMT",
            "source_nm": "rmf24.pl",
            "source_url": "https://www.rmf24.pl",
            "desc": "Zdzisław Sokal był wśród 11 osób przesłuchanych przez CBA na początku śledztwa dotyczącego nieprawidłowości w Komisji Nadzoru Finansowego ..."
        },
        {
            "title": "The head of the treasury took bribes? &quot;He is a man from a candlestick&quot; - fakt.pl",
            "link": "https://www.fakt.pl/wydarzenia/polska/rzeszow/cba-zatrzymalo-naczelnika-urzedu-skarbowego-w-jaroslawiu/fdrtyc2",
            "pub_date": "2018-12-06 16:10:14 GMT",
            "source_nm": "fakt.pl",
            "source_url": "https://www.fakt.pl",
            "desc": "Był naczelnikiem od dwóch lat, a już uwikłał się w potężną aferę. Chodzi o Grzegorza P., szefa Urzędu Skarbowego w Jarosławiu na Podkarpaciu. Zatrzymali go ..."
        },
        {
            "title": "Another customs officer in the hands of the CBA - Do Rzeczy",
            "link": "https://dorzeczy.pl/kraj/86039/Kolejny-celnik-w-rekach-CBA.html",
            "pub_date": "2018-12-06 09:14:01 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "Pod koniec listopada agenci CBA z Rzeszowa zatrzymali 14 obecnych i byłych funkcjonariuszy Podkarpackiego Urzędu Celno–Skarbowego. Dzisiaj ..."
        },
        {
            "title": "Former head of the KNF and subordinate officials were detained by the Central Anticorruption Bureau in charge of SKOK Wołomin - Forsal.pl",
            "link": "https://forsal.pl/biznes/bankowosc/artykuly/1380439,byly-szef-knf-i-podlegli-mu-urzednicy-zatrzymani-zostali-przez-cba-ws-skok-wolomin.html",
            "pub_date": "2018-12-06 07:06:01 GMT",
            "source_nm": "Forsal.pl",
            "source_url": "https://forsal.pl",
            "desc": "Agenci szczecińskiej delegatury Centralnego Biura Antykorupcyjnego zatrzymali w czwartek b. przewodniczącego KNF Andrzeja J. i sześciu podległych mu ..."
        },
        {
            "title": "There will be no arrest for the former head of the KNF, his deputy and 5 officials. They were released - Wprost",
            "link": "https://www.wprost.pl/kraj/10174367/nie-bedzie-aresztu-dla-bylego-szefa-knf-jego-zastepcy-i-5-urzednikow-zostali-zwolnieni.html",
            "pub_date": "2018-12-07 20:21:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "Szczecińska Prokuratura Regionalna zwolniła zatrzymanych w czwartek byłego szefa KNF Andrzeja J., jego zastępcę Wojciecha Kwaśniaka i 5 urzędników za poręczeniem majątkowym – informuje RMF FM. Prokurator ustalił kaucję w wysokości od 100 do 200 tysięcy złotych. Śledczy uważają, że KNF o rok za późno zdecydowala o ustanowieniu zarządu komisarycznego w SKOK Wołomin, mimo, iż wiadomo było, że dochodziło tam do wyłudzania pieniędzy i innych nieprawidłowości. – Prokurator wobec podejrzanych, którzy nie dopełnili ciążących na nich obowiązków, zastosował środki zapobiegawcze w postaci poręczeń maj..."
        },
        {
            "title": "Former head of the KNF and 6 officials detained by the CBA. It is about the SKOK case - Wprost",
            "link": "https://www.wprost.pl/kraj/10173890/byly-szef-knf-i-6-urzednikow-zatrzymanych-przez-cba-chodzi-o-sprawe-skok-u.html",
            "pub_date": "2018-12-06 06:40:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "Na polecenie prokuratora Prokuratury Regionalnej w Szczecinie funkcjonariusze CBA zatrzymali byłego przewodniczącego KNF Andrzeja J. i sześciu podległych mu urzędników. Agenci CBA ze Szczecina na polecenie szczecińskiej prokuratury zatrzymali siedem osób – byłych wysokich urzędników Komisji Nadzoru Finansowego i byłego Przewodniczącego tej instytucji z lat 2011-2016. Śledztwo dotyczy nadzoru nad SKOK Wołomin w latach 2012-2014 r. Z informacji przekazanych przez Centralne Biuro Antykorupcyjne wynika, że do zatrzymań doszło w Warszawie oraz w miejscowościach podwarszawskich. Obecnie trwają pr..."
        },
        {
            "title": "SKOK Wołomin 4 years later. Are the arrests of former KNF officials to cover Marek Ch. Scandal? [OPINION] - Dziennik.pl",
            "link": "https://wiadomosci.dziennik.pl/opinie/artykuly/586786,skok-wolomin-afera-knf-marek-chrzanowski-cba-lech-kaczynski.html",
            "pub_date": "2018-12-07 09:26:00 GMT",
            "source_nm": "Dziennik.pl",
            "source_url": "https://wiadomosci.dziennik.pl",
            "desc": "W przyszłym tygodniu miną cztery lata od zawieszenia działalności SKOK Wołomin. Depozyty miało w niej w tamtym momencie ok. 80 tys. osób. Ich łączne oszczędności wynosiły 2,7 mld zł (środki, które podlegały zwrotowi przez Bankowy Fundusz Gwarancyjny, to ponad 2,2 mld zł). Upadłość kasy została ogłoszona w lutym 2015 r. W czwartek 6 grudnia br. nad ranem pojawił się komunikat Centralnego Biura Antykorupcyjnego (pisownia oryginalna): \"Agenci CBA ze Szczecina na polecenie szczecińskiej prokuratury zatrzymali 7 osób – byłych wysokich urzędników Komisji Nadzoru Finansowego i byłego Przewodnicząc..."
        },
        {
            "title": "Former head of the KNF and subordinate officials arrested by the CBA. They heard charges - Dziennik.pl",
            "link": "https://wiadomosci.dziennik.pl/wydarzenia/artykuly/586690,cba-knf-zatrzymanie-przewodniczacy-przestepstwo-skok-wolomin.html",
            "pub_date": "2018-12-07 12:28:00 GMT",
            "source_nm": "Dziennik.pl",
            "source_url": "https://wiadomosci.dziennik.pl",
            "desc": "Prokuratura Regionalna w Szczecinie prowadzi śledztwo dotyczące niedopełnienia obowiązków przez byłego przewodniczącego KNF Andrzeja J. i podległych mu urzędników. W czwartek zatrzymano siedem osób w związku z podejrzeniem popełnienia przestępstwa niedopełnienia obowiązków w okresie od 22 października 2013 roku do 15 września 2014 roku. Wśród zatrzymanych są Andrzej J. (były przewodniczący KNF), Wojciech K. (były zastępca przewodniczącego KNF), Dariusz T. (były dyrektor Departamentu Bankowości Spółdzielczej i Spółdzielczych Kas Oszczędnościowo Kredytowych UKNF), Zbigniew L. (były zastępca d..."
        },
        {
            "title": "The Central Anticorruption Bureau arrested the former head of the Polish Financial Supervision Authority and six officials regarding SKOK Wołomin - Do Rzeczy",
            "link": "https://dorzeczy.pl/kraj/86018/CBA-zatrzymalo-bylego-szefa-KNF-i-szesciu-urzednikow-ws-SKOK-Wolomin.html",
            "pub_date": "2018-12-06 06:13:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "Na polecenie Prokuratury Regionalnej w Szczecinie funkcjonariusze CBA zatrzymali w czwartek byłego przewodniczącego Komisji Nadzoru Finansowego Andrzeja J. oraz sześciu podległych mu urzędników. Śledztwo dotyczy nadzoru nad SKOK Wołomin w latach 2012-2014 r. O akcji CBA poinformowała w komunikacie Prokuratura Krajowa. \"Obszerny i skrupulatnie zgromadzony materiał dowodowy wskazuje na to, że zatrzymani w związku z pełnionymi funkcjami w KNF w latach 2013-2014 dopuścili się przestępstw niedopełnienia obowiązków w celu osiągnięcia korzyści majątkowej w wielkich rozmiarach na szkodę Bankowego F..."
        },
        {
            "title": "The Association of Polish Banks defends the former authorities of the Financial Supervision Authority - Stuff detained by the CBA",
            "link": "https://dorzeczy.pl/kraj/86191/Zwiazek-Bankow-Polskich-broni-zatrzymanych-przez-CBA-bylych-wladz-KNF.html",
            "pub_date": "2018-12-07 15:55:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "Związek Banków Polskich, samorządowa organizacja banków, w wydanym w piątek oświadczeniu deklaruje poparcie i gotowość pomocy zatrzymanym przez CBA byłym władzom Komisji Nadzoru Finansowego. W czwartek na polecenie Prokuratury Regionalnej w Szczecinie funkcjonariusze CBA zatrzymali siedem osób. Wszyscy to byli urzędnicy Komisji Nadzoru Finansowego. Wśród zatrzymanych są: Andrzej J., były przewodniczący KNF, Wojciech K., były zastępca szefa KNF, Dariusz T., były dyrektor Departamentu Bankowości Spółdzielczej i Spółdzielczych Kas Oszczędnościowo Kredytowych UKNF, Zbigniew L., były zastępca dy..."
        },
        {
            "title": "CBA action on the highway. The head of the tax office came in - To Stuff",
            "link": "https://dorzeczy.pl/kraj/85833/Akcja-CBA-na-autostradzie-Wpadl-naczelnik-urzedu-skarbowego.html",
            "pub_date": "2018-12-04 09:22:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "Agenci Centralnego Biura Antykorupcyjnego zatrzymali czterech biznesmenów oraz naczelnika jednego z urzędów skarbowych z Podkarpacia. W tle wystawianie fałszywych faktur i łapówki. CBA przeprowadziło akcje w poniedziałek późnym wieczorem jednocześnie w dwóch miejscach. Pierwsza z grup realizacyjnych działała w hotelu w Łańcucie. Tam na gorącym uczynku zatrzymano czworo biznesmenów, którzy wzięli 40 tys. zł łapówki za wystawienie tzw. pustych faktur. \"Fikcyjne faktury VAT wystawione przez nich i zabezpieczone przez funkcjonariuszy CBA opiewają na kwotę blisko miliona złotych, ale ustalenia r..."
        }
    ]
}