{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFprZURscUVnSndiQ2dBUAE?hl=pl&gl=PL&ceid=PL:pl",
    "language": "pl",
    "get_time": "2018-12-08 11:33:43 GMT",
    "content": [
        {
            "title": "Towing the car. The Constitutional Tribunal concluded that the fee is not necessary for the issue of the car - fakt.pl",
            "link": "https://www.fakt.pl/pieniadze/prawo/odholowanie-samochodu-trybunal-konstytucyjny-uznal-ze-oplata-nie-jest-konieczna-do/pgv5vwh",
            "pub_date": "2018-12-06 13:29:05 GMT",
            "source_nm": "fakt.pl",
            "source_url": "https://www.fakt.pl",
            "desc": ""
        },
        {
            "title": "The Supreme Court asks the Constitutional Tribunal about the party&#39;s finances - Rzeczpospolita",
            "link": "https://www.rp.pl/Prawo-dla-Ciebie/312069912-Sad-Najwyzszy-pyta-Trybunal-Konstytucyjny-o-finanse-partii.html",
            "pub_date": "2018-12-06 15:15:00 GMT",
            "source_nm": "Republic",
            "source_url": "https://www.rp.pl",
            "desc": "Sąd Najwyższy przedstawił pytanie prawne do Trybunału Konstytucyjnego w sprawie sprawozdania partii politycznej o źródłach pozyskania środków ..."
        },
        {
            "title": "Lifting the 30-fold limit. PiS may return to this idea, but after the election - Money.pl",
            "link": "https://www.money.pl/gospodarka/wiadomosci/artykul/zniesienie-limitu-30-krotnosci-pis-moze,96,0,2423136.html",
            "pub_date": "2018-12-04 06:08:00 GMT",
            "source_nm": "Money.pl",
            "source_url": "https://www.money.pl",
            "desc": "Trybunał Konstytucyjny uznał, że ustawa znosząca limit składek dla najlepiej zarabiających etatowców jest niezgodna z Konstytucją. Według \"Gazety ..."
        },
        {
            "title": "A healthy or sick self-employed person pays the same health contribution - sentence of the Constitutional Tribunal - Rzeczpospolita",
            "link": "https://www.rp.pl/ZUS/312049951-Zdrowy-czy-chory-samozatrudniony-placi-taka-sama-skladke-zdrowotna---wyrok-Trybunalu-Konstytucyjnego.html",
            "pub_date": "2018-12-04 14:00:00 GMT",
            "source_nm": "Republic",
            "source_url": "https://www.rp.pl",
            "desc": "Zdrowy czy chory – przedsiębiorca prowadzący działalność gospodarczą musi płacić 319,94 zł składki zdrowotnej miesięcznie. TK apeluje jednak do rządu, aby ..."
        },
        {
            "title": "The Constitutional Tribunal is examining the rules on party financing. In the background, the modern - Dziennik.pl report has been rejected",
            "link": "https://wiadomosci.dziennik.pl/wydarzenia/artykuly/586751,sn-pytanie-tk-sprawozdanie-finansowe-partii-nowoczesna.html",
            "pub_date": "2018-12-06 15:03:00 GMT",
            "source_nm": "Dziennik.pl",
            "source_url": "https://wiadomosci.dziennik.pl",
            "desc": "Sąd Najwyższy skierował w czwartek pytanie prawne do Trybunału Konstytucyjnego dotyczące przepisów, na podstawie których PKW odrzuca sprawozdania ..."
        },
        {
            "title": "Judgment of the Constitutional Tribunal regarding the Act on the IPN next year - Interia",
            "link": "https://fakty.interia.pl/polska/news-wyrok-tk-ws-ustawy-o-ipn-w-przyszlym-roku,nId,2715994",
            "pub_date": "2018-12-05 17:14:00 GMT",
            "source_nm": "Interia",
            "source_url": "https://fakty.interia.pl",
            "desc": ""
        },
        {
            "title": "The National Court Register wants the Constitutional Tribunal to confirm the constitutionality of its status - Rzeczpospolita",
            "link": "https://www.rp.pl/Sedziowie-i-sady/312089981-KRS-chce-by-Trybunal-Konstytucyjny-potwierdzil-konstytucyjnosc-jej-statusu.html",
            "pub_date": "2018-12-08 06:15:00 GMT",
            "source_nm": "Republic",
            "source_url": "https://www.rp.pl",
            "desc": "Krajowa Rada Sądownictwa wysłała do TK wniosek o zbadanie zgodności z konstytucją przepisów ustawy o KRS. Wniosek dotyczy m.in. powoływania ..."
        },
        {
            "title": "The Constitutional Tribunal wants changes in the law regarding towing cars. The expert explains - Polish Radio",
            "link": "http://www.polskieradio.pl/7/473/Artykul/2227207,Trybunal-Konstytucyjny-chce-zmian-w-prawie-dot-holowania-aut-Ekspert-wyjasnia",
            "pub_date": "2018-12-06 11:45:00 GMT",
            "source_nm": "Polish Radio",
            "source_url": "http://www.polskieradio.pl",
            "desc": "Do Rzecznika Praw Obywatelskich wpływało wiele skarg dotyczących holowania samochodów pozostawionych w niewłaściwych miejscach. TK stwierdził ..."
        },
        {
            "title": "Karczewski about the list of deputies regarding abortion: It was unnecessary - To Things",
            "link": "https://dorzeczy.pl/kraj/86027/Karczewski-o-liscie-poslow-ws-aborcji-Nacisk-na-TK-byl-niepotrzebny.html",
            "pub_date": "2018-12-06 08:02:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "Uważam, że ten nacisk na Trybunał Konstytucyjny, to było niepotrzebne. Mojego podpisu tam nie było. Trybunał jest niezależny i powinien działać w takim..."
        },
        {
            "title": "The Court: The rules for putting towed cars out of line with the Constitution - Rzeczpospolita",
            "link": "https://www.rp.pl/Prawo-drogowe/181209734-Trybunal-oplaty-za.html",
            "pub_date": "2018-12-05 10:25:00 GMT",
            "source_nm": "Republic",
            "source_url": "https://www.rp.pl",
            "desc": "Przepisy Prawa o ruchu drogowym, które przewidują, że odholowany na parking pojazd oddaje się po okazaniu dowodu opłaty za jego usunięcie i parkowanie ..."
        },
        {
            "title": "Towed cars in Warsaw can be picked up at no charge. There is a judgment of the Constitutional Tribunal - Czersk NaszeMiasto",
            "link": "http://czersk.naszemiasto.pl/artykul/odholowane-samochody-w-warszawie-mozna-odbierac-bez-oplaty,4909816,art,t,id,tm.html",
            "pub_date": "2018-12-07 06:13:39 GMT",
            "source_nm": "Czersk NaszeMiasto",
            "source_url": "http://czersk.naszemiasto.pl",
            "desc": "Odholowany za złe parkowanie samochód musi zostać wydany właścicielowi jeszcze przed uiszczeniem karnej opłaty. Tak uznał Trybunał Konstytucyjny, ..."
        },
        {
            "title": "Retirement without tax and changes in perpetual usufruct. Summary 73. Meetings of the Sejm - GazetaPrawna.pl",
            "link": "https://www.gazetaprawna.pl/artykuly/1382889,73-posiedzenie-sejmu-alimety-emerytura-bez-podatku-uzytkowanie-wieczyste.html",
            "pub_date": "2018-12-08 09:05:34 GMT",
            "source_nm": "GazetaPrawna.pl",
            "source_url": "https://www.gazetaprawna.pl",
            "desc": "Powrót „emerytury bez podatku” Ostatnie posiedzenie Sejmu przywraca nadzieję na nieco wyższe emerytury. Chodzi o projekt „emerytura bez podatku”, który PSL od miesięcy forsuje w Sejmie. Zgodnie z jego główną ideą, emeryci mieliby otrzymywać świadczenia w wysokości brutto. Cel to likwidacja obciążenia emerytów i rencistów podatkiem dochodowym od osób fizycznych oraz składkami na ZUS. Jak czytamy w uzasadnieniu projektu, zbyt niskie emerytury stały się coraz powszechniejsze wśród Polaków. Obecnie świadczenia poniżej emerytury minimalnej tj. 2019,8 zł miesięcznie brutto, czyli 878 złotych na r..."
        },
        {
            "title": "Sloppy financial statements of Nowoczesna rejected by PKW. SN turned to CT - Wprost",
            "link": "https://www.wprost.pl/polityka/10174068/niechlujne-sprawozdanie-finansowe-nowoczesnej-odrzuconej-przez-pkw-sn-zwrocil-sie-do-tk.html",
            "pub_date": "2018-12-06 15:41:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "Państwowa Komisja Wyborcza nie przyjęła sprawozdania finansowego partii Nowoczesna. Sąd najwyższy, do którego wpłynęła skarga na uchwałę PKW, odesłał ją do Trybunału Konstytucyjnego. Do dokumentacji dotarli reporterzy RMF FM. Dziennikarze RMF FM informują o „kompromitującym” sprawozdaniu finansowym Nowoczesnej i nazywają je „katalogiem niemal wszystkich błędów i naruszeń prawa, jakie można popełnić przy gromadzeniu środków na działanie partii politycznej”. Posiłkując się treścią uchwały PKW z 15 października tego roku, wskazują przykłady nieprawidłowości. W liczącej 9 stron uchwale możemy p..."
        },
        {
            "title": "Visitors inform about the current National Court Register - GazetaPrawna.pl",
            "link": "https://prawo.gazetaprawna.pl/artykuly/1380354,wizytatorzy-ostrzegaja-przed-skladem-krs.html",
            "pub_date": "2018-12-06 07:01:00 GMT",
            "source_nm": "GazetaPrawna.pl",
            "source_url": "https://prawo.gazetaprawna.pl",
            "desc": "„Zmuszona jestem jednak zaapelować do Kandydata o powtórne rozważenie woli poddania się ocenie Krajowej Radzie Sądownictwa w obecnym jej kształcie” – z otrzymaniem listu tej treści muszą się liczyć osoby, które starają się o stanowiska w sądach okręgu warszawskiego. Tamtejsi wizytatorzy postanowili bowiem przy dokonywaniu cząstkowej oceny kwalifikacji kandydatów zwracać im uwagę na wątpliwości, jakie pojawiły się co do obecnego składu rady. Rozwiązanie pośrednie Wizytatorzy podkreślają, że w ich ocenie powołanie do KRS przez Sejm 15 sędziów jest jawnym złamaniem ustawy zasadniczej, „a nowy ..."
        },
        {
            "title": "The President of the Constitutional Tribunal is responding to the appeal of deputies regarding abortion - Do Rzeczy",
            "link": "https://www.dorzeczy.pl/kraj/86118/prezes-tk-odpowiada-na-apel-poslow-ws-aborcji.html",
            "pub_date": "2018-12-06 19:24:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "Grupa 79. posłów, głównie z Prawa i Sprawiedliwości, zwróciła się z apelem do prezes Trybunału Konstytucyjnego Julii Przyłębskiej o natychmiastowe wyznaczenie terminu rozprawy ws. zbadania zgodności z ustawą zasadniczą aborcji eugenicznej. Jest odpowiedź prezes TK. Trybunał Konstytucyjny już ponad rok bada wniosek o stwierdzenie niezgodności z konstytucją tzw. przesłanki eugenicznej zawartej w ustawie antyaborcyjnej z 1993 roku. Skargę w tej sprawie złożył w październiku ub.r. poseł PiS Bartłomiej Wróblewski. Pod wnioskiem do TK podpisało się wówczas 107 posłów. TK nie jest jednak zobligowa..."
        },
        {
            "title": "Kukiz on the &quot;borrowing&quot; of the Member: As for the implementation of this &quot;leasing&quot; itself ... - Right",
            "link": "https://www.wprost.pl/kraj/10174296/kukiz-o-wypozyczeniu-posla-jezeli-chodzi-o-sama-realizacje-tego-leasingu-to.html",
            "pub_date": "2018-12-07 14:05:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "W odpowiedzi na rozłam w Nowoczesnej Paweł Kukiz zaproponował, że „pożyczy” tej partii jednego posła. Katarzyna Lubnauer w radiu RMF FM przyznała, że prowadzono rozmowy w tej sprawie. Odejście grupy posłów z klubu parlamentarnego Nowoczesnej oznacza, że partia od teraz będzie miała w Sejmie już tylko koło poselskie. Zgodnie z regulaminem, klub musi liczyć co najmniej 15 posłów, a formacja Katarzyny Lubnauer ma ich tylko 14. W podobnej sytuacji było jakiś czas temu Polskie Stronnictwo Ludowe, któremu pomogli politycy Unii Europejskich Demokratów. Na ratunek Nowoczesnej chciał ruszyć Paweł Ku..."
        },
        {
            "title": "Karczewski about the list of deputies regarding abortion: The emphasis on CT was unnecessary - To Things",
            "link": "https://www.dorzeczy.pl/kraj/86027/karczewski-o-liscie-poslow-ws-aborcji-nacisk-na-tk-byl-niepotrzebny.html",
            "pub_date": "2018-12-06 08:02:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "– Uważam, że ten nacisk na Trybunał Konstytucyjny, to było niepotrzebne. Mojego podpisu tam nie było. Trybunał jest niezależny i powinien działać w takim trybie, w jakim sobie zaplanuje – powiedział marszałek Senatu Stanisław Karczewski w Radiu Zet. Przypomnijmy, że siedemdziesięciu dziewięciu posłów, głównie z Prawa i Sprawiedliwości zwróciło się z apelem do prezes Trybunału Konstytucyjnego Julii Przyłębskiej o natychmiastowe wyznaczenie terminu rozprawy ws. aborcji z powodu wad genetycznych. \"Przeciągające się prace w Trybunale Konstytucyjnym odbieramy z olbrzymim niepokojem\" - podkreślil..."
        },
        {
            "title": "Kryszkiewicz: Thanks to the Constitutional Tribunal, I know that judicial reform works - GazetaPrawna.pl",
            "link": "https://prawo.gazetaprawna.pl/artykuly/1377309,kryszkiewicz-dzieki-trybunalowi-konstytucyjnemu-wiem-ze-reforma-sadownictwa-dziala.html",
            "pub_date": "2018-12-04 08:04:00 GMT",
            "source_nm": "GazetaPrawna.pl",
            "source_url": "https://prawo.gazetaprawna.pl",
            "desc": "Posłużę się konkretnym przykładem. Zupełnie przypadkowo mój wybór padł na wniosek złożony niedawno do Trybunału Konstytucyjnego przez Krajową Radę Sądownictwa. Rada skarży w nim przepisy, na podstawie których ukształtowano jej obecny skład. TK przyzwyczaił nas już do tego, że sprawy bliskie sercu partii obecnie rządzącej rozpatrywane są błyskawicznie. Mimo to trzeba przyznać, że w przypadku wniosku KRS tempo procedowania jest wręcz zabójcze. Pismo rady wpłynęło do trybunału 28 listopada, a już dwa dni później poznaliśmy termin rozprawy. I należy go określić jako więcej niż przyzwoity. Werdy..."
        },
        {
            "title": "Legislator passed a legislative slip: The judge&#39;s disciplinary commissioner can appoint the National Court Register and the Ministry - GazetaPrawna.pl",
            "link": "https://prawo.gazetaprawna.pl/artykuly/1377307,rzecznika-dyscyplinarnego-sedziow-moze-powolac-i-krs-i-ministerstwo.html",
            "pub_date": "2018-12-04 07:57:00 GMT",
            "source_nm": "GazetaPrawna.pl",
            "source_url": "https://prawo.gazetaprawna.pl",
            "desc": "To efekt niedopatrzenia ze strony ustawodawcy, który wprowadzając nowy model postępowania dyscyplinarnego, nie usunął jednocześnie przepisu mówiącego tym, że to do kompetencji KRS należy wybór oskarżyciela sędziów. Resort sprawiedliwości nie tłumaczy, skąd taka nieścisłość. Przyznaje jednak, że „wskazane uchybienie legislacyjne w ustawie o Krajowej Radzie Sądownictwa będzie wymagało reakcji w toku najbliższych prac nad zmianami regulacji dotyczących sądownictwa powszechnego”. Nowy model Od 3 kwietnia br. obowiązuje nowy model postępowania dyscyplinarnego sędziów. Jego krytycy mówią o jego o..."
        },
        {
            "title": "TK: Regulations regarding tolling charges for cars are unconstitutional - To Things",
            "link": "https://www.dorzeczy.pl/kraj/85953/tk-przepisy-dot-oplat-za-odholowanie-auta-sa-niekonstytucyjne.html",
            "pub_date": "2018-12-05 13:00:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "Trybunał Konstytucyjny orzekł, że przepisy, które uzależniają wydanie właścicielowi odholowanego i przechowywanego na parkingu pojazdu od uiszczenia odpowiedniej opłaty, są niezgodne z konstytucją. Według TK przepisy te są znacznym ograniczeniem prawa własności. Zdaniem Trybunału, obowiązek uiszczenia opłaty za usunięcie i parkowanie pojazdu – jako warunek wydania pojazdu – ma znaczenie drugorzędne dla zachowania bezpieczeństwa w ruchu drogowym i szeroko rozumianego porządku publicznego; ten cel zostaje zrealizowany przez usunięcie pojazdu z drogi. W istocie ustawodawca miał na celu mobiliz..."
        },
        {
            "title": "Nobody is going to work in court: There are no assistants of judges, clerks and secretaries - GazetaPrawna.pl",
            "link": "https://prawo.gazetaprawna.pl/artykuly/1378812,braki-kadrowe-w-sadach-pracownicy-sadow-domagaja-sie-podwyzek.html",
            "pub_date": "2018-12-05 07:12:00 GMT",
            "source_nm": "GazetaPrawna.pl",
            "source_url": "https://prawo.gazetaprawna.pl",
            "desc": "Problem dotyczy zwłaszcza sądów w dużych miastach, gdzie dość sztywne zarobki regulowane przepisami nijak się mają to średnich pensji na rynku. Nie dziwi więc fakt, że brakuje asystentów sędziów i że na wynagrodzenia narzekają referendarze. Powoli zaczyna brakować już nawet protokolantów. Najgorzej pod tym względem jest w największym polskim sądzie. – Nasza sytuacja jest tragiczna, wręcz dochodzi do limitowania sesji, bo nie ma kto protokołować. Sędziowie mogliby w niektórych miejscach sądzić więcej, ale nie mogą. (…) Obawiam się, że w przyszłym roku, jeśli nie będzie dla pracowników warsza..."
        },
        {
            "title": "TK will assess the National Court Register in January - GazetaPrawna.pl",
            "link": "https://prawo.gazetaprawna.pl/artykuly/1375974,trybunal-konstyucyjny-oceni-krs.html",
            "pub_date": "2018-12-03 10:53:00 GMT",
            "source_nm": "GazetaPrawna.pl",
            "source_url": "https://prawo.gazetaprawna.pl",
            "desc": "Znany jest już również skład, który ma ocenić kontrowersyjne przepisy. Będzie on liczył pięciu członków, wśród których nie ma ani jednego sędziego nie wybranego przez obecną większość parlamentarną. Przepisy dotyczące KRS oceniać bowiem będą: Julia Przyłębka, Grzegorz Jędrejek, Zbigniew Jędrzejewski, Michał Warciński i Andrzej Zielonacki. Przewodniczyć składowi orzekającemu będzie prezes Przyłębska, natomiast sprawozdawcą będzie Grzegorz Jędrejek. zobacz także:Reforma sądownictwa do poprawki. Oto najważniejsze decyzje 72. Posiedzenia Sejmu »Ustawa o SN nie kończy sporu. Co dalej z reformą s..."
        },
        {
            "title": "Bodnar: dismantling the rule of law continues - DW (Polish)",
            "link": "https://www.dw.com/pl/bodnar-rozmontowywanie-pa%C5%84stwa-prawa-trwa-nadal/a-46586726",
            "pub_date": "2018-12-04 19:34:00 GMT",
            "source_nm": "DW (Polish)",
            "source_url": "https://www.dw.com",
            "desc": "– Nowelizacja ustawy o Sądzie Najwyższym jest symbolicznym zwycięstwem społeczeństwa obywatelskiego – powiedział Adam Bodnar we wtorek w Berlinie. Rzecznik praw obywatelskich zastrzegł, że „chwilowe powstrzymanie reformy sądownictwa” nie oznacza bynajmniej, że cały proces „rozmontowywania rządów prawa” w Polsce został definitywnie zakończony. Bodnar uczestniczył we wtorek (4.12.2018) w spotkaniu zorganizowanym przez niemiecką Fundację Konrada Adenauera poświęconym raportowi ONZ na temat sytuacji w polskim sądownictwie. W spotkaniu wziął też udział autor opublikowanego na wiosnę raportu, spe..."
        },
        {
            "title": "PSL will have the deputy speaker of the Sejm? Kosiniak Kamysz: We are not interested - To Things",
            "link": "https://dorzeczy.pl/kraj/86057/PSL-bedzie-mial-wicemarszalka-Sejmu-Kosiniak-Kamysz-Nie-jestesmy-zainteresowani.html",
            "pub_date": "2018-12-06 11:05:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "klub Nowoczesnej przestał istnieć, ponieważ nie ma wymaganej liczby 15 posłów. W związku z tym, pojawiły się spekulacje dotyczące zmiany w prezydium Sejmu. Nie wiadomo, czy w związku z sytuacją w Nowoczesnej, obecna wicemarszałek Sejmu Barbara Dolniak pozostanie na swoim stanowisku. Przewodniczący PSL Władysław Kosiniak-Kamysz powiedział jednak, że jego partia nie jest zainteresowana stanowiskiem wicemarszałka. Wczoraj klub PO przyjął nową nazwę Klub Parlamentarny Platforma Obywatelska – Koalicja Obywatelska. Dołączyło do niego osiem osób: siedmiu posłów Nowoczesnej oraz Piotr Misiło, który..."
        }
    ]
}