{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR2MxWDNZd0VnSndiQ2dBUAE?hl=pl&gl=PL&ceid=PL:pl",
    "language": "pl",
    "get_time": "2018-12-08 11:18:28 GMT",
    "content": [
        {
            "title": "Solidarity activist Jan Rulewski appeals: you need to remove the grave of Fr. Jankowski from the church - Wirtualna Polska",
            "link": "https://wiadomosci.wp.pl/dzialacz-solidarnosci-jan-rulewski-apeluje-trzeba-usunac-grob-ks-jankowskiego-z-kosciola-6325250242315905a",
            "pub_date": "2018-12-08 06:30:10 GMT",
            "source_nm": "virtual Poland",
            "source_url": "https://wiadomosci.wp.pl",
            "desc": ""
        },
        {
            "title": "The secret of Saint Bridget. Why did the Church allow priest Jankowski to use children for years? - Gazeta Wyborcza",
            "link": "http://wyborcza.pl/duzyformat/7,127290,24228640,sekret-swietej-brygidy-dlaczego-kosciol-pozwalal-ksiedzu-jankowskiemu.html",
            "pub_date": "2018-12-03 12:58:30 GMT",
            "source_nm": "Gazeta Wyborcza",
            "source_url": "http://wyborcza.pl",
            "desc": "Biskup Gocłowski do księdza Jankowskiego: 'Poważny problem, który od kilku lat budzi mój niepokój, to twój stosunek do młodych mężczyzn, do chłopców'"
        },
        {
            "title": "The affair around a well-known priest. Walesa interrupts silence - fakt.pl",
            "link": "https://www.fakt.pl/wydarzenia/polityka/lech-walesa-zabral-glos-ws-zarzutow-wobec-henryka-jankowskiego/merd6r8",
            "pub_date": "2018-12-05 18:40:28 GMT",
            "source_nm": "fakt.pl",
            "source_url": "https://www.fakt.pl",
            "desc": "Lech Wałęsa, który niegdyś nazywał Henryka Jankowskiego \"bratem bliźniakiem\", skomentował szokujące informacje dotyczące gwałtów na dzieciach, jakich ..."
        },
        {
            "title": "Statue of priest Jankowski&#39;s prelate covered with paint - Interia",
            "link": "https://fakty.interia.pl/polska/news-pomnik-ks-pralata-jankowskiego-oblany-farba,nId,2716174",
            "pub_date": "2018-12-06 09:03:00 GMT",
            "source_nm": "Interia",
            "source_url": "https://fakty.interia.pl",
            "desc": "Pomnik ks. prałata Jankowskiego oblany farbą - W nocy ze środy na czwartek został oblany czerwoną farbą pomnik ks. prałata Henryka Jankowskiego. Sprawę ..."
        },
        {
            "title": "Roman Giertych wants to take Fr. Jankowski&#39;s medals. &quot;In this one that I gave him&quot; - Wirtualna Polska",
            "link": "https://wiadomosci.wp.pl/roman-giertych-chce-zabrac-ks-jankowskiemu-medale-w-tym-ten-ktory-mu-dalem-6325025013155457a",
            "pub_date": "2018-12-07 15:28:14 GMT",
            "source_nm": "virtual Poland",
            "source_url": "https://wiadomosci.wp.pl",
            "desc": "Nie milknie burza wywołana wyznaniem kobiety, która miała być molestowana w dzieciństwie przez ks. Henryka Jankowskiego. Zdaniem Romana Giertycha ..."
        },
        {
            "title": "Ks. Henryk Jankowski accused of harassment. Terrifying memories from the parish of Saint. Brygidy - RadioZet News",
            "link": "https://wiadomosci.radiozet.pl/Polska/Ks.-Henryk-Jankowski-oskarzany-o-molestowanie.-Przerazajace-wspomnienia-z-parafii-sw.-Brygidy-w-Gdansku",
            "pub_date": "2018-12-03 17:57:00 GMT",
            "source_nm": "RadioZet news",
            "source_url": "https://wiadomosci.radiozet.pl",
            "desc": "Ks. Henryk Jankowski, znany przede wszystkim jako kapelan „Solidarności”, zmarł w 2010 roku. Po ośmiu latach od jego śmierci, na łamach „Dużego Formatu”, ..."
        },
        {
            "title": "Śniadek has no problem with the controversy surrounding the prelate Jankowski. Płażyński &#39;shaken&#39; - Gazeta Wyborcza",
            "link": "http://trojmiasto.wyborcza.pl/trojmiasto/7,35612,24243605,sniadek-i-plazynski-nie-maja-problemu-z-pralatem-cenckiewicz.html",
            "pub_date": "2018-12-05 13:20:32 GMT",
            "source_nm": "Gazeta Wyborcza",
            "source_url": "http://trojmiasto.wyborcza.pl",
            "desc": "Szef pomorskiego PiS Janusz Śniadek pytany przez Radio Zet o pomysł usunięcia pomnika prałata Henryka Jankowskiego ocenił, że są ikony Solidarności ..."
        },
        {
            "title": "Shock! A PiS deputy excuses priests-pedophiles - fakt.pl",
            "link": "https://www.fakt.pl/wydarzenia/polityka/bernadeta-krynicka-usprawiedliwia-ksiezy-pedofilow/h94lb8w",
            "pub_date": "2018-12-05 15:54:50 GMT",
            "source_nm": "fakt.pl",
            "source_url": "https://www.fakt.pl",
            "desc": "Ohydne pedofilskie postępki, których miał dopuszczać się zmarły przed ośmiu laty ksiądz prałat Henryk Jankowski, budzą niesmak i odrazę. \"Gazeta Wyborcza\" ..."
        },
        {
            "title": "Terlikowski: a committee on pedophilia should be established - Wirtualna Polska",
            "link": "https://wiadomosci.wp.pl/terlikowski-powinna-zostac-powolana-komisja-ds-pedofilii-6324596203649153a",
            "pub_date": "2018-12-06 17:18:04 GMT",
            "source_nm": "virtual Poland",
            "source_url": "https://wiadomosci.wp.pl",
            "desc": "Wstrząsające doniesienia o wykorzystywaniu nieletnich przez ks. Jankowskiego znów poruszyły Polaków. - Ponieważ zarówno ksiądz prałat jak i jego ..."
        },
        {
            "title": "Jankowski, Tiberius Church. The immorality trauma does not know and nobody condemns him, especially when he is a priest - Gazeta Wyborcza",
            "link": "http://wyborcza.pl/7,75968,24242771,jankowski-tyberiusz-polskiego-kosciola-rozpustnik-traumy-nie.html",
            "pub_date": "2018-12-05 05:38:21 GMT",
            "source_nm": "Gazeta Wyborcza",
            "source_url": "http://wyborcza.pl",
            "desc": "Na wieść o tym, że ksiądz wykorzystywał młodych, mówi się najczęściej: 'to delikatna sprawa', 'nie ma co robić szumu', 'trzeba zbadać'. Zapewne nie jest ..."
        },
        {
            "title": "The controversy surrounding Fr. Henryk Jankowski. A stain on the legend - Dziennik Bałtycki Plus",
            "link": "https://plus.dziennikbaltycki.pl/kontrowersje-wokol-ks-henryka-jankowskiego-plama-na-legendzie/ar/13722246",
            "pub_date": "2018-12-07 04:00:00 GMT",
            "source_nm": "Dziennik Bałtycki Plus",
            "source_url": "https://plus.dziennikbaltycki.pl",
            "desc": "Wokół księdza Henryka Jankowskiego zrobiło się znów głośno po publikacji reportażu w „Dużym Formacie”. Wobec zmarłego 8 lat temu duchownego, byłego ..."
        },
        {
            "title": "Ks. Jankowski accused of pedophilia. Another attack on the monument of the clergyman [PHOTO] - SuperBiz.SE.pl",
            "link": "https://www.se.pl/wiadomosci/polska/nowe-oskarzenia-wzgledem-ks-jankowskiego-jego-pomnik-zbezczeszczono-aa-3wqm-bfzZ-B3Ku.html",
            "pub_date": "2018-12-06 09:55:00 GMT",
            "source_nm": "SuperBiz.SE.pl",
            "source_url": "https://www.se.pl",
            "desc": "Poniedziałkowa publikacja \"Dużego Formatu\" rozpętała burzę wokół osoby zmarłego ks. Henryka Jankowskiego. Prałat z gdańskiej parafii św. Brygidy, znany ..."
        },
        {
            "title": "Sexologist Lew-Starowicz explains his opinion about Jankowski. &quot;She was not so kind&quot; - Wirtualna Polska",
            "link": "https://wiadomosci.wp.pl/seksuolog-lew-starowicz-tlumaczy-sie-z-opinii-o-ks-jankowskim-nie-byla-tak-laskawa-6324217795602561a",
            "pub_date": "2018-12-05 08:52:46 GMT",
            "source_nm": "virtual Poland",
            "source_url": "https://wiadomosci.wp.pl",
            "desc": "Zbigniew Lew-Starowicz był tym seksuologiem, który przygotował dla śledczych opinię nt. zachowań ks. Henryka Jankowskiego. Teraz musi się bronić, bo jego ..."
        },
        {
            "title": "&#39;Dziewuchy&#39; are furious. They will protest at the monument to priest Jankowski - Gazeta Wyborcza",
            "link": "http://trojmiasto.wyborcza.pl/trojmiasto/7,35612,24246080,dziewuchy-sa-wsciekle-zaprotestuja-pod-pomnikiem-pralata.html",
            "pub_date": "2018-12-05 15:39:47 GMT",
            "source_nm": "Gazeta Wyborcza",
            "source_url": "http://trojmiasto.wyborcza.pl",
            "desc": "Stowarzyszenie 'Trójmiejskie Dziewuchy Dziewuchom' organizuje w piątek protest pod pomnikiem ks. Henryka Jankowskiego, który odbędzie się pod hasłem ..."
        },
        {
            "title": "Ks. Jankowski, the conspiracy of silence and the hero&#39;s legend? Ziemkiewicz: Why do lemmings displace this idea in the case of Walesa? - wPolityce.pl",
            "link": "https://wpolityce.pl/spoleczenstwo/424109-ks-jankowski-walesa-i-lemingi-ciekawa-uwaga-ziemkiewicza",
            "pub_date": "2018-12-04 16:17:00 GMT",
            "source_nm": "wPolityce.pl",
            "source_url": "https://wpolityce.pl",
            "desc": "Wieloletni proboszcz parafii św. Brygidy w Gdańsku Henryk Jankowski oskarżany jest w reportażu \"Dużego Formatu\" m.in. o seksualną przemoc wobec ..."
        },
        {
            "title": "Ks. Jankowski accused of pedophilia. Poland and the World - Poland and the World - TVN24",
            "link": "https://www.tvn24.pl/polska-i-swiat,33,m/ks-jankowski-oskarzany-o-pedofilie-polska-i-swiat,890514.html",
            "pub_date": "2018-12-07 21:12:00 GMT",
            "source_nm": "TVN24",
            "source_url": "https://www.tvn24.pl",
            "desc": "Po publikacji \"Gazety Wyborczej\" w Gdańsku wrze. Ofiary przestały milczeć i opowiedziały do czego zmuszał je ks. Henryk Jankowski. Wspomnienia do dziś są."
        },
        {
            "title": "The pilgrimage at the monument to priest Henryk Jankowski. A stain on the legend - a priest&#39;s monument covered in red paint - Dzierzgoń NaszeMiasto",
            "link": "http://dzierzgon.naszemiasto.pl/artykul/pikieta-pod-pomnikiem-ks-henryka-jankowskiego-plama-na,4911248,artgal,t,id,tm.html",
            "pub_date": "2018-12-07 19:35:56 GMT",
            "source_nm": "Dzierzgoń NaszeCity",
            "source_url": "http://dzierzgon.naszemiasto.pl",
            "desc": "Wokół księdza Henryka Jankowskiego zrobiło się znów głośno po publikacji reportażu w „Dużym Formacie”. W piątek pod pomnikiem ks. Jankowskiego odbyła ..."
        },
        {
            "title": "In Gdansk in the 90s, monuments were not demolished. This priest Jankowski may be the first - Wirtualna Polska",
            "link": "https://opinie.wp.pl/w-gdansku-w-latach-90-nie-burzono-pomnikow-ten-ks-jankowskiego-moze-byc-pierwszy-6324630590490753a",
            "pub_date": "2018-12-06 14:00:07 GMT",
            "source_nm": "virtual Poland",
            "source_url": "https://opinie.wp.pl",
            "desc": "Na najbliższej sesji Rady Miasta Gdańska, we wtorek 11 grudnia, ma dojść do debaty na temat ks. Jankowskiego i przypisywanej mu pedofilii. Chodzi głównie o ..."
        },
        {
            "title": "The controversy surrounding Fr. Henryk Jankowski. The next people who knew him speak - Wirtualna Polska",
            "link": "https://wiadomosci.wp.pl/kontrowersje-wokol-ks-henryk-jankowskiego-kolejne-osoby-ktore-go-znaly-zabieraja-glos-6324530913884289a",
            "pub_date": "2018-12-07 06:33:00 GMT",
            "source_nm": "virtual Poland",
            "source_url": "https://wiadomosci.wp.pl",
            "desc": ""
        },
        {
            "title": "Ks. Lemański commented on the text about prelate Jankowski. &quot;Hands fist themselves&quot; - Wirtualna Polska",
            "link": "https://wiadomosci.wp.pl/ks-lemanski-skomentowal-tekst-o-pralacie-jankowskim-rece-same-zaciskaja-sie-w-piesc-6323583460800641a",
            "pub_date": "2018-12-03 13:51:00 GMT",
            "source_nm": "virtual Poland",
            "source_url": "https://wiadomosci.wp.pl",
            "desc": "\"Uprzedzam - to tekst dla ludzi o twardych nerwach i mocnej psychicznej odporności\"- napisał ks. Wojciech Lemański. Duchowny zareagował w ten sposób na ..."
        },
        {
            "title": "The case of the prelate Jankowski. The Mayor of Gdańsk about the text &quot;GW&quot;: Shocking! - Virtual Poland",
            "link": "https://opinie.wp.pl/sprawa-pralata-jankowskiego-prezydent-gdanska-o-tekscie-gw-wstrzasajace-6323957233690753a",
            "pub_date": "2018-12-04 14:58:45 GMT",
            "source_nm": "virtual Poland",
            "source_url": "https://opinie.wp.pl",
            "desc": "Jestem do głębi poruszony. Kościół powinien w tej sprawie zająć stanowisko - mówi dla WP Opinie prezydent Gdańska. Paweł Adamowicz podkreślił, że w ..."
        },
        {
            "title": "Father Jankowski - everyone knew - Straight",
            "link": "https://www.wprost.pl/tylko-u-nas/10174257/ksiadz-jankowski-wszyscy-wiedzieli.html",
            "pub_date": "2018-12-07 17:32:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "Żył jak gwiazda, jak bogacz, to wystarczyło, żeby reagować, nie trzeba było czekać na twarde dowody pedofilii. Jednak Henryk Jankowski przez całe życie pozostawał jawnie bezkarny. Wszyscy wiedzieli – to pierwsza myśl pojawiająca się podczas czytania wstrząsającego reportażu Bożeny Aksamit z Dużego Formatu o księdzu Henryku Jankowskim, kapelanie Solidarności, który, jak czytamy w tekście, gwałcił dzieci.To pytanie jest jednak bardziej skomplikowane – kto wiedział i o czym. Najważniejsze – o czym wiedział biskup Edmund Nowicki, który przenosił księdza z parafii do parafii. Czy robił to, bo wi..."
        },
        {
            "title": "Another victim of Fr. Jankowski. &quot;He put his hand under my dress and squeezed my buttocks when I was six years old&quot; - Straight",
            "link": "https://www.wprost.pl/kraj/10174180/kolejna-ofiara-ks-jankowskiego-wlozyl-mi-reke-pod-sukieneczke-i-sciskal-moje-posladki-kiedy-mialam-6-lat.html",
            "pub_date": "2018-12-07 06:32:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "„Fakty” TVN dotarły do kolejnej osoby, która twierdzi, że była molestowana przez ks. Jankowskiego. Parafianka miała wówczas 6 lat. Nie milkną echa artykułu „Dużego formatu”, w którym reporterka Bożena Aksamit opisała przypadki wykorzystywania seksualnego dzieci przez prałata Henryka Jankowskiego. Fakty TVN dotarły do kolejnej ofiary duchownego. – Każde z dzieci podchodziło i ksiądz Jankowski niektórych sadzał sobie na kolano, głaskał. (...) Pamiętam tylko, że mi wtedy włożył rękę, bo miałam taką krótką sukieneczkę. Włożył mi wtedy rękę pod tę sukieneczkę i ściskał, dotykał moje pośladki – w..."
        },
        {
            "title": "Gdańsk. Statue of priest Henryk Jankowski covered in red paint - Wprost",
            "link": "https://www.wprost.pl/kraj/10173939/gdansk-pomnik-ks-henryka-jankowskiego-oblany-czerwona-farba.html",
            "pub_date": "2018-12-06 10:51:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "Nieznani sprawcy pomazali czerwoną farbą pomnik ks. Henryka Jankowskiego w Gdańsku. Od kilku dni toczy się dyskusja wokół usunięcia monumentu po tym jak dziennikarze opisali skłonności pedofilskie duchownego. Jak podaje Gazeta Wyborcza, pomnik księdza Henryka Jankowskiego, który stoi na skwerze za kościołem św. Brygidy w Gdańsku, został oblany czerwoną farbą. Nieznani sprawcy pomalowali także dłonie pomnika na czerwono. - O szóstej rano jechałem do pracy i pomnik już był pochlapany. Jak takie armaty wytoczono na księdza, to nie ma co się dziwić. To nie jest prosta sprawa, nie można jej tak ..."
        },
        {
            "title": "Scheuring-Wielgus wants to remove the monument of priest Jankowski. What does the mayor of Gdańsk say? - Straight",
            "link": "https://www.wprost.pl/kraj/10173310/scheuring-wielgus-chce-usuniecia-pomnika-ks-jankowskiego-co-na-to-prezydent-gdanska.html",
            "pub_date": "2018-12-04 11:46:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "Poniedziałkowy artykuł „Dużego Formatu” na temat ks. Henryka Jankowskiego wstrząsnął opinią publiczną. Nieżyjącemu już duchownemu zarzuca się molestowanie dzieci. Głos w sprawie zabrała Joanna Scheuring-Wielgus, która domaga się usunięcia pomnika Jankowskiego, który stoi w Gdańsku. Barbara Borowiecka twierdzi, że była molestowana przez nieżyjącego już ks. Henryka Jankowskiego. Jej koleżanka z podwórka miała popełnić przez duchownego samobójstwo. O zarzutach pod adresem prałata napisał „Duży format”, a temat podjęła już Joanna Scheuring-Wielgus. Posłanka zwróciła się do prezydenta Gdańska z ..."
        },
        {
            "title": "Acute accusations against Father Jankowski about molestation and pedophilia. &quot;He was like a beast&quot; - Straight",
            "link": "https://www.wprost.pl/kraj/10173265/ostre-zarzuty-pod-adresem-ksjankowskiego-o-molestowanie-i-pedofilie-byl-jak-bestia.html",
            "pub_date": "2018-12-04 08:34:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "Barbara Borowiecka twierdzi, że była molestowana przez nieżyjącego już ks. Henryka Jankowskiego. Jej koleżanka z podwórka, miała popełnić przez duchownego samobójstwo. O zarzutach pod adresem prałata pisze „Duży format”. Na łamach „Dużego formatu” ukazał się reportaż poświęcony działalności prałata Henryka Jankowskiego. Ksiądz, który zmarł w 2010 roku, był jednym z najbardziej rozpoznawalnych, a zarazem kontrowersyjnych duchownych w Trójmieście. W tekście, który został po części oparty na książkach Jerzego Danilewicza „Bursztynowy prałat” oraz Petera Raina „Ostatnia bitwa prałata. Sprawa ks..."
        }
    ]
}