{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZqYmpsZmNXNWtiUklDY0d3b0FBUAE?hl=pl&gl=PL&ceid=PL:pl",
    "language": "pl",
    "get_time": "2018-12-08 13:23:53 GMT",
    "content": [
        {
            "title": "PiS grows stronger. The Free and Solidary Representatives contribute to the party - Wirtualna Polska",
            "link": "https://wiadomosci.wp.pl/pis-rosnie-w-sile-posel-wolnych-i-solidarnych-zasila-partie-6324671453013633a",
            "pub_date": "2018-12-06 15:28:29 GMT",
            "source_nm": "virtual Poland",
            "source_url": "https://wiadomosci.wp.pl",
            "desc": "Poseł Ireneusz Zyska wystąpił z koła poselskiego oraz partii Wolni i Solidarni i przeszedł do Klubu Parlamentarnego Prawo i Sprawiedliwość. Partia Jarosława ..."
        },
        {
            "title": "Mr Ireneusz Zyska joined the PiS. WiS circle shrinks to five people - Wprost",
            "link": "https://www.wprost.pl/polityka/10174059/posel-ireneusz-zyska-dolaczyl-do-pis-kolo-wis-kurczy-sie-do-pieciu-osob.html",
            "pub_date": "2018-12-06 14:57:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "Klub Parlamentarny PiS wzbogacił się o nowego posła. Transfer skomentował Kornel Morawiecki, który życzył byłemu koledze „powodzenia”. Szef Wolnych i Solidarnych nie wydaje się zbytnio zmartwiony utratą członka koła i partii. Kornel Morawiecki nie tylko podziękował odchodzącemu posłowi za współpracę w kole parlamentarnym, ale też życzył mu w czwartek 6 grudnia „powodzenia na politycznie nowej drodze życia”. Ireneusz Zyska, który dołączył do Klubu Parlamentarnego Prawa i Sprawiedliwości, swoją decyzję miał mu przekazać dzień wcześniej, w środę 5 grudnia. Ireneusz Zyska uszczuplił skład Wolny..."
        },
        {
            "title": "PiS gained a new deputy. &quot;The patriotic environment should be consolidated&quot; - To Things",
            "link": "https://dorzeczy.pl/kraj/86104/PiS-zyskal-nowego-posla-Srodowisko-patriotyczne-powinno-sie-konsolidowac.html",
            "pub_date": "2018-12-06 17:20:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "Poseł Ireneusz Zyska wystąpił z koła poselskiego oraz partii Wolni i Solidarni i przeszedł do Klubu Parlamentarnego Prawo i Sprawiedliwość. – Uważam, że środowisko patriotyczne powinno się dzisiaj konsolidować – mówi poseł Zyska w rozmowie z portalem DoRzeczy.pl. Po odejściu Zyska koło poselskie Wolni i Solidarni składa się obecnie z pięciu posłów: Kornela Morawieckiego, Małgorzaty Zwiercan (sekretarz koła), Sylwestra Chruszcza, Jarosława Porwicha i Adama Andruszkiewicza. W rozmowie z DoRzeczy.pl Ireneusz Zyska podkreślił, że ze środowiskiem prawicy niepodległościowej jest związany od najmł..."
        }
    ]
}