{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl4Y0d0MGVYb1NBbkJzS0FBUAE?hl=pl&gl=PL&ceid=PL:pl",
    "language": "pl",
    "get_time": "2018-12-08 14:22:41 GMT",
    "content": [
        {
            "title": "Karczewski: On Friday at 17 important speech of the PiS president - Interia",
            "link": "https://fakty.interia.pl/polska/news-karczewski-w-piatek-o-godz-17-wazne-wystapienie-prezesa-pis,nId,2717958",
            "pub_date": "2018-12-07 08:10:00 GMT",
            "source_nm": "Interia",
            "source_url": "https://fakty.interia.pl",
            "desc": ""
        },
        {
            "title": "Karczewski on &quot;a warm man&quot; Łukaszence: The room was very cold. After a few minutes, teg - Dziennik.pl",
            "link": "https://wiadomosci.dziennik.pl/polityka/artykuly/586732,karczewski-lukaszenka-bialorus-ciepla-rozmowa-czlowiek.html",
            "pub_date": "2018-12-06 11:18:00 GMT",
            "source_nm": "Dziennik.pl",
            "source_url": "https://wiadomosci.dziennik.pl",
            "desc": "\"Prawda jest taka, że wszedłem do pomieszczenia, w którym było bardzo zimno. I zdziwiło mnie, że po trzech, czterech minutach już tego chłodu nie czułem."
        },
        {
            "title": "Who is behind the Real Europe movement? Karczewski: It&#39;s not Rydzyk - Interia",
            "link": "https://fakty.interia.pl/polska/news-kto-stoi-za-ruchem-prawdziwa-europa-karczewski-to-nie-rydzyk,nId,2716152",
            "pub_date": "2018-12-06 08:37:00 GMT",
            "source_nm": "Interia",
            "source_url": "https://fakty.interia.pl",
            "desc": ""
        },
        {
            "title": "Stanisław Karczewski: application to the Constitutional Tribunal regarding abortion was unnecessary - TVN24",
            "link": "https://www.tvn24.pl/wiadomosci-z-kraju,3/stanislaw-karczewski-wniosek-do-tk-w-sprawie-aborcji-byl-niepotrzebny,889986.html",
            "pub_date": "2018-12-06 11:45:00 GMT",
            "source_nm": "TVN24",
            "source_url": "https://www.tvn24.pl",
            "desc": ""
        },
        {
            "title": "Marszałek Karczewski: We must look for various possibilities of fruit distribution - Law and subsidies - SadyOgrody.pl",
            "link": "http://www.sadyogrody.pl/prawo_i_dotacje/104/marszalek_karczewski_musimy_poszukiwac_roznych_mozliwosci_dystrybucji_owocow,16071.html",
            "pub_date": "2018-12-07 10:59:00 GMT",
            "source_nm": "SadyOgrody.pl",
            "source_url": "http://www.sadyogrody.pl",
            "desc": "4-5 grudnia w Warszawie odbył się pierwszy Kongres Sadowniczy. Głównym jego przesłaniem było przedstawienie konkretnych, realnych rozwiązań ..."
        },
        {
            "title": "Guest of Radio ZET. Stanisław Karczewski with Beata Lubecka. 6.12.2018r. - Radio Zet",
            "link": "https://www.radiozet.pl/Radio/Programy/Gosc-Radia-ZET/Stanislaw-Karczewski-to-koniec-Nowoczesnej.-Grzegorz-Schetyna-ich-pozarl.",
            "pub_date": "2018-12-06 06:16:00 GMT",
            "source_nm": "Radio Zet",
            "source_url": "https://www.radiozet.pl",
            "desc": "W czwartek gościem Radia ZET w programie Beaty Lubeckiej był marszałek Senatu Stanisław Karczewski."
        },
        {
            "title": "Stanisław Karczewski, the Speaker of the Senate, will be a guest of Radio ZET on Thursday - Radio ZET",
            "link": "https://wiadomosci.radiozet.pl/Stanislaw-Karczewski-marszalek-Senatu-bedzie-gosciem-Radia-ZET-w-czwartek",
            "pub_date": "2018-12-05 16:11:00 GMT",
            "source_nm": "Radio Zet",
            "source_url": "https://wiadomosci.radiozet.pl",
            "desc": "W czwartek gościem Radia ZET i Beaty Lubeckiej będzie marszałek Senatu Stanisław Karczewski, PiS - 06.12.2018."
        },
        {
            "title": "Karczewski: At 17.00 a very important speech by the PiS chairman - Do Rzeczy",
            "link": "https://www.dorzeczy.pl/kraj/86142/karczewski-o-1700-bardzo-wazne-wystapienie-prezesa-pis.html",
            "pub_date": "2018-12-07 07:57:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "– Dziś mamy posiedzenie klubu. O 17:00 będzie bardzo ważne wystąpienie prezesa Jarosława Kaczyńskiego – zapowiedział na antenie radiowej Trójki marszałek Senatu Stanisław Karczewski. Jak poinformował Karczewski, na posiedzeniu klubu PiS, politycy będą dyskutować o \"przyszłości kampanii wyborczej, o polityce, o PiS, o sytuacji w Polsce\". Prezes PiS podczas swojego wystąpienia poruszy, jak mówił, \"bardzo ważne\" kwestie. – Ja już wiem, ale nic nie powiem – dodał. \"Oczekuję przeprosin Wałęsy\" Marszałek Senatu w rozmowie na antenie Trójki Polskiego Radia odniósł się również do wczorajszego wyrok..."
        },
        {
            "title": "Who is behind the new party on the right? Marshal: It&#39;s not Rydzyk - Do Things",
            "link": "https://www.dorzeczy.pl/obserwator-mediow/86038/kto-stoi-za-nowa-partia-na-prawicy-marszalek-to-nie-rydzyk.html",
            "pub_date": "2018-12-06 09:18:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "Marszałek Senatu Stanisław Karczewski oświadczył, że za Ruchem Prawdziwa Europa nie stoi dyrektor Radia Maryja o. Tadeusz Rydzyk, lecz europoseł Mirosław Piotrowski, którego nazwał \"nielojalnym politykiem\". We wtorek Wirtualna Polska podała, że do Sądu Okręgowego w Warszawie wpłynął wniosek o rejestrację nowej partii politycznej – Ruch Prawdziwa Europa. Dokumenty miał złożyć zaufany człowiek ojca Rydzyka, europoseł Mirosław Piotrowski. O sprawie mówił w Radiu Zet Stanisław Karczewski z PiS. – Znam bardzo dobrze ojca dyrektora, bardzo często z nim rozmawiam, to jest wspaniały człowiek i wiem..."
        },
        {
            "title": "Karczewski about the list of deputies regarding abortion: The emphasis on CT was unnecessary - To Things",
            "link": "https://dorzeczy.pl/kraj/86027/Karczewski-o-liscie-poslow-ws-aborcji-Nacisk-na-TK-byl-niepotrzebny.html",
            "pub_date": "2018-12-06 08:02:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "– Uważam, że ten nacisk na Trybunał Konstytucyjny, to było niepotrzebne. Mojego podpisu tam nie było. Trybunał jest niezależny i powinien działać w takim trybie, w jakim sobie zaplanuje – powiedział marszałek Senatu Stanisław Karczewski w Radiu Zet. Przypomnijmy, że siedemdziesięciu dziewięciu posłów, głównie z Prawa i Sprawiedliwości zwróciło się z apelem do prezes Trybunału Konstytucyjnego Julii Przyłębskiej o natychmiastowe wyznaczenie terminu rozprawy ws. aborcji z powodu wad genetycznych. \"Przeciągające się prace w Trybunale Konstytucyjnym odbieramy z olbrzymim niepokojem\" - podkreślil..."
        },
        {
            "title": "Patryk Jaki on the disintegration of the club Nowoczesna: It is political cannibalism, the game may enter the trading of places to the EP - Dziennik.pl",
            "link": "https://wiadomosci.dziennik.pl/polityka/artykuly/586674,po-koalicja-obywatelska-osmiu-poslow-klub-nowoczesnej-przestaje-istniec.html",
            "pub_date": "2018-12-05 21:07:00 GMT",
            "source_nm": "Dziennik.pl",
            "source_url": "https://wiadomosci.dziennik.pl",
            "desc": "Klub PO przyjął w środę nową nazwę Klub Parlamentarny Platforma Obywatelska - Koalicja Obywatelska; dołączyło do niego osiem osób: siedmiu posłów Nowoczesnej oraz poseł Piotr Misiło, który został wykluczony z Nowoczesnej w miniony piątek. Oznacza to, że klub Nowoczesnej przestał istnieć, gdyż nie ma wymaganej regulaminowo liczby 15 posłów. Patryk Jaki, komentując tę sytuację w TVN24, ocenił, że PO się wzmacnia, a Koalicja Obywatelska - która miała \"zjednoczyć opozycję i stanowić skuteczną broń do walki z obozem Zjednoczonej Prawicy\" - osłabia. - To nie tyle osłabia zjednoczoną opozycję, ale..."
        }
    ]
}