{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR1kyY2pkNEVnSndiQ2dBUAE?hl=pl&gl=PL&ceid=PL:pl",
    "language": "pl",
    "get_time": "2018-12-08 13:36:33 GMT",
    "content": [
        {
            "title": "The Sejm consented to the temporary detention of MP PO Stanisław Gawłowski - Interia",
            "link": "https://fakty.interia.pl/polska/news-sejm-wyrazil-zgode-na-tymczasowe-aresztowania-posla-po-stani,nId,2717844",
            "pub_date": "2018-12-06 18:38:01 GMT",
            "source_nm": "Interia",
            "source_url": "https://fakty.interia.pl",
            "desc": ""
        },
        {
            "title": "Stanisław Gawłowski found the &quot;guilty&quot; of his problems. He pointed to Tadeusz Rydzyk - Wirtualna Polska",
            "link": "https://wiadomosci.wp.pl/stanislaw-gawlowski-znalazl-winnego-swoich-problemow-wskazal-na-tadeusza-rydzyka-6323920926222465a",
            "pub_date": "2018-12-04 12:54:01 GMT",
            "source_nm": "virtual Poland",
            "source_url": "https://wiadomosci.wp.pl",
            "desc": "Kiedyś zdarzyło mi się cofnąć Tadeuszowi Rydzykowi dotację na Geotermię w Toruniu i wtedy usłyszałem od jednego z ważnych dzisiaj kardynałów, że Rydzyk ..."
        },
        {
            "title": "Gawłowski on climate summit in Katowice: Catastrophe - Platforma Obywatelska - Rzeczpospolita",
            "link": "https://www.rp.pl/Platforma-Obywatelska/181209668-Gawlowski-o-szczycie-klimatycznym-w-Katowicach-Katastrofa.html",
            "pub_date": "2018-12-05 16:51:01 GMT",
            "source_nm": "Republic",
            "source_url": "https://www.rp.pl",
            "desc": "Ten szczyt będzie kosztować 250 milionów złotych, tyle zaplanowano wydatków z narodowego funduszu ochrony środowiska. To dwukrotnie więcej niż te ..."
        },
        {
            "title": "Stanisław Gawłowski in RMF FM: I do not want to go back to the time of detention. I want to forget about it - Interia",
            "link": "https://fakty.interia.pl/polska/news-stanislaw-gawlowski-w-rmf-fm-nie-chce-wracac-do-czasow-aresz,nId,2712578",
            "pub_date": "2018-12-04 08:41:00 GMT",
            "source_nm": "Interia",
            "source_url": "https://fakty.interia.pl",
            "desc": "\"Nie chcę wracać do czasów aresztu. Chcę o tym zapomnieć i o tym nie mówić\" - powiedział Poranny gość RMF FM Stanisław Gawłowski. \"Tam bardziej ..."
        },
        {
            "title": "The Sejm consented to the temporary arrest of MP Gawłowski - Wprost",
            "link": "https://www.wprost.pl/polityka/10174158/sejm-wyrazil-zgode-na-tymczasowe-aresztowanie-posla-gawlowskiego.html",
            "pub_date": "2018-12-06 19:31:00 GMT",
            "source_nm": "Directly",
            "source_url": "https://www.wprost.pl",
            "desc": "W czwartek 6 grudnia Sejm przychylił się do wniosku prokuratury w sprawie tymczasowego aresztowania posła PO Stanisława Gawłowskiego. Wcześniej polityk sam zrzekł się immunitetu. W głosowaniu z 6 grudnia za wyrażeniem zgody na tymczasowe aresztowanie Stanisława Gawłowskiego z Platformy Obywatelskiej opowiedziało się 239 posłów. 175 było przeciwnych, a 18 wstrzymało się od głosu. Wniosek prokuratury został uwzględniony, ponieważ potrzebna dopiero przegłosowania większość bezwzględna wynosiła 231 głosów. Jak informuje Polsat News, kolejny wniosek o tymczasowe aresztowanie ma być związany z no..."
        },
        {
            "title": "The Sejm agreed to a temporary detention center for MP Gawłowski - Do Rzeczy",
            "link": "https://www.dorzeczy.pl/kraj/86114/sejm-zgodzil-sie-na-tymczasowy-areszt-dla-posla-gawlowskiego.html",
            "pub_date": "2018-12-06 18:50:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "Sejm wyraził zgodę na tymczasowe aresztowanie posła PO Stanisława Gawłowskiego. W oświadczeniu złożonym dwa tygodnie temu u marszałka Sejmu Gawłowski zgodził się na postawienie mu zarzutów, natomiast nie było w nim zgody na areszt. Dlatego Sejm musiał jeszcze na obradach plenarnych przegłosować zgodę na areszt dla posła. Doszło do tego podczas dzisiejszych obrad. Przypomnijmy, że wcześniej Stanisław Gawłowski usłyszał zarzuty korupcyjne w związku z tzw. aferą melioracyjną. W połowie lipca wyszedł z aresztu za poręczeniem majątkowym w wysokości 500 tys. zł. Kaucję wpłaciła rodzina posła."
        },
        {
            "title": "New charges for Gawłowski. The PO deputy may return for gratuities - To Things",
            "link": "https://www.dorzeczy.pl/obserwator-mediow/85916/nowe-zarzuty-dla-gawlowskiego-posel-po-moze-wrocic-za-kratki.html",
            "pub_date": "2018-12-05 08:05:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "Prawdopodobnie w piątek Sejm przegłosuje wniosek o pociągnięcie do odpowiedzialności karnej Stanisława Gawłowskiego – informuje \"Gazeta Polska Codziennie\". Prokuratura Krajowa chce postawić politykowi Platformy Obywatelskiej nowe zarzuty korupcyjne oraz zarzut prania brudnych pieniędzy. Chodzi o wątek związany z apartamentem w Chorwacji. \"GPC\" pisze, że akty notarialne tej nieruchomości zostały znalezione w koszalińskim domu Gawłowskiego w grudniu 2017 r. podczas przeszukania CBA. W toku śledztwa ustalono, że apartament to łapówka, jaką poseł otrzymał w zamian za ustawianie przetargów dla b..."
        },
        {
            "title": "&quot;Rydzyk will take revenge on me&quot;. Gawłowski&#39;s surprising theory - To Things",
            "link": "https://dorzeczy.pl/obserwator-mediow/85846/Rydzyk-sie-na-mnie-zemsci-Zaskakujaca-teoria-Gawlowskiego.html",
            "pub_date": "2018-12-04 10:50:00 GMT",
            "source_nm": "To the point",
            "source_url": "https://dorzeczy.pl",
            "desc": "Stanisław Gawłowski z Platformy Obywatelskiej uważa, że jego problemy z prawem mają związek z o. Tadeuszem Rydzykiem, dyrektorem Radia Maryja. Przypomnijmy, że Stanisław Gawłowski usłyszał zarzuty korupcyjne w związku z tzw. aferą melioracyjną. W połowie lipca wyszedł z aresztu za poręczeniem majątkowym w wysokości 500 tys. zł. Kaucję wpłaciła rodzina polityka. – Parę dni temu była rocznica funkcjonowania Radia Maryja. A ja mam pewien związek z ojcem Rydzykiem, który powoduje, że ojciec Rydzyk i całe to środowisko bardzo mnie nie lubi – przekonywał na antenie RMF FM poseł Platformy. Dalej m..."
        }
    ]
}