{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRE14TXpkeEVnSnBkQ2dBUAE?hl=it&gl=IT&ceid=IT:it",
    "language": "it",
    "get_time": "2018-12-08 12:25:37 GMT",
    "content": [
        {
            "title": "保護者の休暇：最初の月、国際的な養子縁組。コンサルティング -  Horizo​​n School",
            "link": "https://www.orizzontescuola.it/congedo-parentale-primo-mese-adozioni-internazionali-consulenza/",
            "pub_date": "2018-12-08 04:49:00 GMT",
            "source_nm": "ホライゾンスクール",
            "source_url": "https://www.orizzontescuola.it",
            "desc": ""
        },
        {
            "title": "マヌーバはマタニティ休暇を変更する：女性は9月まで働くことができる -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/05/maternita-le-donne-potranno-lavorare-fino-al-nono-mese-aumenta-bonus-asili-e-congedo-di-paternita-sale-a-5-giorni/4814612/",
            "pub_date": "2018-12-05 11:36:26 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": ""
        },
        {
            "title": "父親の休暇は5日間に延長 -  Horizo​​n School",
            "link": "https://www.orizzontescuola.it/il-congedo-per-i-papa-aumenta-a-5-giorni/",
            "pub_date": "2018-12-04 19:35:00 GMT",
            "source_nm": "ホライゾンスクール",
            "source_url": "https://www.orizzontescuola.it",
            "desc": "Nel 2019 i papà avranno diritto a 5 giorni di congedo, per la nascita dei figli."
        },
        {
            "title": "マヌーバのニュースは次のとおりです：親の休暇と電気自動車の割引 -  Cronachedi.it",
            "link": "https://cronachedi.it/2018/12/05/ecco-le-novita-della-manovra-congedo-parentale-e-sconti-sulle-auto-elettriche/",
            "pub_date": "2018-12-05 22:40:59 GMT",
            "source_nm": "Cronachedi.it",
            "source_url": "https://cronachedi.it",
            "desc": "Roma - Terminato l'esame in commissione Bilancio della Camera, la manovra è arrivata nell'Aula di Montecitorio. Non ci sono le norme più importanti."
        },
        {
            "title": "お別れの新しい父親2019：仕事から家で5日間 - 今日",
            "link": "http://www.today.it/economia/congedo-neo-papa-2019-5-giorni.html",
            "pub_date": "2018-12-05 10:04:44 GMT",
            "source_nm": "今日",
            "source_url": "http://www.today.it",
            "desc": "Dal prossimo anno i neo papà avranno diritto a 5 giorni di congedo, per la nascita dei figli. La commissione Bilancio della Camera ha approvato un ..."
        },
        {
            "title": "MATERNITY LEAVE / 9ヶ月までの仕事で、イタリアは母親のための国ではないという証拠 -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/lavoro/2018/12/6/congedo-maternita-al-lavoro-fino-al-9-mese-la-prova-che-litalia-non-e-un-paese-per-mamme/1819135/",
            "pub_date": "2018-12-08 11:43:44 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Dai brogliacci degli emendamenti sulla Legge di bilancio che stanno volando da una stanza all’altra, una polpetta avvelenata, spacciata per grand gourmet, riguarda i congedi lavorativi sia per maternità che per paternità. Riecheggiano due provvedimenti a detta del Governo “innovativissimi” sul congedo di maternità e il congedo di paternità. Il congedo di maternità è obbligatorio ed è a tutela della madre lavoratrice e del nascituro – Testo Unico n.151/del 2001 – e prevede l’astensione dal lavoro per un periodo di cinque mesi a cavallo della fine gravidanza a parto. La legge prescrive che si..."
        },
        {
            "title": "PATERNITY LEAVE /イタリアをヨーロッパのトップに導く拡張機能 -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/lavoro/2018/11/19/congedi-di-paternita-la-proroga-che-puo-portare-litalia-in-cima-alleuropa/1808705/",
            "pub_date": "2018-12-08 11:43:44 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Il congedo di paternità, ossia quello speciale congedo fruibile dal lavoratore padre con l’obiettivo di essere più presente e vicino al bambino in occasione del parto e nei primi mesi di vita dello stesso, potrebbe non essere rinnovato per l’anno a venire. Non vi è infatti, a oggi, traccia nella Legge di Bilancio per il 2019 del rifinanziamento di tale previsione normativa. Il congedo di paternità fu introdotto come misura sperimentale dall’articolo 4, comma 24, lettera a), della Legge 28 giugno 2012, n. 92 (Legge Fornero). La normativa originaria prevedeva il diritto per i lavoratori padri..."
        },
        {
            "title": "マタニティ休暇、議論する新しいルール - コリエレデラセラ",
            "link": "https://www.corriere.it/economia/18_dicembre_05/congedo-maternita-nuove-regole-che-fanno-discutere-7335e6cc-f8ca-11e8-95fd-6a8b22868d97.shtml",
            "pub_date": "2018-12-06 15:16:46 GMT",
            "source_nm": "コリエールデラセラ",
            "source_url": "https://www.corriere.it",
            "desc": "Se c’è un ambito in cui l’Italia è considerata all’avanguardia rispetto ad altri paesi europei, è proprio quello relativo al congedo di maternità. I cinque mesi di astensione obbligatoria previsti per le madri (circa 21 settimane) e retribuiti totalmente, sono considerati preziosi. Di più, sacri. Tanto che quando si comincia a parlare di modifiche al congedo, si alza sempre il livello di attenzione e di polemiche. Ieri la levata di scudi non c’è stata ma l’emendamento della Lega alla manovra (approvato dalla commissione Bilancio della Camera) che prevede che le lavoratrici possano restare a..."
        },
        {
            "title": "母性：妊娠9ヶ月まで働くことができます -  Nostrofiglio",
            "link": "https://www.nostrofiglio.it/news/maternita-si-potra-lavorare-fino-al-nono-mese-di-gravidanza",
            "pub_date": "2018-12-07 09:15:00 GMT",
            "source_nm": "Nostrofiglio",
            "source_url": "https://www.nostrofiglio.it",
            "desc": "Novità in arrivo per tutte le future mamme lavoratrici. Con la manovra cambiamenti in vista per il congedo per le future mamme che lavorano. Chi vorrà e avrà anche il via libera del medico potrà rimanere al lavoro fino al nono mese di gravidanza, prolungando quindi l'intero periodo di astensione in congedo maternità di 5 mesi a dopo il parto. E' questo quello che prevede un emendamento della Lega dedicato alle politiche delle famiglia approvato dalla commissione Bilancio della Camera. Questo nuovo sistema viene proposto come 'alternativa' all'attuale, che impone invece l'obbligo di astensio..."
        },
        {
            "title": "出産休暇は革命的です。あなたは配達の日まで働くことができます -  ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/rivoluzionato-congedo-maternit-si-potr-lavorare-fino-giorno-1612004.html",
            "pub_date": "2018-12-06 07:35:23 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Francesca Angeli La scelta spetterà alla donna. La normativa precedente resta in vigore Roma - Al lavoro fino al nono mese di gravidanza. Una scelta che spetterà alla donna ovviamente con il parere favorevole del medico. La manovra cambia le regole del congedo parentale, o meglio amplia il ventaglio delle possibilità. Restano in piedi le misure precedenti ma viene data alla mamma in attesa l'opportunità di rimanere al lavoro fino al nono mese con la specifica autorizzazione del proprio ginecologo e di un medico esperto di sicurezza sul lavoro. In questo modo si potrà godere del periodo di a..."
        },
        {
            "title": "新しい妊産婦休暇での衝突：「女性は脅迫のリスクにさらされている」 -  Il Mattino di Padova",
            "link": "https://mattinopadova.gelocal.it/italia-mondo/2018/12/07/news/scontro-sul-nuovo-congedo-di-maternita-donne-piu-esposte-al-rischio-di-ricatti-1.17538295",
            "pub_date": "2018-12-07 04:47:00 GMT",
            "source_nm": "イルマッティーノ・ディ・パドヴァ",
            "source_url": "https://mattinopadova.gelocal.it",
            "desc": "è opportuno lavorare durante l’ultimo mesi di gravidanza ed è opportuno rimettere in discussione questo che sembrava un altro dei diritti acquisiti ereditati dal passato? È stata la Lega a sollevare la questione con un emendamento presentato due giorni fa, che intende offrire la possibilità alle donne di lavorare fino alla fine della gravidanza e di usufruire invece dei cinque mesi di congedo di maternità dopo la nascita del bambino, a condizione che ci sia il via libera da parte del medico. L’emendamento è stato approvato dalla commissione Bilancio della Camera introducendo un profondo mut..."
        },
        {
            "title": "マヌーバ、出産休暇の変更：第9月まで働く -  Il Sole 24 Ore",
            "link": "https://www.ilsole24ore.com/art/notizie/2018-12-05/manovra-2019-sale-5-giorni-congedo-obbligatorio-i-papa--133742.shtml?uuid=AEWkEXtG",
            "pub_date": "2018-12-05 14:37:58 GMT",
            "source_nm": "Il Sole 24 Ore",
            "source_url": "https://www.ilsole24ore.com",
            "desc": "Sale da quattro a cinque giorni, nel 2019, il congedo obbligatorio per i papà. Lo prevede un emendamento alla manovra approvato in commissione Bilancio alla Camera. Viene prorogato anche il congedo facoltativo, ossia la possibilità di astenersi dal lavoro un ulteriore giorno in sostituzione della madre. Ciò significa che questo giorno di assenza in più può essere utilizzato dal papà solo a condizione che la neo mamma rinunci a un giorno del proprio congedo. Durante il congedo l’Inps riconosce al papà lavoratore un bonus-indennità pari al 100% della normale retribuzione giornaliera percepita..."
        },
        {
            "title": "出産休暇2019：出産後5ヶ月の児童と一緒に滞在する棄権 -  Money.it",
            "link": "https://www.money.it/congedo-maternita-2019-cinque-mesi-dopo-parto",
            "pub_date": "2018-12-06 09:38:54 GMT",
            "source_nm": "Money.it",
            "source_url": "https://www.money.it",
            "desc": "La Legge di Bilancio 2019 introduce una nuova forma di utilizzo per il congedo di maternità: ci si potrà assentare per 5 mesi dopo il parto, ma solo con il via libera del medico."
        },
        {
            "title": "ボーナス巣と赤ちゃんボーナス2019、すべての変更はすぐに来る -  Nostrofiglio",
            "link": "https://www.nostrofiglio.it/bonus-bebe/bonus-nido-e-bonus-bebe-2019",
            "pub_date": "2018-12-07 12:00:00 GMT",
            "source_nm": "Nostrofiglio",
            "source_url": "https://www.nostrofiglio.it",
            "desc": "Il bonus asilo nido è stato confermato da un nuovo emendamento alla legge di Bilancio in Parlamento: per il triennio 2019-2021 il bonus annuale sarà portato da 1000 a 1500 euro. Questo sarà dunque il contributo erogato a tutte le famiglie - che faranno richiesta - per aiutare a pagare le rette di asili nido pubblici e privati e per far assistere a casa i bambini più piccoli che hanno malattie croniche. Per il sostegno a casa la somma sarà pagata in una unica soluzione. Negli altri casi, sulla base della documentazione delle spese fatte mese per mese, saranno erogate 11 rate mensili di ugual..."
        },
        {
            "title": "マタニティ、休暇のための新しい：妊娠9ヶ月までの仕事で - ブラストニュース（イタリア）",
            "link": "https://it.blastingnews.com/lavoro/2018/12/maternita-novita-per-il-congedo-al-lavoro-fino-al-nono-mese-di-gravidanza-002790471.html",
            "pub_date": "2018-12-05 22:25:01 GMT",
            "source_nm": "ブラストニュース（イタリア）",
            "source_url": "https://it.blastingnews.com",
            "desc": "Arrivano grandi novità per le neo mamme lavoratrici, grazie al nuovo emendamento della Lega,dedicato alle politiche della famiglia, approvato dalla Commissione Bilancio della Camera. La nuova proposta annuncia che chi ne avrà il desiderio, con il benestare del dottore, avrà la facoltà di trattenersi al lavoro, fino al nono mese e godere del periodo di astensione dei 5 mesi, subito dopo il parto. Nel nuovo schema, chiamato \"maternità agile\",i datori di lavoro dovranno dare la precedenza alle richieste in arrivo da mamme con figli sotto i tre anni e da genitori con figli disabili. L'idea è st..."
        },
        {
            "title": "許可証104：捜査機関への目 - すべての法律",
            "link": "https://www.laleggepertutti.it/250342_permessi-104-occhio-alle-agenzie-investigative",
            "pub_date": "2018-12-07 15:52:32 GMT",
            "source_nm": "すべての人のための法則",
            "source_url": "https://www.laleggepertutti.it",
            "desc": "Il lavoratore dipendente che abbia un familiare in condizioni di handicap può godere di specifici permessi ma deve usarli solo per la finalità assistenziale altrimenti rischia pesanti conseguenze sul posto di lavoro. L’handicap è una problematica sanitaria e sociale alla quale lo Stato ha, da sempre, cercato di dare risposte concrete. Sono molte le disposizioni normative che prevedono agevolazioni e trattamenti di favore per le persone colpite da handicap e per i loro familiari. Una di queste agevolazioni consiste nella possibilità di usufruire di permessi retribuiti per assistere la person..."
        },
        {
            "title": "マヌーバ、マタニティ休暇の新規入会、18年間のボーナスと割引カード - ブラストニュース（イタリア）",
            "link": "https://it.blastingnews.com/economia/2018/12/manovra-novita-in-arrivo-per-congedo-maternita-bonus-18-anni-e-carta-sconti-002791323.html",
            "pub_date": "2018-12-06 21:11:16 GMT",
            "source_nm": "ブラストニュース（イタリア）",
            "source_url": "https://it.blastingnews.com",
            "desc": "Novità in arrivo per il congedo di maternità. Un emendamento alla manovra presentato dalla Lega, infatti, prevede la possibilità per le donne di rimanere al lavoro fino al nono mese di gravidanza, mentre per i papà sarà possibile di usufruire di un giorno in più di congedo obbligatorio che passano, così, da quattro a cinque. Altre novità presenti nella manovra in discussione in Parlamento e che riguardano la famiglia sono la conferma del bonus 18 anni, anche se con un importo ridotto e la carta sconti per le famiglie in difficoltà dalla quale sono esclusi gli immigrati. Congedo maternità: a..."
        },
        {
            "title": "マヌーバ：母性休暇の変更方法 -  Euronews Italiano",
            "link": "https://it.euronews.com/2018/12/05/manovra-come-cambia-il-congedo-di-maternita",
            "pub_date": "2018-12-05 14:56:58 GMT",
            "source_nm": "ユーロニュースイタリア語",
            "source_url": "https://it.euronews.com",
            "desc": "Cambia con la manovra il congedo di maternità obbligatorio. Un emendamento a firma Lega, passato in Commissione Bilancio, prevede che i 5 mesi di astensione potranno essere presi tutti dopo la nascita del bambino. Adesso invece è obbligatorio lasciare il lavoro uno o due mesi prima. Cresce anche il bonus per l'asilo nido arrivato a 1500 euro e aumenta di un solo misero giorno il congedo per i papà, che potranno restare a casa 5 giorni Ma cosa succede nel resto di Europa?593543_EN.pdf) A sorpresa l'Italia è uno dei paesi con il congedo obbligatorio più lungo. La direttiva dell'Unione europea..."
        },
        {
            "title": "マヌーバとマタニティー、仕事で9月まで。上昇する育児ボーナスと父親休暇 -  greenMe.it",
            "link": "https://www.greenme.it/vivere/speciale-bambini/29687-manovra-maternita-paternita-bonus-nido",
            "pub_date": "2018-12-05 14:27:32 GMT",
            "source_nm": "greenMe.it",
            "source_url": "https://www.greenme.it",
            "desc": "Al lavoro fino al nono mese utilizzando tutti e cinque di mesi per la maternità dopo il parto. Lo prevede un emendamento alla Manovra approvato dalla commissione Bilancio alla Camera. Novità anche sul fronte bonus nido e congedo paternità. Ecco cosa potrebbe cambiare dal 2019. Tante potrebbero essere le novità a partire dal prossimo anno, piccole e grandi, con nuove possibilità offerte alle mamme lavoratrici, ai neopapà e in generale alle famiglie. Congedo di maternità I cinque mesi di astensione dal lavoro, la cosiddetta maternità obbligatoria, potrebbero cambiare veste. Oggi, le donne in ..."
        },
        {
            "title": "個人的理由で未払いの休暇 - すべての法律",
            "link": "https://www.laleggepertutti.it/262085_permessi-non-retribuiti-per-motivi-personali",
            "pub_date": "2018-12-07 08:10:45 GMT",
            "source_nm": "すべての人のための法則",
            "source_url": "https://www.laleggepertutti.it",
            "desc": "In quali casi i lavoratori possono fruire di permessi retribuiti e di congedi non retribuiti per motivi personali specificamente previsti. In presenza di particolari esigenze personali, il lavoratore dipendente può beneficiare di permessi retribuiti, o di periodi di assenza più lunghi (aspettativa o congedo) non retribuiti [1], cioè senza il diritto di percepire lo stipendio. Durante l’assenza i dipendenti conservano il posto di lavoro e al termine del periodo hanno diritto, salvo rinuncia espressa, di rientrare nella stessa unità produttiva o in un’altra attività situata nello stesso comun..."
        },
        {
            "title": "マヌーバ、革命の親の休暇。あなたは納品まで仕事をすることができます -  QUOTIDIANO.NET",
            "link": "https://www.quotidiano.net/politica/congedo-parentale-manovra-1.4329565",
            "pub_date": "2018-12-05 10:53:05 GMT",
            "source_nm": "QUOTIDIANO.NET",
            "source_url": "https://www.quotidiano.net",
            "desc": "Roma, 5 dicembre 2018 - Dal pacchetto di emendamenti alla manovra 2019 - che ha avuto l'ok in Commissione Bilancio - emergono ogni giorno novità: dopo la Tampas tax (l'Iva sugli assorbenti non è stata tagliata) e l'assunzione di 12mila collaboratori Ata nelle scuole, il governo gialloverde cambia idea sul congedo di paternità, che aumenta invece di ridurre, e di maternità, con le donne che possono decidere di rimanere al lavoro fino al nono mese. I nuovi provvedimenti rivelano un'attenzione particolare alle famiglie giovani. PACCHETTO FAMIGLIA - La grande novità è che una donna incinta potr..."
        },
        {
            "title": "出産休暇、女性は出産するまで働くことができます（必要な場合） -  Fanpage.it",
            "link": "https://www.fanpage.it/congedo-maternita-le-donne-potranno-se-vogliono-lavorare-fino-al-parto/",
            "pub_date": "2018-12-05 11:55:51 GMT",
            "source_nm": "Fanpage.it",
            "source_url": "https://www.fanpage.it",
            "desc": "Per le mamme che lavorano ci sono novità in arrivo. Un emendamento della Lega, approvato in commissione Bilancio alla Camera, nell'ambito delle politiche per la famiglia, stabilisce che le donne in gravidanza, se le condizioni fisiche lo permettono e con il via libera del medico, potranno rimanere al lavoro fino al nono mese, senza sacrificare l'intero periodo di astensione di 5 mesi a dopo il parto. Il nuovo sistema viene proposto come 'alternativa' all'attuale, che impone invece l'obbligo di astensione (di uno o due mesi) prima della nascita del bambino, durante i tre mesi dopo il parto ..."
        },
        {
            "title": "出産、休暇、幼稚園は大歓迎です。しかし、これは出生の減少がどのように停止するかではありません -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/06/maternita-ben-vengano-congedi-e-bonus-asili-ma-non-e-cosi-che-si-ferma-il-calo-delle-nascite/4815654/",
            "pub_date": "2018-12-06 09:05:59 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Sul fronte del sostegno alla maternità e paternità arrivano, senza dubbio, alcune buone notizie: sono state inserite nella manovra finanziaria la possibilità per le donne di lavorare fino al nono mese, l’aumento del bonus per l’asilo nido, l’allungamento a cinque giorni del congedo di paternità. La prima è una misura liberale che le donne aspettavano da tempo, perché molte misure teoricamente volte a proteggere donne e bambini finiscono spesso per essere un ostacolo per le madri, limitando la loro libertà. Come, ad esempio, il divieto per le lavoratrici autonome di fatturare in gravidanza, ..."
        },
        {
            "title": "マヌーバの最新の修正 -  Letter43",
            "link": "https://www.lettera43.it/it/articoli/politica/2018/12/05/manovra-navigator-immigrati-congedi-bonus-cultura/227090/",
            "pub_date": "2018-12-05 15:40:00 GMT",
            "source_nm": "Lettera43",
            "source_url": "https://www.lettera43.it",
            "desc": "Dal congedo di paternità a quello delle neomamme fino ai navigator da assumere nei centri per l'impiego. Sono tra gli ultimi emendamenti approvati in attesa della presentazione della manovra la sera del 5 dicembre. IMMIGRATI ESCLUSI DALLA CARTA FAMIGLIA Tra le misure, è passata anche la proposta della Lega di togliere la carta sconti alle famiglie di immigrati. L'emendamento limita la platea dei destinatari della carta istituita nel 2016 per i nuclei italiani o \"stranieri\" residenti in Italia alle sole famiglie italiane «ovvero appartenenti a Paesi membri dell'Ue». Rispetto alla norma prece..."
        },
        {
            "title": "予算法：家族のためのすべてのニュース -  QuiFinanza",
            "link": "https://quifinanza.it/soldi/legge-di-bilancio-tutte-le-novita-per-la-famiglia/243283/",
            "pub_date": "2018-12-06 09:18:55 GMT",
            "source_nm": "QuiFinanza",
            "source_url": "https://quifinanza.it",
            "desc": "La legge di Bilancio delinea un vero e proprio ‘pacchetto famiglia’ che riguarda congedo maternità, paternità, carta famiglia e bonus asilo. Vediamo nel dettaglio tutte le novità presenti in Manovra. Cambia il congedo maternità Cambia con la manovra il congedo di maternità. Chi vorrà (previa autorizzazione del medico) potrà rimanere al lavoro fino al nono mese, portandosi in dote l’intero periodo di astensione di 5 mesi a dopo il parto. Nel testo si spiega che “è riconosciuta alle lavoratrici la facoltà di astenersi dal lavoro esclusivamente dopo l’evento del parto entro i cinque mesi succe..."
        },
        {
            "title": "母性に関する新しいルール：どのような自由？ -  HuffPost Italia",
            "link": "https://www.huffingtonpost.it/titti-di-salvo/nuove-norme-sulla-maternita-ma-quale-liberta_a_23610506/",
            "pub_date": "2018-12-06 14:59:00 GMT",
            "source_nm": "ハフポストイタリア",
            "source_url": "https://www.huffingtonpost.it",
            "desc": "Dalla Legge di Bilancio che sarà approvata alla Camera spunta una nuova norma che riguarda la maternità. Dice che \"in alternativa a quanto previsto dalla legge 151/2001, alle lavoratrici è riconosciuta la facoltà di astenersi dal lavoro esclusivamente dopo il parto entro i cinque mesi successivi allo stesso, a condizione che il medico competente attesti che tale opzione non porti pregiudizio alla salute della donna e del bambino.\" Oggi il congedo di maternità è riconosciuto in modalità diverse a seconda della tipologia di lavoro. Per le lavoratrici dipendenti è possibile astenersi dal lav..."
        },
        {
            "title": "妊娠9ヶ月までの女性。マヌーバの最新ニュース -  Finanza.com",
            "link": "http://www.finanza.com/Finanza/Notizie_Italia/Italia/notizia/Donne_al_lavoro_fino_al_nono_mese_di_gravidanza_Ultime_novi-499956",
            "pub_date": "2018-12-05 15:46:58 GMT",
            "source_nm": "Finanza.com",
            "source_url": "http://www.finanza.com",
            "desc": "Donne al lavoro fino al nono mese di gravidanza, aumento del bonus asilo nido a 1500 euro e bonus 18enni legato all’Isee. Sono queste le ultime novità in tema di welfare previste in un emendamento alla legge di bilancio, due a firma della Lega e uno dell'ex ministra Maria Elena Boschi. “Potremo migliorare la qualità della vita degli italiani e specie delle parte più debole con questo pacchetto welfare”, così all’Ansa il vicepremier Luigi Di Maio commentando le ultime misure. Vediamo nel dettaglio cosa prevedono. Congedo maternità Partendo dal congedo di maternità, il primo emendamento prese..."
        },
        {
            "title": "マヌーバ、新しい出産休暇：あなたは配達まで働くことができます - スカイTg24",
            "link": "https://tg24.sky.it/politica/2018/12/05/manovra-2019-congedo-maternita-.html",
            "pub_date": "2018-12-05 16:17:58 GMT",
            "source_nm": "スカイTg24",
            "source_url": "https://tg24.sky.it",
            "desc": "Cambia con la manovra il congedo per le neomamme lavoratrici. Chi vorrà, dopo il via libera del medico, potrà rimanere al lavoro fino al nono mese, portandosi \"in dote\" l'intero periodo di astensione di 5 mesi a dopo il parto. È quanto prevede un emendamento della Lega dedicato alle politiche delle famiglie approvato dalla commissione Bilancio della Camera. (TUTTI GLI EMENDAMENTI ALLA MANOVRA) Il nuovo sistema viene proposto come “alternativa” all'attuale, che impone invece l'obbligo di astensione (di uno o due mesi) prima della nascita del bambino (COME FUNZIONA IL CONGEDO IN EUROPA). Sale..."
        },
        {
            "title": "母親は配達まで働くことができます：Lega  -  ilGiornale.itの提案にはい",
            "link": "http://www.ilgiornale.it/news/politica/mamme-potranno-lavorare-fino-parto-ecco-proposta-lega-1611787.html",
            "pub_date": "2018-12-05 11:40:04 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Gioele Anni Emendamento del Carroccio alla manovra: possibilità di sfruttare tutto il congedo dopo il parto. Più soldi al bonus asili nido Le mamme potranno lavorare fino ai giorni precedenti al parto, se lo vorranno. È la proposta della Lega approvata con un emendamento nella manovra finanziaria. La commissione Bilancio della Camera ha accolto nella seduta notturna del 4 dicembre una modifica voluta dal Carroccio, parte di un pacchetto dedicato alle politiche delle famiglia. Le lavoratrici potranno scegliere di lavorare fino al parto e godere dei cinque mesi di maternità direttamente dopo ..."
        },
        {
            "title": "ナスピの時に働く - すべてのための法則",
            "link": "https://www.laleggepertutti.it/261701_lavorare-durante-la-naspi",
            "pub_date": "2018-12-06 08:00:18 GMT",
            "source_nm": "すべての人のための法則",
            "source_url": "https://www.laleggepertutti.it",
            "desc": "Il lavoratore che perde il lavoro involontariamente riceve un aiuto dallo Stato chiamato Naspi. Questo sussidio può essere revocato se il disoccupato trova un nuovo lavoro. Il lavoro è considerato, già a partire dal primo articolo della Costituzione repubblicana, il vero fondamento della Repubblica. Con il lavoro, infatti, ogni persona si guadagna le risorse necessarie a vivere, cresce moralmente e spiritualmente e raggiunge una propria affermazione personale. Può, tuttavia, accadere che all’improvviso il lavoro viene meno. Una crisi aziendale, la chiusura di un reparto o di un ufficio, l’i..."
        },
        {
            "title": "母性、9ヶ月までの仕事率 - 投稿のニュース",
            "link": "http://notiziedi-posta.blogspot.com/2018/12/maternita-al-lavoro-fino-al-9-mese-vota.html",
            "pub_date": "2018-12-06 09:11:00 GMT",
            "source_nm": "メールニュース",
            "source_url": "http://notiziedi-posta.blogspot.com",
            "desc": "Se c’è un ambito in cui l’Italia è considerata all’avanguardia rispetto ad altri paesi europei, è proprio quello relativo al congedo di maternità. I cinque mesi di astensione obbligatoria previsti per le madri (circa 21 settimane) e retribuiti totalmente, sono considerati preziosi. Di più, sacri. Tanto che quando si comincia a parlare di modifiche al congedo, si alza sempre il livello di attenzione e di polemiche. Ieri la levata di scudi non c’è stata ma l’emendamento della Lega alla manovra (approvato dalla commissione Bilancio della Camera) che prevede che le lavoratrici possano restare a..."
        },
        {
            "title": "父親休暇2019：マヌーバが5日間になる - 財政情報",
            "link": "https://www.informazionefiscale.it/congedo-paternita-2019-cinque-giorni-novita-domanda-INPS",
            "pub_date": "2018-12-05 14:43:17 GMT",
            "source_nm": "財政情報",
            "source_url": "https://www.informazionefiscale.it",
            "desc": "Congedo di paternità: con un emendamento alla Legge di Bilancio approvato alla Camera, nel 2019 sale a 5 giorni. Prevista anche la possibilità di un giorno in più per astenersi dal lavoro in sostituzione della madre. L'articolo 4 della legge n. 92 del 2012 ha istituito per il padre lavoratore dipendente, anche adottivo e affidatario, il congedo obbligatorio e il congedo facoltativo, alternativo al congedo di maternità della madre, da richiedere entro e non oltre il quinto mese di vita del figlio. La Legge di Bilancio del 2017 aveva previsto in via sperimentale, per le nascite del 2018, l'au..."
        },
        {
            "title": "マヌーバ、政府は出産休暇を変更する：最新 - ニュースMondo",
            "link": "https://newsmondo.it/congedo-maternita-manovra/economia/",
            "pub_date": "2018-12-05 13:54:28 GMT",
            "source_nm": "ワールドニュース",
            "source_url": "https://newsmondo.it",
            "desc": "Il Governo al lavoro per definire gli ultimi dettagli della manovra. La Lega ha proposto un emendamento che rivoluziona il congedo di maternità. ROMA – Ore decisive per quanto riguarda la manovra. Nella serata di mercoledì 5 dicembre 2018 il testo è atteso in Aula per la discussione ma intanto si lavora duramente in Commissione per cercare di definire gli ultimi dettagli prima della fiducia. Tanti gli emendamenti inseriti negli ultimi giorni con la Lega che ha voluto a tutti i costi mettere una proposta dedicata al congedo di maternità. L’emendamento del Carroccio – accettato dai membri del..."
        },
        {
            "title": "雇用主によって拒否された法律の許可104  - すべての法律",
            "link": "https://www.laleggepertutti.it/260709_permessi-legge-104-negati-dal-datore-di-lavoro",
            "pub_date": "2018-12-05 13:00:48 GMT",
            "source_nm": "すべての人のための法則",
            "source_url": "https://www.laleggepertutti.it",
            "desc": "Tra i vari strumenti di tutela dei disabili, la Legge 104 ha introdotto dei permessi speciali a favore dei parenti dei disabili. Le assenze del parente sono retribuite ma in quel periodo di tempo il dipendente deve effettivamente dedicarsi all’assistenza del disabile. Oltre al diritto di avere dei posti riservati nei luoghi di lavoro, le norme che puntano ad abbattere le cosiddette barriere architettoniche, i posti auto riservati, sgravi fiscali, etc. i disabili sono tutelati anche nel loro diritto ad essere assistiti. Proprio per questo la legge 104 ha istituito a favore dei lavoratori dip..."
        },
        {
            "title": "クリスマス休暇を長くする方法 - すべての人のための法則",
            "link": "https://www.laleggepertutti.it/261226_come-allungare-le-ferie-di-natale",
            "pub_date": "2018-12-04 08:30:19 GMT",
            "source_nm": "すべての人のための法則",
            "source_url": "https://www.laleggepertutti.it",
            "desc": "In quali modi è possibile continuare le vacanze natalizie in modo lecito e ritardare il ritorno al lavoro senza rischiare sanzioni disciplinari? Le vacanze natalizie durano sempre troppo poco: la magica atmosfera familiare che si riesce a creare in queste giornate svanisce subito, soltanto all’idea di ritornare al lavoro. Ma c’è un modo per poter allungare le vacanze natalizie senza rimetterci lo stipendio, ovvero utilizzando delle “strategie lecite”? L’argomento merita una particolare attenzione: va da sé che l’utilizzo di un’assenza retribuita per finalità illecite, cioè non conformi allo..."
        },
        {
            "title": "マタニティ、父親と亡命ボーナス：ニュース - すべての法律",
            "link": "https://www.laleggepertutti.it/261954_maternita-paternita-e-bonus-asilo-le-novita",
            "pub_date": "2018-12-06 08:24:16 GMT",
            "source_nm": "すべての人のための法則",
            "source_url": "https://www.laleggepertutti.it",
            "desc": "Fino a quando può lavorare una donna incinta? Quanti giorni di permesso spettano al padre? Quanto si prende per le rette del nido? Non sarà un cambiamento obbligatorio, semmai una possibilità in più per la donna lavoratrice che aspetta un bambino. La manovra 2019 introduce una novità importante sul congedo di maternità. Chi è alla prima esperienza e si chiede fino a quando si può lavorare, deve sapere che alle due alternative finora esistenti (il 2 mesi + 3 e 1 + 4) se ne aggiunge una terza, che potremmo denominare «0 + 5». In sostanza, chi lo desidera può lavorare fino al giorno del parto ..."
        },
        {
            "title": "出産まで、出産までの仕事。外国人への切手援助 -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/premium/articoli/maternita-al-lavoro-fino-al-parto-taglio-sussidio-agli-stranieri/",
            "pub_date": "2018-12-05 23:41:00 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Cambia forma il congedo maternità: le mamme che vorranno (con via libera del medico), potranno rimanere al lavoro fino al nono mese di gravidanza, portandosi così in dote l’intero periodo di astensione di 5 mesi dopo il parto. Questa una delle misure contenute nel pacchetto dedicato alle politiche delle famiglia previste dalla manovra. Le altre prevedono che il congedo obbligatorio per i papà passi da quattro a cinque giorni con la possibilità di utilizzare un ulteriore giorno di congedo, che è facoltativo, in alternativa alla madre. Novità anche per il bonus asilo, che per il triennio 2019..."
        },
        {
            "title": "育児休暇の革命お父さんは家に5日間 - 明らかに",
            "link": "http://chiaramente-it.blogspot.com/2018/12/rivoluzione-congedo-parentale-papa-casa.html",
            "pub_date": "2018-12-05 11:01:00 GMT",
            "source_nm": "はっきり",
            "source_url": "http://chiaramente-it.blogspot.com",
            "desc": "Roma, 5 dicembre 2018 - Dal pacchetto di emendamenti alla manovra 2019 - che ha avuto l'ok in Commissione Bilancio - emergono ogni giorno novità: dopo la Tampas tax (l'Iva sugli assorbenti non è stata tagliata) e l'assunzione di 12mila collaboratori Ata nelle scuole, il governo gialloverde cambia idea sul congedo di paternità, che aumenta invece di ridurre, e di maternità. \"Opzione Donna è nel pacchetto pensioni - ha detto il vicepremier pentastellato Luigi Di Maio - e ieri sera il congedo di paternità obbligatorio è passato da 4 a 5 giorni\". Cambia anche - per emendamento della Lega approv..."
        },
        {
            "title": "ボーナスネストとベビーボーナス：着信の延長と調整 -  Modern Woman",
            "link": "https://www.donnamoderna.com/news/i-nostri-soldi/bonus-bebe-bonus-nido-novita",
            "pub_date": "2018-12-04 15:36:45 GMT",
            "source_nm": "現代女性",
            "source_url": "https://www.donnamoderna.com",
            "desc": "- Shutterstock Sono in arrivo – salvo ripensamenti e marce indietro – proroghe e rinnovi per alcune delle forme di sostegno alla maternità e alla famiglia varate nelle precedenti legislature, a cominciare dai bonus per i nidi e i nuovi nati Bonus per l’asilo nido o l’assistenza a casa Un emendamento alla legge di Bilancio, in lavorazione in Parlamento, conferma il bonus nidi e porta il bonus annuale da 1.000 a 1.500 per il triennio 2019 – 2021, con il ritorno a 1.000 euro nel 2022. Si tratta del contributo che viene erogato alle famiglie per aiutare a pagare le rette di asili nido pubblici ..."
        },
        {
            "title": "出産休暇を変更する：あなたは妊娠第9月まで働くことができます -  QuiFinanza",
            "link": "https://quifinanza.it/lavoro/cambia-il-congedo-di-maternita-si-potra-lavorare-fino-al-nono-mese-di-gravidanza/243133/",
            "pub_date": "2018-12-05 13:12:08 GMT",
            "source_nm": "QuiFinanza",
            "source_url": "https://quifinanza.it",
            "desc": "Cambia con la manovra il congedo di maternità. Chi vorrà (previa autorizzazione del medico) potrà rimanere al lavoro fino al nono mese, portandosi in dote l’intero periodo di astensione di 5 mesi a dopo il parto. È quanto prevede un emendamento della Lega dedicato alle politiche delle famiglia approvato dalla commissione Bilancio della Camera. Il nuovo sistema, ribattezzato maternità “agile” viene proposto come alternativa all’attuale, che impone invece la sospensione dall’attività lavorativa nei due mesi prima del parto e nei 3 successivi o 1 mese prima e nei 4 successivi (maternità flessi..."
        },
        {
            "title": "マヌーバ、新しい休暇を提供するまでの母親の仕事 -  LaPresse",
            "link": "https://www.lapresse.it/politica/manovra_cambia_congedo_maternita_-913912/news/2018-12-05/",
            "pub_date": "2018-12-05 14:11:00 GMT",
            "source_nm": "LaPresse",
            "source_url": "https://www.lapresse.it",
            "desc": "Aumenta anche il bonus per l'iscrizione agli asili nido. Più risorse per tagliare le liste d'attesa in ospedale, ma meno fondi per il bonus 18enni"
        },
        {
            "title": "失業ナスピ：金額2019  - すべての法律",
            "link": "https://www.laleggepertutti.it/261017_disoccupazione-naspi-importo-2019",
            "pub_date": "2018-12-04 04:56:04 GMT",
            "source_nm": "すべての人のための法則",
            "source_url": "https://www.laleggepertutti.it",
            "desc": "Grazie alla rivalutazione delle pensioni, nel 2019 aumenterà la soglia massima della Naspi e cambieranno i limiti utili al calcolo dell’indennità. La perequazione, cioè l’adeguamento delle prestazioni corrisposte dall’Inps al costo della vita, non ha effetto soltanto sulle pensioni, ma anche su alcuni sussidi a sostegno del reddito: uno di questi è la Naspi, cioè l’indennità di disoccupazione per i lavoratori dipendenti. Nel dettaglio, la rivalutazione 2019 dei trattamenti Inps determinerà l’aumento dell’importo massimo della Naspi e della soglia utile al calcolo, rispettivamente pari a 1.3..."
        },
        {
            "title": "マヌーバ、新しい葉：あなたは納品まで働くことができます。巣のための販売ボーナス - メールのニュース",
            "link": "http://notiziedi-posta.blogspot.com/2018/12/manovra-nuovi-congedi-si-potra-lavorare.html",
            "pub_date": "2018-12-05 11:11:00 GMT",
            "source_nm": "メールニュース",
            "source_url": "http://notiziedi-posta.blogspot.com",
            "desc": "Congedi di maternità e bonus per gli asili nido: due importanti novità sono state approvate attraverso altrettanti emendamenti passati in commissione bilancio che sta discutendo della manovra. Il primo dei due riguarda da vicino le mamme lavoratrici. Chi vorrà (con via libera del medico) potrà rimanere al lavoro fino al nono mese, portandosi `in dote´ l’intero periodo di astensione di 5 mesi a dopo il parto. È quanto prevede un emendamento della Lega dedicato alle politiche delle famiglia approvato dalla commissione Bilancio della Camera. Il nuovo sistema viene proposto come `alternativa´ a..."
        },
        {
            "title": "パーミッション104は拒否できますか？ - すべての人のための法則",
            "link": "https://www.laleggepertutti.it/259838_i-permessi-104-possono-essere-negati",
            "pub_date": "2018-12-02 08:00:58 GMT",
            "source_nm": "すべての人のための法則",
            "source_url": "https://www.laleggepertutti.it",
            "desc": "La legge protegge in vari modi le persone colpite da disabilità. Una delle forme di tutela offerte a questi soggetti consiste nel diritto dei loro familiari ad avere dei permessi sul lavoro per l’assistenza. Sono molte le leggi con le quali lo Stato cerca di aiutare e sostenere le persone colpite dalla disabilità. Tra le varie forme di tutela troviamo i permessi 104. Si tratta di una particolare tipologia di permessi retribuiti, che prendono il nome dalla legge che li ha istituiti. In sostanza, il dipendente che ha un familiare disabile può, per poterlo assistere, prendere dei permessi paga..."
        },
        {
            "title": "マヌーバは家族を助けます：ボーナス、育児休暇の変更 -  DiariodelWeb.it",
            "link": "https://www.diariodelweb.it/italia/articolo/?nid=20181205-534174",
            "pub_date": "2018-12-05 12:43:05 GMT",
            "source_nm": "DiariodelWeb.it",
            "source_url": "https://www.diariodelweb.it",
            "desc": "ROMA – Una donna incinta potrà scegliere se lavorare fino al giorno del parto, con l'ok del medico, e stare con il bambino o la bambina per cinque mesi dopo la nascita. È una delle novità della manovra che riguardano la famiglia approvate in commissione Bilancio della Camera e che vanno dai congedi per i papà e le mamme all'incremento a 1.500 euro per il bonus annuale per gli asili nido fino a nuove finalità per il Fondo della famiglia. Donne al lavoro fino al parto, con l'ok del medico La donna lavoratrice potrà scegliere se rimanere in attività fino al giorno del parto e dunque conservare..."
        },
        {
            "title": "その月に使用されていない104法律の許可：何が起こるか？ - すべての人のための法則",
            "link": "https://www.laleggepertutti.it/257966_permessi-legge-104-non-usufruiti-nel-mese-che-fine-fanno",
            "pub_date": "2018-12-02 12:00:46 GMT",
            "source_nm": "すべての人のための法則",
            "source_url": "https://www.laleggepertutti.it",
            "desc": "Chi non fruisce di tutte e tre le giornate mensili di permessi retribuiti per assistere un familiare disabile può cumularle successivamente? Per i lavoratori dipendenti che assistono un familiare con handicap grave, riconosciuto ai sensi della legge 104 [1], la legge prevede la possibilità di usufruire di permessi retribuiti pari a 3 giorni al mese, frazionabili anche a ore. Lo stesso diritto spetta anche, in prima persona, ai lavoratori dipendenti disabili con handicap grave riconosciuto. I permessi sono retribuiti dall’Inps, anche se sono anticipati dal datore di lavoro, pertanto è necess..."
        }
    ]
}