{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZ6ZEcwd0VnSnBkQ2dBUAE?hl=it&gl=IT&ceid=IT:it",
    "language": "it",
    "get_time": "2018-12-08 12:18:24 GMT",
    "content": [
        {
            "title": "マフィア、46逮捕：首長の新しい頭部。リナの死後、ドームは再び元気になる： -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/04/mafia-46-arresti-anche-il-nuovo-capo-dei-capi-la-cupola-e-tornata-a-riunirsi-dopo-la-morte-di-toto-riina/4810841/",
            "pub_date": "2018-12-04 07:31:01 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Ottanta anni, ufficialmente gioielliere, Settimino Mineo è ritenuto dalla procura antimafia di Palermo l'erede del padrino di Corleone. Sarebbe stato designato al ..."
        },
        {
            "title": "船でハシッシュの署名 &quot;TotòRiina&quot;の負荷：5000万ユーロの発作 - パレルモ今日",
            "link": "https://www.palermotoday.it/cronaca/veliero-toto-riina-hashish-sequestro.html",
            "pub_date": "2018-12-01 14:40:34 GMT",
            "source_nm": "PalermoToday",
            "source_url": "https://www.palermotoday.it",
            "desc": "Un'imponente operazione antidroga. Grazie a un'intuizione del nucleo di polizia economico-finanziaria di Palermo che ha inoltrato la segnalazione al reparto ..."
        },
        {
            "title": "ケース/非人道的なプロヴァンツァーノの41bis？たぶんはい、マフィア虐殺 -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/cultura/2018/10/26/il-caso-disumano-il-41bis-a-provenzano-forse-si-ma-anche-le-stragi-mafiose/845988/",
            "pub_date": "2018-12-08 11:43:44 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "C’è da sempre un dibattito sul carattere dell’articolo 41 bis dell’ordinamento penitenziario. La sua approvazione e applicazione ebbero luogo nel 1992-1993 per l’impegno del governo e personalmente del suo stesso presidente, il costituzionalista e uomo politico socialista Giuliano Amato. Il punto da cui partire è l’opposizione di mezzo parlamento, di numerosi giuristi (cattolici e no), delle preoccupazioni sorte in seno a molti partiti (compreso il Pci) alla trasformazione in legge del decreto varato dal governo (l’ultimo) Andreotti. Per non parlare dall’accoglimento parziale che il 41 bis ..."
        },
        {
            "title": "パレルモでは、リリーナの相続人を逮捕した。マフィアでは、 &quot;Cupola&quot;のルールが返されます -  Corriere della Sera",
            "link": "https://www.corriere.it/cronache/18_dicembre_04/a-palermo-arrestato-l-erede-riina-mafia-torna-regola-cupola-6898e134-f7a7-11e8-bfca-f74cf4634191.shtml",
            "pub_date": "2018-12-06 16:20:22 GMT",
            "source_nm": "コリエールデラセラ",
            "source_url": "https://www.corriere.it",
            "desc": "Per continuare a esistere, Cosa nostra torna all’antico e ricomincia dalle vecchie regole svelate da Tommaso Buscetta al giudice Giovanni Falcone. L’inchiesta della Procura di Palermo e dei carabinieri del comando provinciale che ha portato al fermo di quarantasei indiziati di associazione mafiosa certifica la ricostruzione della «commissione provinciale» della mafia, la Cupola che governava prima dell’assalto corleonese e dell’instaurazione della dittatura di Totò Riina. Morto il «capo dei capi», altri boss meno famosi ma di lungo corso – il più anziano, Settimo Mineo, ha ottant’anni, ha s..."
        },
        {
            "title": "正義の柱はまだ森とドンノを迫害する - クイックニュース",
            "link": "http://notizie-veloci.blogspot.com/2018/12/la-gogna-giustizialista-perseguita.html",
            "pub_date": "2018-12-08 05:39:00 GMT",
            "source_nm": "クイックニュース",
            "source_url": "http://notizie-veloci.blogspot.com",
            "desc": "Roma. Uno dei pubblici ministeri del processo sulla cosiddetta trattativa stato-mafia, Vittorio Teresi, invoca la gogna pubblica e l’intervento dello stato etico nei confronti di due suoi ex imputati, spalleggiato dal quotidiano di riferimento del giustizialismo italiano (Il Fatto Quotidiano). Si tratta degli ex vertici del Ros dei Carabinieri, il generale Mario Mori (poi anche direttore del Sisde) e il colonnello Giuseppe De Donno, condannati in primo grado dalla Corte d’assise di Palermo con l’accusa di aver stretto una trattativa con Cosa nostra negli anni delle stragi, attraverso una lo..."
        },
        {
            "title": "マリアはパレルモのリアーナの相続人で、80歳の宝石商 - コリエレ・デラ・セラ",
            "link": "https://roma.corriere.it/notizie/cronaca/18_dicembre_04/mafia-gioielliere-80enne-era-l-erede-riina-palermo-2b8326f2-f7fb-11e8-bfca-f74cf4634191.shtml",
            "pub_date": "2018-12-05 08:21:59 GMT",
            "source_nm": "コリエールデラセラ",
            "source_url": "https://roma.corriere.it",
            "desc": "«Sembra di rileggere i verbali di Tommaso Buscetta sulla struttura e le regole di Cosa nostra», dice il procuratore di Palermo Franco Lo Voi. Ma stavolta, alla base della «retata» che ha portato al fermo di 46 presunti mafiosi, non ci sono le dichiarazioni del 1984, bensì intercettazioni del 2018. In trentaquattro anni la mafia siciliana è passata per varie faide intestine da centinaia di morti, la guerra allo Stato con gli «omicidi eccellenti» e le stragi, fino all’arresto di tutti i boss (meno uno: Matteo Messina Denaro). A cominciare da Totò Riina che quelle regole aveva stravolto instau..."
        },
        {
            "title": "マフィア：ドーム2.0、有効な47駅 - マルサラニュース",
            "link": "https://www.marsalanews.it/mafia-cupola-2-0-convalidati-47-fermi/",
            "pub_date": "2018-12-07 12:40:21 GMT",
            "source_nm": "MarsalaNews",
            "source_url": "https://www.marsalanews.it",
            "desc": "Scarcerata solo una donna, accusata di essere ‘cassiera’ clan Settimino Mineo, 80 anni, considerato il nuovo capo dei capi, il successore a Toto’ Riina (foto ANSA) Sono stati convalidati dai Gip di Palermo e Termini Imerese 47 dei 48 fermi eseguiti nell’ambito dell’inchiesta ‘Cupola 2.0’ della Dda del capoluogo siciliano, che ha svelato il tentativo di ricostituzione della commissione provinciale di Cosa nostra. Tra i provvedimenti convalidati anche quello del boss Settimo Mineo, capomafia del clan di Pagliarelli, ritenuto il nuovo capo della Cupola palermitana. L’unica scarcerata, per manc..."
        },
        {
            "title": "「あなたはその電話を投げなければならない」、リリーナの相続人、そして盗聴の悪夢 -  Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/cronaca/13407552/lo-devi-buttare-quel-telefono-l-erede-di-riina-e-l-incubo-intercettazioni.html",
            "pub_date": "2018-12-05 14:41:00 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "Palermo, 5 dic. (AdnKronos) - \"Davvero così gli dico... quando sei a lato di me lo devi buttare il telefono\". Settimo Mineo, ritenuto dagli investigatori il nuovo capo dei capi e finito in manette ieri insieme ad altre 45 persone nell'ambito del blitz antimafia della Dda di Palermo cheieri ha azzerato la 'Cupola 2.0', era ossessionato dall'idea di poter essere intercettato. Niente cellulare, incontri all'aperto e in luoghi sempre diversi. Nessuna comunicazione diretta per le 'convocazioni'. Per eludere il controllo delle forze dell'ordine i carabinieri del Comando provinciale di Palermo, gu..."
        },
        {
            "title": "Riinaの相続人がDome  -  ilGiornale.itを再建した宝石師",
            "link": "http://www.ilgiornale.it/news/politica/gioielliere-lerede-riina-aveva-ricostruito-cupola-1611525.html",
            "pub_date": "2018-12-05 07:38:25 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Valentina Raffa Con Settimo Mineo, preso insieme a 46 mafiosi, erano tornate le vecchie regole: \"Si è fatta una bella cosa...\" Ottant'anni ben portati, gioielliere, Settimo Mineo, capo mandamento di Pagliarelli, è l'erede di Totò Riina, il capo dei capi. Cosa nostra si era riorganizzata, designando il suo vertice. E lo Stato, attraverso i carabinieri del Comando provinciale di Palermo, coordinati dalla Dda di Palermo, ha mandato tutto per aria, sgominando la neo costituita Commissione provinciale di Cosa nostra palermitana. Le manette sono scattate per 46 fra boss e gregari ritenuti a vario..."
        },
        {
            "title": "&quot;あなたが私と一緒にいるときは電話をかける&quot;：ボスのマフィアミネオの予防措置、会議と &quot;逃げた&quot;とのキス - ジョルナル・ディ・シシリア",
            "link": "http://palermo.gds.it/2018/12/06/quando-sei-con-me-butta-il-cellulare-le-precauzioni-del-capo-mafia-mineo-lincontro-e-il-bacio-con-gli-scappati_963618/",
            "pub_date": "2018-12-06 10:55:33 GMT",
            "source_nm": "ジョルナル・ディ・シチリア",
            "source_url": "http://palermo.gds.it",
            "desc": "Se c’è un’immagine che dimostra un mutamento certo negli assetti di Cosa nostra è quella di Settimo Mineo, il boss di Pagliarelli, che secondo i carabinieri sarebbe stato anche a capo della nuova Cupola, che bacia rispettosamente uno degli esponenti di spicco tra i clan degli “scappati”, Francesco Inzerillo, detto “Franco u tratturi”, al vertice della famiglia mafiosa di Passo di Rigano, nonché fratello di Totuccio, assassinato nel 1981 agli albori della seconda guerra di mafia. Un abbraccio avvenuto il 22 maggio dell’anno scorso, a poche ore dall’omicidio del boss Giuseppe Dainotti e alla ..."
        },
        {
            "title": "マフィア、Inzerilloの復帰、Cupolaのリーダーとの会合 -  Repubblica.it",
            "link": "https://palermo.repubblica.it/cronaca/2018/12/05/news/mafia_il_ritorno_degli_inzerillo_gli_incontri_con_il_capo_della_cupola-213420723/",
            "pub_date": "2018-12-05 04:20:06 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://palermo.repubblica.it",
            "desc": "Settimo Mineo voleva essere il presidente di garanzia per tutte le famiglie mafiose di Palermo. L’uomo del dialogo dopo la morte del “tiranno” Totò Riina, il capo della Cupola che avrebbe ricucito tutte le fratture del passato, una soprattutto, quella con i “perdenti” della seconda guerra di mafia, gli Inzerillo di Passo di Rigano. L’ultima indagine dei carabinieri svela le grandi manovre per ricostituire la Cupola, anche se ancora restano misteriosi alcuni nomi del governo mafioso. Chi siede nella commissione provinciale in rappresentanza di Passo di Rigano, di Brancaccio, di Santa Maria d..."
        },
        {
            "title": "&quot;交渉はD&#39;Amelioを介してスピードアップし、93年の他の虐殺を活性化した -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/premium/articoli/la-trattativa-accelero-via-damelio-e-attivo-le-altre-stragi-del-93/",
            "pub_date": "2018-12-05 23:40:16 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "La Corte di Assise di Palermo afferma che i vertici del Ros e i loro mandanti (purtroppo occulti, ma riferibili temporalmente al primo governo di Giuliano Amato) hanno sulla coscienza gli omicidi di Borsellino e dei suoi angeli custodi. “Può ritenersi provato oltre ogni ragionevole dubbio che fu proprio l’improvvida iniziativa dei carabinieri del Ros (la trattativa con Vito Ciancimino, nda ) a indurre Riina a tentare di sfruttare ai propri fini quel segnale di debolezza delle istituzioni pervenutogli dopo la strage di Capaci”, organizzando a tempo di record quella di via D’Amelio appena 57 ..."
        },
        {
            "title": "パレルモ、マフィアへの打撃逮捕された46人のうち、リナの後継者 - コリエールデラセラ",
            "link": "https://www.corriere.it/cronache/18_dicembre_04/palermo-duro-colpo-mafia-46-fermati-c-l-erede-riina-91983cca-f792-11e8-baf6-49fdfe8622d6.shtml",
            "pub_date": "2018-12-04 09:57:07 GMT",
            "source_nm": "コリエールデラセラ",
            "source_url": "https://www.corriere.it",
            "desc": "Si era riorganizzata nel solco della «tradizione» costituendo una nuova cupola attraverso un vertice ma i carabinieri di Palermo l’hanno azzerata con un blitz che ha portato in carcere 46 persone. Al vertice, secondo le accuse della direzione distrettuale antimafia del capoluogo siciliano, c’era il gioielliere Settimino Mineo. L’ottantenne, dopo la morte del boss Totò Riina, sarebbe stato designato, lo scorso 29 maggio, al vertice della cosiddetta commissione provinciale di Cosa nostra durante un summit «storico»: il primo che sarebbe stato convocato dopo 25 anni proprio per scegliere i nuo..."
        },
        {
            "title": "マウリツィオ・コスタンツォ：「私を死刑にしたのはトト・リーナだった。今日は私がまだマフィアについて話すかどうかわからない &quot; -  Fanpage.it",
            "link": "https://tv.fanpage.it/maurizio-costanzo-fu-toto-riina-a-condannarmi-a-morte-non-so-se-oggi-parlerei-ancora-di-mafia/",
            "pub_date": "2018-12-05 19:17:26 GMT",
            "source_nm": "Fanpage.it",
            "source_url": "https://tv.fanpage.it",
            "desc": "Maurizio Costanzo è una delle celebrità intervistate da Piero Chiambretti nella puntata di “#CR4 – La Repubblica delle donne”, in onda mercoledì 5 dicembre su Retequattro. L'ospitata si è concentrata in particolar modo sull'attentato mafioso che Costanzo subì, insieme a Maria De Filippi, nel 1993. Una bomba con 70 chili di tritolo collocata da Cosa Nostra esplose nei pressi della loro vettura e solo per un puro caso non ci furono vittime. A me risulta, dai magistrati, che i mafiosi cercarono prima di fare l’attentato al Parioli, dove venne persino Messina Denaro, latitante da sempre, a ver..."
        },
        {
            "title": "Cosa Nostraの新しいドームで撮影。リリナの相続人を逮捕、上司ですSettimo Mineo Video  -  Repubblica.it",
            "link": "https://palermo.repubblica.it/cronaca/2018/12/04/news/palermo_nuova_cupola_cosa_nostra_blitz_carabinieri-213340849/",
            "pub_date": "2018-12-04 12:23:08 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://palermo.repubblica.it",
            "desc": "La Cupola di Cosa nostra è tornata a riunirsi, il 29 maggio scorso. Non accadeva dal 1993. I capi delle famiglie di Palermo si sono ritrovati per eleggere il nuovo padrino, l’erede di Totò Riina morto un anno fa. E’ l’ottantenne Settimo Mineo, ufficialmente gioielliere con negozio in corso Tukory, il più anziano fra i boss della mafia siciliana, il giudice Falcone l’aveva arrestato nel 1984 e lui spavaldo aveva detto all’interrogatorio: “Non so di che parla, cado dalle nuvole”. Una vita per la mafia. Ma il mandato di Settimo Mineo è già scaduto: all’alba, la procura di Palermo diretta da Fr..."
        },
        {
            "title": "Padrini Founders、TravaglioとLilloの新しい本のState-Mafia交渉の文章。 12月6日に出発 -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/05/padrini-fondatori-la-sentenza-sulla-trattativa-stato-mafia-nel-nuovo-libro-di-travaglio-e-lillo-in-uscita-il-6-dicembre/4814907/",
            "pub_date": "2018-12-05 15:24:38 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Quella del 20 aprile 2018 è una sentenza storica, un fondamentale passo in avanti nel processo di Norimberga allo Stato italiano. Che riscrive il finale della Prima Repubblica e l’inizio della Seconda e condanna per lo stesso reato (violenza o minaccia a corpo politico dello Stato) tanto gli uomini di mafia – Leoluca Bagarella e Antonino Cinà, unici picciotti superstiti fra gli imputati dopo la morte di Provenzano e Riina – quanto gli uomini dello Stato ovvero i capi del Ros Subranni, Mori e De Donno e l’inventore di Forza Italia Marcello Dell’Utri. La Corte di Assise di Palermo, dunque, ha..."
        },
        {
            "title": "個人の基本的権利と犯罪との戦い：エドゥ裁判所は芸術を擁護する。条約3条 - イトゥス",
            "link": "https://www.iusinitinere.it/diritti-fondamentali-dellindividuo-e-lotta-alla-criminalita-la-corte-edu-difende-lart-3-della-convenzione-15290",
            "pub_date": "2018-12-04 13:20:14 GMT",
            "source_nm": "itinereのIus",
            "source_url": "https://www.iusinitinere.it",
            "desc": "“Lo Stato deve assicurare che una persona sia detenuta in condizioni compatibili con il rispetto della dignità umana, che le modalità e il metodo di esecuzione della misura privativa della libertà non la sottopongano a sacrifici o privazioni di intensità superiore all ’inevitabile livello di sofferenza inerente alla detenzione”: lo dichiara la Corte Europea dei diritti dell’uomo con la sentenza 55080/13, pronunciandosi in definitiva sulla questione relativa al giusto bilanciamento tra l’art. 41 bis della legge sull’Ordinamento penitenziario (l. 26 luglio 1975 n. 354) e l’art. 3 della Conven..."
        },
        {
            "title": "マフィア、新しいコサノストラに対するブリザード：手錠の中には、リナの後継者 -  ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/cronache/mafia-blitz-contro-nuova-cosa-nostra-manette-lerede-riina-1611143.html",
            "pub_date": "2018-12-04 12:20:17 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Gioele Anni Settimo Mineo, ottant'anni, era stato eletto dalle famiglie della Cupola nella scorsa primavera. In tutto 46 arresti Cosa nostra si stava riorganizzando, ma le forze dell'ordine con un blitz portano in cella 46 persone. È il risultato dell'operazione \"Cupola 2.0\" scattata questa mattina all'alba in varie zone d'Italia contro persone accusate di far parte della mafia siciliana. In manette è finito anche Settimo Mineo, 80enne palermitano che sarebbe stato designato come capo della Cupola mafiosa dopo la morte di Totò Riina, avvenuta nel novembre 2017. Le indagini hanno permesso ag..."
        },
        {
            "title": "Cosa Nostraの新しいドームで撮影し、Riina  -  LaPresseの相続人を逮捕した",
            "link": "https://www.lapresse.it/cronaca/colpo_alla_nuova_cupola_di_cosa_nostra_arrestato_l_erede_di_riina-910525/video/2018-12-04/",
            "pub_date": "2018-12-04 09:49:00 GMT",
            "source_nm": "LaPresse",
            "source_url": "https://www.lapresse.it",
            "desc": "Leggi le ultime notizie, guarda video e foto di politica, economia, cronaca, sport, gossip su LaPresse. | LaPresse"
        },
        {
            "title": "検察に森のメッセージ： &quot;私は彼らが死んでいることを願って&quot;  - イルファットQuotidiano",
            "link": "https://www.ilfattoquotidiano.it/premium/articoli/il-messaggio-di-mori-ai-pm-spero-di-vederli-morti/",
            "pub_date": "2018-12-05 23:40:13 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "“Io mi curo per vivere a lungo, perché devo veder morire qualcheduno dei miei nemici”. Parola del generale Mario Mori, 79 anni, invitato nei giorni scorsi a parlare di legalità con gli studenti dell’istituto comprensivo di Serino, un piccolo centro in provincia di Avellino. Conversando con i giornalisti alla fine del suo intervento, inserito in un ciclo di cinque iniziative di educazione alla legalità patrocinate dal Comune e organizzate da Sante Massimo La Monaca, giudice onorario esperto del Tribunale di Sorveglianza di Salerno, l’ex vicecapo del Ros dei carabinieri negli anni 90 e poi ca..."
        },
        {
            "title": "マフィア、新しいドームオブコサノストラ。リミナ・ラ・スタンパの相続人、ミネオを逮捕",
            "link": "https://www.lastampa.it/2018/12/04/italia/mafia-decapitata-la-nuova-cupola-di-cosa-nostra-arrestato-il-boss-mineo-erede-di-riina-sSA6QsgqnrQZ8iykIql2cK/pagina.html",
            "pub_date": "2018-12-04 08:49:02 GMT",
            "source_nm": "ラ・スタンパ",
            "source_url": "https://www.lastampa.it",
            "desc": "Le cosche mafiose, dopo anni, avevano ricostruito la loro struttura. Era stata ricreata la storica «Cupola» di «Cosa nostra». Emerge da un’indagine della Dda di Palermo, che ha disposto il fermo di 46 persone, tra cui il nuovo capo dell’organizzazione, Settimo Mineo. Il boss che nel 1984 rispose «cado dalle nuvole» all’interrogatorio di Falcone dopo l’arresto. Il maxi blitz - nome in codice: operazione «Cupola 2.0» - dei carabinieri del comando provinciale contro il nuovo gotha di Cosa nostra è scattato questa mattina all’alba: e tra i 46 - fra boss e gregari – fermati c’è l’80enne Mineo, u..."
        },
        {
            "title": "&quot;お金をつけて、いつか私を爆弾にする&quot;：マフィア、48人の逮捕に至る - パレルモ今日",
            "link": "http://www.palermotoday.it/cronaca/mafia/arresto-giusto-francesco-mangiapane-cupola-misilmeri.html",
            "pub_date": "2018-12-07 11:11:33 GMT",
            "source_nm": "PalermoToday",
            "source_url": "http://www.palermotoday.it",
            "desc": "Dopo il blitz antimafia Cupola 2.0 e tre giorni di latitanza anche Giusto Francesco Mangiapane finisce in carcere. I carabinieri del Nucleo investigativo di Palermo e della stazione di Misilmeri hanno arrestato il 42enne, nato a Ciminna ma residente proprio a Misilmeri. E’ stato catturato questa notte, alle 4, e portato in galera a Termini Imerese. Mangiapane era sfuggito alla cattura nel corso dell’operazione che è servita a smantellare l’organizzazione criminale e ad arrestare il presunto erede del capomafia Totò Riina. Il 42enne, considerato uno degli affiliati della famiglia di Misilmer..."
        },
        {
            "title": "パレルモのマフィア：BagheriaからNoceまで、新しいドームではまだ頭のない義務 -  Giornale di Sicilia",
            "link": "http://palermo.gds.it/2018/12/05/mafia-a-palermo-da-bagheria-alla-noce-nella-nuova-cupola-alcuni-mandamenti-ancora-senza-capo_963287/",
            "pub_date": "2018-12-05 17:05:15 GMT",
            "source_nm": "ジョルナル・ディ・シチリア",
            "source_url": "http://palermo.gds.it",
            "desc": "Nella riunione in cui è stata decisa la composizione della nuova cupola mafiosa non tutti i mandamenti sono stati affidati. Nell’ordinanza di fermo dell’operazione Cosa nostra 2.0 è scritto che «il riferimento ai mandamenti di San Giuseppe Jato e Corleone, correlato a quello dei vecchi di paese che erano presenti alla riunione lascia ritenere che verosimilmente tutte e 15 le articolazioni mandamentali di Cosa nostra palermitana fossero rappresentate nel corso della riunione». Ma nell’incontro non era stato deciso il capomafia di Bagheria, in gioco ci sarebbero Gioacchino Mineo e Giuseppe Sc..."
        },
        {
            "title": "パレルモでのアンチマヒアの手術。ラ・ダダ：「リリナの後継者が逮捕された」 - ユーロニュース・イタリアーノ",
            "link": "https://it.euronews.com/2018/12/04/operazione-antimafia-a-palermo-la-dda-arrestato-il-successore-di-riina",
            "pub_date": "2018-12-04 10:06:43 GMT",
            "source_nm": "ユーロニュースイタリア語",
            "source_url": "https://it.euronews.com",
            "desc": "Settimino Mineo, 80 anni, ufficialmente gioielliere, un \"curriculum\" mafioso di decenni: sarebbe lui secondo una indagine della Dda di Palermo l'erede di Totò Riina alla testa della mafia siciliana. Mineo è stato arrestato insieme ad altre 45 persone dai Carabinieri del comando provinciale. Le indagini avrebbero documentato come Mineo, nella sua qualità di capomafia più anziano tra quelli liberi, abbia riunito la Commissione provinciale di Cosa Nostra il 29 maggio di quest'anno: una riunione che non avveniva dall'arresto di Riina, nel 1993. Mineo, di cui aveva parlato il pentito Tommaso Bus..."
        },
        {
            "title": "第7と彼の弟子、操作Cupola：逮捕者の名前 - パレルモ今日",
            "link": "http://www.palermotoday.it/cronaca/mafia/operazione-cupola-nomi-arrestati-4-dicembre-2018.html",
            "pub_date": "2018-12-04 10:18:00 GMT",
            "source_nm": "PalermoToday",
            "source_url": "http://www.palermotoday.it",
            "desc": "Un vero e proprio terremoto ha sconquassato i vertici della mafia palermitana. Stamattina in una maxi operazione i carabinieri hanno messo a segno 46 arresti. In manette anche il nuovo capo dei capi, quello che è stato definito l'erede di Totò Riina: Settimo Mineo. Ecco i nomi degli arrestati: La scalata del gioielliere erede di Totò u curtu Folla davanti alla caserma, l'uscita degli arrestati | Video I quattro componenti della nuova Cupola Settimo Mineo, ritenuto al vertice della commissione provinciale di Cosa nostra Gregorio Di Giovanni, capo del mandamento di Porta Nuova Filippo Salvato..."
        },
        {
            "title": "シチリアでのオペレーションCupola 2.0：インターセプトのビデオ -  ilGiornale.it",
            "link": "http://www.ilgiornale.it/video/cronache/operazione-cupola-20-sicilia-video-delle-intercettazioni-1611329.html",
            "pub_date": "2018-12-04 14:21:01 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Il video delle intercettazioni tra i membri della nuova cupola di Corleone. L'operazione dei Carabinieri ha portato a 46 fermi per associazione per delinquere di tipo mafioso. Tra questi anche Settimino Mineo, considerato l'erede del super boss Totò Riina. LaPresse ﻿"
        },
        {
            "title": "コーサーノストラへの打撃：それらの中で、リナの後継者 -  Liberoquotidiano.it",
            "link": "https://tv.liberoquotidiano.it/video/tv-news/13406990/colpo-a-cosa-nostra-46-arresti-fra-loro-l-erede-di-riina.html",
            "pub_date": "2018-12-04 09:01:02 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://tv.liberoquotidiano.it",
            "desc": "Milano (askanews) - I clan mafiosi di Palermo si stavano riorganizzando per ricostruire la nuova Cupola di Cosa Nostra. Avevano già scelto anche il nuovo \"capo dei capi\" ma sono stati fermati da un'operazione dei Carabinieri di Palermo che ha portato all'arresto di 46 persone. Fra i fermati c'è anche l'erede di Totò Riina, morto 1 anno fa. Si chiama Settimo Mineo, capo mandamento di Pagliarelli; negli anni '80 fu arrestato e processato nel Maxiprocesso istruito da Giovanni Falcone e venne condannato a 5 anni. Gli indagati sono accusati di associazione mafiosa, estorsioni consumate e tentate..."
        },
        {
            "title": "新しいゴッドファーザーは傍受しました： &quot;あなたの娘に弁護士を教えてください。そうすれば、誰もが刑務所から逃げることができます&quot;ビデオ - パレルモ今日",
            "link": "http://www.palermotoday.it/video/operazione-cupola-arresti-mineo-video-intercettazioni.html",
            "pub_date": "2018-12-04 11:59:41 GMT",
            "source_nm": "PalermoToday",
            "source_url": "http://www.palermotoday.it",
            "desc": "La scalata del gioielliere erede di Totò u curtu Folla davanti alla caserma, l'uscita degli arrestati | Video I boss pizzicati dalle telecamere dei carabinieri | Video - scarica l'app di PalermoToday o leggi su PalermoToday"
        },
        {
            "title": "マフィア、新しい7世ミノ・ドーム/最新のニュース、これは委員会が作った場所です -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/cronaca/2018/12/4/mafia-colpo-a-nuova-cupola-cosa-nostra-46-arresti-arrestato-boss-settimo-mineo-e-lerede-di-toto-riina/1818262/",
            "pub_date": "2018-12-05 11:41:33 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "La nuova Cupola 2.0 della mafia era comandata dal boss 80enne Settimo Mineo, ma ovviamente il gioielliere già noto alle forze dell’ordine non era l’unico che aveva il “privilegio” di far parte della commissione provinciale di Cosa Nostra, l’insieme di tutti i capi dei mandamenti. Il quotidiano La Sicilia svela coloro che erano entrati a far parte della nuova organizzazione di vertice della mafia siciliana, a cominciare proprio da Settimo Mineo, il reggente del mandamento mafioso di Pagliarelli, quindi Filippo Bisconti, reggente del mandamento mafioso di Misilmeri – Belmonte Mezzagno, e infi..."
        },
        {
            "title": "マフィア、新しいドームに対する操作：パレルモで停止46、また、コサノストラの頭がある -  LaPresse",
            "link": "https://www.lapresse.it/cronaca/mafia_operazione_contro_la_nuova_cupola_46_fermi_a_palermo_c_e_anche_il_capo_di_cosa_nostra-910281/news/2018-12-04/",
            "pub_date": "2018-12-04 07:53:00 GMT",
            "source_nm": "LaPresse",
            "source_url": "https://www.lapresse.it",
            "desc": "Tra i fermati anche Settimo Mineo, erede di Riina. Le indagini hanno consentito di cogliere in presa diretta la fase di riorganizzazione"
        },
        {
            "title": "マフィア：TotòRiinaの後継者である高齢者の上司Settimo Mineoを含む46人の逮捕 - ブラストニュース（イタリア）",
            "link": "https://it.blastingnews.com/cronaca/2018/12/mafia-46-arresti-tra-cui-lanziano-boss-settimo-mineo-lerede-di-toto-riina-002789255.html",
            "pub_date": "2018-12-04 14:02:05 GMT",
            "source_nm": "ブラストニュース（イタリア）",
            "source_url": "https://it.blastingnews.com",
            "desc": "Il 29 maggio di quest'anno la Cupola di Cosa Nostra era tornata a riunirsi, non accadeva dal 1993. Gli esponenti dei clan di Porta Nuova, Pagliarelli, Bagheria, Villabate e Misilmeri-Belmonte Mezzagno avevano eletto il nuovo capo dopo la morte di Totò Riina, ma la sua reggenza è durata pochi mesi. Settimo Mineo, 80 anni, è stato arrestato nel corso di un'operazione antimafia dei carabinieri coordinata dai magistrati della Dda che ha fatto scattare le manette per 46 persone tra boss e gregari dell'organizzazione. Il nuovo capo della Cupola L'ottantenne Settimo Mineo è ufficialmente un gioiel..."
        },
        {
            "title": "マフィア。私はSettimino Mineo、Cosa nostraの新しい頭を取った：彼はToto Riinaの後継者だった -  Fanpage.it",
            "link": "https://www.fanpage.it/mafia-preso-settimino-mineo-il-nuovo-capo-di-cosa-nostra-era-lerede-di-toto-riina/",
            "pub_date": "2018-12-04 06:54:51 GMT",
            "source_nm": "Fanpage.it",
            "source_url": "https://www.fanpage.it",
            "desc": "Da questa mattina è in atto un vero e proprio terremoto che distrugge i vertici della principale organizzazione criminale siciliana, Cosa nostra: 46 arresti, in manette il nuovo capo dei capi, quello che è stato definito l'erede di Totò Riina: si tratta di Settimino Mineo, 80 anni, ufficialmente gioielliere, già capo del mandamento di Pagliarelli. Già condannato a 5 anni al maxi processo istruito da Giovanni Falcone, fu riarrestato 12 anni fa per poi tornare in libertà dopo una condanna a 11 anni. Lui e le altre persone fermate devono rispondere a vario titolo anche di estorsioni consumate ..."
        },
        {
            "title": "最後のゴッドファーザーを奪った。従ってドームは再建されていた -  Avvenire",
            "link": "https://www.avvenire.it/attualita/pagine/mafia-ecco-la-nuova-cupola-preso-l-ultimo-padrino",
            "pub_date": "2018-12-04 12:00:44 GMT",
            "source_nm": "Avvenire",
            "source_url": "https://www.avvenire.it",
            "desc": "La vecchia guardia per la nuova mafia. Settimo Mineo, 80 anni, - lo \"zio Settimo\" - incoronato capo della commissione provinciale di Palermo, è tra i 46 fermati di oggi nell'operazione dei carabinieri \"Cupola 2.0\". Che ha sventato i piani di riorganizzazione delle cosche decapitando, di fatto, la nuova organizzazione che proprio in Mineo aveva individuato l'erede di Totò Riina, morto un anno fa. Quel posto di capo dei capi era vacante, infatti, dal 17 novembre 2017. Mineo, boss del mandamento di Pagliarelli, con un negozio di gioielleria nel centro storico di Palermo, era stato designato ca..."
        },
        {
            "title": "マフィア、刑務所警察の警告： &quot;セルでも、継承の戦争が再開する&quot;  - パレルモ今日",
            "link": "http://www.palermotoday.it/cronaca/mafia/mafia-operazione-cupola-46-arresti-reazioni-sindacato-polizia-penitenziaria.html",
            "pub_date": "2018-12-05 10:46:01 GMT",
            "source_nm": "PalermoToday",
            "source_url": "http://www.palermotoday.it",
            "desc": "“L’arresto di Settimino Mineo, considerato il nuovo capo di Cosa nostra, insieme ad altre 46 persone, è destinato a riaccendere nelle carceri e in particolare nei 13 istituti penitenziari dove sono reclusi i 740 detenuti per reati di criminalità organizzata e terrorismo in regime di carcere duro (41 bis) la lotta alla successione”. L’allarme viene dal segretario generale del sindacato di polizia penitenziaria Aldo Di Giacomo evidenziando che “non è un caso che dopo la morte del boss Totò Riina, Mineo è stato designato al vertice della commissione mandamentale di cosa nostra solo dopo aver o..."
        },
        {
            "title": "状態は存在し、マフィアより強いです -  L&#39;Espresso",
            "link": "http://espresso.repubblica.it/attualita/2018/12/04/news/nuova-cupola-1.329174",
            "pub_date": "2018-12-04 10:53:46 GMT",
            "source_nm": "L&#39;エスプレッソ",
            "source_url": "http://espresso.repubblica.it",
            "desc": "La mafia voleva ricomporre la commissione di Cosa nostra, e pochi giorni dopo l'anniversario della strage Falcone nominava il 29 maggio scorso il nuovo capo, Settimo Mineo, 80 anni, che succede a Salvatore Riina. Oggi è stato arrestato dai carabinieri su richiesta dei pm della Procura antimafia di Palermo, e con lui i nuovi componenti della cupola. Sono 46 gli arresti. La commissione di Cosa nostra ha il ruolo strategico di indirizzare le mosse della mafia, e decidere anche delitti importanti. Il nuovo tentativo di ricomporre la Cupola è stato subito scoperto e bloccato sul nascere dagli in..."
        },
        {
            "title": "Settimoを &quot;zu&quot;とする。最初のポストリリナドームはすでに完成しています -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/premium/articoli/preso-zu-settimo-e-gia-finita-la-prima-cupola-post-riina/",
            "pub_date": "2018-12-04 23:41:05 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Ottanta anni, il curriculum criminale di un travet di Cosa Nostra, fin dal maxiprocesso di Falcone (condannato a 5 anni) e a una nuova condanna 11 anni nel 2001: per magistrati e investigatori è il gioielliere Settimo Mineo, negozio nei pressi della stazione centrale, indicato con una certa enfasi dalla politica come “l’erede di Totò Riina”, il nuovo capo della Cupola palermitana che ricostituita a 26 anni dalle stragi (anche se, assicura il procuratore nazionale Federico Cafiero De Raho, “la strategia stragista non è più condivisa”) è stata disarticolata dall’inchiesta “Nuova Cupola”, cond..."
        },
        {
            "title": "パレルモ、Cosa Nostraの地方委員会を再構成：46人の逮捕 - イタリアのユーロニュース",
            "link": "https://it.euronews.com/2018/12/04/palermo-ricostituivano-la-commissione-provinciale-di-cosa-nostra-46-arresti",
            "pub_date": "2018-12-04 15:48:45 GMT",
            "source_nm": "ユーロニュースイタリア語",
            "source_url": "https://it.euronews.com",
            "desc": "Sei mesi dopo la morte in carcere dello storico capo di Cosa nostra Salvatore Riina, avvenuta il 17 novembre 2017, le famiglie palermitane hanno cominciato a darsi da fare per ricostituire la Commissione provinciale, la cupola mafiosa che non si riuniva da 25 anni. Una attività frenetica documentata in diretta dai carabinieri che grazie a decine di intercettazioni ambientali hanno portato all'arresto di 46 persone. Al centro dell'attività organizzativa, l'ottantenne Settimo Mineo, capomandamento di Pagliarelli, che molto si è dato da fare per ristabilire le vecchie regole di Cosa nostra, cr..."
        },
        {
            "title": "マフィア、再生する方法を知っているモンスターに吹き -  Giornale di Sicilia",
            "link": "http://palermo.gds.it/2018/12/05/mafia-colpo-a-un-mostro-che-sa-rigenerarsi_962925/",
            "pub_date": "2018-12-05 10:55:37 GMT",
            "source_nm": "ジョルナル・ディ・シチリア",
            "source_url": "http://palermo.gds.it",
            "desc": "Tremila pagine (anzi 3.327) per scrivere la storia della nuova mafia del dopo Riina. E, allo stesso tempo, per colpirla. Se a morte, lo dirà il tempo. Però la ferita inferta è pesante, una lama che affonda nelle carni di un mostro che si stava rigenerando. Altro che catatonica, boccheggiante o sbandata. Cosa Nostra a Palermo aveva già da tempo elaborato il lutto per la perdita del – non da tutti amatissimo – capo dei capi. E nel frattempo aveva deciso di riesumare codici, metodi, regole e perfino volti del suo passato per riorganizzare il presente e proiettarsi nel futuro. Dando la chiara s..."
        },
        {
            "title": "ドラッグアンドオンラインゲームは、ここCupola 2.0  -  Il Sole 24 Oreの事務です",
            "link": "https://www.ilsole24ore.com/art/notizie/2018-12-04/droga-e-gioco-online-ecco-affari-cupola-20--112904.shtml?uuid=AEYATfsG",
            "pub_date": "2018-12-04 15:26:37 GMT",
            "source_nm": "Il Sole 24 Ore",
            "source_url": "https://www.ilsole24ore.com",
            "desc": "Mettere a sistema le relazioni, rafforzare il controllo sul territorio, continuare la penetrazione nell’economia, massimizzare i profitti dei grandi business criminali: dalla droga al gioco on line. Con una governance della mafia forte ricostituendo e rendendo operativa quella Commissione provinciale in cui siedono i principali rappresentanti dei 15 mandamenti del palermitano e che non si riuniva dal 1993, anno in cui fu arrestato Totò Riina: Commisione che, si ricorderà, è stata fondata alla fine degli anni ‘50, al Grand Hotel et des Palmes di Palermo, durante una riunione tra i rappresent..."
        },
        {
            "title": "兵舎の前で群衆：操作Cupola、逮捕されたの出口|ビデオ - パレルモ今日",
            "link": "https://www.palermotoday.it/video/mafia-nuova-cupola-arresti-uscita-immagini.html",
            "pub_date": "2018-12-04 08:48:50 GMT",
            "source_nm": "PalermoToday",
            "source_url": "https://www.palermotoday.it",
            "desc": "Smantellata la nuova cupola di cosa nostra, 46 arresti La scalata del gioielliere erede di Totò u curtu I boss pizzicati dalle telecamere dei carabinieri | Video - scarica l'app di PalermoToday o leggi su PalermoToday"
        },
        {
            "title": "マフィア、大学のドームと彼の妻を裏切る禁止：リナCosaのノストラの後、古いルールに戻った -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/04/mafia-una-cupola-collegiale-e-il-divieto-di-tradire-la-moglie-cosi-dopo-riina-cosa-nostra-e-tornata-alle-vecchie-regole/4811539/",
            "pub_date": "2018-12-04 19:18:36 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Non solo una nuova commissione con un nuovo capo dei capi. Ma anche una “cosa scritta”, cioè la verbalizzazione delle vecchie regole dell’onorata società che boss e gregari sono tenuti di nuovo a rispettare. Compreso uno dei precetti più antichi: un uomo d’onore non può avere relazioni extraconiugali, altrimenti è fuori dall’organizzazione. Una regola che in passato aveva bloccato la carriera criminale di Tommaso Buscetta, il boss dei due mondi e dalle mille avventure sentimentali. È una mafia che cerca di tornare alle regole di un tempo quella che emerge dall’ultima operazione della procur..."
        },
        {
            "title": "マフィア：DDAパレルモ、ドームは25年間会わなかった -  Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/cronaca/13407140/mafia-dda-palermo-cupola-non-si-riuniva-da-25-anni.html",
            "pub_date": "2018-12-04 13:35:00 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "Palermo, 4 dic. (AdnKronos) - La Cupola di Cosa nostra non si riuniva da \"almeno 25 anni\". Ne sono convinti i magistrati della Direzione distrettuale antimafia di Palermo che hanno coordinato l'indagine, denominata 'Cupola 2.0' che oggi ha portato al fermo di 46 persone. \"A seguito della scomparsa di Bernardo Provenzano e, soprattutto, di Salvatore Riina, risulta invece essere stata ricostituita nella sua piena natura, la riunione periodica dei capi-mandamento, storicamente denominata Commissione provinciale di cosa nostra\", dicono gli inquirenti. Provenzano \"è stato fino al momento della s..."
        },
        {
            "title": "Riinaの後のパレルモのドームを台無しにして首を傾けた - カンパニアの記者会見",
            "link": "https://www.cronachedellacampania.it/2018/12/risorta-e-decapitata-la-cupola-palermitana-del-dopo-riina/",
            "pub_date": "2018-12-04 21:53:08 GMT",
            "source_nm": "カンパニアの年代記",
            "source_url": "https://www.cronachedellacampania.it",
            "desc": "A mezzogiorno del 29 maggio scorso quattro boss palermitani, tutti sotto indagine, fanno perdere le proprie tracce per qualche ora. Spariscono. E nessun aiuto agli investigatori, che da mesi li tengono sotto controllo, arriva dai cellulari che, stranamente, non danno indicazioni sui loro spostamenti. Uno di loro, Francesco Colletti, capomafia di Villabate, non volendo, fornira’ pero’ agli inquirenti la chiave del mistero. E in auto a un uomo d’onore raccontera’ minuto per minuto, non sapendo di essere intercettato, la cronaca del summit appena concluso tra i piu’ influenti padrini palermita..."
        },
        {
            "title": "彼らはCosa Nostraを再編していた：46停止、上司を逮捕Settimo Mineo  -  Il Secolo XIX",
            "link": "http://www.ilsecoloxix.it/p/italia/2018/12/04/ADw4hwtC-stavano_riorganizzando_arrestato.shtml",
            "pub_date": "2018-12-04 09:21:54 GMT",
            "source_nm": "XIX世紀",
            "source_url": "http://www.ilsecoloxix.it",
            "desc": "Palermo - Operazione «Cupola 2.0». Individuata la nuova Commissione provinciale di Cosa nostra e arrestato il nuovo capo. Ben 46 i fermi di indiziato di delitto disposti dalla Direzione distrettuale antimafia di Palermo ed eseguiti dai carabinieri del comando provinciale per associazione di tipo mafioso, estorsioni, fittizia intestazione di beni, porto abusivo di armi, danneggiamento a mezzo incendio e concorso esterno. Le indagini hanno permesso di cogliere in presa diretta la fase di riorganizzazione all’interno di Cosa nostra, di documentare la ricostituzione della Commissione provincial..."
        },
        {
            "title": "Settimo Mineoは誰ですか？Cosa Nostra、TotòRiinaの後継者 -  Sky Tg24",
            "link": "https://tg24.sky.it/cronaca/approfondimenti/settimo-mineo-boss.html",
            "pub_date": "2018-12-04 18:39:26 GMT",
            "source_nm": "スカイTg24",
            "source_url": "https://tg24.sky.it",
            "desc": "La vecchia guardia per la nuova mafia. Settimo Mineo, 80 anni, - lo \"zio Settimo\" - incoronato capo della commissione provinciale di Palermo, tra i 46 fermati nell'operazione dei carabinieri \"Cupola 2.0\", è ritenuto l'erede di Totò Riina, morto un anno fa. Quel posto di capo dei capi era vacante, infatti, dal 17 novembre 2017. Boss del mandamento di Pagliarelli, di lui parlò Buscetta Con Mineo, dunque, Cosa Nostra sarebbe tornata a riunirsi, almeno nella commissione provinciale di Palermo (con i clan di Porta Nuova, Poagliarelli, Bagheria, Villabate e Misilmeri) cosa che non avveniva formal..."
        },
        {
            "title": "Settimo Mineo、Cosa Nostraの最後の頭は誰ですか - ニュースMondo",
            "link": "https://newsmondo.it/chi-e-settimo-mineo/cronaca/",
            "pub_date": "2018-12-04 13:00:01 GMT",
            "source_nm": "ワールドニュース",
            "source_url": "https://newsmondo.it",
            "desc": "Chi è Settimo Mineo, il nuovo boss della mafia dopo la caduta di Totò Riina. Dal maxi processo ai vertici di Cosa Nostra. Gioielliere di ottant’anni e capo della Mafia siciliana, ecco chi è Settimo Mineo (conosciuto anche come Settimino), l’erede di Totò Riina, il nuovo boss arrestato il 4 dicembre 2018 con l’accusa di essere il nuovo numero uno di Cosa Nostra. Mafia, i primi passi di Settimo Mineo: il maxi processo La prima volta che il nome di Mineo viene alla luce per la sua attività mafiosa è il 1984, nel pieno della lotta combattuta da Falcone e Borsellino contro la criminalità organiz..."
        },
        {
            "title": "マフィアは、45の他の人と逮捕された &quot;ジュエラー&quot;によって支配された新しいドームを突破した - シチリア島",
            "link": "https://www.lasicilia.it/news/palermo/207215/mafia-decapitata-la-nuova-cupola-retta-da-un-gioielliere-arrestato-con-altri-45.html",
            "pub_date": "2018-12-04 18:29:00 GMT",
            "source_nm": "シチリア島",
            "source_url": "https://www.lasicilia.it",
            "desc": "PALERMO - A mezzogiorno del 29 maggio scorso quattro boss palermitani, tutti sotto indagine, fanno perdere le proprie tracce per qualche ora. Spariscono. E nessun aiuto agli investigatori, che da mesi li tengono sotto controllo, arriva dai cellulari che, stranamente, non danno indicazioni sui loro spostamenti. Uno di loro, Francesco Colletti, capomafia di Villabate, non volendo, fornirà però agli inquirenti la chiave del mistero. E in auto a un uomo d’onore racconterà minuto per minuto, non sapendo di essere intercettato, la cronaca del summit appena concluso tra i più influenti padrini pal..."
        },
        {
            "title": "パレルモのオペレーションタリア、37人の被告は省略儀式を選択 -  Giornale di Sicilia",
            "link": "http://palermo.gds.it/2018/12/04/operazione-talea-palermo-i-37-imputati-scelgono-il-rito-abbreviato_962748/",
            "pub_date": "2018-12-04 18:10:09 GMT",
            "source_nm": "ジョルナル・ディ・シチリア",
            "source_url": "http://palermo.gds.it",
            "desc": "Hanno chiesto tutti di essere processati col rito abbreviato i 37 tra boss e gregari di Cosa nostra indagati nell’operazione della dda di Palermo denominata Talea che un anno fa decapitò i vertici dei mandamenti mafiosi palermitani di Resuttana e San Lorenzo e Tommaso Natale. Tra gli imputati anche Maria Angela Di Trapani, moglie di Salvino Madonia, boss condannato all’ergastolo anche per l'omicidio dell’imprenditore Libero Grassi e Giuseppe Biondino, figlio dell’autista di Totò Riina. Biondino fu investito della guida del mandamento, gli furono dati il libro mastro delle estorsioni e il ma..."
        },
        {
            "title": "マフィア、新しいコーサノストラで撮影：リナの相続人を逮捕ビデオ -  Unione Sarda.it",
            "link": "https://www.unionesarda.it/articolo/news/italia/2018/12/04/mafia-colpo-alla-nuova-cupola-di-cosa-nostra-arrestato-l-erede-di-137-804994.html",
            "pub_date": "2018-12-04 06:17:53 GMT",
            "source_nm": "Unione Sarda.it",
            "source_url": "https://www.unionesarda.it",
            "desc": "È in corso una maxioperazione antimafia, coordinata dalla Direzione distrettuale antimafia di Palermo. La Dda ha disposto un fermo di indiziato di delitto, eseguito dai carabinieri, nei confronti di 46 persone ritenute a vario titolo responsabili di associazione per delinquere di tipo mafioso, estorsioni consumate e tentate, con l'aggravante di avere favorito l'associazione mafiosa, fittizia intestazione di beni aggravata, porto abusivo di armi comuni da sparo, danneggiamento a mezzo incendio, concorso esterno in associazione mafiosa. Dopo i colpi durissimi degli ultimi anni, Cosa nostra st..."
        },
        {
            "title": "Ingroia： &quot;Mineo？Cosa Nostraは失敗しました。メッシーナDenaroは上司ではありません&quot;  -  Affaritaliani.it",
            "link": "http://www.affaritaliani.it/cronache/cosa-nostra-ingroia-messina-denaro-ndrangheta-575858.html",
            "pub_date": "2018-12-04 17:23:00 GMT",
            "source_nm": "Affaritaliani.it",
            "source_url": "http://www.affaritaliani.it",
            "desc": "Antonio Ingroia, ex procuratore aggiunto di Palermo e pm del processo sulla trattativa Stato mafia, analizza in un'intervista ad Affaritaliani.it la portata dell'arresto di Settimo Mineo, nominato come erede di Totò Riina ai vertici di Cosa Nostra. Antonio Ingroia, che cosa ci dice dell'attuale organizzazione di Cosa Nostra l'indagine che ha portato all'arresto di Mineo? Ci dice che in un momento di obiettiva difficoltà sul piano militare Cosa Nostra stava tentando un ritorno alle origini. Cosa Nostra viene da anni di colpi durissimi, subiti da parte dello Stato negli ultimi vent'anni. Con ..."
        },
        {
            "title": "だから、「Cosa Nostra」はTotòRiinaの死後に再編されました.UT I NOMI  -  CampaniaのChronicles",
            "link": "https://www.cronachedellacampania.it/2018/12/cosi-cosa-nostra-si-era-riorganizzata-dopo-la-morte-di-toto-riina-tutti-i-nomi/",
            "pub_date": "2018-12-04 11:36:23 GMT",
            "source_nm": "カンパニアの年代記",
            "source_url": "https://www.cronachedellacampania.it",
            "desc": "Dopo l’arresto di Totò Riina, il 15 gennaio 1993, l’organo di comando di Cosa nostra, la commissione provinciale risultò decapitata, ma pur cessando di funzionare restò in vita almeno nelle regole che ne costituivano il fondamento. Bernardo Provenzano, pur assumendo il ruolo di vertice di Cosa nostra e di coordinamento tra i vari mandamenti, non risulta abbia mai presieduto riunioni plenarie, anche in ragione di quella “strategia della sommissione” con cui ha diretto l’organizzazione criminale. Una situazione che non trovò l’entusiasmo degli uomini d’onore che non apprezzarono anzi la situa..."
        },
        {
            "title": "Giarrusso（M5s）： &quot;Cosa Nostraがドームを再現していました。私たちはそれらを止めました&quot;  -  Affaritaliani.it",
            "link": "http://www.affaritaliani.it/cronache/cosa-nostra-giarrusso-arresto-mineo-575743.html",
            "pub_date": "2018-12-04 11:57:00 GMT",
            "source_nm": "Affaritaliani.it",
            "source_url": "http://www.affaritaliani.it",
            "desc": "\"Si tratta di una reazione improtante da parte delle strutture dello Stato\". Mario Michele Giarrusso, senatore di spicco del Movimento Cinque Stelle ed ex componente della Commissione Antimafia della scorsa legislatura, commenta in un'intervista ad Affaritaliani.it l'arresto di Settimo Mineo, considerato come l'erede di Totò Riina. \"E' stato soffocato sul nascere il tentativo di riorganizzare Cosa Nostra alla vecchia maniera, con una Cupola e un capo unico\", dice Giarrusso ad Affaritaliani.it. \"Si è trattato di un tentativo molto pericoloso\", prosegue Giarrusso, \"perché dimostra che Cosa No..."
        },
        {
            "title": "メメンモ・モリ -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/premium/articoli/memento-mori/",
            "pub_date": "2018-12-05 23:40:11 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Farà piacere ai pm Di Matteo, Teresi, Tartaglia, Del Bene e all’ex pm Antonio Ingroia, apprendere dalla viva voce del condannato in primo grado a 12 anni Mario Mori, generale dei carabinieri in pensione, già comandante del Ros e direttore del Sisde, che devono morire presto, possibilmente prima di lui. Il noto galantuomo lo va ripetendo in ogni dove: in tv, sui giornali e ultimamente anche nelle scuole. Almeno in quelle che l’hanno scelto come testimonial di legalità e invitato a educare i loro studenti. In passato le scolaresche avevano la sfortuna di incontrare personaggi che Cosa Nostra ..."
        },
        {
            "title": "上司への打撃と若いシチリア人の出血 -  Avvenire",
            "link": "https://www.avvenire.it/opinioni/pagine/non-si-dissangui-pi-la-vera-antimafia",
            "pub_date": "2018-12-05 00:00:00 GMT",
            "source_nm": "Avvenire",
            "source_url": "https://www.avvenire.it",
            "desc": "Sono ben 46 gli arrestati, a Palermo, con l’accusa di aver ricostituito, nello scorso maggio, poco dopo la morte di Totò Riina, la nuova 'cupola' mafiosa del capoluogo siciliano. Tra essi, Settimo Mineo, ufficialmente rispettabile gioielliere, in realtà accusato di essere l’anziano capo riconosciuto del mandamento di Pagliarelli, scelto per guidare la 'commissione provinciale' di Cosa Nostra, che si ricostituiva per la prima volta dopo il 1993. Dopo la scomparsa del 'capo dei capi', dunque, la mafia, fino a questo momento operante in ordine sparso, si era sentita autorizzata a eleggere il s..."
        }
    ]
}