{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFF6YkRreGVoSUNhWFFvQUFQAQ?hl=it&gl=IT&ceid=IT:it",
    "language": "it",
    "get_time": "2018-12-08 12:07:16 GMT",
    "content": [
        {
            "title": "Manovra、Salvini：「女性の犠牲者の子供のためのお金はそこにある」 -  Repubblica.it",
            "link": "https://www.repubblica.it/politica/2018/12/07/news/manovra_salvini_rassicura_la_carfagna_i_soldi_per_i_figli_delle_vittime_di_femminicidio_ci_saranno_-213671232/",
            "pub_date": "2018-12-08 01:34:24 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://www.repubblica.it",
            "desc": ""
        },
        {
            "title": "Mara Carfagnaが語る：「私が美しいことを忘れるのはどれほど難しいのか...」 - 排他的 - 今日",
            "link": "http://www.oggi.it/people/vip-e-star/2018/12/06/parla-mara-carfagna-che-fatica-far-dimenticare-che-sono-bella-esclusivo/",
            "pub_date": "2018-12-06 08:13:47 GMT",
            "source_nm": "TODAY",
            "source_url": "http://www.oggi.it",
            "desc": "Il passato (mai rinnegato) in tv. La carriera politica. Gli apprezzamenti sul ministro più bello del mondo. Il matrimonio durato pochissimo e l'attuale fidanzato."
        },
        {
            "title": "Mara Carfagna： &quot;政府、市民権の収入？カステリにポートフォリオを委ねれば...&quot;  -  ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/mara-carfagna-governo-reddito-cittadinanza-se-affidiamo-1610073.html",
            "pub_date": "2018-12-01 13:40:00 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Mara Carfagna, intervistata da Sky, sul reddito di cittadinanza e su Castelli ha espresso le sue perplessità: \"Non ci sono i soldi\""
        },
        {
            "title": "Mara Carfagna：「私は政治的です、私の挑戦は、私が優秀で有能であることを示すことです」News  -  brevenews。",
            "link": "http://www.brevenews.com/2018/12/07/mara-carfagna-faccio-politica-la-mia-sfida-e-di-dimostrare-di-essere-brava-e-competente/",
            "pub_date": "2018-12-07 19:34:41 GMT",
            "source_nm": "brevenews。",
            "source_url": "http://www.brevenews.com",
            "desc": "Mara Carfagna ha rilasciato un'intervista esclusiva al settimanale Oggi in cui racconta tutto l'impegno speso per far dimenticare la sua bellezza e dare ..."
        },
        {
            "title": "Ecotax、Carfagna： &quot;それは家族に影響を与えます、車は高級品ではありません&quot;  -  Affaritaliani.it",
            "link": "http://www.affaritaliani.it/coffee/video/politica/ecotassa-carfagna-colpisce-le-famiglie-auto-non-sono-beni-di-lusso.html",
            "pub_date": "2018-12-06 16:50:00 GMT",
            "source_nm": "Affaritaliani.it",
            "source_url": "http://www.affaritaliani.it",
            "desc": "(Agenzia Vista) Roma, 06 dicembre 2018 \"E' una tassa sulle famiglie che pagheranno di più per la loro auto. La Lega vuole cancellarla, il Movimento 5 Stelle ..."
        },
        {
            "title": "海峡の空港、Mara CarfagnaはCannizzaroを称賛します：「Forza Italiaに感謝して、南部で成長するインフラがあります」 -  Strait web",
            "link": "http://www.strettoweb.com/2018/12/aeroporto-dello-stretto-carfagna-cannizzaro/780650/",
            "pub_date": "2018-12-05 10:38:41 GMT",
            "source_nm": "狭いウェブ",
            "source_url": "http://www.strettoweb.com",
            "desc": "Aeroporto dello Stretto, Mara Carfagna fa i complimenti a Francesco Cannizzaro per l'emendamento sullo scalo reggino."
        },
        {
            "title": "Manovra、Carfagna： &quot;政府からの悲観的な光景&quot;  -  ilGiornale.it",
            "link": "http://www.ilgiornale.it/video/politica/manovra-carfagna-ue-governo-spettacolo-avvilente-1611364.html",
            "pub_date": "2018-12-04 15:56:00 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "\"Quello che il governo sta giocando con l'Europa è uno spettacolo avvilente, il modo con cui si affronta la partita (che non è una partita con l'Europa, ma per la ..."
        },
        {
            "title": "Mara Carfagna、Forza Italiaのtsarina / &quot;ベルルスコーニは比類のない強さを持っています：#metooとAsia Argento ...&quot;  -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/3/mara-carfagna-la-zarina-di-forza-italia-berlusconi-ha-una-forza-senza-pari-sul-metoo-e-asia-argento/1817969/",
            "pub_date": "2018-12-08 11:43:44 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Lunga intervista di Mara Carfagna ai microfoni di oggi: la zarina di Forza Italia, così come soprannominata, ha fatto il punto della situazione sul partito guidato da Silvio Berlusconi, sul centrodestra ma non solo. E parte dal Cavaliere, la cui eredità sembrerebbe assegnata proprio a lei: «Uffa! Che noia! Ci si mette pure lei a tirarla a Berlusconi. Guardi che non solo è vivo e vegeto, ma ha anche una forza senza pari!». Ex ministro per le pari opportunità, la Carfagna non è una grande frequentatrice dei salotti televisivi: «Penso che un politico debba andare in tv se ha qualcosa da dire a..."
        },
        {
            "title": "孤児フェミニズム、資金なし：FI / Manovra、Carfagnaの改正を拒否： &quot;政府のBastardata&quot;  -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/5/orfani-femminicidio-niente-fondi-bocciato-emendamento-di-fi-manovra-carfagna-bastardata-del-governo/1818884/",
            "pub_date": "2018-12-08 11:43:44 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "«Bocciare il nostro emendamento per istituire un fondo per le famiglie affidatarie di orfani di femminicidio è semplicemente una bastardata»: Mara Carfagna al vetriolo nei confronti del Governo Movimento 5 Stelle-Lega. Al centro delle polemiche la bocciatura di un emendamento alla manovra presentato da Forza Italia in Commissione Bilancio: il partito guidato da Silvio Berlusconi aveva chiesto 10 milioni di euro per i bambini e le bambine che hanno perso la madre, uccisa dal marito-compagno violento. L’ex ministra per le Pari Opportunità, prima firmataria della norma che ha introdotto nel 20..."
        },
        {
            "title": "SalviniはMara Carfagnaの魅力を歓迎します： &quot;孤児のための資金は操縦になる&quot;  -  HuffPost Italia",
            "link": "https://www.huffingtonpost.it/2018/12/07/salvini-accoglie-lappello-di-mara-carfagna-i-fondi-per-gli-orfani-saranno-in-manovra_a_23611975/",
            "pub_date": "2018-12-07 19:05:00 GMT",
            "source_nm": "ハフポストイタリア",
            "source_url": "https://www.huffingtonpost.it",
            "desc": "Matteo Salvini accoglie l'appello di Mara Carfagna. Ospite di Pomeriggio 5 il ministro dell'interno, parlando del mancato finanziamento di 10 milioni di euro per il sostegno alle famiglie affidatarie di orfani di femminicidio in manovra, ha dato l'annuncio: \"Quei soldi in manovra economica ci saranno\". Un cambio di linea accolto con favore dalla vicepresidente della Camera, che si era battuta per rimediare a quello che aveva definito \"un errore del governo\": \"Un sacrosanto ripensamento - ha commentato Carfagna - Grazie per avere raccolto l'appello\"."
        },
        {
            "title": "フェミニドの孤児たち、操縦の資金がなくなる -  QUOTIDIANO.NET",
            "link": "https://www.quotidiano.net/economia/orfani-di-femminicidio-1.4332513",
            "pub_date": "2018-12-06 23:29:21 GMT",
            "source_nm": "QUOTIDIANO.NET",
            "source_url": "https://www.quotidiano.net",
            "desc": "Roma, 7 dicembre 2018 - \"È una bastardata\". Non ha usato giri di parole Mara Carfagna per commentare la bocciatura dell’emendamento a favore degli orfani delle vittime di femminicidio, uno stop largamente criticato che, dall’opposizione agli esponenti delle associazioni a tutela delle donne, ha generato un forte malcontento. Presentata dalla stessa vice presidente della Camera, la modifica prevedeva un fondo di 10 milioni di euro per le famiglie affidatarie dei minori, finanziato con risorse ricavate \"eliminando spese non produttive\", dunque senza gravare ulteriormente sullo sforzo dei cont..."
        },
        {
            "title": "Carfagna、孤児のための資金があります -  ANSA Agency",
            "link": "http://www.ansa.it/sito/notizie/politica/2018/12/06/carfagna-si-trovino-fondi-per-orfani_f220e2af-c306-4cdd-9f54-3a5d18eac668.html",
            "pub_date": "2018-12-06 14:40:59 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansa.it",
            "desc": "(ANSA) - ROMA, 6 DIC - \"Prendo atto dell'impegno del vicepremier Matteo Salvini, anche se generico. Mi aspetto che al Senato i fondi in favore degli orfani di femminicidio vengano trovati, correggendo quella che continuo a definire con rabbia una bastardata contro le persone più ferite della nostra società\". L'ha scritto su Twitter Mara Carfagna, vicepresidente della Camera e deputata di Forza Italia. Leggi l'articolo completo su ANSA.it"
        },
        {
            "title": "M5sは骨からトリガーを洗う。 &quot;今、私たちに10万ユーロを払ってください&quot;  -  ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/purga-m5s-sul-grillino-dallosso-adesso-dacci-100mila-euro-1612704.html",
            "pub_date": "2018-12-07 12:19:03 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Luca Romano Dopo l'annuncio del passaggio a Forza Italia di Dall'Osso, scatta la vendetta pentastellata: \"Deve pagare la penale\" Il passaggio di Matteo Dall'Osso dal Movimento Cinque Stelle a Forza Italia agita e non poco i grillini. Ad annunciare la svolta è stato lo stesso (ormai ex) grillino a ilGiornale: \"Prima mi hanno usato, poi mi hanno preso in giro: non posso più restare con i Cinque Stelle\". La decisione è maturata dopo la bocciatura dei suoi emendamenti alla Manovra in favore dei disabili. Dall’Osso, sempre a ilGiornale spiega: \"Mi sono sentito solo, in parte tradito, umiliato. E..."
        },
        {
            "title": "Dall&#39;OssoはM5Sを離れ、Forza Italiaに行く。今、彼は10万ユーロのペナルティを負うことになる -  Il Secolo XIX",
            "link": "http://ilsecoloxix.it/p/italia/2018/12/07/ADcz9MwC-italia_rischia_lascia.shtml",
            "pub_date": "2018-12-08 06:47:08 GMT",
            "source_nm": "XIX世紀",
            "source_url": "http://ilsecoloxix.it",
            "desc": "Roma - «Lascio il gruppo M5S e aderisco a Forza Italia». Così Matteo Dall’Osso, deputato di Di Maio, malato di Sla annuncia il cambio di casacca attraverso una intervista al Giornale. «Ci ho creduto, davvero», dice il parlamentare che ha preso atto della bocciatura dei suoi emendamenti a tutela dei disabili. Casus belli l’emendamento per il fondo per i disabili respinto «per le solite motivazioni - sottolinea - mancanza di coperture economiche. Ma parliamo di 10 milioni di euro per tre anni considerato che Roma da sola soffre una mancanza di 2 milioni solo per quest’anno a causa di permessi..."
        },
        {
            "title": "資金孤児フェミニズム、カルファニャ： &quot;政府は間違いを認めた&quot;  -  Liberoquotidiano.it",
            "link": "https://tv.liberoquotidiano.it/video/video-news-by-vista/13408076/fondo-orfani-femminicidio-carfagna-il-governo-ammetta-l-errore-che-ha-fatto.html",
            "pub_date": "2018-12-06 18:52:01 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://tv.liberoquotidiano.it",
            "desc": "(Agenzia Vista) Roma, 06 dicembre 2018 \"E' un dibattito veramente penoso. Mi auguro che il Governo ammetta l'errore che ha commesso, e lavori per dare risposte alle famiglie affidatarie di orfani.\" Così Mara Carfagna, vicepresidente della Camera, e Deputata di Forza Italia. Fonte: Agenzia Vista / Alexander Jakhnagiev"
        },
        {
            "title": "Matteo Dall&#39;Osso：«5つ星は、障害者に屈辱を与え、Forza Italiaに足を踏み入れる»ポートレート|活動家の侮辱 - コリエレ・デラ・セラ",
            "link": "https://www.corriere.it/politica/18_dicembre_07/dall-osso-m5s-cinque-stelle-umiliano-disabili-passo-forza-italia-bc6d487e-f9fd-11e8-a868-3ca0c519d197.shtml",
            "pub_date": "2018-12-07 18:18:34 GMT",
            "source_nm": "コリエールデラセラ",
            "source_url": "https://www.corriere.it",
            "desc": "«Prima mi hanno usato, poi mi hanno preso in giro: non posso più restare con i Cinque Stelle. Lascio il gruppo M5S e aderisco a Forza Italia». Lo ha annunciato il deputato pentastellato Matteo Dall’Osso, malato di sclerosi multipla, in un’intervista al Giornale in cui spiega: «Mi sono sentito solo, in parte tradito, umiliato. E mi sono sentito disabile. Mi hanno trattato male». Ora, in base a quanto ciascun eletto dei Cinque Stelle ha firmato con il Movimento, lo aspetta un pagamento di 100 mila euro. Infatti, secondo il codice interno dei Cinque Stelle, in caso di abbandono del gruppo parl..."
        },
        {
            "title": "Manovra、Carfagna：«フェミシドの孤児のためのお金はありません» -  Corriere della Sera",
            "link": "https://www.corriere.it/",
            "pub_date": "2018-12-06 08:28:57 GMT",
            "source_nm": "コリエールデラセラ",
            "source_url": "https://www.corriere.it",
            "desc": "«Movimento 5 stelle e Lega hanno trovato soldi per tutto: tranne che per le famiglie che si occupano degli orfani di femminicidio»: è la denuncia della vicepresidente della Camera Mara Carfagna. Secondo la deputata di Forza Italia, il governo giallo verde è riuscito a trovare le risorse per «detassare i massaggi e i trattamenti di bellezza negli hotel, consentire ai turisti di fare shopping con 15 mila euro in contanti e far costare meno la birra prodotta nei birrifici artigianali». Non solo, insiste l'ex ministra delle Pari opportunità: «Promettono soldi a pioggia col reddito di cittadinan..."
        },
        {
            "title": "M5s、代理Dall&#39;Ososo Fiに行く：刑事罰金10万ユーロ - スカイTg24",
            "link": "https://tg24.sky.it/politica/2018/12/07/m5s-matteo-dall-osso-passa-fi-rischio-penale.html",
            "pub_date": "2018-12-07 19:28:24 GMT",
            "source_nm": "スカイTg24",
            "source_url": "https://tg24.sky.it",
            "desc": "Potrebbe essere costretto a pagare una penale da 100mila euro Matteo Dall'Osso, il deputato, affetto da sclerosi multipla, che ha annunciato il passaggio dal gruppo parlamentare del M5S alla Camera a quello di Forza Italia, dopo la bocciatura da parte del gruppo pentastellato di un emendamento che potenziava il fondo per i disabili. A riportarlo è Adnkronos, che cita fonti del direttivo M5S, secondo cui il gruppo non intenderebbe fare sconti a Dall’Osso. Il capogruppo M5s alla Camera, Francesco D'Uva, però fa un passo indietro: \"Sono molto deluso dalla decisione di Matteo Dall'Osso”, ma “ne..."
        },
        {
            "title": "カーファニャ：「フェミニーズの孤児のためのお金はない？バスタダータ」 -  ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/carfagna-niente-soldi-orfani-dei-femminicidi-bastardata-1612197.html",
            "pub_date": "2018-12-06 10:57:44 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Gianni Carotenuto Duro sfogo del deputato di Forza Italia e vicepresidente della Camera contro il Governo: \"Ha bocciato il nostro emendamento che stanziava 10 milioni di euro per gli orfani delle vittime di femminicidio: è una bastardata\" Duro attacco di Mara Carfagna contro il governo, dopo la bocciatura di un emendamento di Forza Italia alla manovra per la creazione di un fondo di 10 milioni di euro per gli orfani di femminicidio. \"Una bastardata\", scrive su Twitter, per poi precisare in una nota: \"Movimento 5 stelle e Lega hanno trovato soldi per tutto: detassare i massaggi e i trattamen..."
        },
        {
            "title": "フェミニドの孤児になった子供たち。",
            "link": "http://chiaramente-it.blogspot.com/2018/12/bambini-orfani-di-femminicidio-niente.html",
            "pub_date": "2018-12-07 06:31:00 GMT",
            "source_nm": "はっきり",
            "source_url": "http://chiaramente-it.blogspot.com",
            "desc": "Roma, 7 dicembre 2018 - \"È una bastardata\". Non ha usato giri di parole Mara Carfagna per commentare la bocciatura dell’emendamento a favore degli orfani delle vittime di femminicidio, uno stop largamente criticato che, dall’opposizione agli esponenti delle associazioni a tutela delle donne, ha generato un forte malcontento. Presentata dalla stessa vice presidente della Camera, la modifica prevedeva un fondo di 10 milioni di euro per le famiglie affidatarie dei minori, finanziato con risorse ricavate \"eliminando spese non produttive\", dunque senza gravare ulteriormente sullo sforzo dei cont..."
        },
        {
            "title": "マラ・カルファニャとステファノ・カルドーロの間の最後の票に挑戦する、センター右。コリエール・デル・メッツォジョルノ",
            "link": "https://corrieredelmezzogiorno.corriere.it/napoli/politica/18_dicembre_05/centrodestra-sfida-all-ultimo-voto-mara-carfagna-stefano-caldoro-fceb837c-f861-11e8-a480-f9511371e38c.shtml",
            "pub_date": "2018-12-06 15:24:15 GMT",
            "source_nm": "Corriere del Mezzogiorno",
            "source_url": "https://corrieredelmezzogiorno.corriere.it",
            "desc": "Se fosse il titolo di un film da commedia all’italiana potrebbe essere «Lui, Lei e l’Altra». Dove l’Altra non sarebbe l’amante, ma L’Altra Italia o Un’Altra Campania: le due formazioni politiche di «altruisti» o «altristi» che dovrebbero nascere — la prima — come costola di Forza Italia, seguendo proprio l’esempio adamitico, in prossimità delle elezioni europee; o come vestibolo — nel secondo caso — per accogliere, in vista delle elezioni regionali campane del 2020, transfughi azzurri, delusi del centrodestra, anti-salviniani, riformisti e liberali in attesa di poter accedere a qualche nuov..."
        },
        {
            "title": "Luigi Di Maioはそのように屈辱を覚えました：M5Sによって裏切られたグリルはForza Italiaに行きます -  Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/politica/13408235/luigi-di-maio-umiliato-grillino-abbandonato-matteo-dall-osso-passa-forza-italia.html",
            "pub_date": "2018-12-07 13:30:45 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "Qualche giorno fa aveva sparato ad alzo zero contro la sottosegretaria all'Economia, Laura Castelli, reduce dalla figuraccia televisiva con l'ex ministro Pier Carlo Padoan: \"Lei che non ha studiato è al governo e io ho studiato no\". Parole pesantissime, a indicare l'impreparazione l'incapacità di gran parte della compagine govenativa del Movimento 5 Stelle, quelle proferite da Matteo Dall'Osso, deputato grillino. O meglio, ex deputato grillino. Perchè Dall'osso, da ieri, è un onorevole di Forza Italia. Una mosca bianca, in una fase in cui la tendenza è quella verso movimenti nella direzione..."
        },
        {
            "title": "フェニキニドの孤児のための資金がない -  PianetaMamma",
            "link": "https://www.pianetamamma.it/la-famiglia/il-bimbo-nella-societa/fondo-per-orfani-femminicidi.html",
            "pub_date": "2018-12-07 09:25:40 GMT",
            "source_nm": "PianetaMamma",
            "source_url": "https://www.pianetamamma.it",
            "desc": "Fondo per gli orfani dei femminicidi Dal 2000 al 2014 in Italia ci sono stati 1600 nuovi casi di orfani che hanno perso la mamma perché uccisa dal loro padre, che poi è finito in carcere o si è suicidato. Minori che si sono trovati improvvisamente soli, privati dei loro affetti più importanti e che hanno subito il trauma di vedere uccisa la loro mamma dal padre, nonché quello di essere affidati ad altre famiglie e di cambiare casa. Ebbene, pochi giorni fa la commissione Bilancio della Camera ha respinto l'emendamento che era stato presentato dalla Vice Presidente della Camera, Mara Carfagna..."
        },
        {
            "title": "Matteo Dall&#39;OsosoはM5sを離れ、Forza Italiaに参加する -  Lettera43",
            "link": "https://www.lettera43.it/it/articoli/politica/2018/12/07/matteo-dallosso-forza-italia-m5s/227149/",
            "pub_date": "2018-12-07 13:48:00 GMT",
            "source_nm": "Lettera43",
            "source_url": "https://www.lettera43.it",
            "desc": "Matteo Dall'Osso ha annunciato, attraverso un'intervista a il Giornale, di aver deciso di lasciare il Movimento 5 stelle passando all'opposizione aderendo a Forza Italia. «Prima mi hanno usato, poi mi hanno preso in giro: non posso più restare con i cinquestelle. Lascio il gruppo e aderisco a FI», ha spiegato il deputato malato da tempo di Sla. «Mi sono sentito solo, tradito, e umiliato. Per la prima volta mi sono sentito davvero disabile. Mi hanno trattato male», ha aggiunto. Tutto è nato dopo che il governo ha respinto un suo emendamento per potenziare il fondo per i cittadini disabili. «..."
        },
        {
            "title": "フェミニドの孤児であるDiletta Capobianco：「国家が私たちを去らせてはならないから」 -  HuffPost Italia",
            "link": "https://www.huffingtonpost.it/2018/12/07/diletta-capobianco-orfana-di-femminicidio-perche-lo-stato-non-deve-lasciarci-soli_a_23611505/",
            "pub_date": "2018-12-07 10:46:00 GMT",
            "source_nm": "ハフポストイタリア",
            "source_url": "https://www.huffingtonpost.it",
            "desc": "Diletta Capobianco non se ne capacita. \"Di fronte a certe notizie resto sempre esterrefatta\", dice, commentando la bocciatura in Commissione Bilancio dell'emendamento alla manovra economica presentato dalla vicepresidente della Camera, Mara Carfagna, per stanziare, in un fondo dedicato, dieci milioni di euro a supporto delle famiglie che si prendono cura degli orfani di femminicidio. Anche lei, Diletta, è un'orfana di femminicidio. Sua mamma è stata ammazzata a Cesena il 31 maggio 2012, lei aveva 14 anni, suo fratello Christian ne avrebbe compiuti sette qualche mese dopo. Si chiamava Sabrin..."
        },
        {
            "title": "B.食料品ショッピングキャンペーンを開始する：「彼らは来ている」 -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/premium/articoli/b-lancia-la-campagna-acquisti-sui-grillini-stanno-arrivando/",
            "pub_date": "2018-12-07 23:40:33 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Prima li corteggia. E poi li insulta. Non proprio una grande strategia quando si vorrebbe dare vita a un governo di centrodestra, con Salvini che molla Di Maio e l’aiuto di una cinquantina di responsabili da pescare tra i deputati grillini. Gli stessi che ieri pomeriggio Silvio Berlusconi, davanti alla platea della kermesse forzista all’Ergife, ha stigmatizzato così: “Tempo fa avevo detto che i 5 Stelle nelle mie aziende li avrei presi solo per pulire i cessi. Ora nemmeno per questo…”. Risate, applausi. E ancora: “I miei parlamentari raccontano scene raccapriccianti: alla Camera girano pers..."
        },
        {
            "title": "カルパーニャ：「行政の視界が悪化する中、Salviniはプラグを外す」 -  LaPresse",
            "link": "https://www.lapresse.it/politica/carfagna_dal_governo_spettacolo_avvilente_sulla_manovra_salvini_stacchi_la_spina_-912495/news/2018-12-04/",
            "pub_date": "2018-12-04 19:10:00 GMT",
            "source_nm": "LaPresse",
            "source_url": "https://www.lapresse.it",
            "desc": "La vicepresidente della Camera ospite in redazione e intervistata dal direttore Vittorio Oreggia e dai giornalisti dell'agenzia"
        },
        {
            "title": "トスカニ：「Meloni？遅延、醜い、下品」。批判の雨、彼女：「悲惨な人」 -  Repubblica.it",
            "link": "https://www.repubblica.it/politica/2018/12/04/news/toscani_meloni_ritardata_miserabile-213420588/",
            "pub_date": "2018-12-05 10:32:33 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://www.repubblica.it",
            "desc": "Un diluvio di insulti: \"Brutta, volgare, ritardata\". Oliviero Toscani interviene nella trasmissione La Zanzara e si scaglia contro la leader di Fratelli d'Italia, Giorgia Meloni. Che reagisce su Facebook: \"Il radical chic (con tessera Pd in tasca) Oliviero Toscani, fotografo di Benetton, dice che io sono brutta e volgare, che gli dà fastidio la mia estetica e che sono ritardata. Non risponderei a qualcuno che disistimo così profondamente, se non ci fossero in queste poche parole svariate forme di razzismo viscerale\". Nel post - che contiene anche l'audio del programma - Meloni insiste sull'..."
        },
        {
            "title": "カーファニャ：「プレスの自由は、私たちの民主主義の不可欠な価値です」 -  LaPresse",
            "link": "https://www.lapresse.it/politica/carfagna_liberta_di_stampa_valore_irrinunciabile_per_la_nostra_democrazia_-913007/video/2018-12-04/",
            "pub_date": "2018-12-04 20:35:00 GMT",
            "source_nm": "LaPresse",
            "source_url": "https://www.lapresse.it",
            "desc": "Leggi le ultime notizie, guarda video e foto di politica, economia, cronaca, sport, gossip su LaPresse. | LaPresse"
        },
        {
            "title": "マヌーバ、フェニキニドの孤児のための拒絶された資金：親戚の怒り - イオドナ",
            "link": "https://www.iodonna.it/attualita/famiglia-e-lavoro/2018/12/05/manovra-bocciato-lemendamento-carfagna-per-il-fondo-agli-orfani-dei-femminicidi-la-rabbia-di-nonni-e-genitori/",
            "pub_date": "2018-12-05 15:58:33 GMT",
            "source_nm": "私の女",
            "source_url": "https://www.iodonna.it",
            "desc": "Mara Carfagna, vicepresidente della Camera La notte scorsa la commissione Bilancio della Camera ha respinto l’emendamento presentato dalla Vice Presidente della Camera Mara Carfagna per finanziare un fondo di 10 milioni di euro per le famiglie affidatarie dei minori orfani di femminicidio, soprattutto nel caso si tratti di zii, nonni o parenti a cui il minore è stato affidato per rispettare la continuità affettiva ma che versano in condizioni economiche disagiate o comunque non prospere. Le risorse erano state individuate eliminando spese non produttive, dunque l’emendamento non chiedeva un..."
        },
        {
            "title": "&quot;それは悪くて遅れている&quot;。 ToscaniのためのSdegnoはMeloni  -  ilGiornale.itを怒らせる",
            "link": "http://www.ilgiornale.it/news/politica/brutta-e-ritardata-sdegno-toscani-che-offende-meloni-1611517.html",
            "pub_date": "2018-12-05 08:03:49 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Francesca Angeli Solidarietà per i deliri del fotografo. La leader Fdi: \"Un miserabile sessista\". La sinistra tace Roma Oliviero Toscani ricade nell'insulto e davvero esagera in termini di sessismo e razzismo. Nel mirino del fotografo milanese questa volta è finita Giorgia Meloni definita «brutta, volgare e ritardata». Insulti lanciati da Toscani contro la leader di Fratelli d'Italia pubblicamente, durante un'intervista rilasciata a Giuseppe Cruciani per la trasmissione La Zanzara. Pulpito dal quale Toscani ha spesso lanciato i suoi volgari improperi contro il bersaglio di turno. Nonostante..."
        },
        {
            "title": "Manovra、Carfagna： &quot;政府からの侮辱的な光景&quot;  -  LaPresse",
            "link": "https://www.lapresse.it/politica/manovra_carfagna_con_ue_dal_governo_uno_spettacolo_avvilente_-911975/video/2018-12-04/",
            "pub_date": "2018-12-04 16:16:00 GMT",
            "source_nm": "LaPresse",
            "source_url": "https://www.lapresse.it",
            "desc": "Leggi le ultime notizie, guarda video e foto di politica, economia, cronaca, sport, gossip su LaPresse. | LaPresse"
        },
        {
            "title": "トスカニ： &quot;悪い、遅れたメロン&quot;。 FDIとForza Italiaの連帯。 Crosetto： &quot;Pd、Lega、Boldrini zitti&quot;  -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/05/toscani-meloni-brutta-e-ritardata-solidarieta-di-fdi-e-forza-italia-crosetto-assordante-silenzio-di-pd-lega-e-boldrini/4814952/",
            "pub_date": "2018-12-05 14:14:30 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "“Devo constatare e me ne dispiaccio, l’assordante silenzio degli esponenti del Pd, della Lega ed anche della presidente Boldrini normalmente pronta a difendere le donne dalla violenza”. Guido Crosetto, deputato e coordinatore nazionale di Fratelli d’Italia, parla in difesa di Giorgia Meloni, offesa da Oliviero Toscani durante La Zanzara. E osserva che, mentre sono arrivate “testimonianze di vicinanza e di rispetto da parte di molti esponenti della politica e della società civile”, tra le fila dem e del Carroccio non è arrivata nessuna parola in difesa della leader di Fdi. Di lei Toscani ha ..."
        },
        {
            "title": "マッテオ・ダルソー：「罰則は違憲です、私は笑顔で、M5Sは私を楽しませました」 -  HuffPost Italia",
            "link": "https://www.huffingtonpost.it/2018/12/08/matteo-dallosso-la-mia-battaglia-e-per-i-disabili-la-penale-sorrido-m5s-mi-ha-preso-in-giro_a_23612368/",
            "pub_date": "2018-12-08 08:38:00 GMT",
            "source_nm": "ハフポストイタリア",
            "source_url": "https://www.huffingtonpost.it",
            "desc": "\"Chi non è disabile non può capire. E allora deve essere educato a capire\". Matteo Dall'Osso sta vivendo giorni che non avrebbe mai immaginato, travolto dalla valanga di odio sui social per la sua decisione di lasciare il Movimento 5 Stelle e passare al gruppo parlamentare di Forza Italia alla Camera. La causa è lo stop ai suoi emendamenti a favore dei disabili. Lui, malato da anni di sclerosi multipla, si è sentito preso in giro da M5S, che ora potrebbe presentargli il conto: secondo il codice etico, scatterebbe una penale da 100 mila euro, che Dall'Osso commenta con un sorriso amaro sulle..."
        },
        {
            "title": "女性に対する暴力、カルファニャ：「支援のない暴力センターは助けが必要」 -  LaPresse",
            "link": "https://www.lapresse.it/politica/violenza_sulle_donne_carfagna_centri_violenza_senza_sostegno_vanno_aiutati_-912021/video/2018-12-04/",
            "pub_date": "2018-12-04 16:21:00 GMT",
            "source_nm": "LaPresse",
            "source_url": "https://www.lapresse.it",
            "desc": "Leggi le ultime notizie, guarda video e foto di politica, economia, cronaca, sport, gossip su LaPresse. | LaPresse"
        },
        {
            "title": "Manovra、Carfagna：「フェミニーズの孤児のためのお金はない、それは悪魔だ」 -  Polisblog",
            "link": "http://www.polisblog.it/post/417922/manovra-carfagna-niente-soldi-per-gli-orfani-dei-femminicidi-e-una-bastardata",
            "pub_date": "2018-12-05 21:29:12 GMT",
            "source_nm": "Polisblog",
            "source_url": "http://www.polisblog.it",
            "desc": "Mara Carfagna oggi è andata all'attacco del Governo, denunciando il mancato stanziamento di un fondo da destinare agli orfani di femminicidio, ovvero a tutti quei bambini che hanno perso la madre per mano del padre violento e che hanno così visto disintegrarsi il loro nucleo familiare. Spesso questi bambini sono affidati a nonni e zii, che talvolta non dispongono di tutte le risorse (e le energie) necessarie a provvedere al loro mantenimento e conforto, che comprende anche ingenti costi per fornire le terapie indispensabili per riuscire convivere con l'orrore di aver visto morire la propria..."
        },
        {
            "title": "フェミニーズの孤児のためのお金はない、Mara Carfagna thunders： &quot;Una bastardata&quot;  - 今日",
            "link": "https://www.today.it/donna/trend/soldi-orfani-femminicidi-mara-carfagna.html",
            "pub_date": "2018-12-06 10:13:01 GMT",
            "source_nm": "今日",
            "source_url": "https://www.today.it",
            "desc": "La proposta inserita nella legge di bilancio era di destinare 10 milioni di euro al supporto delle famiglie che si prendono cura dei bambini che hanno perso la madre perché uccisa dal partner. Una proposta che però - alla luce di quella che è sembrata una bocciatura del governo, ma che tale non è secondo la precisazione della deputata del M5S D'Arrando - appare ancora come il tentativo impotente di contribuire concretamente, un minimo, alla vita oltre la morte delle loro mamme di quegli “orfani speciali”, vittime pure loro - a loro modo - di femminicidi. \"Una bastardata\", la definisce Mara ..."
        },
        {
            "title": "Mara Carfagna：LaPresseのビデオフォーラム、Chamber-LaPresse副社長",
            "link": "https://www.lapresse.it/politica/mara_carfagna_videoforum_a_lapresse-910040/news/2018-12-04/",
            "pub_date": "2018-12-04 07:11:00 GMT",
            "source_nm": "LaPresse",
            "source_url": "https://www.lapresse.it",
            "desc": "Intervista in redazione con il direttore Vittorio Oreggia e i giornalisti dell'agenzia. Continua il nuovo format: \"PoliticaPresse\""
        },
        {
            "title": "ヌンチャ・デ・ジローラモ：«男性だが誠実なベルルスコーニ。左には多くの男性と偽善者» -  7つのCorriere della Sera",
            "link": "https://www.corriere.it/sette/18_dicembre_03/nunzia-de-girolamo-71c9bcc4-f1a8-11e8-8ec9-d371ed363eb6.shtml",
            "pub_date": "2018-12-03 14:31:42 GMT",
            "source_nm": "コリエールデラセラの7",
            "source_url": "https://www.corriere.it",
            "desc": "VOOOGA. VOOOGA. LEI REMA, ma la barchetta si muove tutta storta. Una coppia di americani la sperona, per sbaglio. Due papere volano via, alzando un piccolo schizzo d’acqua. Doppio Binario romantico nel laghetto di Villa Borghese, a Roma, con Nunzia De Girolamo, 43 anni, ex valchiria berlusconiana, esclusa dall’agone politico alle ultime elezioni e approdata, momentaneamente, nel mondo della comunicazione: è inviata/opinionista di Massimo Giletti a Non è l’Arena e ha una rubrica altisonante su Il Tempo: Nunzia vobis. De Girolamo è stata ministro dell’Agricoltura del governo Letta, nel 2013. ..."
        },
        {
            "title": "カルファニャとのインタビュー： &quot;政府は女性の孤児を残していない、バスタルダータ&quot;  -  Fanpage.it",
            "link": "https://www.fanpage.it/intervista-a-carfagna-il-governo-ha-lasciato-senza-soldi-gli-orfani-di-femminicidio-bastardata/",
            "pub_date": "2018-12-05 18:09:52 GMT",
            "source_nm": "Fanpage.it",
            "source_url": "https://www.fanpage.it",
            "desc": "Il governo non ha trovato fondi da stanziare in legge di bilancio per aiutare le famiglie affidatarie degli orfani di femminicidio. Ad annunciarlo è stata la vicepresidente della Camera Mara Carfagna, autrice dell'emendamento bocciato dalla Commissione Bilancio di Montecitorio. Contestando le scelte dell'esecutivo, l'onorevole Carfagna ha twittato: \"Quando trovi i soldi per tutto, compresa la detassazione dei massaggi negli hotel, la birra artigianale, l'assunzione dei fantomatici navigator e non li trovi per le famiglie affidatarie degli orfani di femminicidio fai una bastardata. Punto\". F..."
        },
        {
            "title": "スラの副病気はイタリアのForzaにDi Maioを残す：そしてM5Sは10万ユーロを求めている -  Unione Sarda.it",
            "link": "https://www.unionesarda.it/articolo/politica/2018/12/07/deputato-malato-di-sla-lascia-di-maio-per-forza-italia-e-m5s-gli-1-806682.html",
            "pub_date": "2018-12-07 13:34:51 GMT",
            "source_nm": "Unione Sarda.it",
            "source_url": "https://www.unionesarda.it",
            "desc": "Lascia il Movimento 5 Stelle ritenendosi \"usato\" e \"preso in giro\". E passa a Forza Italia. Matteo Dall'Osso, deputato malato di Sla e alla sua seconda legislatura, si è sentito \"solo, umiliato e tradito\" dopo la bocciatura di un suo emendamento che potenziava il fondo per i disabili. \"Per mancanza di coperture economiche, le solite motivazioni. Ma parliamo di dieci milioni di euro per tre anni\", ha lamentato Dall'Osso. \"Prima mi hanno usato, poi mi hanno preso in giro. Mi sono sentito disabile. Non posso più restare con il Movimento,e per questo passo a Forza Italia, dove la diversità è un..."
        },
        {
            "title": "マルコ・トラヴァリオ、「フォース・レフト！毎日の事実の最初の：レンシ、ボスキーとベルルスコーニへの打撃 -  Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/politica/13406463/marco-travaglio-fatto-quotidiano-vignetta-banana-mannelli-matteo-renzi-maria-elena-boschi-silvio-berlusconi-forza-sinistra.html",
            "pub_date": "2018-12-02 12:14:23 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "A Marco Travaglio non par vero: se Matteo Renzi fonderà davvero il suo nuovo partito raccogliendo quel che resta di Forza Italia, tra dirigenti ed elettori, il direttore del Fatto quotidiano avrà un nuovo, fantasmagorico nemico da sogno. Poter bastonare a dovere Renzi e Silvio Berlusconi, Maria Elena Boschi e Mara Carfagna in un colpo solo, senza sprecare troppe energie. Leggi anche: Renzi e Boschi, ultimo disastro. Scoppia il caos in Forza Italia Non è un caso che il Fatto soffi sul fuoco, con l'intervista a Paolo Romani, senatore azzurro, che sabato ha confermato gli abboccamenti scatenan..."
        },
        {
            "title": "M5s、Dall&#39;Ossoは葉を残し、Fiに登録します。障害者基金にもっとお金を払うための改正案はない」 -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/07/m5s-dallosso-se-ne-va-e-si-iscrive-a-fi-preso-in-giro-detto-no-ad-emendamento-per-dare-piu-soldi-al-fondo-disabili/4819821/",
            "pub_date": "2018-12-07 10:55:39 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "“Prima mi hanno usato, poi mi hanno preso in giro: non posso più restare con i Cinque Stelle”. Matteo Dall’Osso se ne va e aderisce al gruppo di Forza Italia alla Camera, che lo accoglie nelle sue fila. Il deputato ex pentastellato, malato di Sla, ha annunciato in un’intervista a Il Giornale la sua uscita, formalizzata dagli azzurri venerdì mattina. Di Maio: “Penale? Non so, voglio capire” – Una decisione che – secondo l’Andkronos – porterà i vertici del Movimento a chiedere sia la penale da 100mila euro prevista in caso di abbandono del gruppo parlamentare sia di “versare i soldi delle res..."
        },
        {
            "title": "市民権の収入、カード上のCarfagnaの皮肉とそれらを印刷する人 -  Corriere della Sera",
            "link": "https://video.corriere.it/reddito-cittadinanza-l-ironia-carfagna-tessere-chi-stampa/605f22d8-f5a1-11e8-9c84-9babb02b8ffd",
            "pub_date": "2018-12-01 22:08:02 GMT",
            "source_nm": "コリエールデラセラ",
            "source_url": "https://video.corriere.it",
            "desc": "La deputata di Forza Italia pubblica un post su Facebook l'ironia di carfagna"
        },
        {
            "title": "Mara Carfagna：「この政府が最初に落ち、残念なことにそれはあまりにも多くのダメージを与えている」 - ブラストニュース（イタリア）",
            "link": "https://it.blastingnews.com/politica/2018/12/mara-carfagna-questo-governo-prima-cade-e-meglio-e-purtroppo-sta-facendo-troppi-danni-002787359.html",
            "pub_date": "2018-12-01 14:49:18 GMT",
            "source_nm": "ブラストニュース（イタリア）",
            "source_url": "https://it.blastingnews.com",
            "desc": "Intervistata da Maria Latella su Sky TG24, l'attuale vicepresidente della Camera dei deputati, la forzista Mara Carfagna, ha fatto il punto della situazione non solo sull'andamento dell'economia italiana, ma anche sul futuro del centrodestra. L'ex ministro per le Pari opportunità ha dichiarato: \"Aprire i giornali ogni mattina significa fare un tuffo nell'ignoto. Il Paese rischia la recessione, il PIL si è fermato, la disoccupazione giovanile aumenta. Pian piano i cittadini si renderanno conto che i mutui sono più cari, i prestiti sono più cari, il valore dei loro risparmi diminuirà. A veder..."
        }
    ]
}