{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl4Y1djemN6UVNBbWwwS0FBUAE?hl=it&gl=IT&ceid=IT:it",
    "language": "it",
    "get_time": "2018-12-08 12:46:50 GMT",
    "content": [
        {
            "title": "マタニティ、労働の弁護士：「納品まで働く選択肢？彼は脅迫にさらされる &quot; -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/07/maternita-giuslavorista-lopzione-di-lavorare-fino-al-parto-espone-a-ricatti-ginecologi-valutazione-caso-per-caso/4820177/",
            "pub_date": "2018-12-07 13:44:15 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Vincenzo Martino, vicepresidente dell'associazione Avvocati Giuslavoristi Italiani, è contrario alla possibilità inserita nella manovra: \"Il consenso può essere ..."
        },
        {
            "title": "マヌーバ、出産休暇を変更する。 18年間のボーナスはIsee  -  Repubblica.itにリンクされます",
            "link": "https://www.repubblica.it/economia/2018/12/05/news/manovra_maternita_lavoro-213464630/",
            "pub_date": "2018-12-05 19:28:43 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://www.repubblica.it",
            "desc": "Le donne potranno restare al lavoro fino al nono mese: l'emendamento approvato alla legge di Bilancio. Ma ci vorrà il via libera del medico. Sale a 1500 euro il ..."
        },
        {
            "title": "母性に関する新しいルール：どのような自由？ -  HuffPost Italia",
            "link": "https://www.huffingtonpost.it/titti-di-salvo/nuove-norme-sulla-maternita-ma-quale-liberta_a_23610506/",
            "pub_date": "2018-12-06 14:59:00 GMT",
            "source_nm": "ハフポストイタリア",
            "source_url": "https://www.huffingtonpost.it",
            "desc": "Dalla Legge di Bilancio che sarà approvata alla Camera spunta una nuova norma che riguarda la maternità. Dice che."
        },
        {
            "title": "妊産婦給付がフリーランスの専門家のためにどのように働くか -  QuiFinanza",
            "link": "https://quifinanza.it/lavoro/come-funziona-indennita-maternita-libere-professioniste/243362/",
            "pub_date": "2018-12-06 16:05:00 GMT",
            "source_nm": "QuiFinanza",
            "source_url": "https://quifinanza.it",
            "desc": "Anche le donne che esercitano la propria attività in maniera indipendente hanno diritto alla maternità, vi sono delle nozioni importanti da sapere."
        },
        {
            "title": "障害のある家族と同居者のための出産と援助：特別休暇に関するINPSの明確化 -  Disabili.com",
            "link": "https://www.disabili.com/legge-e-fisco/articoli-legge-e-fisco/maternita-e-assistenza-ai-familiari-e-conviventi-disabili-precisazioni-dell-inps-sul-congedo-straordinario",
            "pub_date": "2018-12-03 02:00:00 GMT",
            "source_nm": "Disabili.com",
            "source_url": "https://www.disabili.com",
            "desc": "La Corte Costituzionale precisa che i periodi di congedo straordinario non vanno conteggiati nei 60 giorni. Vediamo in quali casi."
        },
        {
            "title": "Manovra、Cgil：母性をサポートしない納品までの仕事 -  TGCOM",
            "link": "https://www.tgcom24.mediaset.it/politica/manovra-cgil-lavorare-fino-al-parto-non-sostiene-la-maternita_3178934-201802a.shtml",
            "pub_date": "2018-12-05 21:21:00 GMT",
            "source_nm": "TGCOM",
            "source_url": "https://www.tgcom24.mediaset.it",
            "desc": "\"La maternità non si sostiene facendo scomparire l'obbligo di astensione dal lavoro prima della nascita, così non si garantisce la libertà alle lavoratrici, né si ..."
        },
        {
            "title": "マタニティ、庇護ボーナス、移民：マヌーバの修正 - スカイTg24",
            "link": "https://tg24.sky.it/politica/2018/12/05/emendamenti-legge-di-bilancio-2019.html",
            "pub_date": "2018-12-05 16:05:36 GMT",
            "source_nm": "スカイTg24",
            "source_url": "https://tg24.sky.it",
            "desc": "La Commissione bilancio ha dato mandato ai relatori di riferire in Aula sul testo, che approda alla Camera con diverse novità. Rinviati al Senato gli interventi su ..."
        },
        {
            "title": "MATERNITY LEAVE / 9ヶ月までの仕事で、イタリアは母親のための国ではないという証拠 -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/lavoro/2018/12/6/congedo-maternita-al-lavoro-fino-al-9-mese-la-prova-che-litalia-non-e-un-paese-per-mamme/1819135/",
            "pub_date": "2018-12-08 12:29:06 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Dai brogliacci degli emendamenti sulla Legge di bilancio che stanno volando da una stanza all’altra, una polpetta avvelenata, spacciata per grand gourmet, riguarda i congedi lavorativi sia per maternità che per paternità. Riecheggiano due provvedimenti a detta del Governo “innovativissimi” sul congedo di maternità e il congedo di paternità. Il congedo di maternità è obbligatorio ed è a tutela della madre lavoratrice e del nascituro – Testo Unico n.151/del 2001 – e prevede l’astensione dal lavoro per un periodo di cinque mesi a cavallo della fine gravidanza a parto. La legge prescrive che si..."
        },
        {
            "title": "母性：妊娠9ヶ月まで働くことができます -  Nostrofiglio",
            "link": "https://www.nostrofiglio.it/news/maternita-si-potra-lavorare-fino-al-nono-mese-di-gravidanza",
            "pub_date": "2018-12-07 09:15:00 GMT",
            "source_nm": "Nostrofiglio",
            "source_url": "https://www.nostrofiglio.it",
            "desc": "Novità in arrivo per tutte le future mamme lavoratrici. Con la manovra cambiamenti in vista per il congedo per le future mamme che lavorano. Chi vorrà e avrà anche il via libera del medico potrà rimanere al lavoro fino al nono mese di gravidanza, prolungando quindi l'intero periodo di astensione in congedo maternità di 5 mesi a dopo il parto. E' questo quello che prevede un emendamento della Lega dedicato alle politiche delle famiglia approvato dalla commissione Bilancio della Camera. Questo nuovo sistema viene proposto come 'alternativa' all'attuale, che impone invece l'obbligo di astensio..."
        },
        {
            "title": "&quot;Inpsは母性を否定し、寄付は払われていない&quot;  -  Corriere del Mezzogiorno",
            "link": "https://corrieredelmezzogiorno.corriere.it/bari/cronaca/18_dicembre_08/inps-nega-maternita-nessun-contributo-stato-versato-df6c203e-fade-11e8-b693-b1e907339c35.shtml",
            "pub_date": "2018-12-08 12:13:06 GMT",
            "source_nm": "Corriere del Mezzogiorno",
            "source_url": "https://corrieredelmezzogiorno.corriere.it",
            "desc": "«Se fossi stata una ragazza madre ora starei morendo di fame e insieme a me anche i miei figli». Sara, nome di fantasia, ha 31 anni ed è appena diventata mamma. «La sua è una storia emblematica: il racconto di chi è stato sfruttato e poi ha scoperto di essere anche stato derubato - denuncia Cgil Sindacato Lavoratori Comunicazione di Taranto - da circa un anno lavora per Planet Group, call center che opera a Taranto. Qualche tempo fa giunta al suo settimo mese di gravidanza, ha chiesto di andare in maternità: “Era un mio un diritto – ha spiegato Sara – perché avevo maturato ben più dei tre m..."
        },
        {
            "title": "新しい妊産婦休暇での衝突：「女性は脅迫のリスクにさらされている」 -  Il Mattino di Padova",
            "link": "https://mattinopadova.gelocal.it/italia-mondo/2018/12/07/news/scontro-sul-nuovo-congedo-di-maternita-donne-piu-esposte-al-rischio-di-ricatti-1.17538295",
            "pub_date": "2018-12-07 04:47:00 GMT",
            "source_nm": "イルマッティーノ・ディ・パドヴァ",
            "source_url": "https://mattinopadova.gelocal.it",
            "desc": "è opportuno lavorare durante l’ultimo mesi di gravidanza ed è opportuno rimettere in discussione questo che sembrava un altro dei diritti acquisiti ereditati dal passato? È stata la Lega a sollevare la questione con un emendamento presentato due giorni fa, che intende offrire la possibilità alle donne di lavorare fino alla fine della gravidanza e di usufruire invece dei cinque mesi di congedo di maternità dopo la nascita del bambino, a condizione che ci sia il via libera da parte del medico. L’emendamento è stato approvato dalla commissione Bilancio della Camera introducendo un profondo mut..."
        },
        {
            "title": "マタニティ休暇、議論する新しいルール - コリエレデラセラ",
            "link": "https://www.corriere.it/economia/18_dicembre_05/congedo-maternita-nuove-regole-che-fanno-discutere-7335e6cc-f8ca-11e8-95fd-6a8b22868d97.shtml",
            "pub_date": "2018-12-06 15:16:46 GMT",
            "source_nm": "コリエールデラセラ",
            "source_url": "https://www.corriere.it",
            "desc": "Se c’è un ambito in cui l’Italia è considerata all’avanguardia rispetto ad altri paesi europei, è proprio quello relativo al congedo di maternità. I cinque mesi di astensione obbligatoria previsti per le madri (circa 21 settimane) e retribuiti totalmente, sono considerati preziosi. Di più, sacri. Tanto che quando si comincia a parlare di modifiche al congedo, si alza sempre il livello di attenzione e di polemiche. Ieri la levata di scudi non c’è stata ma l’emendamento della Lega alla manovra (approvato dalla commissione Bilancio della Camera) che prevede che le lavoratrici possano restare a..."
        },
        {
            "title": "マヌーバ、マタニティ休暇の新規入会、18年間のボーナスと割引カード - ブラストニュース（イタリア）",
            "link": "https://it.blastingnews.com/economia/2018/12/manovra-novita-in-arrivo-per-congedo-maternita-bonus-18-anni-e-carta-sconti-002791323.html",
            "pub_date": "2018-12-06 21:11:16 GMT",
            "source_nm": "ブラストニュース（イタリア）",
            "source_url": "https://it.blastingnews.com",
            "desc": "Novità in arrivo per il congedo di maternità. Un emendamento alla manovra presentato dalla Lega, infatti, prevede la possibilità per le donne di rimanere al lavoro fino al nono mese di gravidanza, mentre per i papà sarà possibile di usufruire di un giorno in più di congedo obbligatorio che passano, così, da quattro a cinque. Altre novità presenti nella manovra in discussione in Parlamento e che riguardano la famiglia sono la conferma del bonus 18 anni, anche se con un importo ridotto e la carta sconti per le famiglie in difficoltà dalla quale sono esclusi gli immigrati. Congedo maternità: a..."
        },
        {
            "title": "マヌーバとマタニティー、仕事で9月まで。上昇する育児ボーナスと父親休暇 -  greenMe.it",
            "link": "https://www.greenme.it/vivere/speciale-bambini/29687-manovra-maternita-paternita-bonus-nido",
            "pub_date": "2018-12-05 14:27:32 GMT",
            "source_nm": "greenMe.it",
            "source_url": "https://www.greenme.it",
            "desc": "Al lavoro fino al nono mese utilizzando tutti e cinque di mesi per la maternità dopo il parto. Lo prevede un emendamento alla Manovra approvato dalla commissione Bilancio alla Camera. Novità anche sul fronte bonus nido e congedo paternità. Ecco cosa potrebbe cambiare dal 2019. Tante potrebbero essere le novità a partire dal prossimo anno, piccole e grandi, con nuove possibilità offerte alle mamme lavoratrici, ai neopapà e in generale alle famiglie. Congedo di maternità I cinque mesi di astensione dal lavoro, la cosiddetta maternità obbligatoria, potrebbero cambiare veste. Oggi, le donne in ..."
        },
        {
            "title": "出産休暇2019：出産後5ヶ月の児童と一緒に滞在する棄権 -  Money.it",
            "link": "https://www.money.it/congedo-maternita-2019-cinque-mesi-dopo-parto",
            "pub_date": "2018-12-06 09:38:54 GMT",
            "source_nm": "Money.it",
            "source_url": "https://www.money.it",
            "desc": "La Legge di Bilancio 2019 introduce una nuova forma di utilizzo per il congedo di maternità: ci si potrà assentare per 5 mesi dopo il parto, ma solo con il via libera del medico."
        },
        {
            "title": "マタニティ2019：すぐに変更が起こる -  BimbiSaniBelli",
            "link": "https://www.bimbisaniebelli.it/mamma/bonus-bebe/maternita-2019-cambiamenti-in-arrivo-14159",
            "pub_date": "2018-12-06 14:24:08 GMT",
            "source_nm": "BimbiSaniBelli",
            "source_url": "https://www.bimbisaniebelli.it",
            "desc": "Cambiamenti in arrivo per la maternità a partire dal 2019. Quello più eclatante, e anche più discusso, prevede la possibilità per la futura mamma di lavorare – previo parere favorevole del ginecologo – fino al nono mese di gravidanza (attualmente questa possibilità si ferma all’ottavo mese), usufruendo quindi dell’intero congedo obbligatorio (5 mesi) dopo la nascita del bebè. Bonus asilo nido Sale invece da 1.000 a 1.500 euro annui e viene esteso fino al 2021 il bonus per l’iscrizione agli asili nido sia pubblici sia privati. A partire del 2022, invece, il bonus sarà ricalcolato ma non potr..."
        },
        {
            "title": "マヌーバ：母性休暇の変更方法 -  Euronews Italiano",
            "link": "https://it.euronews.com/2018/12/05/manovra-come-cambia-il-congedo-di-maternita",
            "pub_date": "2018-12-05 14:56:58 GMT",
            "source_nm": "ユーロニュースイタリア語",
            "source_url": "https://it.euronews.com",
            "desc": "Cambia con la manovra il congedo di maternità obbligatorio. Un emendamento a firma Lega, passato in Commissione Bilancio, prevede che i 5 mesi di astensione potranno essere presi tutti dopo la nascita del bambino. Adesso invece è obbligatorio lasciare il lavoro uno o due mesi prima. Cresce anche il bonus per l'asilo nido arrivato a 1500 euro e aumenta di un solo misero giorno il congedo per i papà, che potranno restare a casa 5 giorni Ma cosa succede nel resto di Europa?593543_EN.pdf) A sorpresa l'Italia è uno dei paesi con il congedo obbligatorio più lungo. La direttiva dell'Unione europea..."
        },
        {
            "title": "出産休暇は革命的です。あなたは配達の日まで働くことができます -  ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/rivoluzionato-congedo-maternit-si-potr-lavorare-fino-giorno-1612004.html",
            "pub_date": "2018-12-06 07:35:23 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Francesca Angeli La scelta spetterà alla donna. La normativa precedente resta in vigore Roma - Al lavoro fino al nono mese di gravidanza. Una scelta che spetterà alla donna ovviamente con il parere favorevole del medico. La manovra cambia le regole del congedo parentale, o meglio amplia il ventaglio delle possibilità. Restano in piedi le misure precedenti ma viene data alla mamma in attesa l'opportunità di rimanere al lavoro fino al nono mese con la specifica autorizzazione del proprio ginecologo e di un medico esperto di sicurezza sul lavoro. In questo modo si potrà godere del periodo di a..."
        },
        {
            "title": "出産、休暇、幼稚園は大歓迎です。しかし、これは出生の減少がどのように停止するかではありません -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/06/maternita-ben-vengano-congedi-e-bonus-asili-ma-non-e-cosi-che-si-ferma-il-calo-delle-nascite/4815654/",
            "pub_date": "2018-12-06 09:05:59 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Sul fronte del sostegno alla maternità e paternità arrivano, senza dubbio, alcune buone notizie: sono state inserite nella manovra finanziaria la possibilità per le donne di lavorare fino al nono mese, l’aumento del bonus per l’asilo nido, l’allungamento a cinque giorni del congedo di paternità. La prima è una misura liberale che le donne aspettavano da tempo, perché molte misure teoricamente volte a proteggere donne e bambini finiscono spesso per essere un ostacolo per le madri, limitando la loro libertà. Come, ad esempio, il divieto per le lavoratrici autonome di fatturare in gravidanza, ..."
        },
        {
            "title": "年金とLdB2019：クォータ100とRdCの一時停止、妊婦の変化 - ブラストニュース（イタリア）",
            "link": "https://it.blastingnews.com/lavoro/2018/12/pensioni-e-ldb2019-stop-temporaneo-su-quota-100-e-rdc-cambia-la-maternita-002790585.html",
            "pub_date": "2018-12-06 08:19:26 GMT",
            "source_nm": "ブラストニュース（イタリア）",
            "source_url": "https://it.blastingnews.com",
            "desc": "Le ultime novità sulle pensioni ad oggi 6 dicembre 2018 vedono emergere nuovi dettagli sull'iter di discussione parlamentare della quota 100 e del reddito di cittadinanza, con il fulcro del dibattito che prenderà probabilmente forma a partire dal prossimo 16 dicembre 2018 in Senato. Nel frattempo i tecnici della maggioranza proseguono le verifiche e gli approfondimenti in merito ai provvedimenti, con la prospettiva di riuscire a raccogliere fino a due miliardi di euro per ogni misura rispetto ai budget stanziati inizialmente. Infine, importanti novità arrivano anche in merito alla maternità..."
        },
        {
            "title": "母性、9ヶ月までの仕事率 - 投稿のニュース",
            "link": "http://notiziedi-posta.blogspot.com/2018/12/maternita-al-lavoro-fino-al-9-mese-vota.html",
            "pub_date": "2018-12-06 09:11:00 GMT",
            "source_nm": "メールニュース",
            "source_url": "http://notiziedi-posta.blogspot.com",
            "desc": "Se c’è un ambito in cui l’Italia è considerata all’avanguardia rispetto ad altri paesi europei, è proprio quello relativo al congedo di maternità. I cinque mesi di astensione obbligatoria previsti per le madri (circa 21 settimane) e retribuiti totalmente, sono considerati preziosi. Di più, sacri. Tanto che quando si comincia a parlare di modifiche al congedo, si alza sempre il livello di attenzione e di polemiche. Ieri la levata di scudi non c’è stata ma l’emendamento della Lega alla manovra (approvato dalla commissione Bilancio della Camera) che prevede che le lavoratrici possano restare a..."
        },
        {
            "title": "マタニティ、父親と亡命ボーナス：ニュース - すべての法律",
            "link": "https://www.laleggepertutti.it/261954_maternita-paternita-e-bonus-asilo-le-novita",
            "pub_date": "2018-12-06 08:24:16 GMT",
            "source_nm": "すべての人のための法則",
            "source_url": "https://www.laleggepertutti.it",
            "desc": "Fino a quando può lavorare una donna incinta? Quanti giorni di permesso spettano al padre? Quanto si prende per le rette del nido? Non sarà un cambiamento obbligatorio, semmai una possibilità in più per la donna lavoratrice che aspetta un bambino. La manovra 2019 introduce una novità importante sul congedo di maternità. Chi è alla prima esperienza e si chiede fino a quando si può lavorare, deve sapere che alle due alternative finora esistenti (il 2 mesi + 3 e 1 + 4) se ne aggiunge una terza, che potremmo denominare «0 + 5». In sostanza, chi lo desidera può lavorare fino al giorno del parto ..."
        },
        {
            "title": "ボーナスネストとベビーボーナス：着信の延長と調整 -  Modern Woman",
            "link": "https://www.donnamoderna.com/news/i-nostri-soldi/bonus-bebe-bonus-nido-novita",
            "pub_date": "2018-12-04 15:36:45 GMT",
            "source_nm": "現代女性",
            "source_url": "https://www.donnamoderna.com",
            "desc": "- Shutterstock Sono in arrivo – salvo ripensamenti e marce indietro – proroghe e rinnovi per alcune delle forme di sostegno alla maternità e alla famiglia varate nelle precedenti legislature, a cominciare dai bonus per i nidi e i nuovi nati Bonus per l’asilo nido o l’assistenza a casa Un emendamento alla legge di Bilancio, in lavorazione in Parlamento, conferma il bonus nidi e porta il bonus annuale da 1.000 a 1.500 per il triennio 2019 – 2021, con il ritorno a 1.000 euro nel 2022. Si tratta del contributo che viene erogato alle famiglie per aiutare a pagare le rette di asili nido pubblici ..."
        },
        {
            "title": "父親休暇2019：マヌーバが5日間になる - 財政情報",
            "link": "https://www.informazionefiscale.it/congedo-paternita-2019-cinque-giorni-novita-domanda-INPS",
            "pub_date": "2018-12-05 14:43:17 GMT",
            "source_nm": "財政情報",
            "source_url": "https://www.informazionefiscale.it",
            "desc": "Congedo di paternità: con un emendamento alla Legge di Bilancio approvato alla Camera, nel 2019 sale a 5 giorni. Prevista anche la possibilità di un giorno in più per astenersi dal lavoro in sostituzione della madre. L'articolo 4 della legge n. 92 del 2012 ha istituito per il padre lavoratore dipendente, anche adottivo e affidatario, il congedo obbligatorio e il congedo facoltativo, alternativo al congedo di maternità della madre, da richiedere entro e non oltre il quinto mese di vita del figlio. La Legge di Bilancio del 2017 aveva previsto in via sperimentale, per le nascite del 2018, l'au..."
        },
        {
            "title": "マヌーバの最新の修正 -  Letter43",
            "link": "https://www.lettera43.it/it/articoli/politica/2018/12/05/manovra-navigator-immigrati-congedi-bonus-cultura/227090/",
            "pub_date": "2018-12-05 15:40:00 GMT",
            "source_nm": "Lettera43",
            "source_url": "https://www.lettera43.it",
            "desc": "Dal congedo di paternità a quello delle neomamme fino ai navigator da assumere nei centri per l'impiego. Sono tra gli ultimi emendamenti approvati in attesa della presentazione della manovra la sera del 5 dicembre. IMMIGRATI ESCLUSI DALLA CARTA FAMIGLIA Tra le misure, è passata anche la proposta della Lega di togliere la carta sconti alle famiglie di immigrati. L'emendamento limita la platea dei destinatari della carta istituita nel 2016 per i nuclei italiani o \"stranieri\" residenti in Italia alle sole famiglie italiane «ovvero appartenenti a Paesi membri dell'Ue». Rispetto alla norma prece..."
        },
        {
            "title": "ナスピの時に働く - すべてのための法則",
            "link": "https://www.laleggepertutti.it/261701_lavorare-durante-la-naspi",
            "pub_date": "2018-12-06 08:00:18 GMT",
            "source_nm": "すべての人のための法則",
            "source_url": "https://www.laleggepertutti.it",
            "desc": "Il lavoratore che perde il lavoro involontariamente riceve un aiuto dallo Stato chiamato Naspi. Questo sussidio può essere revocato se il disoccupato trova un nuovo lavoro. Il lavoro è considerato, già a partire dal primo articolo della Costituzione repubblicana, il vero fondamento della Repubblica. Con il lavoro, infatti, ogni persona si guadagna le risorse necessarie a vivere, cresce moralmente e spiritualmente e raggiunge una propria affermazione personale. Può, tuttavia, accadere che all’improvviso il lavoro viene meno. Una crisi aziendale, la chiusura di un reparto o di un ufficio, l’i..."
        },
        {
            "title": "マタニティ、休暇のための新しい：妊娠9ヶ月までの仕事で - ブラストニュース（イタリア）",
            "link": "https://it.blastingnews.com/lavoro/2018/12/maternita-novita-per-il-congedo-al-lavoro-fino-al-nono-mese-di-gravidanza-002790471.html",
            "pub_date": "2018-12-05 22:25:01 GMT",
            "source_nm": "ブラストニュース（イタリア）",
            "source_url": "https://it.blastingnews.com",
            "desc": "Arrivano grandi novità per le neo mamme lavoratrici, grazie al nuovo emendamento della Lega,dedicato alle politiche della famiglia, approvato dalla Commissione Bilancio della Camera. La nuova proposta annuncia che chi ne avrà il desiderio, con il benestare del dottore, avrà la facoltà di trattenersi al lavoro, fino al nono mese e godere del periodo di astensione dei 5 mesi, subito dopo il parto. Nel nuovo schema, chiamato \"maternità agile\",i datori di lavoro dovranno dare la precedenza alle richieste in arrivo da mamme con figli sotto i tre anni e da genitori con figli disabili. L'idea è st..."
        },
        {
            "title": "出産休暇を変更する：あなたは妊娠第9月まで働くことができます -  QuiFinanza",
            "link": "https://quifinanza.it/lavoro/cambia-il-congedo-di-maternita-si-potra-lavorare-fino-al-nono-mese-di-gravidanza/243133/",
            "pub_date": "2018-12-05 13:12:08 GMT",
            "source_nm": "QuiFinanza",
            "source_url": "https://quifinanza.it",
            "desc": "Cambia con la manovra il congedo di maternità. Chi vorrà (previa autorizzazione del medico) potrà rimanere al lavoro fino al nono mese, portandosi in dote l’intero periodo di astensione di 5 mesi a dopo il parto. È quanto prevede un emendamento della Lega dedicato alle politiche delle famiglia approvato dalla commissione Bilancio della Camera. Il nuovo sistema, ribattezzato maternità “agile” viene proposto come alternativa all’attuale, che impone invece la sospensione dall’attività lavorativa nei due mesi prima del parto e nei 3 successivi o 1 mese prima e nei 4 successivi (maternità flessi..."
        },
        {
            "title": "出産まで、出産までの仕事。外国人への切手援助 -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/premium/articoli/maternita-al-lavoro-fino-al-parto-taglio-sussidio-agli-stranieri/",
            "pub_date": "2018-12-05 23:41:00 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Cambia forma il congedo maternità: le mamme che vorranno (con via libera del medico), potranno rimanere al lavoro fino al nono mese di gravidanza, portandosi così in dote l’intero periodo di astensione di 5 mesi dopo il parto. Questa una delle misure contenute nel pacchetto dedicato alle politiche delle famiglia previste dalla manovra. Le altre prevedono che il congedo obbligatorio per i papà passi da quattro a cinque giorni con la possibilità di utilizzare un ulteriore giorno di congedo, che è facoltativo, in alternativa alla madre. Novità anche per il bonus asilo, che per il triennio 2019..."
        },
        {
            "title": "マタニティは「アジャイル」になります：9月までの仕事（希望者向け） -  Unione Sarda.it",
            "link": "https://www.unionesarda.it/articolo/economia/2018/12/05/arriva-la-maternita-agile-al-lavoro-per-chi-vuole-fino-al-nono-me-2-805579.html",
            "pub_date": "2018-12-05 12:48:29 GMT",
            "source_nm": "Unione Sarda.it",
            "source_url": "https://www.unionesarda.it",
            "desc": "Le future mamme che lo vorranno, previa autorizzazione del medico, potranno lavorare fino al nono mese e far slittare i cinque mesi di congedo obbligatorio a dopo la nascita del bebé. Si chiama maternità \"agile\" ed è il nuovo schema \"in alternativa\" a quello tradizionale che impone la sospensione dall'attività lavorativa nei due mesi prima del parto e nei 3 successivi o 1 mese prima e nei 4 successivi (maternità flessibile). È questo uno degli emendamenti approvati in commissione Bilancio alla Camera. Tra le novità anche il bonus asili nido, che sale da 1.000 a 1.500 euro annui mentre viene..."
        },
        {
            "title": "マヌーバ、政府は出産休暇を変更する：最新 - ニュースMondo",
            "link": "https://newsmondo.it/congedo-maternita-manovra/economia/",
            "pub_date": "2018-12-05 13:54:28 GMT",
            "source_nm": "ワールドニュース",
            "source_url": "https://newsmondo.it",
            "desc": "Il Governo al lavoro per definire gli ultimi dettagli della manovra. La Lega ha proposto un emendamento che rivoluziona il congedo di maternità. ROMA – Ore decisive per quanto riguarda la manovra. Nella serata di mercoledì 5 dicembre 2018 il testo è atteso in Aula per la discussione ma intanto si lavora duramente in Commissione per cercare di definire gli ultimi dettagli prima della fiducia. Tanti gli emendamenti inseriti negli ultimi giorni con la Lega che ha voluto a tutti i costi mettere una proposta dedicata al congedo di maternità. L’emendamento del Carroccio – accettato dai membri del..."
        },
        {
            "title": "2019年に父親になるための5日間の休暇：最初の行方があります - 今日",
            "link": "http://www.today.it/economia/congedo-neo-papa-2019-5-giorni.html",
            "pub_date": "2018-12-05 10:04:44 GMT",
            "source_nm": "今日",
            "source_url": "http://www.today.it",
            "desc": "Dal prossimo anno i neo papà avranno diritto a 5 giorni di congedo, per la nascita dei figli. La commissione Bilancio della Camera ha approvato un emendamento al ddl bilancio che proroga anche al prossimo anno la misura e aggiunge un giorno, rispetto al 2018. Piccoli passi in avanti: basti pensare che in Germania sono nove le settimane retribuite al 65% per i neo-papà, in Svezia quattordici al 76%, in Spagna più di due al 100% e in Francia 28, al 20%. Il congedo obbligatorio per i papà va chiesto - a meno di novità che non sembrano in vista - nei primi 5 mesi di vita del neonato. Quando nas..."
        },
        {
            "title": "マタニティ、9月までの作業の可能性についての政府に対するCGIL： &quot;不安定なミナの自由&quot;  -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/05/maternita-la-cgil-contro-governo-su-possibilita-di-lavorare-fino-al-nono-mese-mina-liberta-delle-precarie/4816095/",
            "pub_date": "2018-12-05 18:20:21 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "“Rendere legale la possibilità di lavorare durante la gravidanza mina la libertà delle donne, soprattutto di quelle precarie e meno tutelate”. Dopo il via libera in commissione Bilancio alla Camera dell’emendamento della Lega alla manovra, la Cgil (per il momento in totale solitudine) si schiera contro il provvedimento. La modifica infatti, che essendo presentata dal partito di maggioranza sarà quasi sicuramente approvata definitivamente, prevede che le neomamme lavoratrici possano (previo parere medico) chiedere di lavorare fino alla fine della gravidanza e poi usare i cinque mesi di mater..."
        },
        {
            "title": "失業申請 - すべての法律",
            "link": "https://www.laleggepertutti.it/251273_domanda-di-disoccupazione-2",
            "pub_date": "2018-12-02 15:07:27 GMT",
            "source_nm": "すべての人のための法則",
            "source_url": "https://www.laleggepertutti.it",
            "desc": "Perdere il lavoro significa ritrovarsi, da un momento all’altro, senza quell’attività che consente ad ogni individuo di procurarsi i mezzi necessari a vivere e a garantire un’esistenza dignitosa alla propria famiglia. Per questo è previsto un aiuto economico per chi perde il lavoro. Uno dei compiti principali di uno Stato Sociale è quello di offrire un sostegno alle persone nei momenti più difficili della loro esistenza. Nella nostra società il lavoro è l’attività umana attraverso la quale un individuo si guadagna i mezzi necessari per vivere e cerca di offrire alla propria famiglia una vit..."
        }
    ]
}