{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR2d3Tm0xNUVnSnBkQ2dBUAE?hl=it&gl=IT&ceid=IT:it",
    "language": "it",
    "get_time": "2018-12-08 14:15:56 GMT",
    "content": [
        {
            "title": "ネイプルズ - カンパニア -  ANSA.itを盗んで再発見したクリスマスツリー",
            "link": "http://www.ansa.it/campania/notizie/2018/12/07/rubato-e-ritrovato-albero-natale-napoli_7736fbbd-ae94-4ff1-a006-1fbc239d063e.html",
            "pub_date": "2018-12-07 12:11:00 GMT",
            "source_nm": "ANSA.it",
            "source_url": "http://www.ansa.it",
            "desc": ""
        },
        {
            "title": "ナポリのベビーギャングは、ギャレリアウンベルトのクリスマスツリーを盗み、Carabinieri  -  ilGiornale.itから回収されました。",
            "link": "http://www.ilgiornale.it/video/cronache/baby-gang-napoli-ruba-lalbero-natale-galleria-umberto-1612858.html",
            "pub_date": "2018-12-07 16:29:00 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Anche quest'anno una baby gang ha rubato il tradizionale albero di Natale nella Galleria Umberto I. L'albero è stato poi ritrovato dai Carabinieri nei Quartieri ..."
        },
        {
            "title": "ナポリのUmbertoギャラリーでクリスマスツリーを盗んで再発見 -  L&#39;HuffPost",
            "link": "https://www.huffingtonpost.it/2018/12/07/rubato-e-poi-ritrovato-lalbero-di-natale-a-galleria-umberto-di-napoli_a_23611541/",
            "pub_date": "2018-12-07 11:37:00 GMT",
            "source_nm": "ハフィントンポスト",
            "source_url": "https://www.huffingtonpost.it",
            "desc": "Nelle immagini di una videocamera si vede un ragazzino tirare con forza l'albero di Natale della galleria Umberto. L'albero è stato rubato stanotte e ritrovato dai ..."
        },
        {
            "title": "ガレリアウンベルト、レコードタイムでクリスマスツリーを盗んだ -  Corriere del Mezzogiorno",
            "link": "https://video.corrieredelmezzogiorno.corriere.it/galleria-umberto-albero-natale-rubato-tempo-record/8906a748-fa05-11e8-be68-7790e78e043e",
            "pub_date": "2018-12-07 09:59:54 GMT",
            "source_nm": "Corriere del Mezzogiorno",
            "source_url": "https://video.corrieredelmezzogiorno.corriere.it",
            "desc": "Galleria Umberto, albero di Natale rubato a tempo di record | videoinformazioni@gmail.com - CorriereTv CONTINUA A LEGGERE » ..."
        },
        {
            "title": "ガレリアウンベルト、盗み、欲望の木を再発見 - オットーパージン",
            "link": "https://www.ottopagine.it/na/attualita/171334/galleria-umberto-l-albero-dei-desideri-distrutto-da-baby-gang.shtml",
            "pub_date": "2018-12-07 10:41:15 GMT",
            "source_nm": "Ottopagine",
            "source_url": "https://www.ottopagine.it",
            "desc": "AGGIORNAMENTO. E' stato ritrovato dopo poche ore dal furto l'albero di Natale che era stato rubato dalla Galleria Umberto a Napoli. Era in via Santa Maria ..."
        },
        {
            "title": "ナポリ、ドン・アルフレド・バルバロへの別れ：ガレリアの偉大なレーベルの王が死んだ...  -  Il Mattino",
            "link": "https://ilmattino.it/napoli/citta/napoli_morto_alfredo_barbaro_boutique_galleria_umberto-4155829.html",
            "pub_date": "2018-12-06 23:46:00 GMT",
            "source_nm": "朝",
            "source_url": "https://ilmattino.it",
            "desc": "Voglio ricordarti con questo sorriso, grazie per tutto quello che hai fatto per noi figli e per tutti i nipoti, per gli insegnamenti che ci hai dato, per i valori che ci hai ..."
        },
        {
            "title": "ナポリのベビーギャングは、ギャレリアウンベルトのクリスマスツリーを盗み、その後カラビニエリから回収された - コリエール・デル・ウンブリア",
            "link": "https://corrieredellumbria.corr.it/video/video-news-by-vista/597072/baby-gang-a-napoli-ruba-l-albero-di-natale-in-galleria-umberto-recuperato-poi-dai-carabinieri.html",
            "pub_date": "2018-12-07 14:10:00 GMT",
            "source_nm": "コリエール・デル・ウンブリア",
            "source_url": "https://corrieredellumbria.corr.it",
            "desc": "(Agenzia Vista) Napoli, 07 dicembre 2018 Baby gang a Napoli ruba l'albero di Natale in Galleria, recuperato poi dai Carabinieri Anche quest'anno una baby ..."
        },
        {
            "title": "19 PHOTO NM  - ナポリ、ここはガレリア・ウンベルトのクリスマスツリーです - ナポリ誌",
            "link": "https://www.napolimagazine.com/attualit%C3%A0/articolo/19-foto-nm-napoli-ecco-l-albero-di-natale-nella-galleria-umberto-i",
            "pub_date": "2018-12-05 16:00:00 GMT",
            "source_nm": "Napoli Magazine",
            "source_url": "https://www.napolimagazine.com",
            "desc": "NAPOLI - Napoli, ecco l'albero di Natale nella Galleria Umberto I di Antonio Barbaro. Ecco le 19 Foto di \"Napoli Magazine\"."
        },
        {
            "title": "ナポリ、ベビーギャングはクリスマスツリーを盗む：ビデオ/最新ニュース、再発見 &quot;Rubacchio&quot;：しかし、論争が勃発 -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/cronaca/2018/12/7/napoli-rubato-albero-di-natale-in-galleria-umberto-ultime-notizie-e-durato-solo-tre-giorni/1819735/",
            "pub_date": "2018-12-08 13:43:39 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "È stato ritrovato letteralmente a tempo di record l’albero di Natale già ribattezzato, seguendo l’esempio nel più noto “collega” romano, come “Rubacchio”: infatti quest’ultimo era stato tagliato e sottratto da una baby gang che si era dileguata nottetempo, salvo poi essere recuperato dai Carabinieri. Tuttavia, adesso è polemica tra napoletano e commercianti della zona nei pressi di Galleria Umberto, dove “Rubacchio” era stato installato e che, stando a quanto si apprende, era stato sorvegliato da alcuni volontari, tranne che nella notte incriminata quando alcuni ragazzi hanno approfittato p..."
        },
        {
            "title": "ナポリのベビーギャングは、ガレリア・ウンベルトのクリスマスツリーを盗み、その後、カラビニエリからリカバリ -  Liberoquotidiano.it",
            "link": "https://tv.liberoquotidiano.it/video/video-news-by-vista/13408317/baby-gang-a-napoli-ruba-l-albero-di-natale-in-galleria-umberto-recuperato-poi-dai-carabinieri.html",
            "pub_date": "2018-12-07 14:11:02 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://tv.liberoquotidiano.it",
            "desc": "(Agenzia Vista) Napoli, 07 dicembre 2018 Baby gang a Napoli ruba l'albero di Natale in Galleria, recuperato poi dai Carabinieri Anche quest'anno una baby gang ha rubato il tradizionale albero di Natale nella Galleria Umberto I. L'albero è stato poi ritrovato dai Carabinieri nei Quartieri Spagnoli a poche centinaia di metri dalla Galleria. Fonte Carabinieri Fonte: Agenzia Vista / Alexander Jakhnagiev agenziavista.it"
        },
        {
            "title": "ナポリ、ガレリアウンベルトIで再び盗まれたクリスマスツリー -  Lettera43",
            "link": "https://www.lettera43.it/it/video/napoli-di-nuovo-rubato-lalbero-di-natale-in-galleria-umberto-i/34691/",
            "pub_date": "2018-12-07 17:13:38 GMT",
            "source_nm": "Lettera43",
            "source_url": "https://www.lettera43.it",
            "desc": "Napoli, di nuovo rubato l'albero di Natale in Galleria Umberto I"
        },
        {
            "title": "ナポリのGalleria Umbertoでクリスマスツリーを盗んだ -  Lettera43",
            "link": "https://www.lettera43.it/it/video/napoli-galleria-umberto-albero-natale/34674/",
            "pub_date": "2018-12-07 10:22:00 GMT",
            "source_nm": "Lettera43",
            "source_url": "https://www.lettera43.it",
            "desc": "Napoli, vandali rubano l'albero di Natale in Galleria Umberto I. Ecco il video di quello che rimane dell'abete agghindato."
        },
        {
            "title": "ナポリのナポリ・ファンページ（Napoli Fanpage.it）のギャレリアウンベルト（Galleria Umberto）で毎年盗まれたクリスマスツリーとのインタビューはほとんどありません。",
            "link": "https://napoli.fanpage.it/improbabile-intervista-allalbero-di-natale-rubato-ogni-anno-in-galleria-umberto-a-napoli/",
            "pub_date": "2018-12-07 12:22:21 GMT",
            "source_nm": "ナポリファンページ.it",
            "source_url": "https://napoli.fanpage.it",
            "desc": "NAPOLI - I carabinieri hanno fissato nel primo pomeriggio, a beneficio dei giornalisti napoletani, un appuntamento per consentire ai videoreporter di realizzare foto e video all'albero di Natale rubato in Galleria Umberto a Napoli. A Roma, invece, il celebre \"Spelacchio\" è diventato addirittura una mini-serie televisiva sponsorizzata da Netflix. E così, tra il serio e il faceto abbiamo pensato ad una intervista impossibile all'abete partenopeo nel mirino dei vandali . Anzitutto, come vuole che la chiamiamo? Scusi, non vorrei comparire col mio nome reale, già mi sfottono Rubacchio.... Io son..."
        },
        {
            "title": "ナポリのクリスマスツリーの盗難と発見、前例 - スカイTg24",
            "link": "https://tg24.sky.it/cronaca/2018/12/07/napoli-albero-natale-rubato-galleria-umberto-furti-precedenti.html",
            "pub_date": "2018-12-07 11:18:40 GMT",
            "source_nm": "スカイTg24",
            "source_url": "https://tg24.sky.it",
            "desc": "Ormai è un copione che si ripete quasi ogni anno: rubato, abbattuto, una volta addirittura incendiato. Non c'è pace per l’albero di Natale installato in Galleria Umberto a Napoli, al quale residenti e turisti attaccano messaggi di buon auspicio e di richieste a Babbo Natale. I colpi sono iniziati già nel 1985, l’anno successivo al primo allestimento in Galleria, ma spesso gli alberi sono stati ritrovati com'è accaduto anche quest’anno. Il furto dell'albero di Natale ormai è diventata una consuetudine, quasi una sfida. Che riguarda anche gli abeti allestiti nei condomini, che vengono protett..."
        },
        {
            "title": "ナポリ。 Galleria Umberto  -  Online Magazineに盗まれた木が見つかりました",
            "link": "https://www.onlinemagazine.it/2018/12/napoli-ritrovato-lalbero-rubato-in-galleria-umberto/",
            "pub_date": "2018-12-07 09:54:40 GMT",
            "source_nm": "オンラインマガジン",
            "source_url": "https://www.onlinemagazine.it",
            "desc": "E’ stato ritrovato dopo poche ore dal furto l’albero di Natale che era stato rubato dalla Galleria Umberto a Napoli. A recuperarlo una pattuglia dei Carabinieri: era in via Santa Maria Ognibene, nella zona della cosiddetta ‘parrocchiella’, ai Quartieri Spagnoli. L’albero, che era stato tagliato alla base, era stato trascinato con delle corde da un motorino e posizionato momentaneamente in strada. Le corde, peraltro, erano legate ad un paletto di ferro, come se i ladri dell’albero avessero voluto evitare che qualcuno lo portasse via. Sull’albero c’erano ancora diversi dei biglietti che vengo..."
        },
        {
            "title": "ナポリ。 Quartieri Spagnoliのベビーギャングがギャラリーの木を盗んだ：IL VIDEO  -  Online Magazine",
            "link": "https://www.onlinemagazine.it/2018/12/napoli-la-baby-gang-dei-quartieri-spagnoli-ha-rubato-cosi-lalbero-in-galleria-il-video/",
            "pub_date": "2018-12-07 17:07:43 GMT",
            "source_nm": "オンラインマガジン",
            "source_url": "https://www.onlinemagazine.it",
            "desc": "L’attivita’ di monitoraggio del territorio ha consentito poco dopo il furto di ritrovare a non molta distanza, tra i vicoli dei Quartieri Spagnoli, l’albero di Natale rubato nella Galleria di Napoli. Lo sottolinea il capitano Luca Mariano, comandante della compagnia dei Carabinieri Napoli centro. Una pattuglia di militari ha notato l’assenza dell’albero, che era stato tagliato con una sega, peraltro lasciata abbandonata perche’ incastrata in un moncone di legno, ed ha iniziato la ricerca. Come per i furti degli anni scorsi, il percorso seguito e’ stato quello dei vicoli a ridosso dei Quarti..."
        },
        {
            "title": "ナポリ、近所の赤ん坊のギャングがギャラリーから木を盗んだ方法はここにあります。ビデオ - カンパニアの年代記",
            "link": "https://www.cronachedellacampania.it/2018/12/napoli-ecco-come-la-baby-gang-dei-quartieri-ha-rubato-lalbero-dalla-galleria-il-video/",
            "pub_date": "2018-12-07 16:58:51 GMT",
            "source_nm": "カンパニアの年代記",
            "source_url": "https://www.cronachedellacampania.it",
            "desc": "Napoli. L’attivita’ di monitoraggio del territorio ha consentito poco dopo il furto di ritrovare a non molta distanza, tra i vicoli dei Quartieri Spagnoli, l’albero di Natale rubato nella Galleria di Napoli. Lo sottolinea il capitano Luca Mariano, comandante della compagnia dei Carabinieri Napoli centro. Una pattuglia di militari ha notato l’assenza dell’albero, che era stato tagliato con una sega, peraltro lasciata abbandonata perche’ incastrata in un moncone di legno, ed ha iniziato la ricerca. Come per i furti degli anni scorsi, il percorso seguito e’ stato quello dei vicoli a ridosso de..."
        },
        {
            "title": "ナポリのウンベルトのギャラリーでのクリスマスツリーの盗難 -  TorreSette",
            "link": "https://www.youtube.com/watch?v=z9sYgQjZ3Rc",
            "pub_date": "2018-12-07 14:28:26 GMT",
            "source_nm": "TorreSette",
            "source_url": "https://www.youtube.com",
            "desc": ""
        },
        {
            "title": "ナポリ、Galleria Umbertoで盗まれたクリスマスツリーを再発見 -  ZON",
            "link": "https://zon.it/napoli-albero-di-natale-rubato/",
            "pub_date": "2018-12-07 10:27:29 GMT",
            "source_nm": "ZON",
            "source_url": "https://zon.it",
            "desc": "Quest’anno è durato meno di tre giorni l’albero di Natale sotto la Galleria Umberto di Napoli prima di essere tagliato e portato via. Ritrovato poi dai Carabinieri Come da copione, anche quest’anno l’albero di Natale in Galleria Umberto a Napoli ha avuto vita breve. Meno di tre giorni è infatti il periodo di tempo trascorso prima che qualcuno lo tagliasse e lo portasse via, episodio che si verifica da anni ormai. L’albero è stato infatti rubato stanotte, probabilmente da alcune bande di vandali che hanno lasciato soltanto il vaso della pianta tagliando di netto il fusto di legno forse in vi..."
        }
    ]
}