{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkzZGprNGVoSUNhWFFvQUFQAQ?hl=it&gl=IT&ceid=IT:it",
    "language": "it",
    "get_time": "2018-12-08 11:24:51 GMT",
    "content": [
        {
            "title": "偽の出発とローマからの距離。リーダー探しのためのリグーリアのPd  -  Repubblica.it",
            "link": "https://genova.repubblica.it/cronaca/2018/12/08/news/false_partenze_e_distanza_da_roma_il_pd_della_liguria_in_cerca_di_leader-213714163/",
            "pub_date": "2018-12-08 07:35:16 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://genova.repubblica.it",
            "desc": "Si racconta che lo scorso mercoledì sera, quando le clamorose voci di un abbandono dalla corsa delle primarie del Pd da parte di Marco Minniti si stavano rincorrendo velocissime, diventando praticamente di dominio pubblico sui social, un pezzo di maggioranza renziana genovese fosse riunita in federazione per mettere a punto la campagna locale per la sfida interna. Allora qualche partecipante smartphone- munito ha alzato la mano per dire, in sostanza, ma questa notizia ragazzi? E la risposta è stata niente paura, solo \" fake news\", notizie allarmiste messo in giro ad arte, andiamo avanti. Po..."
        },
        {
            "title": "エマヌエーレ・フィアノとマルコ・ミニットの別れ：「私は泣いた、私は悲しんでいる。私たちは皆悲しんでいる」 -  Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/politica/13408492/emanuele-fiano-addio-marco-minniti-pd-ho-pianto-sono-affranto-siamo-tutti-lutto.html",
            "pub_date": "2018-12-08 08:48:10 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "\"Ero in aula, è accaduto tutto d'un colpo. Quando lo stress si accumula, e anche il dolore (la notizia delle dimissioni di Marco Minniti è stato un colpo fortissimo), non restano che le lacrime\". Emanuele Fiano, deputato del Pd, milanese, renziano, è sconvolto: \"Anche un evento privato angoscioso mi ha indotto nel pianto liberatorio. I miei compagni di gruppo mi si sono fatti intorno. Viviamo un lutto politico\", dice a Il Fatto quotidiano. Leggi anche: Vittorio Feltri: Minniti si ritira e Renzi se ne va, il Pd porta iella \"\"Sono affranto, mi sono stati vicini mia moglie, i miei figli\", racc..."
        },
        {
            "title": "&quot;政府はできない：家に帰らなければならない。グリリニ？マンコはトイレをきれいにすることができる&quot;  -  ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/governo-incapace-deve-andare-casa-i-grillini-manco-sanno-1613109.html",
            "pub_date": "2018-12-08 07:39:30 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Fabrizio de Feo Berlusconi è pessimista sulla manovra e lancia l'allarme sulla nube sovranismo che avanza. Giallo sui contatti con Mattarella: \"Consentirebbe un esecutivo di centrodestra\". Ma il Colle nega Roma - Silvio Berlusconi sale sul palco dell'Ergife, alla convention organizzata da Antonio Tajani, e si presta alle domande di Costanza Calabrese. Un colloquio in cui non risparmia qualche punzecchiatura a Matteo Salvini, detta un giudizio sempre più critico verso i Cinquestelle, rivela che Forza Italia non cambierà nome e lascia intravedere all'orizzonte un governo di centrodestra con l..."
        },
        {
            "title": "Bruno Vespa、SalviniとDi Maioの無慈悲な分析： &quot;大きな混乱：ヨーロッパに次ぐ新しい政府&quot;  -  Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/politica/13408499/bruno-vespa-analisi-spietata-matteo-salvini-luigi-di-maio-confusione-nuovo-governo-elezioni-europee.html",
            "pub_date": "2018-12-08 09:27:38 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "\"Grande è la confusione sotto il cielo. La situazione è eccellente\". Bruno Vespa, con una citazioni di Mao, attacca il governo nel suo editoriale su Il Giorno. La frase, scrive il direttore di Porta a porta, \"si adatterebbe perfettamente all'Italia d'oggi se le nuove Guardie Rosse volessero demolire l'ordine costituito. Ma la Banda dei Tre (Conte-Di Maio-Salvini) vuole al contrario mettersi d'accordo con l'Europa e allora la situazione non è affatto eccellente. Di Maio è un rivoluzionario duro e puro come Lin Piao, Salvini è un rivoluzionario riformista come Deng Xiaoping. La confusione per..."
        },
        {
            "title": "Lega  -  ilGiornale.itに行く準備ができている30のグリル",
            "link": "http://www.ilgiornale.it/news/politica/trenta-grillini-pronti-passare-lega-1613257.html",
            "pub_date": "2018-12-08 09:57:12 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Francesco Curridori I grillini sono sempre più alle prese von i loro malumori interni e, nel Palazzo, si vocifera un imminente passaggio di 20 deputati e 12-15 senatori prima al gruppo misto e, poi, verso la Lega di Matteo Salvini Nel giorno in Matteo Salvini spera di riempire piazza del Popolo con 100mila militanti leghisti, tra i grillini serpeggiano ancora molti malumori, soprattutto dopo il passaggio di Matteo Dell'Osso a Forza Italia. Il leader del Carroccio cercherà di tranquillizzare il suo elettorato spiegando che nella finanziaria. \"C’è molto a favore delle imprese tranquilli, ques..."
        },
        {
            "title": "フォーラムANSA：Delrioが民主党のキャビンディレクターを立ち上げ、Tav  -  ANSAエージェンシーへの攻撃",
            "link": "http://www.ansa.it/sito/notizie/politica/2018/12/07/forum-ansa-alle-15-con-il-capogruppo-del-pd-alla-camera-delrio_ba9d8b3d-b4d5-4d1f-9c53-e37e431a3f8a.html",
            "pub_date": "2018-12-07 20:59:37 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansa.it",
            "desc": "Graziano Delrio si ritaglia un ruolo di mediatore nel congresso del Pd, lanciando l'idea di \"una cabina di regia\" con tutti i candidati che permetta di far parlare i Dem \"con una sola voce\". La proposta è stata lanciata durante il Forum Ansa, nel quale ha anche attaccato sulla questione Tav: il Pd farà un'esposto alla Corte dei Conti se non verrà pubblicato il bando per i lavori. Parlando del congresso del Pd, il capogruppo alla Camera ha ammesso che è stato \"commesso l'errore\" di non cambiare lo Statuto del Pd, cosa che avrebbe permesso di accorciare i tempi e avere il nuovo segretario già..."
        },
        {
            "title": "マヌーバ：330人の賛成を得て家から信頼できる自由な道 -  ANSAエージェンシー",
            "link": "http://www.ansa.it/sito/notizie/economia/2018/12/07/manovra-al-via-dichiarazioni-di-voto-stasera-la-fiducia-diretta_91437730-5018-4878-8f3b-193c8e0d16d2.html",
            "pub_date": "2018-12-08 10:40:05 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansa.it",
            "desc": "Arriva il primo via libera alla legge di bilancio. Alla Camera votano sì alla fiducia 330 deputati di M5s e Lega. Ora il confronto prosegue sulle tabelle e sugli ordini del giorno con l'obiettivo di arrivare al voto finale entro oggi. Ma il clima è sospeso, da incompiuto. E' assente, dopo aver smentito le voci insistenti di sue dimissioni, il ministro dell'Economia Giovanni Tria, che ieri sera era a Milano alla prima della Scala. Ed è ancora assente una soluzione al grande rebus della trattativa con l'Europa per evitare le sanzioni. Matteo Salvini e Luigi Di Maio hanno finora respinto le ip..."
        },
        {
            "title": "行進はBelpaese  -  La Stampaを記述する",
            "link": "https://www.lastampa.it/2018/12/08/cultura/i-cortei-descrivono-il-belpaese-E4FQ9c9vWj8WyH3UbiSUMP/pagina.html",
            "pub_date": "2018-12-08 05:00:00 GMT",
            "source_nm": "ラ・スタンパ",
            "source_url": "https://www.lastampa.it",
            "desc": "La manifestazione che la Lega organizza oggi a Roma ha un valore simbolico indiscutibile, su almeno tre livelli. Il primo, il più importante e ovvio, è quello territoriale: la manifestazione sancisce lo sbarco al Sud, la trasformazione di un movimento padano rivolto contro «Roma ladrona» in un partito che punta alla conquista della Capitale e che promette, da lì, di tutelare gli interessi dell’intero Paese. Il secondo livello è più immediatamente politico-partitico: oggi la Lega invade un territorio d’altri, visto che a Roma governa (precariamente) il Movimento 5 Stelle con Virginia Raggi, ..."
        },
        {
            "title": "Renziは現在、一次Pd  -  ilGiornale.itを実行すると考えています",
            "link": "http://www.ilgiornale.it/news/politica/e-renzi-ora-pensa-candidarsi-primarie-pd-1613114.html",
            "pub_date": "2018-12-08 07:54:22 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Fabrizio Boschi Dopo il passo indietro di Minniti, l'ex premier sonda i suoi: «E se invece corressi io?» Adesso Matteo Renzi (nel tondo) esagera. Pretende pure che giornali e tv lo lascino in pace (mentre lui continua a parlare di tutti su ogni canale). Questo è davvero troppo. Persino uno showman come lui dovrebbe capire che è troppo divertente parlare di lui, essendo la cosa più bizzarra (a tratti grottesca) capitata alla politica italiana da 30 anni a questa parte. Ma ogni volta che si parla di lui, dopo che ogni settimana siamo costretti a sorbirci la sua top ten di bischerate su Facebo..."
        },
        {
            "title": "彼の軍隊とSalviniはローマを征服する - ニュースセンター",
            "link": "http://centronotizie-it.blogspot.com/2018/12/salvini-con-le-sue-truppe-conquista-roma.html",
            "pub_date": "2018-12-08 06:14:00 GMT",
            "source_nm": "ニュースセンター",
            "source_url": "http://centronotizie-it.blogspot.com",
            "desc": "SPQR, Salvinus PopulusQue Romanus. Oggi ci sarà a Roma il battesimo ufficiale della Lega di Salvini come prima forza nazionale e popolare. Non è la prima volta che la Lega in versione italiana, non più padana, scende a Roma; ma è la prima volta che accade con un'investitura di popolo, sin dal nome della piazza prescelta, dopo che è andata al governo fuori dal centro-destra, con un consenso popolare via via crescente, al punto da scavalcare il Movimento 5Stelle, e porsi come terzo erede della Dc, dopo Berlusconi e Renzi, con un partito che raccoglie oltre il 30%, e cresce in tutto il Paese. ..."
        },
        {
            "title": "クォータ100 eリフォーム年金/社会保険の早期介入（最新ニュース） -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/lavoro/2018/12/2/riforma-pensioni-2019-la-perdita-sullassegno-con-quota-100-ultime-notizie/1817260/",
            "pub_date": "2018-12-08 11:07:04 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "PRONTO INTERVENTO SU ASSEGNI SOCIALI La riforma delle pensioni, oltre che introdurre Quota 100, potrebbe anche modificare i requisiti per l’erogazione degli assegni sociali. Il Sole 24 Ore cita in questo senso Claudio Durigon, spiegando che l’idea del Governo sarebbe quella di “integrare gli attuali requisiti, esclusivamente basati sul reddito”, con l’Isee. “Bisogna tener conto della ricchezza complessiva di chi percepisce queste integrazioni al minimo per evitare che vadano a chi, oltre a una pensione bassa, magari gode di altre entrate, possiede immobili diversi o altro ancora”, sono le p..."
        },
        {
            "title": "Renziとスピンオフ仮説は、民主党にとっては11年ぶりの第6期となる -  Il Sole 24 Ore",
            "link": "https://www.ilsole24ore.com/art/notizie/2018-12-07/renzi-l-addio-il-pd-sesta-scissione-undici-anni--124113.shtml?uuid=AE0bNWvG",
            "pub_date": "2018-12-07 17:05:17 GMT",
            "source_nm": "Il Sole 24 Ore",
            "source_url": "https://www.ilsole24ore.com",
            "desc": "Se alla fine il nuovo contenitore oltre il Pd creato da Matteo Renzi nascerà davvero, per i dem sarà la sesta scissione in undici anni. Al di là delle smentite, il possibile nuovo partito resta un’opzione in campo, a maggior ragione dopo il ritiro di Marco Minniti dalla corsa congressuale. E il lancio della “cosa” di Renzi potrebbe essere già a gennaio, prima delle primarie Pd fissate il 3 marzo e delle elezioni europee di fine maggio. «Non chiedetemi di fare il burattinaio del congresso», ha scritto su Fb lo stesso Renzi. E in modo forse rivelatore ha aggiunto: «Da mesi non mi preoccupo de..."
        },
        {
            "title": "年金改革とクォータ100 / Rizzettoと女性の選択肢の欠如（最新ニュース） -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/lavoro/2018/11/16/riforma-pensioni-2019-e-quota-100-proietti-ricorda-al-governo-gli-interventi-necessari-ultime-notizie/1807252/",
            "pub_date": "2018-12-08 11:07:04 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "RIZZETTO E LE ASSENZE NELLA MANOVRA Tra i parlamentari più attenti al tema della riforma delle pensioni c’è senza dubbio Walter Rizzetto, che sul suo profilo Facebook ha scritto un post dal titolo “La Manovra e le pensioni”. Il deputato di Fratelli d’Italia segnala che sul tema “non è cambiato esattamente nulla rispetto al passato. Prendiamo il caso di Opzione Donna, un giusto provvedimento del Ministro Maroni per favorire l’uscita anticipata dal mondo del lavoro da parte di donne che volontariamente lo accettano. La fase 1: gradi proclami mediatici, migliaia di like e di bacini, i ‘grazie’..."
        },
        {
            "title": "Forza Italiaはヨーロッパ人に11％の新しいロゴを追加 -  ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/forza-italia-sale-all11-nuovo-logo-europee-1613110.html",
            "pub_date": "2018-12-08 07:42:46 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Fabrizio de Feo Il centrodestra al 47,7%. Tajani: \"Modifichiamo il simbolo, ma il nome non verrà cambiato\" Roma - Il centrodestra unito è sempre più forte nei sondaggi. Una rilevazione del 6 dicembre di Tecné conferma un trend in crescita per la coalizione che al momento non c'è, registra un consenso in aumento per Forza Italia e regala ai tre partiti che governano in tante regioni una percentuale che gli consentirebbe di aggiudicarsi tranquillamente una maggioranza in Parlamento in caso di nuove elezioni. Se Forza Italia si attesta all'11%, la Lega è in crescita al 32,1% e Fratelli d'Itali..."
        },
        {
            "title": "Matteo Renzi、ばかばかしい終わり：彼の党の与党議員の判決 -  Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/politica/13408320/sondaggi-partito-renzi-quanto-vale-effetti-devastanti-sul-pd.html",
            "pub_date": "2018-12-07 19:31:51 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "I sondaggisti dipingono uno scenario catastrofico, per Matteo Renzi e per il Pd. L'ipotesi che l'ex premier ed ex segretario dei dem si staccasse dal partito per fondarne uno suo provocherebbe sfracelli e, con ogni probabilità andrebbe a tutto vantaggio della Lega e dei M5S. La Repubblica riporta le rilevazione dei maggiori istituti demoscopici italiani sulla \"Cosa renziana\". La prospettiva più rosea, almeno per Renzi, la fornisce Emg Acqua, che con una indagine condotta a novembre su 1.603 intervistati attribuisce a Renzi il 12%, con la metà del bottino in arrivo dal Pd; Ipr Marketting lo ..."
        },
        {
            "title": "サルヴィーニ：十万人のための広場。そしてリーグはまた、5S  -  La Stampaを誘惑する",
            "link": "https://www.lastampa.it/2018/12/08/italia/salvini-piazza-per-centomila-e-la-lega-seduce-anche-i-s-GNBBLnJUXuQuAwv7LplvYM/pagina.html",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "ラ・スタンパ",
            "source_url": "https://www.lastampa.it",
            "desc": "«Mi capita sempre più spesso, andando in giro per Roma, di sentire “Daje Mattè!”». Matteo Salvini in versione nazionalpopulista attraversa la Piazza del Popolo che oggi spera di riempire di 100 mila militanti (ma il capolavoro del Valadier ne tiene al massimo 50 mila), fan, follower, amministratori che si riverseranno nella Capitale da 200 pullman, tre treni speciali e «macchine, biciclette, motorini...», come si diverte a dire il leader della Lega. Vuole l’abbraccio del suo popolo, di quelli che hanno «voglia di correre, sognare, ricostruire un Paese che qualcuno ha svenduto». Un popolo so..."
        },
        {
            "title": "シーンの後ろに/レンジーは緑（これは民主党を空にしている）でオパを準備する -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/11/30/dietro-le-quinte-cosi-renzi-prepara-lopa-sui-verdi-che-stanno-svuotando-il-pd/1816271/",
            "pub_date": "2018-12-08 11:02:35 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Dopo l’ultimo voto in Germania i Verdi fanno gola a tanti e Renzi ha deciso di mettere le mani sul prossimo congresso nazionale del Sole che Ride (Chianciano, 1 e 2 dicembre). La strategia prevede, come prima mossa, quella di approfittare del prossimo congresso per infiltrare in posti chiave persone fedeli. Sarà il primo passo verso una vera e propria Opa, appena sarà chiaro che fine far fare allo stesso Pd, dopo le primarie del 3 marzo. Capita così a Milano, dove la candidatura di Elena Grandi — attuale consigliera del primo municipio cittadino ed eletta nella lista “Sinistra per Milano” g..."
        },
        {
            "title": "ベルルスコーニ氏はM5Sを返して攻撃する：「彼らはトイレをきれいにする方法を知らないだろう...」 -  Corriere della Sera",
            "link": "https://www.corriere.it/politica/18_dicembre_07/torna-berlusconi-attacca-m5s-non-saprebbero-pulire-cessi-bb3658be-fa3f-11e8-a868-3ca0c519d197.shtml",
            "pub_date": "2018-12-08 06:54:54 GMT",
            "source_nm": "コリエールデラセラ",
            "source_url": "https://www.corriere.it",
            "desc": "La sala gremita dell’Ergife — da tutti gli eletti del Centro Italia — è stata scaldata a puntino: «La Lega decida, non può stare con noi alle Regionali e con Grillo al governo!» tuona l’organizzatore della Convention azzurra nonché vice presidente del partito, Antonio Tajani, seguito da Anna Maria Bernini («Questo governo sta raccontando solo balle spaziali»), da Mariastella Gelmini («Salvini strappi quel contratto»), da Renato Brunetta. Così, quando a chiudere l’evento entra Silvio Berlusconi sulle note di Forza Italia («Alla quale non cambieremo nome, forse solo simbolo»), già si capisce ..."
        },
        {
            "title": "マテオレンジー、「ベルルスコーニとのパーティー？ファルソ」/タジャニ：「Forza ItaliaのPdの代わり」 -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/3/matteo-renzi-partito-con-berlusconi-falso-la-smentita-dellex-segretario-pd-certa-gente-non-sta-bene/1818006/",
            "pub_date": "2018-12-08 11:02:35 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Matteo Renzi ha smentito nella sua ENews settimanale la nascita di un nuovo partito politico con Silvio Berlusconi. Ma a negare l’idea di un Nazareno-bis dopo le indiscrezioni su un incontro tra l’ex segretario del Pd e l’ex capogruppo dei senatori azzurri, Paolo Romani, era stato in maniera categoria anche lo stato maggiore di Forza Italia. Il presidente del Parlamento Europeo, Antonio Tajani, come riporta Adnkronos aveva commentato:”E’ un’iniziativa personale. Noi siamo alternativi al Partito democratico, alle elezioni regionali ed amministrative andremo coesi per sconfiggere i Cinquestel..."
        },
        {
            "title": "政府、サルヴィーニは通りに行く。 Cavが彼を裁判所に訴える -  QUOTIDIANO.NET",
            "link": "https://www.quotidiano.net/politica/salvini-piazza-del-popolo-1.4333977",
            "pub_date": "2018-12-07 21:55:21 GMT",
            "source_nm": "QUOTIDIANO.NET",
            "source_url": "https://www.quotidiano.net",
            "desc": "Roma, 8 dicembre 2018 - Il Capitano si sveglia presto, come del resto fa di solito, e invade piazza del Popolo. Eppure, la manifestazione di massa da lui fortemente voluta e organizzata dalla sua Lega (almeno 10mila le persone già prenotate sui 200 pullman, 3 treni, Salvini ne vuole almeno 100 mila in piazza), si terrà solo stamattina. Salvini non sta nella pelle e gira un filmato in diretta dalla piazza, ancora deserta. «Qui – elenca – sarà un mare di entusiasmo, calore, affetto, energia, voglia di guardare avanti, voglia di lavorare, studiare, fare figli». Sarà – seguita Salvini – la mani..."
        },
        {
            "title": "マノブラの政治調査/ EU政府交渉：リーグの53％が「あきらめる」、バリケードではM5s  -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/4/sondaggi-politici-lega-vola-al-32-nonostante-la-manovra-gilet-gialli-in-italia-il-40-non-ci-crede/1818430/",
            "pub_date": "2018-12-08 10:53:53 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "IPSOS (1 DICEMBRE): INTESA CON UE SULLA MANOVRA, LEGA PIÙ POSSIBILISTA I sondaggi politici di Ipsos, nei giorni di tensione per la trattativa tra l’Unione Europea e il Governo gialloverde, hanno provato a chiedere lumi all’elettorato italiano in merito alla possibilità di trovare un punto di contatto con Bruxelles magari “rinunciando” a parte delle promesse contenute nel Contrato di Governo. Finora Conte, Di Maio e Salvini hanno annunciato come l’intenzione di voler trovare un accordo con la Commissione Ue è presente e la possibilità potrebbe riguardare l’abbassamento del deficit (al 2,2%) ..."
        },
        {
            "title": "Tria Lega-M5の脅威への自信：VATの上昇はおそらく可能です -  ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/fiducia-sulla-manovra-tria-minaccia-lega-m5s-si-rischia-1613106.html",
            "pub_date": "2018-12-08 07:23:42 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Antonio Signorini Ok della Camera al testo, ma il ministro chiede correttivi a reddito M5s e quota 100. Oppure... È il giorno delle smentite. Quelle del diretto interessato, il ministro dell'Economia che ieri ha assicurato di non volersi dimettere. E anche della maggioranza e del governo che - ufficialmente - ha confermato la fiducia al ministro dell'Economia. Salvo poi metterlo in difficoltà con una manovra che sembra sempre di più un'equazione irrisolvibile. Ieri, dopo la notizia del Giornale a proposito degli Sms di Giovanni Tria esasperato dal braccio di ferro con Matteo Salvini e Luigi..."
        },
        {
            "title": "Mattarella：「あなたはそんなに死んではいけない」首相はその場に行く -  Repubblica.it",
            "link": "https://www.repubblica.it/politica/2018/12/08/news/ancona_tragedia_discoteca_corinaldo_politica_di_maio_salvini_martina_governo-213722119/",
            "pub_date": "2018-12-08 10:28:02 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://www.repubblica.it",
            "desc": "Una tragedia - quella della discoteca di Corinaldo - che supera i confini nazionali e finisce sui media di tutto il mondo. Una tragedia che travolge anche la politica, nel giorno in cui sono previste ben due manifestazioni in piazza. Quella della Lega a Roma, quella dei No Tav, a Torino. Il capo dello Stato esprime tutto il suo sgomento per la tragedia: \"I cittadini hanno diritto alla sicurezza ovunque, nei luoghi di lavoro come in quelli di svago. La sicurezza deve essere assicurata con particolare impegno nei luoghi di incontro affollati, attraverso rigorose verifiche e controlli. Non s..."
        },
        {
            "title": "シナリオ/ M5sを清算するための施設の操縦 -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/7/scenario-le-manovre-dellestablishment-per-liquidare-m5s/1819565/",
            "pub_date": "2018-12-08 10:53:53 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Lo spread infuria, il Pil ci manca, sul ponte sventola bandiera bianca? Molto lo farebbe pensare, ma tutto, alla fine, induce ad escluderlo, almeno nei tempi brevi che in non pochi sembrerebbero augurarsi. Proprio per questo, però, c’è da chiedersi cosa mai stia avvenendo. La “guerra del Def” continua sotto altre forme. All’annuncio del baratro finanziario, del disastro economico, del flagello per risparmiatori, mutuatari e pensionati, che fin qui giornalmente veniva dispensato, si è sostituito un nuovo coro che recita: sono dovuti tornare indietro, le loro erano solo promesse elettorali, n..."
        },
        {
            "title": "Manovra、Borghi BorghiにグリルFicoの外観：法廷の悪名高い告発、残忍な反応 -  Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/politica/13408326/manovra-roberto-fico-sfregio-claudio-borghi-emendamento-ad-personan-reazione-brutale.html",
            "pub_date": "2018-12-07 17:59:06 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "Quando mancano meno di venti giorni utili per approvare la legge di Bilancio, il dato certo è che nella maggioranza Lega-M5s regna il caos più totale. L'ultimo scontro tra il leghista Claudio Borghi e il grillino Roberto Fico ne è la dimostrazione plastica, come racconta Augusto Minzolini sul Giornale. La schizofrenia tra gli alleati di governo è andata in scena quando il presidente della Camera Fico ha bocciato un emendamento sulle \"donazioni\", sbarcato in aula dalla Commissione bilancio, presieduta proprio da Borghi. Il provvedimento era stato presentato da un altro parlamentare, ma una v..."
        },
        {
            "title": "選挙の脅迫と違法罰金ここに &quot;正直なパーティー&quot;  -  ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/cronache/eletti-ricattati-e-multe-illegali-ecco-partito-degli-onesti-1613096.html",
            "pub_date": "2018-12-08 07:49:49 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Michele Brambilla La penale prevista dal regolamento è incostituzionale. I parlamentari hanno il diritto di cambiare gruppo È davvero il governo del cambiamento, e il Movimento Cinque Stelle è davvero «il nuovo», perché non s'era mai visto dare (o minacciare, vedremo come andrà a finire) centomila euro di multa a un parlamentare che abbandona il proprio gruppo: e che, per giunta, non l'abbandona per rovesciare una maggioranza, non l'abbandona per fare cadere un governo, ma l'abbandona perché è malato, gravemente malato, ed è deluso perché alla faccia delle promesse il suo partito non accogl..."
        },
        {
            "title": "民主党や外では、元首相の再任に黄色いジャンクションで百人のレンツィアニ - コリエレデラセラ",
            "link": "https://roma.corriere.it/notizie/politica/18_dicembre_08/nel-pd-o-fuori-cento-renziani-bivio-48c72ed4-fa76-11e8-a868-3ca0c519d197.shtml",
            "pub_date": "2018-12-08 07:24:25 GMT",
            "source_nm": "コリエールデラセラ",
            "source_url": "https://roma.corriere.it",
            "desc": "MILANO Un centinaio di parlamentari in cerca d’autore. È la maxi pattuglia di renziani, più o meno ortodossi, in attesa che l’ex premier dia un segnale, anche da dietro le quinte, che faccia da bussola politica ai circa 70 deputati (su 111 del Pd) e 31 senatori (su 52) rimasti in balia delle onde. Nel Pd, specie dopo il ritiro di Marco Minniti dalla corsa per le primarie, il quadro è sempre più indecifrabile. La ricerca di un candidato alternativo, per tenere insieme le truppe renziane, è spasmodica. Ma ieri è naufragato anche il tentativo di trovare la quadra su Lorenzo Guerini per sfidare..."
        },
        {
            "title": "デブリー・セキュリティー、ローマはサルヴィーニ/ M5sのスイス・スポークスを言いません：「DLには壊滅的な影響があります」 -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/5/decreto-sicurezza-schiaffo-di-virginia-raggi-a-salvini-m5s-roma-boccia-dl-insieme-al-pd/1818868/",
            "pub_date": "2018-12-08 10:53:53 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "«Ha effetti devastanti»: questo il parere della consigliera M5s Agnese Catini sul decreto sicurezza. L’esponente grillina ha sottolinea che «Roma è una città già complessa, questo decreto legge va a smantellare il sistema Sprar quando noi del nostro eravamo estremamente fieri, perche’ era stato pensato e calibrato per valutare gli effetti sul territorio e avere delle concentrazioni minime di migranti sui territori, distribuirli equamente e intraprendere dei percorsi d’inclusione». Queste le parole di Stefano Fassina, riportate da Roma Today: «Nella mozione che proponevo la settimana scorsa ..."
        },
        {
            "title": "北部リーグの波が広がっている：味方M5s  -  ilGiornale.itへの強さのテスト",
            "link": "http://www.ilgiornale.it/news/politica/londata-leghista-si-riversa-piazza-prova-forza-verso-1613108.html",
            "pub_date": "2018-12-08 07:34:04 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Fabrizio de Feo Mobilitazione nata dopo l'inchiesta su Salvini per il caso Diciotti E a Torino corteo dei No Tav sostenuti da Grillo: «Non è progresso» Roma - La Lega accende il motore della sua macchina organizzativa per la prima grande manifestazione di piazza da quando è al governo. L'appuntamento è fissato alle 11 di questa mattina a piazza del Popolo, a sostegno di Matteo Salvini. Un appuntamento nato sotto la pressione dell'inchiesta sul leader della Lega da parte della Procura di Palermo per sequestro di persona, per la vicenda della nave Diciotti, poi finita nel nulla. La manifestaz..."
        },
        {
            "title": "政治調査/ Lega-M5s政府の人数：Salviniは65％で &#39;straccia&#39; Di Maioを7％、Conte ko  -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/2/sondaggi-politici-demopolis-lega-al-32-semina-di-maio-pd-berlusconi-non-raggiungono-il-m5s/1817534/",
            "pub_date": "2018-12-08 11:02:35 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "GRETA D’ADDA-RAI (29 NOVEMBRE): CHI CONTA DI PIÙ NEL GOVERNO? Chi, ad oggi, conta di più nel Governo gialloverde: i sondaggi politici prodotti dal Greta D’Adda per la Rai mostrano dati alquanto preoccupanti per il Movimento 5 Stelle che, nonostante il doppio dei voti e dei seggi conquistati alle Elezioni del 4 marzo, si vede stracciare dal paragone attuale con la Lega di Matteo Salvini. È stato infatti chiesto agli elettori raggiunti dal sondaggio di fine novembre chi ad oggi ha il vero “scettro” dell’esecutivo in mano. Ed ecco che il Ministro leghista raggiunge il pieno riconoscimento di u..."
        },
        {
            "title": "欧州の人々にサルヴィーニを打ち負かす新しいパーティー - レンシ・ベルルスコーニ、現場に直面する -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/2/dietro-le-quinte-renzi-berlusconi-il-nuovo-partito-alle-europee-per-battere-salvini/1817390/",
            "pub_date": "2018-12-08 11:02:35 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Paolo Romani, settant’anni suonati e una vita con Silvio, è chiaro: “I cicli della politica sono molto veloci. Renzi nel 2014 era al 41%”. Dunque, è ragionevole che tra un paio d’anni le cose saranno cambiate. Per cui dobbiamo lavorare a una forza liberale come la nostra e, parallelamente, a una forza riformista. Il bipolarismo centrodestra-centrosinistra è ormai superato dal nuovo bipolarismo Lega-5 Stelle. Siamo all’interno di uno scenario diverso dal passato. Servono nuovi strumenti di partecipazione e nuovi strumenti di comunicazione della politica. E poi c’è bisogno di un nuovo progett..."
        },
        {
            "title": "Dall&#39;OssoはM5Sを離れ、Forza Italiaに行く。今、彼は10万ユーロのペナルティを負うことになる -  Il Secolo XIX",
            "link": "http://ilsecoloxix.it/p/italia/2018/12/07/ADcz9MwC-italia_rischia_lascia.shtml",
            "pub_date": "2018-12-08 06:47:08 GMT",
            "source_nm": "XIX世紀",
            "source_url": "http://ilsecoloxix.it",
            "desc": "Roma - «Lascio il gruppo M5S e aderisco a Forza Italia». Così Matteo Dall’Osso, deputato di Di Maio, malato di Sla annuncia il cambio di casacca attraverso una intervista al Giornale. «Ci ho creduto, davvero», dice il parlamentare che ha preso atto della bocciatura dei suoi emendamenti a tutela dei disabili. Casus belli l’emendamento per il fondo per i disabili respinto «per le solite motivazioni - sottolinea - mancanza di coperture economiche. Ma parliamo di 10 milioni di euro per tre anni considerato che Roma da sola soffre una mancanza di 2 milioni solo per quest’anno a causa di permessi..."
        },
        {
            "title": "ヴィットリオ・フェルトリ、民主党の完全自殺 -  Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/politica/13408451/vittorio-feltri-epico-quale-piddino-disintegra-uomo-scollegato-realta.html",
            "pub_date": "2018-12-07 20:27:59 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "Mi scuso coi lettori se mi accingo a scrivere un articolo sui morti viventi. Mi riferisco ai compagni del Partito Democratico cui vanno obbligatoriamente sentite condoglianze. Si dà il caso che Matteo Renzi abbandoni la camera ardente e si appresti, probabilmente, a fondare l' ennesimo partito di sinistra, la quale per altro si è ormai trasformata in uno spezzatino anonimo, insapore e abbastanza rancido. Non potrebbe essere diversamente dato che i progressisti italiani sono figli illegittimi del Partito Comunista, quindi oberati da un peccato originale dal quale non sono stati liberati appi..."
        },
        {
            "title": "ヴィッキオ。 1月20日のプライマリPDのためのタイとカール・カンパ候補 -  OKMugello  -  Mugelloからのニュース",
            "link": "http://www.okmugello.it/vicchio/vicchio-tai-e-carla-campa-candidati-alle-primarie-pd-del-20-gennaio",
            "pub_date": "2018-12-07 16:19:02 GMT",
            "source_nm": "OKMugello  - ムジェロからのニュース",
            "source_url": "http://www.okmugello.it",
            "desc": "In vista delle elezioni Amministrative 2019 Mercoledì 5 Dicembre si è riunita l’Assemblea del Partito Democratico di Vicchio, in cui si è stabilito il percorso che porterà alla selezione del proprio candidato alle elezioni amministrative. Dopo un confronto interno sono emerse le candidature dei due membri dell’assemblea: Filippo Carlà Campa e Carlotta Tai. Le primarie si svolgeranno il 20 Gennaio e in vista di questo importante appuntamento tutti gli elettori e simpatizzanti del Pd di Vicchio sono invitati a partecipare alle iniziative che il partito metterà in campo per illustrare le propo..."
        },
        {
            "title": "欧州選挙を世論調査する2019年：マクロンは自由主義者、主権者のためのトラブルに行く -  Money.it",
            "link": "https://www.money.it/sondaggi-elezioni-europee-2019",
            "pub_date": "2018-12-07 15:20:00 GMT",
            "source_nm": "Money.it",
            "source_url": "https://www.money.it",
            "desc": "Sono ancora “calde” le urne del 4 marzo in Italia ma lo sguardo della politica è già proiettato al futuro. Il 2019 infatti sarà l'anno delle elezioni europee, con le votazioni nei vari Stati membri che si terranno dal 23 al 26 maggio. Il sentore di una crisi generale dei partiti tradizionali in tutta Europa è confermato anche dai costanti sondaggi pubblicati da Poll of Polls, che in pratica monitorano in maniera costante la situazione continentale. Sia i Popolari (comunque in ripresa ultimamente) che i Socialisti infatti vengono stimati in forte calo rispetto ai partiti considerati euroscet..."
        },
        {
            "title": "ダニロ・トニネッリ、ジェノヴァ/ビデオの新しいギャッファー： &quot;彼は数ヶ月で、ほとんどの年に戻ってきます&quot;  -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/3/danilo-toninelli-nuova-gaffe-su-genova-video-tornera-piu-forte-in-pochi-mesi-al-massimo-anni/1818148/",
            "pub_date": "2018-12-08 11:02:35 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Danilo Toninelli torna a far discutere con una nuova clamorosa gaffe. Poco prima di partecipare ad un incontro a Bruxelles con i suoi omologhi, il ministro dei Trasporti e delle Infrastrutture ha dichiarato su Genova in riferimento al crollo del ponte Morandi: «Come governo abbiamo dato tutto quello che potevamo dare a Genova, che in pochi mesi, al massimo anni, tornerà ad essere più forte di prima anche e soprattutto a partire dal porto». L’ultima dichiarazione del ministro dei Trasporti ha suscitato l’ilarità e le critiche di moltissimi utenti sui social. Su Twitter e Facebook si sono inf..."
        },
        {
            "title": "Matteo Salvini、背景：LegaのためのM5sを離れる準備ができている30のMPs  -  Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/politica/13408479/matteo-salvini-retroscena-trenta-parlamentari-pronti-lasciare-m5s-per-entrare-lega.html",
            "pub_date": "2018-12-08 07:51:52 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "Matteo Salvini non può dirlo ma è preoccupato per la tenuta di Luigi Di Maio e dei gruppi del Movimento 5 stelle. Con il vicepremier grillino il leader della Lega sta portando avanti la linea dura contro Bruxelles ed è convinto che dopo le elezioni europee \"in Europa ci sarà il finimondo, cambierà tutto, la nuova Commissione dovrà i nostri voti e quelli dei movimenti identitari\". Ma è preoccupato. Lo ha confidato, rivela la Stampa in un retroscena, ai suoi fedelissimi: teme che possa tornare Alessandro Di Battista, che possa prevalere l'area di sinistra del Movimento, quella di Roberto Fico..."
        },
        {
            "title": "読書/ 4年間と2つのPdの政府、 &quot;半分の改革&quot;の理由 -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/cultura/2018/11/19/letture-quattro-anni-e-due-governi-pd-il-perche-delle-riforme-dimezzate/1809028/",
            "pub_date": "2018-12-08 11:02:35 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Il libro Le riforme dimezzate di Marco Leonardi, appena uscito, è un lettura interessante per chi vuole capire come funziona il mercato del lavoro in Italia, i problemi dei bassi salari, il sistema pensionistico e del welfare. Leonardi unisce al rigore accademico sia la capacità di usare un linguaggio comprensibile, sia la forza della sua esperienza maturata nel lavoro fatto a palazzo Chigi con i governi Renzi e Gentiloni. L’intento del libro è quello di dimostrare che l’insieme delle riforme e dei provvedimenti adottati negli ultimi quattro anni è legato da una visione della società incent..."
        },
        {
            "title": "CENTRODESTRA、SALVINI DISERTUS VERTICE /彼はベルルスコーニ、Fdi： &quot;M5の深刻な問題&quot;  -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/11/30/centrodestra-salvini-diserta-il-vertice-con-berlusconi-e-meloni-molto-irritato-per-fuga-di-notizie/1816951/",
            "pub_date": "2018-12-08 11:02:35 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Le elezioni regionali all’orizzonte e la speranza, di Forza Italia e Fratelli d’Italia, di poter presto ragionare di elezioni anticipate: sono giorni delicati per il centrodestra, con il leader della Lega Matteo Salvini che ieri ha disertato il vertice in programma. Sulla situazione della coalizione si è espresso così Renato Brunetta: «Tocca ora ora al centrodestra unito prepararsi. Su questa esperienza toccherà anche fare una riflessione: la Lega di Salvini ha voluto questo Governo senza tentare altri percorsi con il centrodestra unito. Sono per il centrodestra unito, ma nella chiarezza». ..."
        },
        {
            "title": "レギスタとグリリア/議会の風呂で二人の代議員を得る：トト名の一部 -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/6/il-leghista-e-la-grillina-gossip-a-montecitorio-beccati-due-deputati-nei-bagni-della-camera-lon-del-pd/1819501/",
            "pub_date": "2018-12-08 10:53:53 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "E’ partito il toto-nomi: tutti vogliono sapere chi sono il leghista e la grillina sorpresi a fare sesso nei bagni della Camera. Il gossip rilanciato da Il Tempo trova piena conferma nelle parole di Romana Liuzzi su Il Giornale, con i due deputati che sono stati beccati in rapporti intimi a Montecitorio. La giornalista scrive: «Hot toilette alla Camera. E non per i riscaldamenti accesi da poco. Nei giorni scorsi sono stati sorpresi in un incontro piuttosto ravvicinato un deputato leghista e una collega che non passa inosservata del M5s». E i nomi sono noti, ma per privacy non vengono rivelat..."
        },
        {
            "title": "レガ、サルヴィーニ、正方形の挑戦へ：ローマのSILVIO BUZZANCAイベントの200バスと3列車 -  Repubblica.it",
            "link": "https://www.repubblica.it/politica/2018/12/08/news/lega_grande_mobilitazione_per_riempire_piazza_del_popolo-213664432/",
            "pub_date": "2018-12-08 01:16:07 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://www.repubblica.it",
            "desc": "ROMA - Duecento pullman e tre treni speciali, la mobilitazione dei militanti sui social all'insegna degli hastag #primagliitaliani o #dalleparoleaifatti. La macchina organizzativa per riempire alle 11 di militanti e simpatizzanti la romana piazza del Popolo è in piena attività. La sfida del leader del Carroccio è raggiungere quota 100mila manifestanti. Una mobilitazione rilanciata ieri pomeriggio da Matteo Salvini con un videmessaggio su Twitter registrato durante un sopralluogo nel luogo della manifestazione: \"Questa piazza sarà domani un mare di entusiasmo, di calore, di affetto, di e..."
        },
        {
            "title": "Matteo Dall&#39;Osso：«5つ星は、障害者に屈辱を与え、Forza Italiaに足を踏み入れる»ポートレート|活動家の侮辱 - コリエレ・デラ・セラ",
            "link": "https://www.corriere.it/politica/18_dicembre_07/dall-osso-m5s-cinque-stelle-umiliano-disabili-passo-forza-italia-bc6d487e-f9fd-11e8-a868-3ca0c519d197.shtml",
            "pub_date": "2018-12-07 18:18:34 GMT",
            "source_nm": "コリエールデラセラ",
            "source_url": "https://www.corriere.it",
            "desc": "«Prima mi hanno usato, poi mi hanno preso in giro: non posso più restare con i Cinque Stelle. Lascio il gruppo M5S e aderisco a Forza Italia». Lo ha annunciato il deputato pentastellato Matteo Dall’Osso, malato di sclerosi multipla, in un’intervista al Giornale in cui spiega: «Mi sono sentito solo, in parte tradito, umiliato. E mi sono sentito disabile. Mi hanno trattato male». Ora, in base a quanto ciascun eletto dei Cinque Stelle ha firmato con il Movimento, lo aspetta un pagamento di 100 mila euro. Infatti, secondo il codice interno dei Cinque Stelle, in caso di abbandono del gruppo parl..."
        },
        {
            "title": "マッテオ・サルヴィーニと「ローマの行進曲」。 -  Affaritaliani.it",
            "link": "http://www.affaritaliani.it/politica/matteo-salvini-la-marcia-su-roma-576525.html",
            "pub_date": "2018-12-08 09:55:00 GMT",
            "source_nm": "Affaritaliani.it",
            "source_url": "http://www.affaritaliani.it",
            "desc": "Sabato 8 dicembre, festa dell’Immacolata e Salvini si prepara alla “marcia su Roma”. Detta così sembrerebbe una rievocazione nostalgica di qualcosa avvenuto tanti anni fa nella stessa città Capitale d’Italia, per la precisione il 28 ottobre 1922, ed i tempi sono cambiati ma non la forza fondamentale che muove la politica e cioè la passione e la voglia di cambiamento. Salvini e la Lega e i loro alleati sono stabilmente inseriti nel gioco democratico, ma qualcosa è cambiato da quel 4 marzo 2018 in cui gli italiani mandarono a casa Matteo Renzi e il Pd per far nascere una “cosa” giallo - verde..."
        },
        {
            "title": "FROM CHINA / Lao Xi：サルヴィーニから30％が不足しています -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/3/dalla-cina-lao-xi-di-chi-e-il-30-che-manca-a-salvini-per-diventare-premier/1817583/",
            "pub_date": "2018-12-08 11:02:35 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "La bocciatura della legge di bilancio da parte della Commissione europea in realtà non colpisce equanimemente le due componenti del governo, M5s e Lega, e proprio per questo è in realtà solo un regalo alla Lega, cosa che potrebbe avere enormi conseguenze per la politica italiana nei prossimi mesi. Infatti l’Europa dice sì che va ridotto il debito, ma il coro degli economisti europeisti (italiani e non) si accanisce contro le misure sostenute dal M5s, reddito di cittadinanza e revisione della legge Fornero. Esse favoriscono rendite di posizione e appesantiscono gli oneri dello Stato. La rice..."
        },
        {
            "title": "レンジーは再申請したいですか？最初のPd  -  ilGiornale.itの黄色",
            "link": "http://www.ilgiornale.it/news/politica/renzi-vuol-ricandidarsi-giallo-sulle-primarie-pd-1613089.html",
            "pub_date": "2018-12-07 21:31:54 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Chiara Sarra L'indiscrezione: Matteo Renzi sarebbe pronto a ricandidarsi come segretario del Pd. Caos nella corrente dell'ex premier Una voce serpeggia nei corridoi della Camera: Matteo Renzi si vuole candidare per fare - ancora - il segretario Pd. Si tratta solo di una voce, forse fatta circolare ad arte. Secondo quanto riferisce chi lo conosce bene, l'ex premier non ha alcuna intenzione di ritornare alla guida dei dem. Anzi, forse sta guardando all'opportunità in una formazione politica nuova. Lo stesso Renzi, su Twitter, scrive: \"Faccio il segretario, mi colpisce il fuoco amico. Mi dimet..."
        },
        {
            "title": "Pd：Delrio、民主的なプロジェクトを提供する -  ANSA Agency",
            "link": "http://www.ansa.it/sito/notizie/topnews/2018/12/07/pd-delrio-serve-progetto-democratico_d291c1eb-37c8-472a-bb57-f74c919a261f.html",
            "pub_date": "2018-12-07 15:31:56 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansa.it",
            "desc": "(ANSA) - ROMA, 7 DIC - \"L'Esperimento democratici italiani non è finito e non deve finire, di questo c'e' bisogno. La Sinistra è in crisi in tutto il mondo e rifuggo l'idea che se la sinistra va male in Italia sia tutta colpa di Matteo Renzi\". Lo afferma Graziano Delrio parlando al Forum Ansa. \"Forse abbiamo perso le parole giuste nei confronti della gente, ma abbiamo il problema di far sentire la nostra voce e la nostra vicinanza nei confronti di chi ha bisogno\". Delrio boccia poi il reddito di cittadinanza e sottolinea la necessità di una ridefinizione delle politiche sociali da parte del..."
        },
        {
            "title": "マッテオDall&#39;Ososo：«私は、無効に、M5Sを残す：Di Maioも私を楽しませている。ベルルスコーニ？紳士 &quot; - コリエレ・デラ・セラ",
            "link": "https://www.corriere.it/politica/18_dicembre_07/matteo-dall-osso-io-disabile-esco-m5s-anche-maio-mi-ha-preso-giro-berlusconi-signore-c9b8e3c0-fa5d-11e8-a868-3ca0c519d197.shtml",
            "pub_date": "2018-12-07 22:20:32 GMT",
            "source_nm": "コリエールデラセラ",
            "source_url": "https://www.corriere.it",
            "desc": "ROMA — Le danno del traditore, «Mi dispiace. Sono vicino a queste persone, gli voglio bene». Ma come? Loro la insultano e lei gli vuoi bene? Alcuni le augurano la morte. «Cosa le devo dire, non hanno capito. Chi non è disabile non può capire. E allora deve essere educato a capire». Matteo Dall’Osso è distrutto. Due giorni che non avrebbe mai immaginato. Una valanga d’odio che si è abbattuta sulla sua decisione improvvisa di lasciare il Movimento 5 Stelle e passare al gruppo di Forza Italia. Lo stop agli emendamenti a favore dei disabili. Il voltafaccia dei colleghi 5 Stelle. La decisione di..."
        },
        {
            "title": "DEM ESULE  -  Corriere del Mezzogiornoの徹底的な自我",
            "link": "https://corrieredelmezzogiorno.corriere.it/bari/cronaca/18_dicembre_08/ego-risolutodell-esule-dem-dd02575a-faca-11e8-b693-b1e907339c35.shtml",
            "pub_date": "2018-12-08 09:28:18 GMT",
            "source_nm": "Corriere del Mezzogiorno",
            "source_url": "https://corrieredelmezzogiorno.corriere.it",
            "desc": "La confusione politica in Puglia ha raggiunto livelli massimi. Confusi, di conseguenza, sono i tanti cittadini che seguono le vicende politiche non tanto per passione quanto perché sono consapevoli che una buona fetta del proprio futuro dipende dalle azioni, dagli umori e dalle bizze di chi li governa ed amministra.La mobilità tra partiti e simboli è altissima. Se è difficile prevedere chi possa essere il vincitore nelle prossime competizioni elettorali, sembra invece molto chiaro chi è destinato a perdere. Più che di mobilità bisogna, perciò, parlare di fughe. Forza Italia è in liquidazion..."
        },
        {
            "title": "マヌーバ、家に信頼を寄せてください：330議席、219議席 -  Il Sole 24 Ore",
            "link": "https://www.ilsole24ore.com/art/notizie/2018-12-07/manovra-si-camera-fiducia-192513.shtml?uuid=AEGTtlvG",
            "pub_date": "2018-12-08 08:48:10 GMT",
            "source_nm": "Il Sole 24 Ore",
            "source_url": "https://www.ilsole24ore.com",
            "desc": "Sì della Camera alla manovra con 330 sì, 219 i no e un astenuto. Dopo il Consiglio dei ministri per la variazione della nota di bilancio, iniziato e poi sospeso, l'Aula è ripartita dall’articolo 2 ma prima del voto finale sul provvedimento saranno vagliati dai deputati i circa 300 ordini del giorno. Tutto questo mentre sull’esecutivo aumenta la pressione per la riscrittura della legge di Bilancio attesa nel secondo giro al Senato. I due pilastri di politica economica su cui poggia l’intera manovra hanno trovano infatti nel testo attuale solo l’indicazione dei fondi ad hoc per il 2019 da 9 e..."
        },
        {
            "title": "サルヴィーニ対Confindustria &quot;Zittiは何年にもわたり、働きましょう&quot; / Gelmini &quot;恥ずかしがる選挙センター&quot;  -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/3/tav-boccia-conte-convinca-salvini-di-maio-o-si-dimetta-sconto-ue-allitalia-di-quasi-1-miliardo-di-euro/1818165/",
            "pub_date": "2018-12-08 11:02:35 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "E’ scontro fra Confindustria e il ministro dell’interno Matteo Salvini. Al titolare del Viminale non sono piaciute le parole di ieri del numero uno degli industriali, Boccia, ed oggi ha replicato per le rime (parole che trovate qui sotto). Sulla questione è intervenuta anche Mariastella Gelmini, ex ministro dell’istruzione del governo Berlusconi, che in occasione di una conferenza stampa indetta da Forza Italia, ha ammesso: «E’ un grave errore liquidare la piazza di ieri (riferendosi alla manifestazione di Torino degli industriali ndr), come se fosse poco rilevante o se fosse semplicemente ..."
        },
        {
            "title": "MANOVRA、EU通知：「変更なしの侵害手続き」/ボッチャ：「イタリアは不況の危険にさらされている」 -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/2/manovra-maratona-alla-camera-proroga-di-tasi-e-bonus-cultura-conte-vertice-lunedi-devo-decidere/1817402/",
            "pub_date": "2018-12-08 11:02:35 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "L’avviso dell’Ue ma non solo: anche Confindustria boccia la manovra del Governo M5s-Lega. Ecco le parole del presidente Vincenzo Boccia riportate da Il Sole 24 Ore: «la manovra è debole dal punto di vista economico. Gli effetti si cominciano a vedere nel combinato disposto di un rallentamento dell’economica globale, della Germania e di una manovra che ancora deve esprimere i suoi effetti ma è chiaro che una manovra espansiva, quindi poco riguarda la crescita e corre il rischio di diventare una manovra prociclica ed accelerare la criticità in termini di crescita». Duro anche Matteo Renzi: «I..."
        },
        {
            "title": "ラツィオ地域、ジンガレッティ/ Si sfila Cavallari、Centrodestra： &quot;愚か者を避けましょう&quot;  -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/11/29/regione-lazio-ritirata-mozione-sfiducia-a-zingaretti-si-sfila-cavallari-centrodestra-evitiamo-figuracce/1816274/",
            "pub_date": "2018-12-08 04:44:19 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Alla fine si sgonfia tutto e non ci sarà, salvo sorprese, alcun voto sulla mozione di sfiducia al Governatore Nicola Zingaretti: la scorsa settimana i capigruppo dei partiti di Centrodestra in Consiglio Regionale avevano lanciato, quasi senza particolare convinzione, una mozione di sfiducia perché «Zingaretti è impegnato nella corsa per la segreteria del Pd e ha tradito i suoi elettori, non pensa più alla Regione». Da un’idea di Stefano Parisi, ex candidato sindaco di Milano, e del fittiano Massimiliano Maselli, la richiesta era stata firmata anche dai capigruppo di Fratelli d’Italia, Lega ..."
        },
        {
            "title": "マテオレンジー、前首相の支持者の間でパニック： &quot;これは私たちを民主党に残す&quot;  -  Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/politica/13408450/matteo-renzi-renziani-fregati-abbandonati-partito-democratico.html",
            "pub_date": "2018-12-07 20:10:31 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "«Ancora non si è capito se vuole farlo da solo o con noi», si diceva l' altro giorno tra i renziani, dando voce al grande dilemma che attraversava le truppe: ci porterà con lui? Con il passare delle ore, il dubbio è diventato una certezza, una delle poche al momento. No, se la nuova lista pensata per le elezioni europee decollerà, Matteo Renzi non si porterà nessuno degli attuali parlamentari. Tranne, ovviamente, poche eccezioni. Luca Lotti e Maria Elena Boschi di sicuro lo seguiranno. Ma persino loro non è detto che si candidino subito o lascino il Pd. Leggi anche: Renzi, la fine ridicola:..."
        },
        {
            "title": "ミシェル・エミリアーノはPD、「カードを更新しない」/「私はパーティーに参加し続けます」 -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/3/michele-emiliano-lascia-il-pd-non-posso-rinnovare-tessera-governatore-me-lo-impone-ruolo-di-magistrato/1818157/",
            "pub_date": "2018-12-08 11:02:35 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Michele Emiliano, il Presidente della Regione Puglia con una nota ufficiale ha comunicato l’impossibilità di rinnovare la tessera di iscrizione al Partito Democratico. Ecco le sue parole: “Per ragioni legate al mio ruolo di magistrato, sia pure in aspettativa per mandato elettorale, devo comunicare la mia decisione, dolorosa ma inevitabile, di non rinnovare l’iscrizione al PD, in ossequio alla recente sentenza della Corte Costituzionale in materia”. Nonostante il mancato rinnovo, il Presidente della Regione Puglia ha comunque espresso tutto il suo supporto al PD precisando: “continuerò a fr..."
        },
        {
            "title": "「裏切り者を売った、あなたは死んでいる」：Dall&#39;Ososo-ilGiornale.itでの5Sの衝撃的な侮辱",
            "link": "http://www.ilgiornale.it/news/politica/venduto-traditore-muori-insulti-choc-contro-dallosso-1612851.html",
            "pub_date": "2018-12-07 16:14:28 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Chiara Sarra La base grillina scatenata contro il deputato che ha scelto di passare a Forza Italia: \"Vuoi soltanto tenerti tutti i soldi\" \"Un altro avido senza spina dorsale\". \"Appartieni alla peggior specie di essere umano\". \"Ho sentito parlare un figlio di tr... che si fa eleggere tra i Cinque Stelle e poi passa a Forza Italia al grido Onestà, onestà. Se non scende il cristo a fulminarlo, spero ci pensi qualche altra divinià\". E poi una serie di \"Giuda\", \"venduto\" e \"traditore\". Non appena il deputato Matteo Dall'Osso, disabile e afflitto da sclerosi multipla dal 2013, ha annunciato di vo..."
        },
        {
            "title": "年金、リーグへのLuigi Di Maioの外観： &quot;虐殺をチェックする合意していない -  Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/politica/13408480/pensioni-luigi-di-maio-sfregio-lega-taglio-assegni-non-concordato-quali-vuole-massacrare.html",
            "pub_date": "2018-12-08 07:51:28 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "Incassata la fiducia alla Camera sulla manovra, nel governo resta alta la tensione sul blitz annunciato da Luigi Di Maio già lo scorso lunedì sul taglio delle pensioni d'oro del 40% che non sarebbe stato concordato con la Lega. Lunedì il testo della manovra arriverà al Senato e c'è già chi parla di una prima resa dei conti. Leggi anche: Manovra, il retroscena sulla drammatica crisi di governo: Di Maio contro Conte, Tria se ne va Un emendamento sul taglio degli assegni più ricchi in realtà già c'era, frutto di una lunga trattativa tra Lega e M5s, riporta Repubblica, con tanto di relazione te..."
        },
        {
            "title": "政治調査/ Lega-M5s政府は依然として成長していますが、29％はManeuverの市場とスプレッドを恐れています -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/6/sondaggi-politici-trionfo-salvini-al-345-crollo-m5s-al-25-l82-boccia-il-governo-sulla-manovra/1819530/",
            "pub_date": "2018-12-08 10:53:53 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "IPSOS (1 DICEMBRE): MANOVRA, PER IL 29% C’È IL RISCHIO DEBITO PUBBLICO A domanda secca, “Tra questi giudizi sulla manovra presentata, lei quale condivide maggiormente… ?” i sondaggi politici di Ipsos hanno proposto 4 diverse risposte da “scegliere” per gli elettori intervistati. Ebbene, nonostante il Governo gialloverde vede crescere sempre più il consenso – in maniera più forte la Lega, in modo più lento e “collassato” il Movimento 5 Stelle – gli elettori si dicono preoccupati dalla Manovra Economica in votazione proprio questi giorni in Parlamento Il 12% ritiene che quella di Salvini e Di..."
        },
        {
            "title": "アンゴラの死者のための静寂の分、ポポロ広場のレガ。サルヴィーニは賞賛された： &quot;それはパーティーになることはできません&quot;  -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/08/lega-in-piazza-del-popolo-un-minuto-di-silenzio-per-i-morti-di-ancona-salvini-acclamato-non-puo-essere-festa/4821825/",
            "pub_date": "2018-12-08 10:50:23 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "È cominciata con un minuto di silenzio alle 11 in ricordo dei sei ragazzi morti ad Ancona la manifestazione della Lega in piazza del Popolo a Roma. “Non può essere una festa se nella notte sei persone, ragazzi, sono rimaste vittime di una tragedia”, ha detto il vicepremier Matteo Salvini salendo sul palco della manifestazione a Roma. Il segretario federale che indossa una felpa rossa della Polizia, è stato comunque acclamato dalla folla che ha intonato il coro da stadio “Un capitano, c’è solo un capitano”. Il programma della manifestazione prevede gli interventi di tutti i ministri leghisti..."
        },
        {
            "title": "3月4日から今日までの政治的世論の進化：結婚した人と結婚した人 -  Money.it",
            "link": "https://www.money.it/evoluzione-sondaggi-politici-partiti-Italia",
            "pub_date": "2018-12-07 15:46:00 GMT",
            "source_nm": "Money.it",
            "source_url": "https://www.money.it",
            "desc": "Sono cambiate le percentuali attribuite ai principali partiti italiani dalle elezioni del 4 marzo fino a oggi. Anche se in fondo sono passati soltanto pochi mesi dal voto, lo scenario politico nostrano è mutato in maniera marcata. Per analizzare l'andamento dei partiti abbiamo preso in considerazione i sondaggi politici effettuati con cadenza settimanale dall'istituto SWG, così da poter avere un quadro chiaro di questa evoluzione. Evoluzione di cui abbiamo parlato anche con il professore Roberto D'Alimonte, tra i massimi esperti in Italia di sistemi elettorali, che ha sottolineato come di r..."
        },
        {
            "title": "シナリオ/ 5つ星の窮状の後ろにある &quot;5つのサークル多数&quot;  -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/3/scenario-quella-maggioranza-a-cinque-cerchi-dietro-limpasse-a-5-stelle/1817652/",
            "pub_date": "2018-12-08 11:02:35 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Gli indizi di svolta, nella complessa transizione politica italiana avviata dal voto del 4 marzo, non mancano: tendono anzi a farsi più leggibili in direzione di un possibile chiarimento-superamento della “strana maggioranza” gialloverde. Come ha notato Stefano Folli, il forte “doppio passo” del presidente della Camera Roberto Fico — si al Global Compact Onu e no alla distensione con l’Egitto sul caso Regeni — ha posto le premesse per una ripartenza politica di M5s sul terreno potenziale della sinistra d’opposizione. E questo avviene proprio quando il test del movimento come forza di govern..."
        },
        {
            "title": "Ecotax車、政府/ SalviniとDi Maioの紛争は12月11日のためにテーブルを集めました -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/6/nuova-tassa-auto-bonus-malus-a-seconda-delle-emissioni-scoppia-la-polemica-salvini-contrario/1819235/",
            "pub_date": "2018-12-08 10:53:53 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "“Panda 1.2 costerà di più? Scelgano la Panda 1000″, questa la soluzione secondo la pentastellata Laura Castelli, finita nuovamente nel caos per la gaffe. Lega e M5s cercano l’intesa, ma non mancano le polemiche. Ecco le parole del segretario della Fim Marco Bentivogli ai microfoni de Il Sole 24 Ore: «Con questo emendamento il piano di 5 miliardi di euro che Fca ci ha presentato nei giorni scorsi rischia di diventare carta straccia. Per noi non avrebbe più valore? No, è diverso: può non avere più significato, essendo cambiate le condizioni che l’hanno permesso. È il Governo che rende carta s..."
        },
        {
            "title": "予算法は、政府がチャンバーに自信を集める -  Fanpage.it",
            "link": "https://www.fanpage.it/legge-di-bilancio-il-governo-incassa-la-fiducia-alla-camera/",
            "pub_date": "2018-12-07 19:35:04 GMT",
            "source_nm": "Fanpage.it",
            "source_url": "https://www.fanpage.it",
            "desc": "La Camera dei deputati ha dato il via libera alla fiducia sulla legge di Bilancio. A votare la fiducia al governo sono stati 330 deputati: 219 i contrari e 1 solo astenuto. La decisione dell’esecutivo di porre la questione di fiducia deriva dalla volontà di non modificare nulla, oltre a ciò che già è stato cambiato in commissione Bilancio, in attesa che la trattativa tra Palazzo Chigi e la Commissione europea si sblocchi. Solo in un secondo momento, quasi certamente durante la discussione al Senato, il governo presenterà ingenti modifiche alla legge di Bilancio. Tra queste le più attese son..."
        },
        {
            "title": "ベルルスコーニが攻撃に戻る &quot;これは不可能な政府&quot;  -  ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/berlusconi-torna-allattacco-questo-governo-incapaci-1612936.html",
            "pub_date": "2018-12-07 17:53:07 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Chiara Sarra Il Cavaliere Silvio Berlusconi all'assemblea di Forza Italia: \"Questo è un governo di incapaci\". E difende Dall'Osso, passato da M5S a FI: \"La penale è incostituzionale\" \"Dobbiamo mandare a casa questo esecutivo di incapaci e di dilettanti. Prima dicevo che erano buoni per pulire i cessi, ora credo che non siano capaci nemmeno di quello\". Silvio Berlusconi presenta la sua \"contromanovra\" e torna ad attaccare il governo gialloverde. \"Voteremo no a questa fiducia su una legge che dovrà essere riempita di contenuti. Non si è mai vista una cosa simile\", ha esordito il Cavaliere nel..."
        },
        {
            "title": "空の下での混乱 -  QUOTIDIANO.NET",
            "link": "https://www.quotidiano.net/commento/confusione-sotto-il-cielo-1.4333941",
            "pub_date": "2018-12-08 07:08:34 GMT",
            "source_nm": "QUOTIDIANO.NET",
            "source_url": "https://www.quotidiano.net",
            "desc": "«Grande è la confusione sotto il cielo. La situazione è eccellente…». La celebre frase pronunciata da Mao durante la Rivoluzione culturale degli anni Sessanta si adatterebbe perfettamente all’Italia d’oggi se le nuove Guardie Rosse volessero demolire l’ordine costituito. Ma la Banda dei Tre (Conte-Di Maio-Salvini) vuole al contrario mettersi d’accordo con l’Europa e allora la situazione non è affatto eccellente. Di Maio è un rivoluzionario duro e puro come Lin Piao, Salvini è un rivoluzionario riformista come Deng Xiaoping. La confusione perciò è grande. Prendiamo l’ecotassa. Laura Castelli..."
        },
        {
            "title": "法令上の安全保障、Mattarellaは法律/ Quirinale盲目Salviniを公布し公布する：失望したFico及びMimmo Lucano  -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/3/decreto-sicurezza-mattarella-firma-e-promulga-la-legge-quirinale-blinda-salvini-delusi-fico-mimmo-lucano/1817903/",
            "pub_date": "2018-12-08 11:02:35 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Questa mattina Sergio Mattarella ha promulgato la legge di conversione del Decreto Sicurezza di fatto traducendo in effettiva pubblicazione (a breve sulla Gazzetta Ufficiale, ndr) il testo tanto contestato dalle opposizioni quanto voluto dal suo ideatore, il Ministro degli Interni Matteo Salvini. Il provvedimento era stato approvato definitivamente dalla Camera dei deputati la settimana scorsa grazie al voto di fiducia che aveva “replicato” la stessa modalità anche al Senato giusto qualche settimana precedente: le polemiche interne al Movimento 5 Stelle – con la base spaccata tra i pro-Di M..."
        },
        {
            "title": "12月8日のデイリーダンスニューススタンドでは、フォルツァ・イタリアのグループに、ドルオソ副司令官が流入します。 -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/08/in-edicola-sul-fatto-quotidiano-del-8-dicembre-il-deputato-dallosso-confluisce-nel-gruppo-di-forza-italia/4821497/",
            "pub_date": "2018-12-07 23:41:51 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Il caso B. lancia la campagna acquisti sui grillini: “Stanno arrivando” Il deputato Dall’Osso lascia M5S e va in Forza Italia. L’ex Cavaliere: “Da noi niente contributi, potete tenervi tutto lo stipendio. E non c’è la regola dei due mandati…” di Gianluca Roselli Il Partito del Pilu di Marco Travaglio L’altra sera, intervistato da Corrado Formigli come la Pizia di Delfi in procinto di rompere le acque e sgravare l’oracolo, un tizio in evidente stato confusionale litigava con la grammatica e la sintassi italiane cercando di compitare qualche pensierino di senso compiuto. Era Vincenzo Boccia, ..."
        },
        {
            "title": "副所属M5s Dall&#39;OsosoがFIグループに移籍 -  ANSA Agency",
            "link": "http://www.ansa.it/sito/notizie/politica/2018/12/07/deputato-m5s-dallosso-passa-a-gruppo-fi_f1980d42-434c-41de-a94f-a2d6a685c306.html",
            "pub_date": "2018-12-07 16:22:03 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansa.it",
            "desc": "Matteo Dall'Osso, deputato del Movimento 5 Stelle alla seconda legislatura, ha presentato formale richiesta per aderire al gruppo Forza Italia - Berlusconi Presidente della Camera. La capogruppo Mariastella Gelmini l'ha accolta, esprimendo soddisfazione. \"Prima mi hanno usato, poi mi hanno preso in giro: non posso più restare con i Cinquestelle\", annuncia l'ex deputato pentastellato Dall'Osso, malato di Sla, in un'intervista al Giornale. \"Mi sono sentito solo, in parte tradito, umiliato. E mi sono sentito disabile. Mi hanno trattato male\", denuncia. In commissione Bilancio \"ho chiesto al gr..."
        },
        {
            "title": "マッテオレンジー「私は民主党を辞めますか？十分な分割 &quot;/否定：&quot;新しい党の底ではなく、ちょうど潮流を乞う &quot; -  Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/6/matteo-renzi-lascia-il-pd-e-fonda-nuovo-partito-no-burattinaio-congresso-pronto-progetto-anti-sovranisti/1819406/",
            "pub_date": "2018-12-08 10:53:53 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Nella diretta Facebook di questa tardo pomeriggio, nella giornata più “confusionaria” per l’ex premier dopo le dimissioni da Segretario meno di un mese fa, Matteo Renzi spiega: «Di scissioni ne abbiamo viste già abbastanza, non è all’ordine del giorno e non sto lavorando a qualcosa di diverso». Collegato nell’ufficio da senatore, l’ex segretario ha ribadito la sua posizione che al momento lo pone ancora all’interno del Partito Democratico ma che un attimo dopo già “mette in discussione”: «Quello che conta – ha sottolineato ancora Renzi – è continuare a lavorare tutti insieme. Basta parlarsi..."
        },
        {
            "title": "海峡当局、M5s： &quot;変化なし、令で武装している&quot;  - 南ジャーナル",
            "link": "https://messina.gazzettadelsud.it/articoli/politica/2018/12/08/autorita-dello-stretto-il-m5s-nessuna-modifica-e-blindata-nel-decreto-93c2a371-585f-4c80-9e8d-8a637eaf359f/",
            "pub_date": "2018-12-08 08:18:47 GMT",
            "source_nm": "南のジャーナル",
            "source_url": "https://messina.gazzettadelsud.it",
            "desc": "«Il decreto è blindato, non ci possono essere modifiche, perché rischierebbe di crollare l’intera impalcatura». Il capogruppo alla Camera del movimento 5Stelle è stato perentorio: «L’obiettivo del Governo, già condiviso dal Senato, sostenuto anche dalla Camera dei deputati è istituire la XVI Autorità di sistema portuale dello Stretto, che comprende Messina, Milazzo, Reggio Calabria e Villa San Giovanni». Il resto, sembra dire Francesco D’Uva, sono legittime prese di posizione da parte di altri parlamentari, ma che stanno al livello di chiacchiere, di atti destinati a rimanere sulla carta, c..."
        },
        {
            "title": "MINIITIあなたはレンジーの破綻のためにPRIMARIES PDから退屈していますか？/ボッチャ：「私は恥ずかしいことを理解します、私は彼を羨ましくありません」 -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/politica/2018/12/4/marco-minniti-si-ritira-dalle-primarie-pd-annullati-impegni-tv-e-rumors-sulla-scissione-con-renzi/1818649/",
            "pub_date": "2018-12-08 10:53:53 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Alta tensione in casa Partito Democratico, con Marco Minniti che potrebbe tornare sui suoi passi e ritirare la sua candidatura alle prossime primarie dem. E il ruolo di Matteo Renzi è tutt’altro che ininfluente, con Francesco Boccia che ha commentato ai microfoni de Il Fatto Quotidiano: «Fidarsi politicamente di Renzi è un ossimoro: c’è una letteratura di militanti e colleghi di partito traditi da lui, capisco l’imbarazzo di Minniti e non lo invidio». Prosegue il candidato alla segreteria: «Chiedo a tutti i candidati di dire almeno una volta ‘iscrivetevi al Pd’, sento parlare solo di appara..."
        }
    ]
}