{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRE54YTNGeUVnSnBkQ2dBUAE?hl=it&gl=IT&ceid=IT:it",
    "language": "it",
    "get_time": "2018-12-08 11:25:02 GMT",
    "content": [
        {
            "title": "Meloni-Toscaniの場合のBoldrini：なぜあなたは相手を守らないのですか？ -  ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/boldrini-sul-caso-meloni-toscani-perch-lei-non-difende-1612408.html",
            "pub_date": "2018-12-06 19:10:00 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": ""
        },
        {
            "title": "Oliviero Toscaniとトスカーナ葉巻200周年 -  Il Sole 24 Ore",
            "link": "https://www.ilsole24ore.com/art/cultura/2018-12-05/oliviero-toscani-e-200-anni-sigaro-toscano-153246.shtml?uuid=AEorpbtG",
            "pub_date": "2018-12-06 10:24:00 GMT",
            "source_nm": "Il Sole 24 Ore",
            "source_url": "https://www.ilsole24ore.com",
            "desc": "Un atlante delle facce e delle emozioni del bicentenario: prese in parecchie città d'Italia chiamando a raccolta la grande famiglia del sigaro Toscano. Così è ..."
        },
        {
            "title": "親愛なるディレクター、Oliviero Toscaniはもはやそれを所有することはできません。最初 -  Il Gazzettino",
            "link": "https://www.ilgazzettino.it/pay/lettere_pay/egregio_direttore_di_oliviero_toscani_non_se_ne_puo_proprio_piu_prima-4156954.html",
            "pub_date": "2018-12-06 23:00:00 GMT",
            "source_nm": "イルガゼッティーノ",
            "source_url": "https://www.ilgazzettino.it",
            "desc": "Egregio direttore,di Oliviero Toscani non se ne può proprio più. Prima se la prende con noi veneti dandoci degli ubriaconi atavici, adesso in una trasmissione ..."
        },
        {
            "title": "Oliviero Toscani： &quot;彼らは人類の遺産である&quot;  - イモラ・オッギ",
            "link": "http://www.imolaoggi.it/2018/12/06/oliviero-toscani-sono-un-patrimonio-dellumanita/",
            "pub_date": "2018-12-06 07:34:30 GMT",
            "source_nm": "イモラ・トゥデイ",
            "source_url": "http://www.imolaoggi.it",
            "desc": "Condividi. reddit. In una recente intervista, Oliviero Toscani, dà sfoggio della sua personalità . “Sono un patrimonio dell'umanità” dice, aggiungendo che “tutta la ..."
        },
        {
            "title": "Oliviero Toscaniの本のトスカーナ葉巻のCava de &#39;Tirreni市 - アマルフィニュース",
            "link": "https://amalfinotizie.it/cava-de-tirreni-sigaro-oliviero-toscani/",
            "pub_date": "2018-12-05 10:21:39 GMT",
            "source_nm": "アマルフィニュース",
            "source_url": "https://amalfinotizie.it",
            "desc": "La Manifattura Sigaro Toscano di Cava de' Tirreni è Protagonista del Libro di Foto di Oliviero Toscani che celebra i 200 Anni del Sigaro."
        },
        {
            "title": "オリビエロトスカニの侮辱ジョルジア・メロニ - コリエレ・デラ・セラ",
            "link": "https://video.corriere.it/oliviero-toscani-insulta-giorgia-meloni/3f471008-f874-11e8-95fd-6a8b22868d97",
            "pub_date": "2018-12-05 19:05:53 GMT",
            "source_nm": "コリエールデラセラ",
            "source_url": "https://video.corriere.it",
            "desc": "Oliviero Toscani insulta Giorgia Meloni - michela.cannovale."
        },
        {
            "title": "DanielaSantanchèがMeloniを守り、Toscaniの言葉に反応する -  Lettera43",
            "link": "https://www.lettera43.it/it/video/oliviero-toscani-meloni-daniela-santanche/34582/",
            "pub_date": "2018-12-05 12:26:55 GMT",
            "source_nm": "Lettera43",
            "source_url": "https://www.lettera43.it",
            "desc": "Non si placa la polemica dopo le parole di Oliviero Toscani che definiva Giorgia Meloni come «brutta, volgare e ritardata». Ecco che a difendere la leader di ..."
        },
        {
            "title": "Oliviero Toscaniは左翼のオピニオンリーダーにはなれない -  Ultima Voce",
            "link": "https://www.ultimavoce.it/oliviero-toscani/",
            "pub_date": "2018-12-07 11:30:26 GMT",
            "source_nm": "最後の声",
            "source_url": "https://www.ultimavoce.it",
            "desc": "“Giorgia Meloni? Ritardata; brutta e volgare. Salvini? Un imbecille totale, sono orgoglioso di essere suo nemico!”. Sono solo alcune fra le più recenti e inedite esternazioni di un uomo, un artista e attivista che per sua stessa natura si definisce radicale e chic: Oliviero Toscani. Il celebre fotografo che, con le sue campagne pubblicitarie per il marchio Benetton, è riuscito più di chiunque altro a fare una duplice rivoluzione dell’immaginario sociale, utilizzando un linguaggio visivo a metà tra l’arte e la consapevolezza, la provocazione e la bellezza, non è certo nuovo a tali idiomi. Ne..."
        },
        {
            "title": "Alessandra Mussolini： &quot;Oliviero Toscaniはもうイタリアで働く必要はありません&quot;  -  Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/politica/13408024/alessandra-mussolini-furia-oliviero-toscani-insulti-giorgia-meloni-non-dovrebbe-piu-lavorare-in-italia.html",
            "pub_date": "2018-12-06 17:57:14 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "“Oliviero Toscani? Non dovrebbe più lavorare in Italia, andrebbe bannato dal business. I Benetton non dovrebbero più dargli un euro”. Così Alessandra Mussolini a La Zanzara su Radio 24 sul caso Toscani-Meloni. “Toscani – dice la Mussolini – ragiona come molti uomini, cioè col pisello. O pisellino. Non con la testa. Lui dentro se è sessista, non è un artista, è solo un sessista. Se fossimo in America era finito uno così. Dopo una cosa di questo tipo non lo farebbero più lavorare. Ed è andato anche contro chi ha dei problemi, i ritardati mentali. Basta non deve più lavorare. Non me ne frega n..."
        },
        {
            "title": "Oliviero Toscaniのscazziに残ったイタリア人の写真 - 世界からのニュース",
            "link": "http://notiziedalmondo-it.blogspot.com/2018/12/la-fotografia-della-sinistra-italiana.html",
            "pub_date": "2018-12-07 12:19:00 GMT",
            "source_nm": "世界のニュース",
            "source_url": "http://notiziedalmondo-it.blogspot.com",
            "desc": "Se potessimo scattare un’istantanea utile a rappresentare l’incoerenza della sinistra Bobò, essa avrebbe le facce di Vauro e di Oliviero Toscani. Sì perché, se da un lato il vignettista ha scritto una lettera al Presidente della Repubblica in cui frigna perché Matteo Salvini ha pubblicato una sua foto “con l’intento di connotare la mia persona come esempio negativo, un 'Nemico' da additare al disprezzo”, dall’altro il fotografo ha recentemente definito Giorgia Meloni una “ritardata, brutta e volgare”. In questi vizi privati e pubbliche virtù c’è tutta l’incoerenza delle sinistre per le qual..."
        },
        {
            "title": "アレッサンドラ・モレッティが拍手する：Meloniへの侮辱、左とbastonaトスカニの沈黙を破る -  Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/politica/13407452/alessandra-moretti-pd-oliviero-toscani-assenza-contenuti-pensiero-poverta-verbale-dopo-insulti-giorgia-meloni.html",
            "pub_date": "2018-12-05 11:08:44 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "Dopo un lungo giorno di silenzio (a sinistra), dopo lunghe ore in cui nessuno aveva stigmatizzato le orride parole di Oliviero Toscani contro Giorgia Meloni - definita \"brutta\" e \"ritardata\" - parla Alessandra Moretti. La piddina, su Twitter, non usa giri di parole: \"Sono davvero sconcertata per la volgarità e la violenza delle parole usate nei confronti di Giorgia Meloni da Oliviero Toscani - cinguetta -. Credo che solo l'assenza di contenuti e di pensiero possa portare a una tale povertà verbale\". Nulla da aggiungere: un plauso alla Moretti che ha rotto l'imbarazzante silenzio di una sini..."
        },
        {
            "title": "Oliviero ToscaniからGiorgia Meloniまで：«悪くて遅れて»。彼女：«哀れな、内臓の人種差別化がある» - コリエレ・デラ・セラ",
            "link": "https://www.corriere.it/politica/18_dicembre_04/oliviero-toscani-meloni-brutta-ritardata-lei-miserabile-c-razzismo-viscerale-6fba83c4-f7e2-11e8-bfca-f74cf4634191.shtml",
            "pub_date": "2018-12-05 14:06:02 GMT",
            "source_nm": "コリエールデラセラ",
            "source_url": "https://www.corriere.it",
            "desc": "«Ritardata», «brutta», «volgare», «fastidiosa». In questo modo Oliviero Toscani ha definito Giorgia Meloni, leader di Fratelli d’Italia, nel corso della trasmissione radiofonica La Zanzara , dove tra l’altro ha definito «quattro coglioni gli italiani che fanno i nazionalisti». Meloni ha replicato via Facebook: «Il radical chic (con tessera Pd in tasca) Oliviero Toscani, fotografo di Benetton, dice alla trasmissione La Zanzara che io sono “brutta e volgare”, che “gli dà fastidio la mia estetica” e che “sono ritardata”. Non risponderei a qualcuno che disistimo così profondamente, se non ci fo..."
        },
        {
            "title": "Meloni  -  ilGiornale.it周辺のToscani &quot;scondizolava&quot;",
            "link": "http://www.ilgiornale.it/news/politica/quando-toscani-si-scondizolava-meloni-1612358.html",
            "pub_date": "2018-12-06 16:38:24 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Bianca Elisi L'indiscrezione dell'ex capo della segreteria tecnica della Meloni quando era ministro della Gioventù: \"Ricordo solo qualche anno fa un Toscani scodinzolante aggirarsi come un mendicante nei corridoi del ministero in cerca di sostegno\" Oggi Oliviero Toscani non ci pensa due volte prima di dare alla Meloni della “brutta, volgare ed ritardata” ma qualche anno fa non l’avrebbe mai fatto. Ne è sicuro il senatore di Fratelli d’Italia Giovanbattista Fazzolari, amico di vecchia data ed ex capo della segreteria tecnica della Meloni quando era ministro della Gioventù. Proprio così. A ca..."
        },
        {
            "title": "Meloni  -  Lettera43のフレーズの後のToscaniに関する論争",
            "link": "https://www.lettera43.it/it/articoli/politica/2018/12/04/oliviero-toscani-meloni/227069/",
            "pub_date": "2018-12-04 21:45:00 GMT",
            "source_nm": "Lettera43",
            "source_url": "https://www.lettera43.it",
            "desc": "«Il radical chic (con tessera Pd in tasca) Oliviero Toscani, fotografo di Benetton, dice alla trasmissione La Zanzara che io sono \"brutta e volgare\", che \"gli dà fastidio la mia estetica\" e che \"sono ritardata\". Non risponderei a qualcuno che disistimo così profondamente, se non ci fossero in queste poche parole svariate forme di razzismo viscerale. Razzismo contro le donne, costrette - indipendentemente da ciò di cui si occupano - a dover rendere conto del loro aspetto fisico. E, molto peggio, razzismo verso il dramma di chi soffre di disturbi psichici. Voglio dire che sono profondamente f..."
        },
        {
            "title": "女性が放置されていない場合、あなたは怒らせることができます -  ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/cronache/se-donna-non-sinistra-si-pu-offendere-1612002.html",
            "pub_date": "2018-12-06 08:13:14 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Luca Beatrice Licenza di offendere quando le donne sono di destra Magari a malincuore, questa volta l'opinione pubblica (se non tutta quasi tutta) si è vista costretta a schierarsi dalla parte di Giorgia Meloni, insultata a raffica da Oliviero Toscani in radio durante La Zanzara. Non illudiamoci però che la leader di Fratelli d'Italia, senza dubbio di destra e senza dubbio nazionalista abbia trovato solidarietà bipartisan in quanto persona, prima ancora che donna. Si fosse limitato agli epiteti «brutta» e «volgare» il tutto si sarebbe risolto con la solita perfida ironia a nascondere una ma..."
        },
        {
            "title": "Oliviero Toscani対Meloni：醜く遅れる。彼女：悲惨なことを誇りに思う - ニュースワールド",
            "link": "https://newsmondo.it/oliviero-toscani-insulti-a-giorgia-meloni/politica/",
            "pub_date": "2018-12-06 09:20:33 GMT",
            "source_nm": "ワールドニュース",
            "source_url": "https://newsmondo.it",
            "desc": "Botta e risposta tra Oliviero Toscani e Giorgia Meloni. Il fotografo attacca a La Zanzara: “Poveretta è una ritardata”. E su Salvini: “Un imbecille totale”. Scambio di insulti tra Oliviero Toscani e Giorgia Meloni con il noto fotografo, già finito nella campagna della Lega di Matteo Salvini, si è riferito alla leader di Fratelli d’Italia definendola “brutta e ritardata“. Oliviero Toscani: Giorgia Meloni? Poveretta, è una ritardata Il duro attacco di Toscani è andato in scena nel corso di una puntata de La Zanzara. Il fotografo avrebbe fatto sapere di essere infastidito dall’estetica della M..."
        },
        {
            "title": "Olivieroトスカニ、ジョルジア・メロニに対して：「遅れて、醜い、下品」 -  Unione Sarda.it",
            "link": "https://www.unionesarda.it/articolo/news/italia/2018/12/05/oliviero-toscani-contro-giorgia-meloni-ritardata-brutta-e-volgare-137-805520.html",
            "pub_date": "2018-12-05 09:25:01 GMT",
            "source_nm": "Unione Sarda.it",
            "source_url": "https://www.unionesarda.it",
            "desc": "Giuseppe Cruciani e David Parenzo ci hanno messo del loro, ma di certo il fotografo Oliviero Toscani non è nuovo a dichiarazioni sopra le righe. Bersaglio del suo ultimo sfogo, la leader di Fratelli d'Italia Giorgia Meloni, definita impietosamente \"ritardata, brutta e volgare\" durante la seguitissima trasmissione radiofonica \"La Zanzara\". E immediatamente sono arrivate le reazioni via social allo scivolone offensivo e sessista del fotografo, prima tra tutte quella della diretta interessata Giorgia Meloni, che via Facebook replica così: \"Oliviero Toscani, fotografo di Benetton, dice alla tra..."
        },
        {
            "title": "トスカニ：「Meloni？遅延、醜い、下品」。批判の雨、彼女：「悲惨な人」 -  Repubblica.it",
            "link": "https://www.repubblica.it/politica/2018/12/04/news/toscani_meloni_ritardata_miserabile-213420588/",
            "pub_date": "2018-12-05 10:32:33 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://www.repubblica.it",
            "desc": "Un diluvio di insulti: \"Brutta, volgare, ritardata\". Oliviero Toscani interviene nella trasmissione La Zanzara e si scaglia contro la leader di Fratelli d'Italia, Giorgia Meloni. Che reagisce su Facebook: \"Il radical chic (con tessera Pd in tasca) Oliviero Toscani, fotografo di Benetton, dice che io sono brutta e volgare, che gli dà fastidio la mia estetica e che sono ritardata. Non risponderei a qualcuno che disistimo così profondamente, se non ci fossero in queste poche parole svariate forme di razzismo viscerale\". Nel post - che contiene anche l'audio del programma - Meloni insiste sull'..."
        },
        {
            "title": "OLIVIERO TOSCANI &quot;MELONI BRUTTA E RITARDATA&quot; / FdIのリーダー &quot;悲惨で人種差別的な人&quot;  -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/cronaca/2018/12/4/oliviero-toscani-contro-giorgia-meloni-brutta-e-ritardata-la-replica-razzismo-verso-donne-e-chi-soffre/1818651/",
            "pub_date": "2018-12-06 09:57:51 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Arriva anche la replica di Giorgia Meloni alle gravi parole del noto fotografo Oliviero Toscani, nei confronti della stessa segretaria generale di Fratelli d’Italia. Intervistata da alcuni giornalisti, fra cui quelli del Fatto Quotidiano, la leader di FdI ha ammesso: «Dice che sono brutta e volgare’? In poche parole il radical chic Oliviero Toscani, dimostra varie forme di razzismo. Razzismo verso gli italiani, dice “meno male che ci sono gli stranieri”, razzismo verso le donne, che devono rispondere sempre e solamente del loro aspetto fisico, razzismo, ancora più grave, verso il dramma di ..."
        },
        {
            "title": "すべてのFdiがトスカニに対して上昇する。 Santanché：«あなたはhominicchioです» -  DiariodelWeb.it",
            "link": "https://www.diariodelweb.it/italia/articolo/?nid=20181206-534235",
            "pub_date": "2018-12-06 09:37:39 GMT",
            "source_nm": "DiariodelWeb.it",
            "source_url": "https://www.diariodelweb.it",
            "desc": "ROMA – «Brutta, volgare e ritardata»: non si placa la comprensibile polemica sulle offese sessiste rivolte dal fotografo Oliviero Toscani a Giorgia Meloni durante la trasmissione radiofonica La Zanzara. Alla risposta decisa data dalla presidente di Fratelli d'Italia si è subito aggiunta una difesa compatta di tutto il suo partito, a cominciare dal coordinatore nazionale Guido Crosetto: «Volgari insulti, che in un sol colpo hanno offeso il buon senso, le donne e chi soffre di disturbi psichici». Ancora più seccamente ha affondato il capogruppo alla Camera Francesco Lollobrigida: «È sempre pi..."
        },
        {
            "title": "&quot;それは悪くて遅れている&quot;。 ToscaniのためのSdegnoはMeloni  -  ilGiornale.itを怒らせる",
            "link": "http://www.ilgiornale.it/news/politica/brutta-e-ritardata-sdegno-toscani-che-offende-meloni-1611517.html",
            "pub_date": "2018-12-05 08:03:49 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Francesca Angeli Solidarietà per i deliri del fotografo. La leader Fdi: \"Un miserabile sessista\". La sinistra tace Roma Oliviero Toscani ricade nell'insulto e davvero esagera in termini di sessismo e razzismo. Nel mirino del fotografo milanese questa volta è finita Giorgia Meloni definita «brutta, volgare e ritardata». Insulti lanciati da Toscani contro la leader di Fratelli d'Italia pubblicamente, durante un'intervista rilasciata a Giuseppe Cruciani per la trasmissione La Zanzara. Pulpito dal quale Toscani ha spesso lanciato i suoi volgari improperi contro il bersaglio di turno. Nonostante..."
        },
        {
            "title": "Olivieroトスカニ： &quot;醜いと遅れたジョルジア・メロニー&quot;。彼女は次のように答えています： &quot;賢い人&quot;  - 今日",
            "link": "http://www.today.it/politica/oliviero-toscani-insulti-giorgia-meloni.html",
            "pub_date": "2018-12-05 10:49:45 GMT",
            "source_nm": "今日",
            "source_url": "http://www.today.it",
            "desc": "Solidarietà bipartisan a Giorgia Meloni dopo gli insulti ricevuti dal fotografo Oliviero Toscani, che nel corso della trasmissione radiofonica La Zanzara l'ha definita \"ritardata\", \"brutta\", \"volgare\", \"fastidiosa\". La stessa Meloni ha replicato via Facebook: \"Il radical chic (con tessera Pd in tasca) Oliviero Toscani, fotografo di Benetton, dice alla trasmissione La Zanzara che io sono 'brutta e volgare', che 'gli dà fastidio la mia estetica' e che 'sono ritardata'. Non risponderei a qualcuno che disistimo così profondamente, se non ci fossero in queste poche parole svariate forme di razz..."
        },
        {
            "title": "メロニーに対する言葉の攻撃、後者：「あなたは女性に対する人種差別主義者」 - ブラストニュース（イタリア）",
            "link": "https://it.blastingnews.com/opinioni/2018/12/aggressione-verbale-toscani-contro-la-meloni-questultima-sei-razzista-contro-le-donne-002789699.html",
            "pub_date": "2018-12-04 19:23:33 GMT",
            "source_nm": "ブラストニュース（イタリア）",
            "source_url": "https://it.blastingnews.com",
            "desc": "I toni in questo Paese si stanno alzando a livelli inauditi, come se fossimo costantemente in campagna elettorale. Lo scherno, le ingiurie e le parole forti volano come coltelli in tutte le occasioni e attraverso tutti i mezzi mediatici oggi in uso. Lo scontro in corso tra una porzione della società considera per certi versi di élite e la classe politica che governa questo Paese è palesemente in rotta di collisione. Alcune dichiarazioni choc di Oliviero Toscani contro Giorgia Meloni sono l'occasione del solito botta e risposta a distanza tra due personaggi noti. L’intellighenzia, quella con..."
        },
        {
            "title": "Oliviero Toscaniは、Giorgia Meloniを侮辱している：「遅れている、醜い、下品だ」彼女：「賢い」 -  Fanpage.it",
            "link": "https://www.fanpage.it/oliviero-toscani-insulta-giorgia-meloni-ritardata-e-brutta-e-volgare-lei-miserabile/",
            "pub_date": "2018-12-04 19:49:12 GMT",
            "source_nm": "Fanpage.it",
            "source_url": "https://www.fanpage.it",
            "desc": "GUARDA IL VIDEO SU YOUMEDIA Non sono passate inosservate le parole che il fotografo Oliviero Toscani ha rivolto alla presidente di Fratelli d’Italia, Giorgia Meloni. Durante la trasmissione La Zanzara, in onda su Radio 24, Toscani ha apostrofato la leader di FdI con epiteti tutt’altro che signorili, offendendola più volte. Toscani ha definito la Meloni una “poveretta”, sostenendo che “è ritardata anche lei”. Un discorso che nasceva dall’opinione di Toscani sugli italiani e in particolare sui sovranisti. Ma il fotografo non si è fermato qua, aggiungendo anche che la Meloni è “brutta e volgar..."
        },
        {
            "title": "Oliviero ToscaniはGiorgia Meloniを侮辱する：「悪くて遅れた」彼女は答えます： &quot;Miserabile&quot;  -  Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/personaggi/13407275/oliviero-toscani-giorgia-meloni-brutta-ritardata-replica-leader-fratelli-d-italia-miserabile-fiera-di-darti-fastidio.html",
            "pub_date": "2018-12-04 16:52:00 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "Ancora lui. Ancora Oliviero Toscani e i suoi insulti. Questa volta, però, non se la prende con i leghisti, \"razza inferiore\", o con Matteo Salvini, bensì con Giorgia Meloni. Il fotografo, a La Zanzara di Radio 24, ha infatti insultato la leader di Fratelli d'Italia bollandola come \"brutta e volgare\". inoltre ha aggiunto che gli dà \"fastidio la sua estetica\" e, non pago, ha detto anche che è \"ritardata\". Pronta, e durissima, è arrivata la replica della Meloni, che su Facebook definisce Toscani \"il radical chic (con tessera Pd in tasca)\" e dunque ricorda tutti gli insulti che le ha rivolto. L..."
        },
        {
            "title": "Oliviero Toscaniはハードな顔で答えているGiorgia Meloniを侮辱します。打撃と解答のビデオを見る - 今日",
            "link": "http://www.oggi.it/video/attualita/2018/12/05/oliviero-toscani-insulta-giorgia-meloni-che-risponde-a-muso-duro-guarda-il-video-del-botta-e-risposta/",
            "pub_date": "2018-12-05 12:15:39 GMT",
            "source_nm": "TODAY",
            "source_url": "http://www.oggi.it",
            "desc": "Il fotografo Oliviero Toscani, intervistato a La Zanzara, dichiara che Giorgia Meloni è “brutta, volgare, ritardata, fastidiosa” e fa scoppiare la bufera. La reazione della leader di Fratelli d’Italia non si fa attendere… Ed è bufera – LEGGI | FOTO | VIDEO (Michela Cannovale – corrieretv)"
        },
        {
            "title": "Oliviero Toscaniは彼の物理的な外見にGiorgia Meloniを攻撃する -  Lettera43",
            "link": "https://www.lettera43.it/it/video/oliviero-toscani-meloni-la-zanzara/34563/",
            "pub_date": "2018-12-05 09:40:00 GMT",
            "source_nm": "Lettera43",
            "source_url": "https://www.lettera43.it",
            "desc": "Durante una puntata de La Zanzara, Oliviero Toscani ha pesantemente insultato Giorgia Meloni per il suo aspetto fisico e non solo."
        },
        {
            "title": "DanielaSantanchèがMeloniのOliviero Toscaniを攻撃する：「Ominicchio、あなたは女性に少し問題がある」 -  Liberoquotidiano.it",
            "link": "https://tv.liberoquotidiano.it/video/politica/13407668/daniela-santanche-attacca-oliviero-toscani-giorgia-meloni-ominicchio-hai-piccolo-problema-con-donne.html",
            "pub_date": "2018-12-05 17:43:00 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://tv.liberoquotidiano.it",
            "desc": "\"Certi uomini odiano le donne. Parlo di Oliviero Toscani che dovrebbe vergognarsi per quello che ha detto su Giorgia Meloni ma forse lui non ce l'ha neanche una coscienza\" Daniela Santanchè, in un video sul suo profilo Facebook, attacca il fotografo italiano per le sue volgarità contro la leader di Fratelli d'Italia. \"E' un uomo pericoloso, un cattivo maestro\", spiega la Santanchè. \"Sei un ominicchio. Ho letto le parole di tua figlia sui maltrattamenti psichici che ha subito, insieme alla sorella, da lei. Non sei neanche stato in grado di fare il padre. Non tutto ti funziona con le donne: è..."
        },
        {
            "title": "グイド・クロセット・オリヴィエロ・トスカニ：「有名なもの、私はあなたを軽蔑する」あなたはどんな人ですか - 明日の世界",
            "link": "http://ilmondodidomani-it.blogspot.com/2018/12/guido-crosetto-ribalta-oliviero-toscani.html",
            "pub_date": "2018-12-04 18:39:00 GMT",
            "source_nm": "明日の世界",
            "source_url": "http://ilmondodidomani-it.blogspot.com",
            "desc": "Per Oliviero Toscani, Giorgia Meloni è \"brutta\" e \"sembra una ritardata\". Un orrore totale, quello del fotografo radical-chic che odia a morte (anche) la Lega. Un orrore pronunciato in diretta a La Zanzara su Radio 24 e al quale ha replicato la leader di Fratelli d'Italia, che lo ha bollato come \"miserabile\". Ma anche Guido Crosetto, il gigante di FdI, ha voluto replicare al signor Toscani. Lo ha fatto su Twitter, con un cinguettio che lascia poco spazio alle ambiguità: \"Lei è veramente una brutta persona, signor Oliviero Toscani, una gran brutta persona - ha scritto Crosetto -. Perché gli ..."
        },
        {
            "title": "Oliviero ToscaniのGiorgia Meloniに対する犯行：«醜い、下品、遅れ、迷惑»»ジャーナリズム",
            "link": "https://www.giornalettismo.com/archives/2686595/oliviero-toscani-giorgia-meloni",
            "pub_date": "2018-12-05 06:17:50 GMT",
            "source_nm": "Giornalettismo",
            "source_url": "https://www.giornalettismo.com",
            "desc": "«Brutta», «volgare», «ritardata», «fastidiosa». Sono le parole offensive che ieri Oliviero Toscani ha rivolto alla leader di Fratelli d’Italia Giorgia Meloni. Il noto fotografo si è scagliato contro la parlamentare nel corso della trasmissione radiofonica ‘La Zanzara’, in onda su Radio 24, e ha definito anche «quattro coglioni gli italiani che fanno i nazionalisti». E una reazione alle offese non si è fatta attendere. Oliviero Toscani su Giorgia Meloni: «Brutta, volgare, ritardata» Sulla sua pagina Facebook in un post Meloni ha replicato: «Il radical chic (con tessera Pd in tasca) Oliviero ..."
        },
        {
            "title": "トスカニが怒ったジョルジア・メロニ：「身体面で女性を判断する人種差別」 - ブラストニュース（イタリア）",
            "link": "https://it.blastingnews.com/politica/2018/12/giorgia-meloni-offesa-da-toscani-e-razzismo-giudicare-una-donna-sul-piano-fisico-002789763.html",
            "pub_date": "2018-12-04 23:09:32 GMT",
            "source_nm": "ブラストニュース（イタリア）",
            "source_url": "https://it.blastingnews.com",
            "desc": "L'esponente politico leader del partito 'Fratelli d'Italia', Giorgia Meloni, ha risposto ad alcune dichiarazioni offensive rilasciate da Oliviero Toscani. Quest'ultimo ha definito la Meloni, 'brutta, volgare e fastidiosa', nel corso di un intervento radiofonico. Giorgia Meloni risponde ad Oliviero Toscani La sua ultima intervista rilasciata alla trasmissione radiofonica 'La Zanzara', trasmessa su Radio 24, ha visto il fotografo di casa Benetton, Oliviero Toscani, diventare protagonista di una bufera mediatica che vede coinvolta la leader di Fratelli d'Italia, Giorgia Meloni. ''Per fortuna c..."
        },
        {
            "title": "Oliviero Toscaniは、Giorgia Meloniを侮辱します。「遅れている、醜い、下品な」嵐が勃発 - 明らかに",
            "link": "http://chiaramente-it.blogspot.com/2018/12/oliviero-toscani-insulta-giorgia-meloni.html",
            "pub_date": "2018-12-05 10:56:00 GMT",
            "source_nm": "はっきり",
            "source_url": "http://chiaramente-it.blogspot.com",
            "desc": "Roma, 5 dicembre 2018 - È scoppiata la bufera su Oliviero Toscani dopo i pesanti insulti rivolti alla leader di Fratelli d'Italia Giorgia Meloni. Il fotografo, ospite del programma La Zanzara di Giuseppe Cruciani e David Parenzo su Radio24, sta dicendo la sua su immigrazione e politica. \"Per fortuna ci sono gli stranieri, io ce l'ho con i nazionalisti italiani\", dice Toscani. \"E quindi la Meloni?\", gli chiedono i giornalisti de La Zanzara. \"La Meloni? Lei proprio poveretta. Ritardata, brutta e volgare. Mi dà fastidio la sua estetica\", si scaglia il fotografo. LA RISPOSTA DELLA MELONI - Imme..."
        },
        {
            "title": "トスカニのメロニへの挑戦：「遅れている、醜い、下品」。そして、彼女は彼を黙らせます： &quot;悲惨な&quot;  -  Giornale oggi",
            "link": "http://giornale-oggi.blogspot.com/2018/12/insulti-choc-di-toscani-meloni.html",
            "pub_date": "2018-12-04 17:11:00 GMT",
            "source_nm": "今日の新聞",
            "source_url": "http://giornale-oggi.blogspot.com",
            "desc": "Oliviero Toscani ora se la prende con Giorgia Meloni. Ospite della trasmissione \"La Zanzara\" su Radio 24, il noto fotografo - che più volte ha sparato alzo zero contro Salvini - se la prende con la leader di Fratelli d'Italia. \"Per fortuna ci sono gli stranieri che mi hanno insegnato tutto. Mi hanno insegnato il rock and roll, hanno portato i blu jeans\", ha detto l'autore di alcune delle più famose campagne pubblicitarie dei Benetton. \"Ce l'hai sempre con gli italiani, perché dici 'quattro coglioni di italiani?'\", gli ha domandato Giuseppe Cruciani. \"Mi stanno sui coglioni quelli che fanno ..."
        },
        {
            "title": "Oliviero Toscaniが侮辱するGiorgia Meloni：「それは醜い、遅れている、下品だ」 - ブラストニュース（イタリア）",
            "link": "https://it.blastingnews.com/politica/2018/12/oliviero-toscani-insulta-giorgia-meloni-e-brutta-ritardata-e-volgare-002789169.html",
            "pub_date": "2018-12-04 10:12:21 GMT",
            "source_nm": "ブラストニュース（イタリア）",
            "source_url": "https://it.blastingnews.com",
            "desc": "“Giorgia Meloni è brutta e volgare, mi dà fastidio la sua estetica”. A pronunciare questa frase, che rischia di trasformarsi in un vero e proprio scivolone mediatico, è stato Oliviero Toscani. Il famoso fotografo, iscritto al Partito Democratico, che ha curato moltissime campagne pubblicitarie di noti marchi, soprattutto per il Gruppo Benetton, è intervenuto nel corso della trasmissione radiofonica di Radi24, La Zanzara, lunedì 3 dicembre. Toscani, interpellato dai conduttori Giuseppe Cruciani e David Parenzo sulla presunta campagna di odio fomentata contro di lui e altri personaggi di spic..."
        },
        {
            "title": "オリヴィエロトスカニ：「サルヴィニ？総ばかだ。メローニ？遅延、醜いと下品 &quot;。 Fbの副議員： &quot;悲惨な&quot;  -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/04/oliviero-toscani-salvini-imbecille-totale-meloni-ritardata-brutta-e-volgare-sdegno-della-deputata-su-fb-miserabile/4813023/",
            "pub_date": "2018-12-04 18:07:54 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "“Giorgia Meloni? Poveretta, lei è una ritardata. E’ brutta e volgare, mi dà fastidio la sua estetica. E’ proprio fastidiosa e quindi tutto ne risente, anche l’estetica”. Sono le parole pronunciate dal fotografo Oliviero Toscani nel corso de La Zanzara (Radio24), dichiarazioni che hanno fatto infuriare la presidente di Fratelli d’Italia, alla quale sono arrivati diversi attestati di solidarietà, come quello del presidente della Regione Liguria, Giovanni Toti. “Il radical chic (con tessera Pd in tasca) Oliviero Toscani, fotografo di Benetton” – ha scritto su Facebook Giorgia Meloni – “dice al..."
        },
        {
            "title": "トスカニにとって、Meloniは「醜い、下品で遅れている」。あなたはこのように答えます -  DiariodelWeb.it",
            "link": "https://www.diariodelweb.it/italia/video/?nid=20181204-534116",
            "pub_date": "2018-12-04 14:38:29 GMT",
            "source_nm": "DiariodelWeb.it",
            "source_url": "https://www.diariodelweb.it",
            "desc": "ROMA – «Il radical chic (con tessera Pd in tasca) Oliviero Toscani, fotografo di Benetton, dice alla trasmissione 'La Zanzara' che io sono 'brutta e volgare', che 'gli dà fastidio la mia estetica' e che 'sono ritardata'. Non risponderei a qualcuno che disistimo così profondamente, se non ci fossero in queste poche parole svariate forme di razzismo viscerale. Razzismo contro le donne, costrette, indipendentemente da ciò di cui si occupano, a dover rendere conto del loro aspetto fisico. E, molto peggio, razzismo verso il dramma di chi soffre di disturbi psichici. Voglio dire che sono profonda..."
        },
        {
            "title": "トスカニ：「醜い、下品なメロン」。返信：「賢い人」 -  Affaritaliani.it",
            "link": "http://www.affaritaliani.it/politica/toscani-meloni-brutta-e-volgare-la-replica-persona-miserabile-575849.html",
            "pub_date": "2018-12-04 17:05:00 GMT",
            "source_nm": "Affaritaliani.it",
            "source_url": "http://www.affaritaliani.it",
            "desc": "Oliviero Toscani insulta Giorgia Meloni. Il fotografo, a La Zanzara su Radio 24, ha attaccato la leader di Fratelli d'Italia bollandola come \"brutta e volgare\". Inoltre ha aggiunto che gli dà \"fastidio la sua estetica\" e, non pago, ha detto anche che è \"ritardata\". FdI: Meloni, per Toscani sono ritardata, lui persona miserabile - \"Il radical chic (con tessera Pd in tasca) Oliviero Toscani, fotografo di Benetton, dice alla trasmissione \"La Zanzara\" che io sono \"brutta e volgare\", che \"gli da' fastidio la mia estetica\" e che \"sono ritardata\". Non risponderei a qualcuno che disistimo cosi' pro..."
        }
    ]
}