{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl4YkhONWNXMFNBbWwwS0FBUAE?hl=it&gl=IT&ceid=IT:it",
    "language": "it",
    "get_time": "2018-12-08 12:56:04 GMT",
    "content": [
        {
            "title": "&quot;歓迎&quot;と性的サービスを試験的にパイロットする：逮捕された午後、Aslエグゼクティブと弁護士、傍受 -  Corriere Salentino",
            "link": "https://www.corrieresalentino.it/2018/12/terremoto-tribunale-arrestato-il-pm-arnesano-ai-domiciliari-dirigenti-asl-ed-unavvocatessa/",
            "pub_date": "2018-12-06 21:21:01 GMT",
            "source_nm": "コリアーサレンティーノ",
            "source_url": "https://www.corrieresalentino.it",
            "desc": ""
        },
        {
            "title": "検察のスキャンダル：午後とASL関係者を逮捕。 - 編集スタッフ",
            "link": "http://www.agoranotizia.it/2018/12/06/scandalo-in-procura-arrestati-un-pm-e-funzionari-asl/",
            "pub_date": "2018-12-06 09:57:00 GMT",
            "source_nm": "起草",
            "source_url": "http://www.agoranotizia.it",
            "desc": "Terremoto giudiziario nella Procura e nella Asl di Lecce: in manette sono finiti il pubblico ministero Emilio Arnesano, ed il direttore generale Ottavio Narracci, ..."
        },
        {
            "title": "レッチェ、弁護士ベネデッタマルティナと午後エミリオArnesanoで逮捕：«セックスのための賛成» - コリエールデラセラ",
            "link": "https://www.corriere.it/cronache/18_dicembre_06/pm-avvocatessa-in-arresto-aiuti-favori-in-cambio-di-sesso-cc4171a6-f991-11e8-ae58-9c21af36aa5f.shtml",
            "pub_date": "2018-12-07 21:46:24 GMT",
            "source_nm": "コリエールデラセラ",
            "source_url": "https://www.corriere.it",
            "desc": "Favori e prestazioni sessuali per garantire un esito favorevole dei procedimenti giudiziari o la promozione agli esami di Stato per diventare avvocato. Ma anche regalie di altro genere come barche, battute di caccia, soggiorni in luoghi di lusso, o corsie preferenziali per visite mediche per familiari e amici. «Sistema collaudato» - È lo spaccato che emerge dall’inchiesta della procura di Potenza che ha portato all’arresto (in carcere) di Emilio Arnesano, pm della procura di Lecce accusato di corruzione in atti giudiziari e abuso d’ufficio. In carcere è finito anche il dirigente dell’Asl di..."
        },
        {
            "title": "«床の上で死ぬために残された»未亡人のために17年尋ねる - イル・ティレーノ",
            "link": "http://iltirreno.gelocal.it/pistoia/cronaca/2018/12/08/news/lasciato-morire-sul-pavimento-per-la-vedova-pm-chiede-17-anni-1.17539164",
            "pub_date": "2018-12-08 06:52:34 GMT",
            "source_nm": "イル・ティレーノ",
            "source_url": "http://iltirreno.gelocal.it",
            "desc": "PISTOIA. L’ultima umiliazione, l’ultima violenza. Lo ha lasciato lì a morire d’infarto sul pavimento freddo di una stanza senza riscaldamento, con il naso rotto, a pancia in giù in una pozza di sangue. Con quella stessa totale indifferenza che aveva contraddistinto anni di maltrattamenti. Portati avanti con crudeltà, malvagità, e senza alcun motivo, gratuitamente. Con un picco di percosse coinciso con gli ultimi due, tre giorni di vita del marito e culminato con la sua morte. Non immediata, ma arrivata dopo due, tre, quattro ore di agonia. Durante le quali sarebbe forse bastata una telefona..."
        },
        {
            "title": "レッチェ（Lecce）、性的サービスと贈り物、「固定」裁判と引き換えに：逮捕された午後 - ブラストニュース（イタリア）",
            "link": "https://it.blastingnews.com/cronaca/2018/12/lecce-prestazioni-sessuali-e-regali-in-cambio-di-processi-aggiustati-arrestato-pm-002791979.html",
            "pub_date": "2018-12-07 18:53:42 GMT",
            "source_nm": "ブラストニュース（イタリア）",
            "source_url": "https://it.blastingnews.com",
            "desc": "Prestazioni sessuali o regali per 'aggiustare' processi. Oppure per garantire promozione agli esami di Stato per diventare avvocato. Arriva da Lecce lo scandalo giudiziario-sessuale-affaristico che ha sconvolto la procura e la Asl cittadina. E' accusato di corruzione in atti giudiziari e abuso e vendita delle proprie funzioni di magistrato, Emilio Arnesano, sostituto procuratore del capoluogo salentino, arrestato ieri dai militari del Nucleo di polizia economico-finanziaria della Guardia di Finanza. Barche, battute di caccia, viaggi di lusso, soggiorni in luoghi esclusivi, visite mediche ga..."
        },
        {
            "title": "レッチェ、検事と検察官がスキャンダルに圧倒される： &quot;性的恩恵と引き換えに調整されたプロセス&quot;  -  Liberoquotidiano.it",
            "link": "https://www.liberoquotidiano.it/news/italia/13408173/lecce-scandalo-tribunale-pm-avvocatessa-arrestati-processi-aggiustati-in-cambio-sesso.html",
            "pub_date": "2018-12-07 09:37:00 GMT",
            "source_nm": "Liberoquotidiano.it",
            "source_url": "https://www.liberoquotidiano.it",
            "desc": "Ieri a Lecce è scoppiato uno scandalo giudiziario sessuale \"all' italiana\" da manuale. Belle e giovani avvocatesse, insospettabili procuratori della Repubblica, piscine, barche da dodici metri, dirigenti Asl, illustri primari sono gli elementi dell' inchiesta della procura di Potenza che ha portato al clamoroso arresto del pm Emilio Arnesano della procura di Lecce, accusato di aver \"venduto le sue funzioni giudiziarie\" in cambio di prestazioni sessuali e altri benefici. In carcere anche Carlo Siciliano, dirigente Asl, mentre agli arresti domiciliari sono finiti Ottavio Narracci, ex direttor..."
        },
        {
            "title": "子供を虐待したと非難された教師は、亡命者に戻る - イル・ティレーノ",
            "link": "http://iltirreno.gelocal.it/regione/toscana/2018/12/07/news/accusate-di-maltrattare-i-bimbi-tornano-in-servizio-all-asilo-1.17538712",
            "pub_date": "2018-12-07 12:32:42 GMT",
            "source_nm": "イル・ティレーノ",
            "source_url": "http://iltirreno.gelocal.it",
            "desc": "CARRARA. Sono quattro maestre esperte, maestre che con i bambini lavorano da anni. La più giovane di loro ha sessant’anni, due ne hanno 64, una è più anziana di tre anni. Sono loro, secondo il pubblico ministero Alessandra Conforti, ad aver maltrattato i piccoli alunni di una scuola di infanzia di Carrara. E lo avrebbero fatto trascinandoli per i capelli lungo il pavimento, costringendoli a mangiare contro voglia, fino al vomito, umiliandoli con aggettivi come “sudicione”, “maiale”, “schifoso”, offendendoli, se stranieri, con frasi razziste. Non un asilo lager - ci ha sempre tenuto a precis..."
        },
        {
            "title": "検察官は性的恩恵と引き換えに弁護士を助けた -  ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/pm-aiutava-lavvocatessa-cambio-favori-sessuali-1612466.html",
            "pub_date": "2018-12-07 05:00:06 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Bepi Castellaneta Magistrato pugliese arrestato su ordine della procura di Potenza: «Un rapporto corruttivo consolidato» Lecce Sesso con una giovane avvocatessa in cambio di un occhio di riguardo nei procedimenti di cui lei si occupava come legale, ma anche indagini addomesticate per alcuni dirigenti della Asl dietro ricompense di vario genere: dalle scatole di Viagra alla barca di 12 metri ottenuta a prezzo di favore, da un soggiorno gratuito con annessa battuta di caccia in Basilicata alle visite mediche con corsia preferenziale per accelerare i tempi nelle prenotazioni, dalle somme di de..."
        },
        {
            "title": "レッチェ、賄賂のために逮捕された検察官：12月11日に予定されている弁護士としての試験も試験するセックス - イ・ファト・クオティディアノ",
            "link": "https://www.ilfattoquotidiano.it/2018/12/07/lecce-pm-arrestato-per-corruzione-sesso-anche-per-pilotare-lesame-da-avvocato-in-programma-l11-dicembre/4821019/",
            "pub_date": "2018-12-07 19:11:05 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "L’aiuto durante l’esame da avvocato presumibilmente a fronte della richiesta di rapporti sessuali. Il pm della Procura di Lecce, Emilio Arnesano, da giovedì 6 dicembre nel carcere di Potenza, stava “di recente programmando di interferire sullo svolgimento delle prove scritte”, fissate per la prossima settimana, dall’11 al 13 dicembre. È questo che ha spinto la Procura lucana ad accelerare nella richiesta di custodia cautelare in carcere per il magistrato salentino accusato di corruzione. Dietro le sbarre anche un dirigente della Asl di Lecce, Carlo Siciliano, ritenuto il “trait d’union tra ..."
        },
        {
            "title": "午後の逮捕Emilio Arnesano告発、裁判文書の腐敗 -  Corriere del Mezzogiorno",
            "link": "https://corrieredelmezzogiorno.corriere.it/bari/cronaca/18_dicembre_06/arrestato-pm-emilio-arnesano-l-accusa-corruzione-atti-giudiziari-c384eb7e-f93c-11e8-b32d-f3e6e15a2762.shtml",
            "pub_date": "2018-12-07 09:36:45 GMT",
            "source_nm": "Corriere del Mezzogiorno",
            "source_url": "https://corrieredelmezzogiorno.corriere.it",
            "desc": "Un arresto che scuote Palazzo di giustizia di Lecce e mette in subbuglio il mondo dell’avvocatura e della sanità pubblica salentina. Emilio Arnesano, pubblico ministero della procura salentina, è stato arrestato su disposizione del giudice delle indagini preliminari di Potenza (è la sede competente per i reati contestati ai magistrati del distretto di Corte d’appello di Lecce). L’ordinanza è stata emanata nell'ambito di un'inchiesta — scaturita da una segnalazione degli stessi magistrati leccesi — su favori e prestazioni sessuali ottenuti dal magistrato in cambio di provvedimenti a favore d..."
        },
        {
            "title": "弁護士バッグの検索 - すべての法律",
            "link": "https://www.laleggepertutti.it/250631_perquisizione-borsa-dellavvocato",
            "pub_date": "2018-12-08 09:53:53 GMT",
            "source_nm": "すべての人のための法則",
            "source_url": "https://www.laleggepertutti.it",
            "desc": "Si può perquisire la borsa di un avvocato? Quali sono le procedure da seguire? Quando si può procedere a perquisizione di uno studio legale? Un processo penale può essere intrapreso solamente quando ci siano seri elementi a carico di una persona, cioè soltanto quando, secondo la Procura, ci siano fondate ragioni per credere che l’imputato possa essere dichiarato colpevole. Per raccogliere tutti i mezzi di prova necessari, le autorità devono svolgere una serie di indagini volte a cercare tutti quegli indizi che possano essere posti a carico della persona sospettata di aver commesso il crimin..."
        },
        {
            "title": "チャンピオン、従業員の強盗交渉2年8ヶ月の刑罰 - コモ県",
            "link": "https://www.laprovinciadicomo.it/stories/como-cintura/campione-il-dipendente-rapinatore-patteggia-2-anni-e-8-mesi-di-pena_1296367_11/",
            "pub_date": "2018-12-08 00:00:08 GMT",
            "source_nm": "コモ県",
            "source_url": "https://www.laprovinciadicomo.it",
            "desc": "Raggiunto l’accordo tra il pubblico ministero e il difensore per l’assalto al Casinò Potrebbe cavarsela con una pena sotto i tre anni di carcere il dipendente del Casinò di Campione d’Italia reoconfesso di aver vestito i panni del basista, nel corso della rapina da 750mila franchi del marzo scorso alla casa da gioco. Roberto Bernasconi, per il tramite del suo avvocato, Davide Giudici, ha infatti raggiunto un accordo per il patteggiamento della pena con il pubblico ministero titolare del fascicolo, Daniela Moroni. L’ultima parola sul patteggiamento spetterà al giudice quando, con l’anno nuov..."
        },
        {
            "title": "LECCE、ARRESTATI PM ARNESANOとASL MANAGERS： &quot;SAVORY FAVORS&quot; /ボートとバイアグラの最新ニュース -  Il Sussidiario.net",
            "link": "https://www.ilsussidiario.net/news/cronaca/2018/12/6/lecce-pm-emilio-arnesano-arrestato-per-favori-sessuali-e-corruzione-ultime-notizie-dirigenti-asl-in-manette/1819276/",
            "pub_date": "2018-12-07 10:56:52 GMT",
            "source_nm": "Sussidiario.net",
            "source_url": "https://www.ilsussidiario.net",
            "desc": "Dalle indagini che hanno portato all’arresto del pm di Lecce, Emilio Arnesano e di tre dirigenti dell’Asl è emerso un quadro destinato a fare scandalo ancora per molto e rappresentato da prestazioni sessuali, barche a prezzo di favore, battute di caccia pagate dagli imputati e forniture di viagra. Non è un caso se, come riporta Quotidiano di Puglia nell’edizione online, il gip del tribunale di Potenza ha riassunto il tutto parlando di “squallida vicenda giudiziaria”. In merito alla celebre pillola blu, il riferimento è contenuto in un preciso passaggio dell’ordinanza di custodia cautelare. ..."
        },
        {
            "title": "腐敗、船と性的恩恵：検察官を逮捕し、レッチェ・ラ・スタンパーの幹部を逮捕",
            "link": "https://www.lastampa.it/2018/12/06/italia/corruzione-barche-e-favori-sessuali-arrestati-un-pm-e-dirigenti-asl-di-lecce-KtYN98mBDjF4P9pXzEFvIL/pagina.html",
            "pub_date": "2018-12-06 11:01:30 GMT",
            "source_nm": "ラ・スタンパ",
            "source_url": "https://www.lastampa.it",
            "desc": "Il sostituto procuratore di Lecce Emilio Arnesano è stato arrestato su disposizione del gip di Potenza, nell’ambito di un’inchiesta su un presunto scambio di favori con alcuni dirigenti dell’Asl salentina. In carcere è finito anche Carlo Siciliano, dirigente dell’azienda sanitaria, mentre gli arresti domiciliari sono stati disposti per Ottavio Narracci, direttore generale Asl, Giorgio Trianni e Giusepep Rollo, dirigenti Asl, Benedetta Martina, avvocato di Lecce. Per Antonio Salvatore Ciardo è stato disposto il divieto di dimora a Lecce. È stata inoltre sequestrata la barca di Arnesano, rite..."
        },
        {
            "title": "先生は学校からの嫌がらせのために中断しました：調査裁判官の前では、教員は反応しないようにします -  Il Messaggero Veneto",
            "link": "http://messaggeroveneto.gelocal.it/udine/cronaca/2018/12/06/news/il-prof-sospeso-per-molestie-sulle-studentesse-davanti-al-gip-si-avvale-della-facolta-di-non-rispondere-1.17535815",
            "pub_date": "2018-12-06 20:51:00 GMT",
            "source_nm": "Il Messaggero Veneto",
            "source_url": "http://messaggeroveneto.gelocal.it",
            "desc": "Muto davanti al gip, ma pronto a parlare con il pm. L’insegnante dell’Isis “Stringher” finito sotto inchiesta con l’accusa di violenza sessuale e molestie nei confronti di undici allieve, alcune delle quali non ancora 14enni all’epoca dei fatti, ha scelto di avvalersi della facoltà di non rispondere nell’interrogatorio di garanzia tenuto in tribunale. L’indagato, che ha 60 anni e vive con la famiglia nell’hinterland udinese, si è presentato dal giudice per le indagini preliminari, Mariarosa Persico - la stessa che, la settimana scorsa, aveva firmato l’ordinanza che ne ha disposto la sospens..."
        },
        {
            "title": "調達、裁判所は調査を解体する &quot;検察は、商品をグリゴリンに返す&quot;  - トレヴィーゾのトリブーナ",
            "link": "https://tribunatreviso.gelocal.it/treviso/cronaca/2018/12/07/news/appalti-il-tribunale-smonta-l-inchiesta-il-pm-restituisca-i-beni-ai-grigolin-1.17540533",
            "pub_date": "2018-12-07 01:41:00 GMT",
            "source_nm": "トレヴィーゾのトリブーナ",
            "source_url": "https://tribunatreviso.gelocal.it",
            "desc": "«Il pm non ha provveduto ad emettere il provvedimento di convalida determinando così la perdita di efficacia della misura cautelare». E ancora: «Il provvedimento impugnato non contiene alcuna motivazione che dia conto della finalità perseguita per l’accertamento dei fatti così come richiede la Suprema Corte». Per tutti questi motivi «sarà il pm a restituire d’ufficio i beni sequestrati». Sono le parole con cui il tribunale di Gorizia ha “bocciato” le perquisizioni e i sequestri effettuati lo scorso 21 novembre al gruppo Grigolin, accusato di aver fatto accordi con altre aziende del Nordest ..."
        },
        {
            "title": "好意と性的サービスは、レッチェの検察官を逮捕した -  Virgilio Notizie",
            "link": "https://notizie.virgilio.it/top-news/favori-e-prestazioni-sessuali-arresto-pm-221704",
            "pub_date": "2018-12-07 07:33:00 GMT",
            "source_nm": "Virgilio News",
            "source_url": "https://notizie.virgilio.it",
            "desc": "Soggiorni vip con annesse battute di caccia, sesso, uno sconto fantastico per comprare la barca, agevolazioni per “saltare la fila” in occasione di visite mediche o interventi, per sé o per parenti e “amiche”: questi i favori – non necessariamente nell’ordine – ricevuti dal pubblico ministero di Lecce Emilio Arnesano, finito in carcere oggi per decisione del gip di Potenza, a conclusione di un’inchiesta della Procura della Repubblica del capoluogo lucano. Oltre ad Arnesano, in carcere è finito anche Carlo Siciliano, dirigente dell’Asl di Lecce. Inoltre il gip ha disposto gli arresti domicil..."
        },
        {
            "title": "レッチェ、逮捕された午後：「ASLに関する調査を修正する好意と性別」 -  Affaritaliani.it",
            "link": "http://www.affaritaliani.it/cronache/lecce-pm-arrestato-favori-sesso-per-aggiustare-indagini-sulla-asl-576193.html",
            "pub_date": "2018-12-06 11:52:00 GMT",
            "source_nm": "Affaritaliani.it",
            "source_url": "http://www.affaritaliani.it",
            "desc": "Il sostituto procuratore di Lecce Emilio Arnesano e' stato arrestato su disposizione del gip di Potenza, nell'ambito di un'inchiesta su un presunto scambio di favori con alcuni dirigenti dell'Asl salentina. In carcere e' finito anche Carlo Siciliano, dirigente dell'azienda sanitaria, mentre gli arresti domiciliari sono stati disposti per Ottavio Narracci, direttore generale Asl, Giorgio Trianni e Giusepep Rollo, dirigenti Asl, Benedetta Martina, avvocato di Lecce. Per Antonio Salvatore Ciardo e' stato disposto il divieto di dimora a Lecce. E' stata inoltre sequestrata una piscina in casa di..."
        },
        {
            "title": "照会「性と正義」、検察官が1時間以上インタビュー -  LeccePrima",
            "link": "http://www.lecceprima.it/cronaca/inchiesta-sesso-giustizia-il-pm-in-carcere-interrogato-oltre-un-ora.html",
            "pub_date": "2018-12-07 18:53:14 GMT",
            "source_nm": "LeccePrima",
            "source_url": "http://www.lecceprima.it",
            "desc": "LECCE - A poche ore dal suo ingresso nel carcere di Potenza, con l’accusa gravissima di aver manipolato la giustizia in cambio di regalie e favori sessuali, il sostituto procuratore Emilio Arnesano (nella foto), questa mattina, si è trovato dinanzi al gip Amerigo Palma che ha firmato l’ordinanza di custodia cautelare nei suoi riguardi. E’ durato un’ora e mezzo l’interrogatorio di garanzia, sul cui contenuto vige il massimo riserbo, del pm che si è svolto alla presenza dell’avvocato difensore Luigi Covella, del procuratore del capoluogo lucano Francesco Curcio e del pubblico ministero, titol..."
        },
        {
            "title": "1年4ヶ月の隣人パテッギアの犬を毒殺する -  La Gazzetta di Reggio",
            "link": "https://gazzettadireggio.gelocal.it/reggio/cronaca/2018/12/07/news/avvelena-i-cani-del-vicino-patteggia-un-anno-e-4-mesi-1.17541348",
            "pub_date": "2018-12-07 02:10:00 GMT",
            "source_nm": "ガゼッタ・ディ・レッジョ",
            "source_url": "https://gazzettadireggio.gelocal.it",
            "desc": "Poviglio. Patteggia per aver avvelenato quattro cani. È l’epilogo della vicenda, risalente al 2016, che aveva visto indagare gli agenti del corpo di polizia municipale dell’Unione Bassa reggiana. Per l’uomo, M.P. 48 anni, le parti hanno concordato una pena (sospesa) a un anno e 4 mesi, con risarcimento di circa mille euro alla parte offesa - il proprietario dei cani - che si era costituita in giudizio. LA VICENDA La vicenda ebbe inizio nel marzo di due anni fa, quando un cittadino povigliese denunciò alla polizia municipale la morte di un suo cane, riconducibile a un possibile avvelenamento..."
        },
        {
            "title": "レッチェの弁護士に嵐、専門家と午後の間の性的交流 -  Il Sole 24 Ore",
            "link": "https://www.ilsole24ore.com/art/notizie/2018-12-06/bufera-all-ordine-avvocati-lecce-scambi-sessuali-professioniste-e-pm-143127.shtml?uuid=AEyU8CuG",
            "pub_date": "2018-12-06 18:44:47 GMT",
            "source_nm": "Il Sole 24 Ore",
            "source_url": "https://www.ilsole24ore.com",
            "desc": "Potevano anche bastare le pillole di viagra per corrompere il pm di Lecce Emilio Arnesano, riuscendo così a pilotare procedimenti giudiziari, ma anche l’esame di Stato 2017 per la professione di avvocato. Un «sistema» di rapporti equivoci, fatto di sesso con avvocatesse e commercialiste che si sarebbero concesse al pubblico ministero sessantenne per pilotare processi e procedimenti fallimentari. Un «metodo delinquenziale», quello attuato da Arnesano, che sulla base di recenti accertamenti (ancora coperti da segreto investigativo) sarebbe ramificato e incancrenito nel “mondo” dei professioni..."
        },
        {
            "title": "彼はバルコニーから落ちて死んだ：pmは学生のために7年を要求する -  Corriere della Sera",
            "link": "https://www.corriere.it/cronache/18_dicembre_06/mori-cadendo-balcone-pm-chiede-7-anni-gli-studenti-5aae9616-f948-11e8-ae58-9c21af36aa5f.shtml",
            "pub_date": "2018-12-06 17:26:52 GMT",
            "source_nm": "コリエールデラセラ",
            "source_url": "https://www.corriere.it",
            "desc": "Il procuratore di Arezzo Roberto Rossi ha chiesto una condanna a sette anni per i due imputati, gli aretini Alessandro Albertoni e Luca Vanneschi, al processo per la morte di Martina Rossi, la studentessa di architettura genovese che il 3 agosto 2011 precipitò dal balcone della camera dei due giovani, al sesto piano di un hotel a Palma di Maiorca. Per l’accusa la giovane, 20 anni, morì mentre cercava di fuggire da un tentativo di violenza messo in atto dai due ragazzi. Per questo Rossi ha chiesto per gli imputati, 5 anni per la tentata violenza e tre per morte in conseguenza di altro reato...."
        },
        {
            "title": "レッチェ、午後、腐敗のために逮捕されたASL幹部 -  ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/cronache/lecce-pm-e-dirigenti-asl-arrestati-corruzione-1612162.html",
            "pub_date": "2018-12-06 09:53:56 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Franco Grilli Agli indagati sono contestati i reati di corruzione in atti giudiziari, induzione a dare o promettere utilità a pubblico ufficiale e abuso di ufficio Sei persone, tra cui il sostituto procuratore della Repubblica di Lecce Emilio Arnesano e dirigenti della Asl salentina, sono stati arrestati nell'ambito di un'inchiesta della Procura di Potenza su un presunto scambio di favori, in cui sono contestati a vario titolo i reati di corruzione in atti giudiziari, induzione a dare o promettere utilità a pubblico ufficiale e abuso di ufficio. Due persone, il pm Arnesano e il dirigente de..."
        },
        {
            "title": "ターラント：Castellaneta Rocco Loreto元市長が確定した - タラント・ブオナセラ",
            "link": "https://www.tarantobuonasera.it/news/cronaca/773098/lex-sindaco-di-castellaneta-rocco-loreto-assolto-in-via-definitiva",
            "pub_date": "2018-12-07 05:25:00 GMT",
            "source_nm": "タラントおはよう",
            "source_url": "https://www.tarantobuonasera.it",
            "desc": "L’ex sindaco di Castellanea e senatore della Repubblica, Rocco Loreto, assolto in via definitiva dall’accusa di calunnia ai danni dell’ex pm Matteo Di Giorgio e del costruttore Francesco Maiorino. Nè, la Procura di Potenza, nè Di Giorgio e Maiorino hanno impugnato l’assoluzione che ora è divenuta definitiva. Si è così conclusa dopo 17 anni la vicenda giudiziaria che nel giugno del 2001 è iniziata con l’arresto dell’ex senatore. Nel corso del processo, Loreto, difeso dagli avvocati Donato e Lonardo Pace, ha rinunciato alla prescrizione ottenendo l’assoluzione perchè il fatto non costituisce ..."
        },
        {
            "title": "午後のアーネザノ捜査裁判官：「合法性を尊重しない犯罪者」 - レッチェリマ",
            "link": "http://www.lecceprima.it/cronaca/il-gip-sul-pm-arnesano-un-criminale-senza-alcun-rispetto-della-legalita.html",
            "pub_date": "2018-12-07 17:55:27 GMT",
            "source_nm": "LeccePrima",
            "source_url": "http://www.lecceprima.it",
            "desc": "LECCE – “La capacità criminale di Arnesano è dimostrata anche dalla gestione anomala di diversi procedimenti penali, commessa, con disinvoltura, su richiesta di amici: questi può essere considerato un criminale molto versatile in quanto abituato ad abusare di qualsiasi potere gli sia attribuito”. Un criminale abituale, è così che il gip del Tribunale di Potenza, Amerigo Palma, tratteggia il pubblico ministero di Lecce Emilio Arnesano nell’ordinanza di custodia cautelare che lo ha portato in carcere. “Ciò dipende – scrive il giudice – dal fatto che non ha alcun rispetto della legalità: l’int..."
        },
        {
            "title": "ジュゼッペ・カッシーニが反サルビニを放つ。しかし、彼がANMリーダーだった時...  -  Affaritaliani.it",
            "link": "http://www.affaritaliani.it/politica/cascini-scatenato-anti-salvini-ma-quando-lui-era-leader-anm-576358.html",
            "pub_date": "2018-12-07 08:28:00 GMT",
            "source_nm": "Affaritaliani.it",
            "source_url": "http://www.affaritaliani.it",
            "desc": "Giuseppe Cascini, capogruppo di Area - la corrente dei magistrati di sinistra, cui appartiene Armando Spataro, il Procuratore di Torino, che ha bacchettato Matteo Salvini - cosi' si è espresso, mercoledi', al plenum del CSM :\"Non siamo ragazzini. Se un ragazzino assume incarichi istituzionali, bisogna fargli capire che non è più un ragazzino e che deve avere un atteggiamento consono al suolo. Non è ammissibile che si risponda con il dileggio, lo scherno, l'irrisione nei confronti di un servitore dello Stato. Le istituzioni vanno difese e va difeso il ministero dell'Interno anche da chi ogg..."
        },
        {
            "title": "レッチェ、午後逮捕。 「調査を調整するための好意と性的サービス」 -  QUOTIDIANO.NET",
            "link": "https://www.quotidiano.net/cronaca/pm-arrestato-a-lecce-1.4331245",
            "pub_date": "2018-12-06 11:47:46 GMT",
            "source_nm": "QUOTIDIANO.NET",
            "source_url": "https://www.quotidiano.net",
            "desc": "Lecce, 6 dicembre 2018 - Sono scattate le manette stamani per Emilio Arnesano, pubblico ministero a Lecce, secondo l'accusa il magistrato avrebbe ottenuto su favori e prestazioni sessuali in cambio del suo aiuto. L'arresto è stato disposto dal gip di Potenza, nell'ambito di un'inchiesta della Procura della Repubblica del capoluogo lucano. Sequestrata un'imbarcazione e oltre 18 mila euro al pm, \"in quanto profitto del reato di corruzione\". Assieme al magistraro provvedimenti giudiziari, arresti domiciliari, anche per il direttore della stessa Asl, due dirigenti e un'avvocatessa leccese. AIUT..."
        },
        {
            "title": "ノルシア、ゲームのためのパンチのゲーム：エマヌエーレティベリが死亡 - ブラストニュース（イタリア）",
            "link": "https://it.blastingnews.com/cronaca/2018/12/norcia-gara-di-pugni-per-gioco-cosi-e-morto-emanuele-tiberi-002790027.html",
            "pub_date": "2018-12-05 15:46:12 GMT",
            "source_nm": "ブラストニュース（イタリア）",
            "source_url": "https://it.blastingnews.com",
            "desc": "Una gara di pugni. Si stavano sfidando, incitati da amici e conoscenti che ridevano e urlavano circondandoli, a chi sferrava il colpo più forte. Era un 'gioco', sia pure maledetto. Solo che uno dei due è morto. La consulenza tecnica, fatta eseguire dal pm Vincenzo Ferrigno della procura di Spoleto, ha fatto definitivamente luce su cosa sia accaduto la tragica notte del 29 luglio scorso all'esterno della 'Vineria', locale molto frequentato dai giovani a Norcia. Grazie all'acquisizione di immagini e video registrati dai telefonini dei presenti al fatto, è stato chiaro ai magistrati inquirenti..."
        },
        {
            "title": "2人の駐車係はリターン - エーテル",
            "link": "http://suetere-it.blogspot.com/2018/12/tornano-liberi-due-parcheggiatori.html",
            "pub_date": "2018-12-06 23:13:00 GMT",
            "source_nm": "エーテル",
            "source_url": "http://suetere-it.blogspot.com",
            "desc": "Affievolito il quadro indiziario, due parcheggiatori abusivi tornano in libertà. Per loro resta in piedi solo un’ipotesi ciascuna di estorsione per la sosta. A piede libero, quindi, sono ora gli indagati Antonio Fuoco e Vincenzo Giordano, difesi dall’avvocato Antonietta Cennamo. La remissione in liberà arriva in seguito al maxi incidente probatorio (97 sono le parti offese) chiesto dalla procura di Salerno (pm Elena Guarino) per blindare le testimonianze dei testi del blitz sul racket della sosta dello scorso maggio. Quello dell’incidente probatorio è uno strumento richiesto dalla accusa pe..."
        },
        {
            "title": "Assizes  -  Il Piccoloで試着したRamon Polentarutti、Garimbertiの犯罪",
            "link": "https://ilpiccolo.gelocal.it/trieste/cronaca/2018/12/06/news/delitto-di-ramon-polentarutti-garimberti-a-processo-in-assise-1.17535150",
            "pub_date": "2018-12-06 08:38:35 GMT",
            "source_nm": "ピッコロ",
            "source_url": "https://ilpiccolo.gelocal.it",
            "desc": "MONFALCONE Roberto Garimberti, 53 anni, è stato rinviato a giudizio in relazione alla morte del 40enne Ramon Polentarutti. Le ipotesi di accusa sono quelle di omicidio volontario, distruzione e soppressione di cadavere. Lo ha stabilito il gip Carlo Isidoro Colombo, durante l’udienza preliminare, martedì, al Tribunale di Gorizia. Era il 14 aprile 2011 quando Polentarutti era scomparso. Il 2 novembre 2012 erano state rinvenute parti di ossa nel canale Valentinis, identificate grazie al Dna della madre. Ora ci sarà il processo davanti alla Corte d’Assise di Trieste. Il gip, nel disporre il rin..."
        },
        {
            "title": "ミラノのルビーは、「ベルルスコーニから500万人」の法的声明に関する調査を評価している。メキシコでの仮説仮説 -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/05/ruby-pm-di-milano-valutano-indagini-su-dichiarazioni-ex-legale-da-berlusconi-5-milioni-ipotesi-rogatoria-in-messico/4815226/",
            "pub_date": "2018-12-05 15:12:39 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "La procura di Milano sta valutando l’apertura di nuove indagini per appurare se davvero Silvio Berlusconi ha pagato con 5 milioni di euro Ruby Rubacuori. I pm potrebbero anche chiedere una nuova rogatoria in Messico, paese in cui sarebbe arrivato il tesoro. Gli investigatori decideranno nei prossimi giorni come muoversi. Le nuove indagini sono legate alle dichiarazioni dell’avvocato Egidio Verzini, ex legale di Ruby che ieri ha parlato del denaro che sarebbe stato versato dall’ex premier alla ragazza “tramite la Commercial Bank di Antigua“: in particolare 2 milioni “sono stati dati a Luca R..."
        },
        {
            "title": "好意と性的サービス、逮捕午後 -  ANSA機関",
            "link": "http://www.ansa.it/sito/notizie/topnews/2018/12/06/favori-e-prestazioni-sessualiarresto-pm_650630cc-b896-48b3-8c64-ea25bc4928b0.html",
            "pub_date": "2018-12-06 09:33:47 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansa.it",
            "desc": "(ANSA) - POTENZA, 6 DIC - Emilio Arnesano, pubblico ministero a Lecce, è stato arrestato stamani su ordine del gip di Potenza, nell'ambito di un'inchiesta della Procura della Repubblica del capoluogo lucano su favori e prestazioni sessuali ottenuti dal magistrato in cambio di altrettanti favori che sarebbero stati resi da Arnesano nell'ambito delle sue funzioni giudiziarie. E' stata disposto anche il sequestro di un'imbarcazione e di oltre 18 mila euro nei confronti dello stesso magistrato, \"in quanto profitto del reato di corruzione\".Il gip di Potenza ha posto agli arresti domiciliari altr..."
        },
        {
            "title": "ラ・スペツィア、戦争の犠牲者に73千ユーロを取った、調査された裁判官はボランティア - イル・セコロXIX",
            "link": "http://ilsecoloxix.it/p/la_spezia/2018/12/05/ADcVymuC-invalidi_volontariato_inquisito.shtml",
            "pub_date": "2018-12-05 09:18:36 GMT",
            "source_nm": "XIX世紀",
            "source_url": "http://ilsecoloxix.it",
            "desc": "La Spezia - Il retroscena è emerso ieri, al termine dell’udienza preliminare. Il giudice spezzino Roberto Bufo - ormai da tempo sospeso da ogni incarico - potrebbe chiedere la «messa alla prova» per uscire dall’inchiesta sul buco da 73 mila euro nei conti dell’Associazione nazionale vittima di guerra. Bufo era il presidente della sezione locale della onlus all’epoca dei fatti. E, secondo la Procura, il magistrato si sarebbe appropriato del denaro, agendo in concorso con due politici locali. Dopo aver risarcito 20 mila euro però Bufo - arrestato all’inizio dell’anno nell’ambito di una maxi i..."
        },
        {
            "title": "ローマ、ローマの子供が弾丸で負傷検察官：それは不正行為です - コリエールデラセラ",
            "link": "https://roma.corriere.it/notizie/cronaca/18_dicembre_05/bimba-rom-ferita-roma-pm-atto-doloso-0f01eff8-f806-11e8-bfca-f74cf4634191.shtml",
            "pub_date": "2018-12-05 15:01:08 GMT",
            "source_nm": "コリエールデラセラ",
            "source_url": "https://roma.corriere.it",
            "desc": "Il proiettile che colpì Cirasela, la bimba rom di 13 mesi, proveniva da un’arma certamente modificata. Non solo. L’incidente probatorio dei giorni scorsi non ha escluso il dolo. Al contrario la pm Roberta Capponi che sta indagando per lesioni colpose ragiona sull’ipotesi di trasformare l’accusa in tentato omicidio. E questo perché il risultato di una delle tre perizie che sono state portate all’attenzione del giudice ha escluso completamente il rimbalzo del proiettile. Segno che chi sparava aveva mirato alla bambina, sicuramente non in alto. - Bimba rom ferita, indagato un italiano che ha s..."
        },
        {
            "title": "&quot;無実と推定されることはすべてを認可しない&quot;  -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/premium/articoli/essere-presunti-innocenti-non-autorizza-tutto/",
            "pub_date": "2018-12-06 23:41:18 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "L’anatema di Mario Mori contro i suoi nemici? “L’inutile acredine di un signore anziano”. Il progetto della scuola avellinese di Antonella De Donno (sorella del colonnello condannato con Mori nel processo sulla Trattativa) che ha invitato l’ex capo del Sisde a tenere una lezione sulla legalità? “Rasenta la farsa. Do per scontato il principio della presunzione di innocenza, ma questo non significa che una sentenza di primo grado non possa avere un qualche significato nella storia personale dell’imputato, tanto da non rendere opportuno farlo diventare insegnante di etica pubblica”. Dopo il lu..."
        },
        {
            "title": "Renzi-De Benedettiのケースは閉鎖されていない：裁判官は調査を開いたままにする -  DiariodelWeb.it",
            "link": "https://www.diariodelweb.it/italia/articolo/?nid=20181206-534252",
            "pub_date": "2018-12-06 13:33:52 GMT",
            "source_nm": "DiariodelWeb.it",
            "source_url": "https://www.diariodelweb.it",
            "desc": "ROMA – I pubblici ministeri di Roma avevano chiesto più volte l'archiviazione, ma non hanno convinto il giudice per le indagini preliminari, Gaspare Sturzo. Che, infatti, ha deciso l'esatto contrario: il caso sulla presunta soffiata di Matteo Renzi a Carlo De Benedetti resta aperto, e il prossimo 14 dicembre si terrà un'ulteriore udienza per ascoltare di nuovo tutte le parti in causa. Quella fatidica telefonata Né l'ex premier e segretario del Pd, né l'ex presidente del gruppo Espresso-Repubblica sono mai stati indagati in questa vicenda. Ma coinvolti sì, eccome: per via di una telefonata i..."
        },
        {
            "title": "人気のある、Renzi-Cdbのケース。調査裁判官は事件を終結させない -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/premium/articoli/popolari-caso-renzi-cdb-il-gip-non-chiude-il-caso/",
            "pub_date": "2018-12-05 23:40:29 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Il caso nato dalla presunta “soffiata” dell’ex premier Matteo Renzi che consentì a Carlo De Benedetti di guadagnare 600 mila euro in Borsa investendo sulle banche popolari alla vigilia della riforma, resta in sospeso. La richiesta di archiviazione per l’unico indagato, il broker Gianluca Bolengo, non ha convinto il gip Gaspare Sturzo, che avrebbe dovuto decidere se accogliere l’impostazione dei magistrati capitolini. Ma il giudice ha preferito fissare un’ulteriore udienza, per il prossimo 14 dicembre, per sentire (di nuovo) le parti, ossia i pm e la difesa di Bolengo. Poi deciderà se archiv..."
        },
        {
            "title": "Pmは逮捕されました：「ASLでの調査を調整する好意と性的サービス」 -  Repubblica.it",
            "link": "https://bari.repubblica.it/cronaca/2018/12/06/news/lecce_favori_e_prestazioni_sessuali_per_aggiustare_i_processi_-213542190/",
            "pub_date": "2018-12-06 17:40:58 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://bari.repubblica.it",
            "desc": "Una piscina abusiva dissequestrata e un'inchiesta nei confronti di un dirigente dell'Asl di Lecce archiviata: è iniziata così l'inchiesta che ha portato in carcere Il sostituto procuratore di Lecce Emilio Arnesano, accusato di corruzione e abuso d'ufficio dalla Procura di Potenza. Il magistrato avrebbe anche chiesto e ottenuto favori sessuali da giovani avvocate, in cambio di aiuto nei procedimenti a loro assegnati e negli esami di abilitazione. In carcere è finito anche Carlo Siciliano, dirigente dell'azienda sanitaria, mentre gli arresti domiciliari sono stati disposti per Ottavio Narracc..."
        },
        {
            "title": "ジェノヴァ、検察官：「橋を解体する前に証拠を保存しなければならない」 - コリエレ・デラ・セラ",
            "link": "https://www.corriere.it/cronache/18_dicembre_03/prima-demolire-ponte-genova-morandi-cozzi-bucci-intervista-a1f3f808-f73c-11e8-a0e5-db54dd349ca5.shtml",
            "pub_date": "2018-12-05 08:26:26 GMT",
            "source_nm": "コリエールデラセラ",
            "source_url": "https://www.corriere.it",
            "desc": "I monconi del ponte Morandi sono sempre lì, giganteschi e incombenti. Tenuti in piedi da due esigenze: quella del sindaco-commissario Marco Bucci, che prima di demolire e ricostruire deve aspettare il parere dei sette «saggi» da lui incaricati per scegliere il progetto del nuovo ponte (sul suo tavolo ne sono stati portati una quindicina); e quella dei magistrati inquirenti, che ha bisogno di preservare le prove. Procuratore Francesco Cozzi, quando darete il via libera alla demolizione? «Appena i demolitori si saranno accordati con i periti e i consulenti sulle parti del ponte che devono ess..."
        },
        {
            "title": "ボート、お金とセックスは &quot;修正&quot;調査：レッチェで検察官を逮捕した。 Aslのマネージャーの手に -  La Gazzetta del Mezzogiorno",
            "link": "https://www.lagazzettadelmezzogiorno.it/news/lecce/1088483/favori-sessuali-e-corruzione-arrestato-pm-a-lecce-sequestrati-una-barca-e-18mila-euro.html",
            "pub_date": "2018-12-06 09:14:00 GMT",
            "source_nm": "ガゼッタデルメッツォジーノ",
            "source_url": "https://www.lagazzettadelmezzogiorno.it",
            "desc": "Emilio Arnesano, pubblico ministero a Lecce, è stato arrestato stamani su ordine del gip di Potenza, nell’ambito di un’inchiesta della Procura della Repubblica del capoluogo lucano su favori e prestazioni sessuali ottenuti dal magistrato. È stato disposto anche il sequestro di un’imbarcazione e di oltre 18 mila euro nei confronti dello stesso magistrato, «in quanto profitto del reato di corruzione». Il gip di Potenza ha posto agli arresti domiciliari altre quattro persone nella stessa inchiesta che ha portato all’arresto del pm di Lecce, Emilio Arnesano. Sono tre dirigenti dell’Asl di Lecce..."
        },
        {
            "title": "Corato：列車の衝突、Traniの検察官は確認する： &quot;すべての処理&quot;  -  CoratoLive",
            "link": "https://www.coratolive.it/news/cronaca/772600/scontro-treni-la-procura-di-trani-conferma-tutti-a-processo",
            "pub_date": "2018-12-05 08:00:00 GMT",
            "source_nm": "CoratoLive",
            "source_url": "https://www.coratolive.it",
            "desc": "I pm della Procura di Trani, Alessandro Pesce e Marcello Catalano, hanno ribadito la richiesta di processo per tutti gli imputati coinvolti nell’inchiesta sull’incidente ferroviario avvenuto, il 12 luglio 2016, sul binario unico tra Andria e Corato dellaFerrotramviaria: 23 le vittime e 51 i feriti a causa dello scontro tra due treni. È quanto accaduto, ieri pomeriggio, nell’ambito dell’udienza preliminare in corso davanti al Gup del Tribunale di Trani, Angela Schiralli, spiegando che il vaglio dibattimentale sarebbe necessario per tutti gli imputati, anche quelli che attraverso i propri dif..."
        },
        {
            "title": "サポートディレクターは63,000ユーロの保護の下で高齢者を奪う - スポットライト",
            "link": "http://lucespot-it.blogspot.com/2018/12/amministratrice-di-sostegno-deruba.html",
            "pub_date": "2018-12-06 09:01:00 GMT",
            "source_nm": "スポットライト",
            "source_url": "http://lucespot-it.blogspot.com",
            "desc": "di Marco Aldighieri PADOVA - La sua professione sarebbe l'amministratore di sostegno, ma invece di tutelare anziani e disabili li raggira. E per Rosaria Bonuso, 55 anni di Vicenza, i guai non sono ancora finiti. Nell'ultimo anno ha rimediato già un paio di condanne e adesso il pubblico ministero Sergio Dini, titolare delle indagini, ha chiesto per la donna il rinvio a giudizio per avere derubato a una pensionata padovana di 90 anni oltre 63 mila euro. La cinquantacinquenne il prossimo 22 marzo sarà davanti al Gup per rispondere dei reati di peculato, falsità ideologica e per non avere ottem..."
        },
        {
            "title": "Csmは、9人の治安判事は、トリノ検察庁のSpataroの継承の候補者である：Palamara  -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/2018/12/05/csm-nove-magistrati-si-candidano-per-la-successione-di-spataro-alla-procura-di-torino-ce-anche-palamara/4814920/",
            "pub_date": "2018-12-05 13:43:28 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Sono nove i pretendenti alla successione di Armando Spataro. Il procuratore di Torino lascerà la magistratura e andrà in pensione tra una decina di giorni per raggiunti limiti d’età. Il Consiglio superiore della magistratura ha messo il suo posto a concorso a ottobre, con il consueto margine di anticipo. E il 27 novembre sono scaduti i termini per la presentazione delle domande. Oggi finiti sul tavolo del plenum. Il più noto aspirante alla poltrona di Spataro è Luca Palamara, il pm romano che è stato presidente dell’Associazione nazionale magistrati e componente del passato Csm. Tra i candi..."
        },
        {
            "title": "レッチェ、Asl BAT Ottavio Narracciの元ディレクター -  News World",
            "link": "https://newsmondo.it/lecce-arrestato-lex-direttore-generale-della-asl/cronaca/",
            "pub_date": "2018-12-06 12:14:17 GMT",
            "source_nm": "ワールドニュース",
            "source_url": "https://newsmondo.it",
            "desc": "Lecce, maxi operazione delle Forze dell’Ordine portata alla luce una rete di affari illeciti, corruzione e concussione. Nel mirino degli inquirenti medici e magistrati. Maxi operazione delle Forze dell’Ordine a Lecce, arrestato l’ex direttore generale della Asl Bat Ottavio Narracci, ora agli arresti domiciliari.Nel mirino degli inquirenti anche diversi magistrati e medici primari. Gli indagati sono accusati i corruzione in atti giudiziari. Lecce, agli arresti domiciliari l’ed direttore generale della Asl Ottavio Narracci Le indagini, coordinate della Procura di Potenza, hanno portato alla l..."
        },
        {
            "title": "ミラノ、セントラル駅のエージェントを攻撃：Hosni  - コリエールデラセラの魅力を減らした",
            "link": "https://milano.corriere.it/notizie/cronaca/18_dicembre_04/milano-aggredi-agenti-stazione-centrale-ridotta-appello-pena-hosni-c7c335d8-f7b6-11e8-bfca-f74cf4634191.shtml",
            "pub_date": "2018-12-04 11:34:37 GMT",
            "source_nm": "コリエールデラセラ",
            "source_url": "https://milano.corriere.it",
            "desc": "La Corte d’Appello di Milano ha ridotto a 5 anni e 8 mesi di carcere la condanna di Ismail Tommaso Hosni, l’italo-tunisino accusato di tentato omicidio, lesioni e resistenza per aver aggredito con due coltelli due militari e un agente della Polfer alla Stazione Centrale di Milano il 18 maggio 2017. Già in primo grado, quando era stato condannato a 7 anni, il gup Roberta Nunnari, nel processo con rito abbreviato, aveva riconosciuto al 21enne il vizio parziale di mente, accertato da una perizia (il pm aveva chiesto 10 anni). A pena espiata, aveva stabilito anche il gup, Hosni dovrà scontare a..."
        },
        {
            "title": "検察官スパタロとサルヴィーニの間のスパーク：「危険にさらされているブリッツ」、「彼が引退したら引退する」 - ブラストニュース（イタリア）",
            "link": "https://it.blastingnews.com/politica/2018/12/scintille-tra-il-pm-spataro-e-salvini-blitz-a-rischio-se-e-stanco-vada-in-pensione-002789505.html",
            "pub_date": "2018-12-04 16:44:00 GMT",
            "source_nm": "ブラストニュース（イタリア）",
            "source_url": "https://it.blastingnews.com",
            "desc": "Nuove polemiche tra la procura della Repubblica di Torino e il ministro dell'Interno Matteo Salvini: il procuratore capo del capoluogo piemontese, Armando Spataro, ha accusato il vice presidente del Consiglio di avere messo a rischio un'operazione di polizia a causa di un tweet non tempestivo, rivelando l'arresto di quindici mafiosi nigeriani prima che fossero effettivamente eseguiti. Salvini non ha tardato a rispondere per le rime: ha precisato che il post è stato caricato su Twitter un'ora dopo che il capo della polizia gli aveva annunciato la conclusione dell'operazione e ha invitato Spa..."
        },
        {
            "title": "腐敗とパイロット調査、Syracuse Longoの元検察官は5年間の刑務所で戦っている -  Gazzetta del Sud",
            "link": "https://sicilia.gazzettadelsud.it/articoli/cronaca/2018/12/04/corruzione-e-inchieste-pilotate-lex-pm-di-siracusa-longo-patteggia-5-anni-di-carcere-93772100-b3cf-4a83-905b-853a369b233c/",
            "pub_date": "2018-12-04 19:28:32 GMT",
            "source_nm": "南のジャーナル",
            "source_url": "https://sicilia.gazzettadelsud.it",
            "desc": "Cinque anni di carcere, le dimissioni dalla magistratura e l’interdizione in perpetuo dai pubblici uffici: è la pena patteggiata dall’ex pm di Siracusa Giancarlo Longo, accusato di corruzione davanti al tribunale di Messina. Il gip nei mesi scorsi, non ritenendo le sanzioni sufficienti, aveva respinto la richiesta di patteggiamento avanzata dal magistrato nonostante il sì dei pm. Longo ha reiterato l’istanza davanti al tribunale nel corso del procedimento sul cosiddetto «Sistema Siracusa» in cui era imputato insieme ad altre 12 persone. Il procedimento nasce da una inchiesta dei pm della ci..."
        },
        {
            "title": "メメンモ・モリ -  Il Fatto Quotidiano",
            "link": "https://www.ilfattoquotidiano.it/premium/articoli/memento-mori/",
            "pub_date": "2018-12-05 23:40:11 GMT",
            "source_nm": "Il Fatto Quotidiano",
            "source_url": "https://www.ilfattoquotidiano.it",
            "desc": "Farà piacere ai pm Di Matteo, Teresi, Tartaglia, Del Bene e all’ex pm Antonio Ingroia, apprendere dalla viva voce del condannato in primo grado a 12 anni Mario Mori, generale dei carabinieri in pensione, già comandante del Ros e direttore del Sisde, che devono morire presto, possibilmente prima di lui. Il noto galantuomo lo va ripetendo in ogni dove: in tv, sui giornali e ultimamente anche nelle scuole. Almeno in quelle che l’hanno scelto come testimonial di legalità e invitato a educare i loro studenti. In passato le scolaresche avevano la sfortuna di incontrare personaggi che Cosa Nostra ..."
        },
        {
            "title": "市の警察のスキャンダルすぐに裁判中の3人の消防士 -  La Gazzetta di Reggio",
            "link": "https://gazzettadireggio.gelocal.it/reggio/cronaca/2018/12/06/news/scandalo-della-polizia-municipale-i-tre-vigili-presto-sotto-processo-1.17537865",
            "pub_date": "2018-12-06 01:44:00 GMT",
            "source_nm": "ガゼッタ・ディ・レッジョ",
            "source_url": "https://gazzettadireggio.gelocal.it",
            "desc": "Lo scandalo che ha travolto la polizia municipale della Val d’Enza sarà presto al centro di un processo. Infatti il pm Valentina Salvi – titolare della delicata inchiesta – non solo ha completato le indagini, ma ha chiesto il giudizio immediato ritenendo di avere in mano prove schiaccianti sui tre vigili finiti nel mirino. Una decisione del magistrato inquirente che farà “saltare” l’udienza preliminare, portando direttamente gli imputati nel cuore di un procedimento. LE ACCUSE I tre vigili sono tuttora sospesi dal servizio. Sul vice comandante Tito Fabbiani (56 anni) pendono una sfilza di a..."
        },
        {
            "title": "大統領の犠牲者に対する爆弾：最高9年半の懲役刑 -  Repubblica.it",
            "link": "https://milano.repubblica.it/cronaca/2018/12/06/news/_ndrangheta_usura_pioltello_bomba_davanti_casa_operaio_condanne-213586075/",
            "pub_date": "2018-12-06 19:49:48 GMT",
            "source_nm": "Repubblica.it",
            "source_url": "https://milano.repubblica.it",
            "desc": "Sono stati condannati rispettivamente a 9 anni e mezzo di carcere e a 5 anni e 2 mesi, Roberto Manno e Maurizio Schiraldi, nel processo abbreviato sulla bomba fatta esplodere davanti alla casa di un operaio di Pioltello, nell'hinterland milanese, per un prestito a tassi d'usura non restituito. Il gup Guido Salvini ha inflitto a Manno (figlio di Francesco, presunto boss della 'ndrangheta), anche 3 anni di libertà vigilata. Era accusato di tentata estorsione, estorsione e usura aggravata dal metodo mafioso Secondo le indagini dei carabinieri e del pm Paolo Storari, l'attentato dinamitardo, a..."
        },
        {
            "title": "女性と未成年者に対する暴力 - 赤いコード - 現代女性が到着",
            "link": "https://www.donnamoderna.com/news/societa/codice-rosso-violenza-donne-minori",
            "pub_date": "2018-12-04 16:36:47 GMT",
            "source_nm": "現代女性",
            "source_url": "https://www.donnamoderna.com",
            "desc": "- Shutterstock Per contrastare la violenza sulle donne e sui minori, il governo ha approvato il codice rosso: una corsia preferenziale per le denunce nei casi di violenza domestica o di genere. Ecco come funzionerà Un “codice rosso” investigativo e giudiziario, cosi come esiste quello sanitario. Lo prevede lo schema di disegno di legge messo a punto dal Consiglio dei ministri e trasmesso al Parlamento per la discussione e l’approvazione. Le vittime di violenza domestica o di genere – in gran maggioranza donne e minori - dovranno essere sentite dai pubblici ministeri entro tre giorni dall’i..."
        },
        {
            "title": "好意と性的サービス：Lecce Emilio Arnesanoの午後を逮捕 -  Fanpage.it",
            "link": "https://www.fanpage.it/favori-e-prestazioni-sessuali-arrestato-il-pm-di-lecce-emilio-arnesano/",
            "pub_date": "2018-12-06 09:47:02 GMT",
            "source_nm": "Fanpage.it",
            "source_url": "https://www.fanpage.it",
            "desc": "Manette in Procura a Lecce: il pubblico ministero salentinoè stato arrestato stamattina su disposizione del giudice per le indagini preliminari di Potenza nell’ambito di un’inchiesta della Procura della Repubblica del capoluogo lucano su favori e prestazioni sessuali ottenuti dal magistrato. Gli inquirenti hanno disposto inoltre il sequestro di un’imbarcazione e di oltre 18mila euro nei confronti dello stesso magistrato, “in quanto profitto del reato di corruzione” e di una piscina, oggetto di un procedimento penale. Nella stessa inchiesta che ha portato all'arresto di Emilio Arnesano il gi..."
        },
        {
            "title": "「汚職と性的恩恵」：レッチェの検察官と健康管理者を逮捕 - 今日",
            "link": "https://www.today.it/cronaca/arresti-lecce-pm-dirigenti-asl.html",
            "pub_date": "2018-12-06 11:35:11 GMT",
            "source_nm": "今日",
            "source_url": "https://www.today.it",
            "desc": "Terremoto giudiziario a Lecce, dove i militari del nucleo di polizia economico-finanziaria della Guardia di finanza hanno eseguito un'ordinanza del giudice per le indagini preliminari del tribunale di Potenza: due persone, il pm Emilio Arnesano e il dirigente della Asl di Lecce Carlo Siciliano, sono finiti in carcere. In regime di domiciliari, con dispositivo elettronico di controllo, si trovano Ottavio Narracci, direttore generale della Asl, Giorgio Trianni e Giuseppe Rollo, anche loro dirigenti dell’azienda sanitaria e un avvocato del foro di Lecce. Le misure cautelari sono state firmate ..."
        },
        {
            "title": "事件Regeni、エジプトの訴追がイタリアの調査を拒否する -  ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/cronache/caso-regeni-procura-egiziana-respinge-indagine-italiana-1610452.html",
            "pub_date": "2018-12-02 21:00:43 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Giovanni Corato La procura generale d'Egitto ha respinto la richiesta ufficiale dei pm italiani di inserire sette agenti dei servizi egiziani nella lista degli indagati per il rapimento e l'uccisione del ricercatore italiano Giulio Regeni La procura generale dell'Egitto ha respinto la richiesta ufficiale dei pm italiani di inserire sette agenti dei servizi egiziani nella lista degli indagati per il rapimento e l'uccisione del ricercatore italiano Giulio Regeni. Secondo i magistrati del Cairo - scrive l'agenzia di stampa egiziana, Mena, che cita una fonte giudiziaria - \"non ci sono abbastanz..."
        },
        {
            "title": "押収されたVuillerminの沈黙は30万ユーロ -  Canaveseのセンチネル",
            "link": "https://lasentinella.gelocal.it/ivrea/cronaca/2018/12/05/news/il-silenzio-dei-vuillermin-sequestrati-300mila-euro-1.17533418",
            "pub_date": "2018-12-05 01:54:00 GMT",
            "source_nm": "カナヴェーゼのセンチネル",
            "source_url": "https://lasentinella.gelocal.it",
            "desc": "CHALLAND-SAINT-VICTOR. Nell'interrogatorio davanti al pubblico ministero Luca Ceccanti si sono avvalsi della facoltà di non rispondere i coniugi Loreno Vuillermin e Renza Dondeynaz, indagati nell'inchiesta Do ut des su un giro di corruzione in appalti pubblici. Lo stesso avevano fatto nell'interrogatorio di garanzia davanti al gip. In base alle indagini tramite la loro impresa edile - la Edilvu di Challand Saint-Victor di cui è socio anche il figlio Ivan - hanno versato 50mila euro di tangenti in cambio di lavori all'ex capo dell'ufficio tecnico di Valtournenche, Fabio Chiavazza, figura chi..."
        },
        {
            "title": "レッチェ、赤い光が司法行為と引き換えに有利になる：注目検察官と監督アール逮捕 - ブラストニュース（イタリア）",
            "link": "https://it.blastingnews.com/cronaca/2018/12/lecce-favori-a-luci-rosse-in-cambio-di-atti-giudiziari-noto-pm-e-direttore-asl-arrestati-002790837.html",
            "pub_date": "2018-12-06 11:14:58 GMT",
            "source_nm": "ブラストニュース（イタリア）",
            "source_url": "https://it.blastingnews.com",
            "desc": "Corruzione in atti giudiziari. Sono queste le pesantissime accuse con cui questa mattina i militari della Guardia di Finanza di Lecce hanno tratto in arresto un pubblico ministero, E.A. queste le sue iniziali, operante presso il tribunale leccese, insieme al direttore generale della Asl salentina, O.N. e ad un dirigente della stessa. Insieme a loro altre quattro persone sono finite agli arresti domiciliari. Secondo le indagini, avviate dalle Fiamme Gialle su specifica richiesta della Procura potentina, gli indagati avrebbero promesso ad alcune persone vari favori, anche di natura sessuale. ..."
        },
        {
            "title": "クリニックで死んだビンバ：釈放された3人の看護師 - 毎朝",
            "link": "http://ognimattina-it.blogspot.com/2018/12/bimba-morta-alle-cliniche-scagionate.html",
            "pub_date": "2018-12-04 21:08:00 GMT",
            "source_nm": "毎朝",
            "source_url": "http://ognimattina-it.blogspot.com",
            "desc": "SASSARI. «La perdita della piccola Alessia è stata purtroppo l’epilogo della storia naturale di una grave malattia congenita. Una morte ingiusta, perché non è giusto che muoia una bambina di tre mesi. È che le regole della natura non sono regole di giustizia. E solo sull’applicazione di quelle di giustizia è qui possibile agire». È una richiesta di archiviazione (accolta dal gip) colma di umana comprensione quella del pubblico ministero Paolo Piras. Dopo una indagine minuziosa la Procura ha accertato che tre infermiere delle cliniche San Pietro di Sassari non sono responsabili della morte d..."
        },
        {
            "title": "Regeni、エジプトは007に関するイタリアの調査を拒否し、Giulioの観光ビザに疑問を抱く -  Fanpage.it",
            "link": "https://www.fanpage.it/regeni-egitto-respinge-lindagine-italiana-sugli-007-e-solleva-dubbi-sul-visto-turistico-di-giulio/",
            "pub_date": "2018-12-03 07:02:27 GMT",
            "source_nm": "Fanpage.it",
            "source_url": "https://www.fanpage.it",
            "desc": "Gli inquirenti egiziani avrebbero respinto la decisione dei colleghi italiani di iscrivere nel registro degli indagati sette agenti dei servizi egiziani, presentata durante l'ultimo incontro al Cairo, in relazione al rapimento e all’omicidio del giovane ricercatore italiano Giulio Regeni. È quanto riferisce una fonte giudiziaria egiziana all'agenzia Mena. Secondo i magistrati egiziani non ci sarebbero “abbastanza prove per indagare le persone indicate” dai pm italiani e inoltre un’analoga richiesta era stata presentata già nel dicembre dello scorso anno, ma era stata rifiutata perché a quan..."
        },
        {
            "title": "マフィア、ここにパレルモの新しいドームがあります：46の逮捕での爆撃。 Settimo Mineoを務め、彼はRiinaの後継者である -  Giornale di Sicilia",
            "link": "http://palermo.gds.it/2018/12/04/mafia-ecco-la-nuova-cupola-a-palermo-blitz-con-46-arresti-preso-settimo-mineo-e-lui-il-nuovo-capo_961960/",
            "pub_date": "2018-12-04 06:14:55 GMT",
            "source_nm": "ジョルナル・ディ・シチリア",
            "source_url": "http://palermo.gds.it",
            "desc": "È stata individuata la “nuova” commissione provinciale di cosa nostra palermitana. I carabinieri hanno arrestato 46 persone. Tra queste ci sarebbe il nuovo capo della cupola del capoluogo Settimo Mineo, capo del mandamento di Pagliarelli. La Dda di Palermo ha disposto un fermo di indiziato di delitto, che è stato eseguito dai carabinieri del comando provinciale, nei confronti di persone accusate di associazione per delinquere di tipo mafioso, estorsioni consumate e tentate, con l’aggravante di avere favorito l’associazione mafiosa denominata cosa nostra, fittizia intestazione di beni aggr..."
        },
        {
            "title": "ローマ、犯行の数ヶ月後の元訴訟La Procura：ソーシャルネットワークに対する侮辱の自由 -  Affaritaliani.it",
            "link": "http://www.affaritaliani.it/blog/zoom/la-procura-di-roma-liberta-insulto-sui-social-network-575366.html",
            "pub_date": "2018-12-02 10:32:00 GMT",
            "source_nm": "Affaritaliani.it",
            "source_url": "http://www.affaritaliani.it",
            "desc": "La Procura di Roma offre un sorprendente avallo all’insulto sui social network. È questo l’indiretto risultato di una richiesta di archiviazione per un procedimento su un caso di diffamazione online. L’ufficio della pubblica accusa della Capitale infatti ha ritenuto di non dover mandare a processo un indagato, accusato di avere pesantemente diffamato una ex amica attraverso il suo profilo Facebook, e ne ha chiesto il proscioglimento al Giudice per le indagini preliminari. La giustificazione del pubblico ministero? “La generalità degli utenti di Internet non dà peso alle notizie che legge” s..."
        },
        {
            "title": "«不十分な品物の販売だけで17百万を没収» - トレヴィーゾのトリブーナ",
            "link": "https://tribunatreviso.gelocal.it/treviso/cronaca/2018/12/05/news/vendita-beni-insufficiente-giusto-confiscare-i-17-milioni-1.17533719",
            "pub_date": "2018-12-05 01:55:00 GMT",
            "source_nm": "トレヴィーゾのトリブーナ",
            "source_url": "https://tribunatreviso.gelocal.it",
            "desc": "«L’insolvenza conclamata delle società, comprovata dalle procedure in corso, ha comportato la legittimità della confisca nei confronti dell’imputato Compiano, non potendo evidentemente essere reperito alcun profitto del reato direttamente confiscabile». È uno dei passaggi chiave con cui i giudici della Corte di Cassazione hanno reso definitiva la condanna a 2 anni e 4 mesi di reclusione per Luigi Compiano, 65 anni, all’epoca legale rappresentante della North East Services, per omissione di versamenti dell’Iva nel periodo tra il dicembre 2011 e lo stesso mese del 2012 e delle ritenute fiscal..."
        },
        {
            "title": "ミラノ、中央駅の兵士を刺した：ペナルティを減らした - スカイTg24",
            "link": "https://tg24.sky.it/milano/2018/12/04/milano-accoltella-militari-stazione-centrale-ridotta-pena.html",
            "pub_date": "2018-12-04 11:11:00 GMT",
            "source_nm": "スカイTg24",
            "source_url": "https://tg24.sky.it",
            "desc": "La Corte d'Appello di Milano ha ridotto da 7 anni a 5 anni e 8 mesi di carcere la condanna di Ismail Tommaso Hosni, l'italo-tunisino accusato di tentato omicidio, lesioni e resistenza per aver aggredito con due coltelli due militari e un agente della Polfer alla Stazione Centrale di Milano il 18 maggio 2017. Riconosciuto il vizio parziale di mente Già in primo grado il Gup Roberta Nunnari, nel processo con rito abbreviato, aveva riconosciuto al 21enne il vizio parziale di mente, accertato da una perizia. Il PM aveva chiesto 10 anni. A pena espiata, aveva stabilito il Gup, Hosni dovrà sconta..."
        },
        {
            "title": "Pasquale Alibertiは無料ですが、Scafati  -  from ether",
            "link": "http://suetere-it.blogspot.com/2018/12/pasquale-aliberti-libero-ma-lontano-da.html",
            "pub_date": "2018-12-06 07:18:00 GMT",
            "source_nm": "エーテル",
            "source_url": "http://suetere-it.blogspot.com",
            "desc": "Dovrà restare fuori dai confini della città di Scafati l’ex sindaco Pasquale Aliberti : i giudici del collegio presieduto da Raffaele Donnarumma , nelle funzioni di magistrati di sorveglianza per il processo Sarastra che lo vede imputato, hanno accolto l’istanza dei suoi legali sostituendo con il divieto di dimora a Scafati gli arresti domiciliari fuori regione che gli erano stati imposti in precedenza. Il provvedimento è stato disposto su istanza dei legali Giuseppe Pepe e Silverio Sica , dopo l’udienza di tre giorni fa concentrata ancora sulla deposizione del capitano Fausto Iannaccone de..."
        },
        {
            "title": "カルピの女性を強姦しようとする試み：«追放される» -  La Gazzetta di Modena",
            "link": "https://gazzettadimodena.gelocal.it/modena/cronaca/2018/12/05/news/tenta-di-violentare-una-donna-va-espulso-1.17528974",
            "pub_date": "2018-12-05 08:00:37 GMT",
            "source_nm": "ガゼッタ・ディ・モデナ",
            "source_url": "https://gazzettadimodena.gelocal.it",
            "desc": "CARPI. Due anni e quattro mesi senza condizionale, pagamento di 3mila euro ed espulsione dal territorio italiano, che andrà probabilmente vagliata dal magistrato di sorveglianza. E' la sentenza, con rito abbreviato, emessa dal giudice Eleonora Pirillo che condanna un 19enne nigeriano imputato di violenza sessuale. Il gup accoglie in pieno la richiesta del pm Claudia Natalini e non tiene in considerazione l’appassionata difesa dell’avvocato Francesca Capuozzo che aveva chiesto l’assoluzione o in seconda istanza una pena pecuniaria con la sospensione condizionale della pena. I fatti hanno an..."
        },
        {
            "title": "Procuraの地震、午後のArnesanoを逮捕。 Asl Narracci監督の監督の下、イベント",
            "link": "http://avvenimenti-it.blogspot.com/2018/12/terremoto-in-procura-arrestato-il-pm.html",
            "pub_date": "2018-12-06 09:30:00 GMT",
            "source_nm": "イベント",
            "source_url": "http://avvenimenti-it.blogspot.com",
            "desc": "Terremoto giudiziario nella Procura e nella Asl di Lecce: in manette è finito il pubblico ministero Emilio Arnesano, arresti domiciliari per il direttore generale Ottavio Narracci. In carcere anche Carlo Siciliano, dirigente Asl. Arresti domiciliari per Giorgio Trianni e Giuseppe Rollo, dirigenti Asl, e Benedetta Martina, avvocato. L'accusa è di corruzione in atti giudiziari. I provvedimenti sono stati eseguiti questa mattina dai militari del Nucleo di polizia economico-finanziaria della Guardia di finanza di Lecce. L'inchiesta, condotta dalla Procura di Potenza (cui è passata, per competen..."
        },
        {
            "title": "Salviniは逮捕者、検察官を歓迎している：「調査を妥協する」 -  ilGiornale.it",
            "link": "http://www.ilgiornale.it/news/politica/salvini-esulta-arresti-pm-compromette-indagini-1611303.html",
            "pub_date": "2018-12-04 13:55:21 GMT",
            "source_nm": "ilGiornale.it",
            "source_url": "http://www.ilgiornale.it",
            "desc": "Chiara Sarra Il ministro anticipa il blitz contro 15 nigeriani a Torino e scatena l'ira della procura: \"Ha messo a rischio l'operazione\" Il ministro dell'Interno esulta per gli arresti e il procuratore insorge. Antonio Spataro attacca duramente Matteo Salvini, accusandolo di aver anticpato il blitz e messo a rischio l'inchiesta. \"Ci si augura che, per il futuro, il ministro dell’Interno eviti comunicazioni simili a quella sopra richiamata o voglia quanto meno informarsi sulla relativa tempistica al fine di evitare rischi di danni alle indagini in corso\", dice il procuratore capo di Torino c..."
        }
    ]
}