{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREV5TTJvMkVnSmxiaWdBUAE?hl=en-TZ&gl=TZ&ceid=TZ:en",
    "language": "en-TZ",
    "get_time": "2018-12-08 12:23:49 GMT",
    "content": [
        {
            "title": "Bethesda seems to have conned its most invested fans with Fallout 76 Power Armour edition - KitGuru",
            "link": "https://www.kitguru.net/gaming/matthew-wilson/bethesda-seems-to-have-conned-its-most-invested-fans-with-fallout-76-power-armour-edition/",
            "pub_date": "2018-12-05 08:00:00 GMT",
            "source_nm": "KitGuru",
            "source_url": "https://www.kitguru.net",
            "desc": "Bethesda has had to deal with some very unhappy fans lately, not only are many players upset with the state of Fallout 76, but those that shelled out for the ..."
        },
        {
            "title": "Bethesda Security Breach Confirms Personal Info Exposed - Game Rant",
            "link": "https://gamerant.com/bethesda-security-breach-personal-info/",
            "pub_date": "2018-12-07 17:58:47 GMT",
            "source_nm": "Game Rant",
            "source_url": "https://gamerant.com",
            "desc": ""
        },
        {
            "title": "The Fallout Creator's New Game Looks Like A Good Fallout Game - TheSixthAxis",
            "link": "https://www.thesixthaxis.com/2018/12/07/the-fallout-creators-new-game-looks-like-a-good-fallout-game/",
            "pub_date": "2018-12-07 23:26:15 GMT",
            "source_nm": "TheSixthAxis",
            "source_url": "https://www.thesixthaxis.com",
            "desc": ""
        },
        {
            "title": "RAGE 2 likely exclusive to Bethesda.net on PC - TweakTown",
            "link": "https://www.tweaktown.com/news/64088/rage-2-exclusive-bethesda-net-pc/index.html",
            "pub_date": "2018-12-07 20:36:19 GMT",
            "source_nm": "TweakTown",
            "source_url": "https://www.tweaktown.com",
            "desc": ""
        },
        {
            "title": "Chris Avellone reckons The Outer Worlds’ first tweet translates as “F*** you Bethesda” - PCGamesN",
            "link": "https://www.pcgamesn.com/the-outer-worlds/the-outer-worlds-chris-avellone",
            "pub_date": "2018-12-07 16:06:00 GMT",
            "source_nm": "PCGamesN",
            "source_url": "https://www.pcgamesn.com",
            "desc": ""
        },
        {
            "title": "Bethesda to Begin Rollout of Prey’s VR Updates This Month - VRFocus",
            "link": "https://www.vrfocus.com/2018/12/bethesda-to-begin-rollout-of-preys-vr-updates-this-month/",
            "pub_date": "2018-12-06 19:21:00 GMT",
            "source_nm": "VRFocus",
            "source_url": "https://www.vrfocus.com",
            "desc": "Last year Bethesda Softworks released the well-received first-person shooter (FPS) Prey, by Arkane Studios. Of late the company has begun to embrace virtual ..."
        },
        {
            "title": "Bethesda Is Sending Canvas Bags To 'Fallout 76' Power Armor Edition Customers - Forbes",
            "link": "https://www.forbes.com/sites/erikkain/2018/12/04/bethesda-is-sending-fallout-76-power-armor-edition-customers-canvas-bags-after-all/",
            "pub_date": "2018-12-04 17:53:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": ""
        },
        {
            "title": "Bethesda security exploit exposes user name, name, and contact information - VG247",
            "link": "https://www.vg247.com/2018/12/06/bethesda-security-exploit/",
            "pub_date": "2018-12-06 08:12:00 GMT",
            "source_nm": "VG247",
            "source_url": "https://www.vg247.com",
            "desc": "Around eight pages of support tickets, along with user information, were visible to other users on Bethesda's site for a period of time."
        },
        {
            "title": "Bethesda Under Fire Again as Website Ticket Glitch Causes Unauthorised Access to Personal Information - Push Square",
            "link": "http://www.pushsquare.com/news/2018/12/bethesda_under_fire_again_as_website_ticket_glitch_causes_unauthorised_access_to_personal_information",
            "pub_date": "2018-12-06 01:04:51 GMT",
            "source_nm": "Push Square",
            "source_url": "http://www.pushsquare.com",
            "desc": "Good lord, is this ever going to end? First Bethesda releases a borderline broken game. Then it releases a gigantic patch that doesn't fix said game on ..."
        },
        {
            "title": "A 'Fallout 76' Support Ticket Glitch Gave Players Access To Everyone's Personal Information - Forbes",
            "link": "https://www.forbes.com/sites/erikkain/2018/12/05/a-fallout-76-support-glitch-leaked-players-personal-information-for-all-the-world-to-see/",
            "pub_date": "2018-12-06 00:24:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "In the most shocking twist yet, Fallout 76 players’ private information was just revealed to the whole world. In what may very well be the most bizarre and unsettling twist in the ongoing saga that is Fallout 76, players reported Wednesday that they inadvertently gained access to the support tickets of fellow Fallout 76 players. Not only did other gamers gain access to these tickets, they were able to see personal information such as addresses, phone numbers and credit card information. It gets weirder, of course—I’m not sure it could get any worse—because not only could players see this in..."
        },
        {
            "title": "The 5 Biggest Problems With 'Fallout 76' - Forbes",
            "link": "https://www.forbes.com/sites/erikkain/2018/12/05/the-5-biggest-problems-with-fallout-76/",
            "pub_date": "2018-12-05 13:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Fallout 76 is riddled with problems. Here are five of them. Well, I hate to tell you “I told you so.” But I told you so. When I wrote an article about Fallout 76 and how dubious I was that it would be a good game ready for a release in 2018, I received tons of backlash from angry fans. Now the game is rocking a 49/100 Metacritic score (on Xbox One, it’s slightly higher on PC and PS4) with a 2.7 user score. That’s just about the worst-reviewed AAA game of the year, and one of the worst-reviewed AAA games in recent memory, and certainly of this console generation. Ouch. Forbes Games writer Pa..."
        },
        {
            "title": "Making Good Use Of Your Time In The Elder Scrolls Online's New Free Trial Event - Forbes",
            "link": "https://www.forbes.com/sites/kevinmurnane/2018/12/05/making-good-use-of-your-time-in-the-elder-scrolls-onlines-new-free-trial-event/",
            "pub_date": "2018-12-05 19:33:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The ‘Elder Scrolls Online’ If you think you might enjoy the Elder Scrolls Online but haven’t been willing to buy the game, you can play for free for six days to find out if it’s your cup of tea. The free trial period begins on Thursday December 6 and runs through Tuesday the 11th on PC, Mac, Xbox One and PS4. Console players need an Xbox Live Gold or PlayStation Plus membership to take advantage of the free trial. The Xbox One X enhanced version looks noticeably better than the PS4 Pro if that option is available and you’re sitting the right distance from a 4K screen. The free trial gives y..."
        },
        {
            "title": "Bethesda Gave 'Influencers' Nice 'Fallout 76' Canvas Bags Instead Of Fans Who Spent $200 - Forbes",
            "link": "https://www.forbes.com/sites/erikkain/2018/12/03/bethesda-gave-influencers-nice-fallout-76-canvas-bags-just-not-customers-who-paid-200/",
            "pub_date": "2018-12-03 12:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Fallout 76′s ‘bag-gate’ controversy deepens. In many ways, at least for those of us who comment on the video game industry’s many foibles, Fallout 76 is the gift that keeps on giving. Not so much, however, if you spent $200 on the game’s Power Armor Edition, thought you’d get a nice canvas bag, and were sent a cheap nylon bag instead. This on top of the game being a hot pile of steaming garbage, riddled with performance issues, bland combat and recycled assets. Of course, the story only gets better—or worse, depending on where you’re sitting. If you’re me, writing about just how low and scu..."
        },
        {
            "title": "It's Hard To Imagine How 'Fallout 76' Ever Goes Free-To-Play - Forbes",
            "link": "https://www.forbes.com/sites/insertcoin/2018/12/04/its-hard-to-imagine-how-fallout-76-ever-goes-free-to-play/",
            "pub_date": "2018-12-04 13:55:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Fallout 76 Fans watched the price of Fallout 76 dip all the way down to around $35 just a week or two after launch around Black Friday sale time, and that combined with its myriad issues caused an old refrain to start up again. “Well, it’s only a matter of time until it goes free-to-play.” It’s the go-to for any struggling game when they realize it’s the best way to bulk up their playerbase, as they’ll hope to make money in other ways. But you do not usually hear this when talking about an enormous, just-released triple A product like Fallout 76, which should tell you what dire straits it’s..."
        }
    ]
}