{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREUyT1hRU0FtVnVLQUFQAQ?hl=en-TZ&gl=TZ&ceid=TZ:en",
    "language": "en-TZ",
    "get_time": "2018-12-08 14:24:50 GMT",
    "content": [
        {
            "title": "AfDB avails $322m for construction of Tanzania-Burundi road - The Citizen",
            "link": "https://www.thecitizen.co.tz/News/1840340-4879134-hp3csz/index.html",
            "pub_date": "2018-12-03 11:03:45 GMT",
            "source_nm": "The Citizen",
            "source_url": "https://www.thecitizen.co.tz",
            "desc": "Arusha. The African Development Bank (AfDB) has released $322 million for the construction of two roads to link Tanzania and Burundi."
        },
        {
            "title": "Burundi: Inside the secret killing house - BBC News",
            "link": "https://www.bbc.com/news/av/world-africa-46428073/burundi-inside-the-secret-killing-house",
            "pub_date": "2018-12-04 00:13:22 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.com",
            "desc": "Burundi's security services are running secret torture and detention sites to silence dissent, former government intelligence agents have told BBC Africa Eye."
        },
        {
            "title": "Burundi to shut UN rights office: sources - thecitizen.co.tz",
            "link": "https://www.thecitizen.co.tz/News/africa/Burundi-to-shut-UN-rights-office--sources/3302426-4884312-4y8ff0z/index.html",
            "pub_date": "2018-12-06 14:57:20 GMT",
            "source_nm": "thecitizen.co.tz",
            "source_url": "https://www.thecitizen.co.tz",
            "desc": "The Burundi government has ordered the United Nations Human Rights Council to shut its office in the country within two months, foreign ministry and UN ..."
        },
        {
            "title": "Selling Toyotas to Congo a Way to Fight Burundi Dollar Snag - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-06/selling-toyotas-to-congo-one-way-to-fight-burundi-dollar-crisis",
            "pub_date": "2018-12-06 03:00:00 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Dollars are hard to find in tiny, troubled Burundi -- but three nearby African nations and plenty of used Land Cruisers and Range Rovers offer some ..."
        },
        {
            "title": "Burundi warned after ex-President Buyoya arrest warrant - BBC News",
            "link": "https://www.bbc.com/news/world-africa-46418781",
            "pub_date": "2018-12-02 14:34:29 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.com",
            "desc": "The African Union (AU) has warned Burundi against moves to jeopardise peace efforts after an international arrest warrant was issued for ex-leader Pierre ..."
        },
        {
            "title": "Rwanda missing at the Burundi EAC games - The East African",
            "link": "https://www.theeastafrican.co.ke/sports/Rwanda-missing-at-the-Burundi-EAC-games/4494642-4878068-1g6fho/index.html",
            "pub_date": "2018-12-02 14:22:20 GMT",
            "source_nm": "The East African",
            "source_url": "https://www.theeastafrican.co.ke",
            "desc": "Rwanda were conspicuously absent as the East African Community (EAC) Inter-Parliamentary Games started in Burundi's capital Bujumbura on Saturday."
        },
        {
            "title": "Inside Burundi’s ‘secret government death house’ where ‘dissidents are tortured and beheaded’ and a river of ‘ - The Sun",
            "link": "https://www.thesun.co.uk/news/7895683/burundi-secret-torture-detention-government-death-house/",
            "pub_date": "2018-12-04 12:45:32 GMT",
            "source_nm": "The Sun",
            "source_url": "https://www.thesun.co.uk",
            "desc": "A RIVER of blood is seen flowing from the gutter of a secret prison in East Africa where captives are tortured and beheaded, it has been claimed. The private ..."
        },
        {
            "title": "Burundi wants special regional summit on 'conflict' with Rwanda - africanews",
            "link": "http://www.africanews.com/2018/12/07/burundi-wants-special-regional-summit-on-conflict-with-rwanda/",
            "pub_date": "2018-12-07 17:55:00 GMT",
            "source_nm": "africanews",
            "source_url": "http://www.africanews.com",
            "desc": ""
        },
        {
            "title": "Burundi: Govt Orders Closure of UN Human Rights Office - AllAfrica - Top Africa News",
            "link": "https://allafrica.com/stories/201812070160.html",
            "pub_date": "2018-12-07 08:22:37 GMT",
            "source_nm": "AllAfrica - Top Africa News",
            "source_url": "https://allafrica.com",
            "desc": "Burundi has ordered the U.N. Human Rights Council to close its office in the east African country."
        },
        {
            "title": "Ex-Burundi leader rejects warrant for his arrest as tactic - News24",
            "link": "https://www.news24.com/Africa/News/ex-burundi-leader-rejects-warrant-for-his-arrest-as-tactic-20181203",
            "pub_date": "2018-12-03 06:04:00 GMT",
            "source_nm": "News24",
            "source_url": "https://www.news24.com",
            "desc": "Pierre Buyoya, Burundi's former president, has dismissed as politically motivated an arrest warrant issued against him for his alleged participation in the ..."
        },
        {
            "title": "IOM Supports Governments of Burundi, D.R. Congo in Strengthening Health and Border Management - Burundi - ReliefWeb",
            "link": "https://reliefweb.int/report/burundi/iom-supports-governments-burundi-dr-congo-strengthening-health-and-border-management",
            "pub_date": "2018-12-07 10:24:25 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "English News and Press Release on Burundi about Disaster Management, Health and Epidemic; published on 07 Dec 2018 by IOM."
        },
        {
            "title": "Burundi's government is secretly running a torture and detention site - New Zealand Herald",
            "link": "https://www.nzherald.co.nz/world/news/article.cfm?c_id=2&objectid=12173517",
            "pub_date": "2018-12-07 20:39:57 GMT",
            "source_nm": "New Zealand Herald",
            "source_url": "https://www.nzherald.co.nz",
            "desc": "Intelligence officials in Burundi are running secret torture and detention sites to silence political opponents of the nation's leader. In 2016, a disturbing viral video ..."
        },
        {
            "title": "United Republic of Tanzania: Inter-agency Operational Update on the Burundi Refugee Situation 01 – 31 October 2018 - United Republic of Tanzania - ReliefWeb",
            "link": "https://reliefweb.int/report/united-republic-tanzania/united-republic-tanzania-inter-agency-operational-update-burundi-1",
            "pub_date": "2018-12-07 10:04:48 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "English Situation Report on United Republic of Tanzania about Coordination, Education, Children, Refugees and more; published on 31 Oct 2018 by UNHCR."
        },
        {
            "title": "Sudan: Djibouti Port to Provide Services to S. Sudan, Rwanda and Burundi - AllAfrica - Top Africa News",
            "link": "https://allafrica.com/stories/201812070667.html",
            "pub_date": "2018-12-05 13:52:30 GMT",
            "source_nm": "AllAfrica - Top Africa News",
            "source_url": "https://allafrica.com",
            "desc": "Djibouti will resume providing port services to South Sudan following the restoration of peace in the latter, official said."
        },
        {
            "title": "UGANDA/BURUNDI : Kampala and Bujumbura, allies against Kagame - Africa Intelligence",
            "link": "https://www.africaintelligence.com/ion/corridors-of-power/2018/12/07/kampala-and-bujumbura-allies-against-kagame,108335621-art",
            "pub_date": "2018-12-07 04:33:07 GMT",
            "source_nm": "Africa Intelligence",
            "source_url": "https://www.africaintelligence.com",
            "desc": "According to our information, senior Ugandan and Burundian security officials are seeking to force the Rwandan president Paul Kagame to."
        },
        {
            "title": "Voluntary Repatriation of Burundian Refugees, from Tanzania to Burundi (16 Nov 2018) - United Republic of Tanzania - ReliefWeb",
            "link": "https://reliefweb.int/report/united-republic-tanzania/voluntary-repatriation-burundian-refugees-tanzania-burundi-16-nov",
            "pub_date": "2018-12-05 12:28:00 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "English Infographic on United Republic of Tanzania about Protection and Human Rights, Children, Refugees and more; published on 16 Nov 2018 by UNHCR."
        },
        {
            "title": "Burundi's Govt Claimed to Use Disused Houses to Kill, Torture Dissidents in - Al-Bawaba",
            "link": "https://www.albawaba.com/editorchoice/burundis-govt-claimed-use-disused-houses-kill-torture-dissidents-1222298",
            "pub_date": "2018-12-05 15:47:00 GMT",
            "source_nm": "Al-Bawaba",
            "source_url": "https://www.albawaba.com",
            "desc": "The Burundi government is using confiscated abandoned private properties as secret detention centres where they torture and kill dissidents, it has been ..."
        },
        {
            "title": "Burundi’s government is secretly running a torture and detention site to silence dissent, intelligence officials say - The Mercury",
            "link": "https://www.themercury.com.au/news/world/burundis-government-is-secretly-running-a-torture-and-detention-site-to-silence-dissent-intelligence-officials-say/news-story/a4ee884a18828ebb7a9147f59b4a14b3",
            "pub_date": "2018-12-05 04:05:00 GMT",
            "source_nm": "The Mercury",
            "source_url": "https://www.themercury.com.au",
            "desc": "Intelligence officials in Burundi are running secret torture and detention sites to silence political opponents of the nations leader."
        },
        {
            "title": "IOM Burundi Trains High Ranking Judicial Police Officers to Combat Trafficking in Persons - Burundi - ReliefWeb",
            "link": "https://reliefweb.int/report/burundi/iom-burundi-trains-high-ranking-judicial-police-officers-combat-trafficking-persons",
            "pub_date": "2018-12-04 10:56:21 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Bujumbura – The International Organization for Migration (IOM), in partnership with the Judicial Police of Burundi and with support from the Government of ..."
        },
        {
            "title": "Djibouti port eyes Rwanda and Burundi, to resume services to South Sudan - Business Daily",
            "link": "https://www.businessdailyafrica.com/news/world/Djibouti-port-to-resume-services-to-South-Sudan/4259366-4882546-13vngd5z/index.html",
            "pub_date": "2018-12-05 14:08:30 GMT",
            "source_nm": "Business Daily",
            "source_url": "https://www.businessdailyafrica.com",
            "desc": "The port, which already serves Ethiopia, also aims at serving Burundi and Rwanda."
        },
        {
            "title": "BBC World Service - The Documentary Podcast, Inside Burundi's Killing Machine - BBC News",
            "link": "https://www.bbc.co.uk/programmes/p06tv55n",
            "pub_date": "2018-12-06 13:46:07 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.co.uk",
            "desc": "An investigation into repression in Burundi, one of Africa's most secretive countries."
        },
        {
            "title": "Kenyan MPs keep winning in EALA Games in Burundi - The Star, Kenya",
            "link": "https://www.the-star.co.ke/news/2018/12/06/kenyan-mps-keep-winning-in-eala-games-in-burundi_c1861525",
            "pub_date": "2018-12-05 20:25:24 GMT",
            "source_nm": "The Star, Kenya",
            "source_url": "https://www.the-star.co.ke",
            "desc": "Team Kenya continued their winning streak in the ongoing East African Legislative Assembly (EALA) games in Bujumbura, Burundi. The volleyball men's team ..."
        },
        {
            "title": "UN rights office: Burundi's government has asked us to leave - NewsWest9.com",
            "link": "https://www.newswest9.com/2018/12/06/un-rights-office-burundi-government-has-asked-us-leave/",
            "pub_date": "2018-12-06 11:20:19 GMT",
            "source_nm": "NewsWest9.com",
            "source_url": "https://www.newswest9.com",
            "desc": "UN human rights office says Burundi's government has asked it to leave the country."
        },
        {
            "title": "320 MPs, Senators In Burundi For Parliamentary Games To Spend Sh400 Million - Moses Kuria Reveals - - KahawaTungu",
            "link": "https://www.kahawatungu.com/2018/12/03/320-members-burundi-parliamentary-games/",
            "pub_date": "2018-12-03 06:55:00 GMT",
            "source_nm": "KahawaTungu",
            "source_url": "https://www.kahawatungu.com",
            "desc": "Kenya will be spending Sh400 million to send members of parliament, senate and parliamentary staffers for the parliamentary games in Burundi, Gatundu South ..."
        },
        {
            "title": "BURUNDI: Amnesty International Footage Purports to Show Mass Graves Outside Burundi's Capital January 28 - Courier Mail",
            "link": "http://www.couriermail.com.au/news/burundi----amnesty-international-footage-purports-to-show-mass-graves-outside-burundis-capital---january-28/video/65872e0b05bc307b98032d627454a56a",
            "pub_date": "2018-12-05 14:03:43 GMT",
            "source_nm": "Courier Mail",
            "source_url": "http://www.couriermail.com.au",
            "desc": "Amnesty International released footage and satellite imagery on Thursday, January 28, purported to show mass graves in Buringa, on the outskirts of Burundi's ..."
        },
        {
            "title": "UN rights office: Burundi's government has asked us to leave - The Associated Press",
            "link": "https://www.apnews.com/a560b3ac68e84ca188568aeaecc003d8",
            "pub_date": "2018-12-06 13:25:12 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NAIROBI, Kenya (AP) — The United Nations human rights office on Thursday said Burundi's government has asked it to leave, months after the outgoing U.N. rights chief called the country one of the \"most prolific slaughterhouses of humans in recent times.\" Spokeswoman Ravina Shamdasani in Geneva confirmed they received a letter on Wednesday \"requesting us to close the office. We of course regret this decision and we would like to continue our cooperation with Burundi.\" She declined to comment further, calling the issue sensitive. Sources within the U.N. office in Burundi told The Associated P..."
        },
        {
            "title": "Burundi Orders Closure of UN Human Rights Office - VOA News",
            "link": "https://www.voanews.com/a/un-rights-office-burundi-s-government-has-asked-us-to-leave/4689177.html",
            "pub_date": "2018-12-06 13:07:05 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Burundi has ordered the U.N. Human Rights Council to close its office in the east African country. Geneva-based spokeswoman Ravina Shamdasani says the council received a letter Wednesday \"requesting that we close the office in Burundi.\" Shamdasani told VOA's Central Africa service on Thursday, \"We of course regret this as we are keen to continue our cooperation with Burundi on the promotion and protection of human rights.\" She added, \"We will be communicating with [the] government in due course.\" Burundi's foreign ministry and U.N. sources said the council was given two months to leave the ..."
        },
        {
            "title": "6 Years After Her Imprisonment in Eritrea, US Citizen’s Family Demands Answers - VOA News",
            "link": "https://www.voanews.com/a/us-eritrea-prisoner/4690807.html",
            "pub_date": "2018-12-07 16:19:12 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Ciham Ali Abdu has brown eyes and a broad smile. As a teenager, she found inspiration in art, fashion and language. Growing up in Asmara, Eritrea, she enjoyed time with friends, music and swimming. In family photos, Ciham appears carefree. She poses casually for the camera, her hair pulled into a braided ponytail. But other realities were just out of frame. Ciham Ali Abdu was born in Los Angeles, California, and grew up in Eritrea. As a child, she enjoyed swimming, fashion and music. After a border conflict with Ethiopia ended in an uneasy truce, Eritrea was on a war footing, and the author..."
        },
        {
            "title": "Sierra Leone doctors strike over conditions, nurses may follow - Reuters",
            "link": "https://www.reuters.com/article/us-leone-health/sierra-leone-doctors-strike-over-conditions-nurses-may-follow-idUSKBN1O41VF",
            "pub_date": "2018-12-05 14:34:14 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Doctors in Sierra Leone's public hospitals were on strike on Wednesday to protest against low wages and poor working conditions, and nurses said they may follow suit. Sierra Leone is one of Africa's poorest countries and its public hospitals lack equipment. The 2014-2016 Ebola epidemic killed nearly 4000 people, including more than 250 medical staff. At Freetown's Connaught, the country's biggest hospital, some wards were nearly empty and at least a dozen people were sitting on the floor at the hospital entrance waiting to be seen, a Reuters witness said. Sierra Leone's Medical and Dental A..."
        },
        {
            "title": "UN Hosts Meeting of Regional Envoys Over Western Sahara - VOA News",
            "link": "https://www.voanews.com/a/un-hosts-meeting-of-regional-envoys-over-western-sahara/4687979.html",
            "pub_date": "2018-12-05 17:32:21 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The U.N. secretary-general's envoy for Western Sahara is meeting with foreign ministers from Algeria, Morocco and Mauritania plus leaders of the Polisario Front over the future of the Morocco-annexed territory. U.N. envoy Horst Koehler, a former German president, hosted a \"round-table\" discussion among the attendees at the first U.N.-hosted talks on the territory in six years, after meeting with them bilaterally earlier Wednesday. The U.N. says the two-day meeting is a first step toward a renewed negotiations process aiming to \"provide for the self-determination of the people of Western Sah..."
        },
        {
            "title": "No major damage reported after magnitude-7.5 earthquake off New Caledonia's coast - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/new-caledonia-vanuatu-tsunami-warning/10586412",
            "pub_date": "2018-12-05 05:04:03 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The Pacific Tsunami Warning Centre (PTWC) says the tsunami threat has passed after a strong, shallow earthquake hit off the coast of New Caledonia. Key points: - The earthquake struck about 310 kilometres from New Caledonia's capital - 1-3-metre waves were forecast, but Vanuatu is not expecting \"destructive\" waves - No threat alert was issued for Australia The US National Tsunami Centre said the magnitude-7.5 quake struck at a depth of around 10 kilometres just after 3:00pm (local time), about 168 kilometres east of the nearest population centre, Tadine, on New Caledonia's Loyalty Islands. ..."
        },
        {
            "title": "Pacific Island Hopper: The world's most scenic flight? - CNN",
            "link": "https://www.cnn.com/travel/article/pacific-island-hopper/index.html",
            "pub_date": "2018-12-04 09:39:19 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Spectacular scenic flight: Aviation geeks call it \"the holy grail of flight routes\" -- welcome on board United Airlines 154, the Island Hopper. Chris Dwyer Incredible experience: The Island Hopper flight connects seven islands in a 16-hour flight, four times weekly. Chris Dwyer 50 year anniversary: 2018 marks half a century since the route was first flown. Back in 1968 Continental Micronesia was the carrier. Chris Dwyer First stop: There are four pilots on board the plane to share the route. First stop? Marjuro, in the Marshall Islands. Courtesy Chris Dwyer Marjuro harbor: The Marshall Isla..."
        },
        {
            "title": "The secret committee determining medical transfers from Nauru and Manus Island - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/secret-immigration-committee-medical-transfers-from-nauru-manus/10579072",
            "pub_date": "2018-12-04 06:38:46 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "A secret Australian government body tasked with making decisions on medical transfers from Nauru discussed eradicating a longstanding requirement that medical care in offshore facilities must meet \"Australian standards\", according to internal documents. 7.30 can reveal highly confidential details of the Transitory Persons Committee, a body comprised of senior public servants in the Department of Home Affairs. The committee serves as a crucial decision-making body for considering transfers of asylum seekers and refugees seeking urgent medical care, and has met roughly once a month over an 18..."
        },
        {
            "title": "DR Congo: Deadly clashes in South Kivu ahead of elections - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/dr-congo-deadly-clashes-south-kivu-elections-181204060758089.html",
            "pub_date": "2018-12-04 08:21:41 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "At least 18 people have killed in clashes between the Democratic Republic of the Congo's army and rebels loyal to a renegade former general in the country's eastern region, according to military sources. The latest round of violence comes less than three weeks before crucial elections to replace long-time president Joseph Kabila. Fighting killed 14 rebels and four soldiers in Fizi, a region of South Kivu, a mineral-rich province which is prone to ethnic tensions, a military spokesman and other sources said. Violence in the troubled eastern region is just one complication before December 23 ..."
        },
        {
            "title": "Ex-Burundi Leader Rejects Warrant for His Arrest as Tactic - VOA News",
            "link": "https://www.voanews.com/a/ex-burundi-leader-rejects-warrant-for-his-arrest-as-tactic/4684093.html",
            "pub_date": "2018-12-03 00:36:09 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Pierre Buyoya, Burundi's former president, on Sunday dismissed as politically motivated an arrest warrant issued against him for his alleged participation in the assassination of his country's first democratically elected leader. On Friday, Burundi's attorney general issued 17 international arrest warrants for Buyoya and former senior military and civilian officials suspected of involvement in the assassination of President Melchior Ndadaye in 1993. Buyoya, a highly respected diplomat and representative of African Union is on the top of the list of those accused of planning Ndadaye's killin..."
        },
        {
            "title": "Ex-Burundi leader rejects warrant for his arrest as tactic - The Associated Press",
            "link": "https://apnews.com/f21901e7f7084031968849c222dc14aa",
            "pub_date": "2018-12-02 19:50:25 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "KIGALI, Rwanda (AP) — Pierre Buyoya, Burundi's former president, on Sunday dismissed as politically motivated an arrest warrant issued against him for his alleged participation in the assassination of his country's first democratically elected leader. On Friday, Burundi's attorney general issued 17 international arrest warrants for Buyoya and former senior military and civilian officials suspected of involvement in the assassination of President Melchior Ndadaye in 1993. Buyoya, a highly respected diplomat and representative of African Union is on the top of the list of those accused of pla..."
        },
        {
            "title": "Boris Becker drops claim for diplomatic immunity - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/boris-becker-drops-immunity-claim/10580086",
            "pub_date": "2018-12-04 01:19:44 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Retired German tennis star Boris Becker has dropped his claim to have diplomatic immunity from bankruptcy proceedings in Britain. The three-time Wimbledon champion had been claiming his unpaid role as a sports attaché for Central African Republic gave him immunity from bankruptcy rulings."
        },
        {
            "title": "Guinea-Bissau Naturalizes Senegalese Refugees - VOA News",
            "link": "https://www.voanews.com/a/guinea-bissau-naturalizes-senegalese-refugees/4681514.html",
            "pub_date": "2018-12-04 04:45:50 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Senegalese refugees in Guinea-Bissau are getting identification cards after years — and, for some, decades — of living in a state of limbo. Ibrahima Ingo has lived in Pelundo, near Guinea-Bissau's border with Senegal, since 1992 when he fled southern Senegal due to unrest in the country's Casamance region. Today marks the first time he will register to receive his national identification card as a Guinea-Bissau citizen. Ibrahima Ingo, a refugee from Senegal now living in Guinea-Bissau, holds up his citizenship registration as he stands in his cashew field in Pelundo, Nov. 11, 2018. He says ..."
        },
        {
            "title": "Threatening - 500px",
            "link": "https://500px.com/photo/285129427/threatening-by-john-dickinson",
            "pub_date": "2018-12-03 19:48:58 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "A very different Lake Malawi sunrise as a storm develops over Mozambique pre-sunrise"
        },
        {
            "title": "Australia's climate change inaction nulls 'Pacific pivot': Tuvalu PM - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/tuvalu-pm-says-australian-pacific-pivot-undermined-by-emissions/10579424",
            "pub_date": "2018-12-03 19:39:54 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The Prime Minister of Tuvalu Enele Sopoaga has warned Australia that its \"Pacific pivot\" risks being fatally undermined by its climate change policies ahead of crucial talks in Poland. Key points - Tuvalu's PM made the comments ahead of COP24, the most important climate talks since the Paris agreement - He says Australia's return to the Pacific undermined by climate change inaction - Tuvalu is particularly vulnerable to climate change, being made up of low-lying atolls Australia has unveiled an ambitious suite of policies to cement its position in the region and push back against China, inc..."
        },
        {
            "title": "Nauru mental health situation akin to 'victims of torture', MSF says - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/msf-says-nauru-is-equivalent-to-torture-victims/10575818",
            "pub_date": "2018-12-02 23:36:12 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The mental health situation on Nauru is equivalent to that of victims of torture, Medecins Sans Frontieres (MSF) says, in what it describes as the first independent medical data on mental health conditions on the island. Key points: - MSF says offshore processing is to blame for the poor mental health on Nauru - Independent Kerryn Phelps plans to table a bill to bring asylum seekers to Australia for treatment - MSF said the bill does not go far enough and everyone should be removed from the island MSF treated 208 asylum seekers and refugees in the 11 months its medical staff were on Nauru, ..."
        }
    ]
}