{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZtZW5ocmVXaHRNQklDWlc0b0FBUAE?hl=en-TZ&gl=TZ&ceid=TZ:en",
    "language": "en-TZ",
    "get_time": "2018-12-08 14:16:44 GMT",
    "content": [
        {
            "title": "Game of Thrones Season 8 Teaser Engulfs Westeros in Ice and Fire - IGN",
            "link": "https://www.ign.com/articles/2018/12/06/game-of-thrones-season-8-teaser-engulfs-westeros-in-ice-and-fire",
            "pub_date": "2018-12-06 22:00:10 GMT",
            "source_nm": "IGN",
            "source_url": "https://www.ign.com",
            "desc": ""
        },
        {
            "title": "This New 'Game Of Thrones' Season 8 Trailer Will Give You Full-Body Chills - Elite Daily",
            "link": "https://www.elitedaily.com/p/this-new-game-of-thrones-season-8-trailer-will-give-you-full-body-chills-13261192",
            "pub_date": "2018-12-06 21:52:00 GMT",
            "source_nm": "Elite Daily",
            "source_url": "https://www.elitedaily.com",
            "desc": ""
        },
        {
            "title": "Is Cersei *really* pregnant? Some big Game of Thrones season 8 questions have been answered in a new script r… - GamesRadar",
            "link": "https://www.gamesradar.com/is-cersei-really-pregnant-some-big-game-of-thrones-questions-have-been-answered-in-a-new-script-reveal/",
            "pub_date": "2018-12-06 11:57:00 GMT",
            "source_nm": "GamesRadar",
            "source_url": "https://www.gamesradar.com",
            "desc": "Some Game of Thrones scripts have given as answers to big questions such as whether Cersei is actually pregnant and if Tyrion is in love with Dany."
        },
        {
            "title": "Game of Thrones' Night King teases HUGE season 8 battle that will be a \"historic moment in television\" - DigitalSpy.com",
            "link": "https://www.digitalspy.com/tv/ustv/a25419639/game-of-thrones-season-8-battle-historic-moment/",
            "pub_date": "2018-12-06 10:51:59 GMT",
            "source_nm": "DigitalSpy.com",
            "source_url": "https://www.digitalspy.com",
            "desc": ""
        },
        {
            "title": "Game of Thrones season 8: All you need to know - DigitalSpy.com",
            "link": "https://www.digitalspy.com/tv/ustv/a834284/game-of-thrones-season-8-release-date-trailer-episodes-spoiler-filming/",
            "pub_date": "2018-12-06 22:36:00 GMT",
            "source_nm": "DigitalSpy.com",
            "source_url": "https://www.digitalspy.com",
            "desc": ""
        },
        {
            "title": "Game of Thrones season 8 spoilers: Khal Drogo to RETURN? Star speaks out - Express",
            "link": "https://www.express.co.uk/showbiz/tv-radio/1053682/game-of-thrones-season-8-spoilers-khal-drogo-jason-momoa-jon-snow-kit-harington-hbo",
            "pub_date": "2018-12-03 14:37:00 GMT",
            "source_nm": "Express",
            "source_url": "https://www.express.co.uk",
            "desc": "GAME OF THRONES lost one of its most prolific characters Khal Drogo in season one, and while fans have been eager to see the leader of the Dothraki once ..."
        },
        {
            "title": "Game of Thrones Season 8 Battle Spoiler - A Game of Thrones Actor Let Slip a Key Spoiler About Season Eight's Climactic Battle - Esquire",
            "link": "https://www.esquire.com/entertainment/tv/a25399686/game-of-thrones-season-8-battle-spoilers/",
            "pub_date": "2018-12-04 22:13:00 GMT",
            "source_nm": "Esquire",
            "source_url": "https://www.esquire.com",
            "desc": "Although it supplies me with almost daily *content*, I do not envy the position that any Game of Thrones cast member is in for the next year. Anything—literally ..."
        },
        {
            "title": "Vladimir Furdik (the Night King) talks up an epic battle sequence in Game of Thrones season 8 - Winter is Coming",
            "link": "https://winteriscoming.net/2018/12/03/vladimir-furdik-talks-huge-battle-game-thrones-season-8/",
            "pub_date": "2018-12-03 18:53:00 GMT",
            "source_nm": "Winter is Coming",
            "source_url": "https://winteriscoming.net",
            "desc": "The final season of Game of Thrones will have an action set piece to end all action action set pieces. Vladimir Furdik (the Night King) fills us in."
        },
        {
            "title": "'Game Of Thrones' Will Air The Biggest Battle Of The Show During This Season 8 Episode - Elite Daily",
            "link": "https://www.elitedaily.com/p/game-of-thrones-season-8-episode-3-will-feature-the-biggest-battle-the-show-has-ever-seen-13239638",
            "pub_date": "2018-12-04 01:11:00 GMT",
            "source_nm": "Elite Daily",
            "source_url": "https://www.elitedaily.com",
            "desc": "A long time ago, back in the early seasons of Game of Thrones, Jon Snow was taken to meet the King Beyond The Wall, who looks him in the eye and declares ..."
        },
        {
            "title": "\"Game of Thrones\" Season 8 Teaser—Major Fan Theory - HelloGiggles",
            "link": "https://hellogiggles.com/news/got-season-8-teaser-fan-theory/",
            "pub_date": "2018-12-07 22:18:44 GMT",
            "source_nm": "HelloGiggles",
            "source_url": "https://hellogiggles.com",
            "desc": "The first teaser released for Game of Thrones Season 8 contains no actual footage from the series, but it's sparking a lot of theories."
        },
        {
            "title": "Game of Thrones season 8: No, Maisie Williams didn’t get to keep Needle - FanSided",
            "link": "https://culturess.com/2018/12/07/game-thrones-season-8-no-maisie-williams-didnt-get-keep-needle/",
            "pub_date": "2018-12-07 16:51:00 GMT",
            "source_nm": "FanSided",
            "source_url": "https://culturess.com",
            "desc": "On the one hand, it seems sad that Maisie Williams didn't get to keep Needle from Game of Thrones. On the other, we can see why it wouldn't happen."
        },
        {
            "title": "Game of Thrones Season 8 teaser out! Ice and Fire consume Targaryen Dragon, Stark Direwolf and Lannister Lion - Times Now",
            "link": "https://www.timesnownews.com/entertainment/news/international-news/article/game-of-thrones-season-8-official-teaser-out-ice-and-fire-consume-another-dragon-starks-direwolf-and-lannister-lion/327305",
            "pub_date": "2018-12-07 02:49:59 GMT",
            "source_nm": "Times Now",
            "source_url": "https://www.timesnownews.com",
            "desc": "The official Game of Thrones Season 8 teaser is now out and here's our analysis of it. Ice and Fire finally meet and consume the Starks' and Lannisters' sigils on ..."
        },
        {
            "title": "'Game of Thrones' drops new trailer and it's icy - CNN",
            "link": "https://www.cnn.com/2018/12/07/entertainment/game-of-thrones-season-8-trailer/index.html",
            "pub_date": "2018-12-08 13:18:47 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Winter is coming. HBO dropped a 39-second trailer for the upcoming eighth and final season of \"Game of Thrones\" on Thursday with some clues of what's to come. The series returns in April. Although no footage from the mega-hit series appears in the clip, it seems that ice is coming down from the north and will soon completely cover everything. In the clip, all of the figurines are seen on Dragonstone's \"Painted Table\" map. But it's not all ice; we also see Lannister Lion of the South catching fire. Clearly fire and ice are references to George R. R. Martin's series of books, \"A Song of Ice a..."
        },
        {
            "title": "Game of Thrones season 8 trailer shows fire and ice spectacularly colliding - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/tv/news/game-of-thrones-season-8-trailer-official-watch-video-release-date-hbo-got-a8671806.html",
            "pub_date": "2018-12-07 08:28:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "With Game of Thrones eighth and final season fast approaches (only five months away), HBO has released another teaser for the upcoming six episodes. There’s no new footage on offer. Instead, the clip offers a cinematic look at Daenerys’s Dragonstone battle-board as it becomes engulfed in flames and ice. HBO has revealed few official details regarding the upcoming season, with the release date currently being “April 2019”. Teasing the final episodes, which will reportedly showcase the show’s most elaborate battle yet, co-executive producer Bryan Cogman said: “It’s about all of these disparat..."
        },
        {
            "title": "New ‘Game Of Thrones’ Season 8 Teaser Is Here, And It’s Fiery… And Icy - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/game-of-thrones-season-8-trailer_us_5c099f66e4b0b6cdaf5d66d2",
            "pub_date": "2018-12-06 23:55:01 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "A battle between fire and ice is coming. Or at least that’s what is implied in the “Game of Thrones” Season 8 teaser that HBO released Thursday. The 39-second animated clip shows ice and fire sweeping over a map of Westeros. A figure of a direwolf is covered in ice (probably representing House Stark), then a miniature dragon is frozen (a reference to House Targaryen or possibly zombie dragon Viserion). Fire engulfs a lion figure (a nod to House Lannister), and at the end of the clip, the two elements clash in the middle, likely representing a pretty epic battle in the series’ final season. ..."
        },
        {
            "title": "Game of Thrones season 8: Night King actor reveals detail about final battle that changes everything - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/tv/game-of-thrones/game-of-thrones-season-8-finale-battle-night-king-episodes-release-date-a8670111.html",
            "pub_date": "2018-12-06 08:20:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Game of Thrones excitement for the eighth and final season is already reaching fever pitch, and that's without additional hints from cast members. Most fans have assumed that the epic battle we've all been waiting for, between humans and the Army of the Dead, would serve as the grand finale for season eight, and decide the fate of lead characters including Jon Snow, Daenerys Targaryan, and Cersei Lannister. However, the actor who portrays the terrifying Night King has revealed that the battle will actually take place in episode three: right in the middle of the six-episode series. Read more..."
        },
        {
            "title": "Game of Thrones: When does the final season start and what are all the rumours so far? - The Telegraph",
            "link": "https://www.telegraph.co.uk/tv/0/game-thrones-does-final-season-start-rumours-far/",
            "pub_date": "2018-12-05 11:31:54 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "It already feels like a long time since season seven of Game of Thrones came to an end, zombie dragon and all. Here's everything we know so far about the eighth (and final) season of the hit fantasy epic: When is Games of Thrones season 8 on TV? HBO has confirmed that Game of Thrones will return for its final season in April 2019. In a crushing blow for Thrones fans, however, HBO head of programming Casey Bloys has hinted there could be another agonising wait between the end of Game of Thrones and the beginning of the first spin-off show. \"You’re not going to see anything air anytime close ..."
        },
        {
            "title": "HBO gives the world more Ferrante with “My Brilliant Friend” season 2 - Fast Company",
            "link": "https://www.fastcompany.com/90276420/hbo-greenlights-season-2-of-ferrantes-my-brilliant-friend",
            "pub_date": "2018-12-04 13:20:58 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "Ferrante Fever continues at HBO. The company announced that the second novel in Elena Ferrante’s best-selling Neapolitan series, The Story of a New Name, will be adapted for TV, coming on the heels of HBO and RAI’s production of the saga’s first book, My Brilliant Friend, which will wrap up on Dec. 9. The Story of a New Name continues the journey and friendship of Lila and Lenù, two friends who form an intense childhood bond in the working class neighborhood of postwar Naples. The four books in Ferrante’s series track their lives over the course of multiple decades against a backdrop of maf..."
        },
        {
            "title": "Game of Thrones season 8 actor reveals when ‘historic’ Night King battle will take place - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/tv/game-of-thrones/game-of-thrones-season-8-night-king-battle-episode-hbo-vladimir-furdik-jon-snow-a8666591.html",
            "pub_date": "2018-12-04 12:46:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "One of the stars of Game of Thrones has revealed a huge detail about the eighth and final season. With the HBO fantasy epic’s final six episodes set to be comprised of numerous showdowns, Vladimir Furdik – who plays the villainous Night King – has revealed when exactly the season’s biggest (and most costly) battle will take place. Speaking to Hungarian website Sorozat Wiki, he seemed to confirm the battle the series has been building to since its very first episode in 2011 will arrive much earlier than anticipated. “In the third part of the last season, there is a battle that the creators i..."
        },
        {
            "title": "Game of Thrones season 8 release date, cast, plot, spoilers — everything we know so far - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/tv/news/game-of-thrones-season-8-release-date-spoilers-plot-cast-watch-trailer-jon-snow-tyrion-cersei-a8655716.html",
            "pub_date": "2018-12-01 17:54:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Winter has finally come on Game of Thrones. The White Walkers have broken through The Wall with a dragon under their command, and Westeros’s fate rests in the hands of a Stark bastard, a heavy drinking dwarf, a faceless girl, a red-headed schemer, a boy-turned-Raven, and the Mother of Dragons. Game of Thrones‘ eighth and final season looks set to be an epic sprint to the end of George RR Martin’s gigantic tale of kings, queens and paupers. So, what do we know about the upcoming season? Look no further, as The Independent has put together a comprehensive list of everything we currently know ..."
        }
    ]
}