{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREY2T0RoMEVnSmxiaWdBUAE?hl=en-TZ&gl=TZ&ceid=TZ:en",
    "language": "en-TZ",
    "get_time": "2018-12-08 13:50:45 GMT",
    "content": [
        {
            "title": "Houthi leader shuts down own brother for admitting militias' use of torture - Al-Arabiya",
            "link": "http://english.alarabiya.net/en/News/gulf/2018/12/08/Houthi-leader-shuts-down-own-brother-for-seeking-to-end-militias-abuse-torture.html",
            "pub_date": "2018-12-08 06:53:00 GMT",
            "source_nm": "Al-Arabiya",
            "source_url": "http://english.alarabiya.net",
            "desc": ""
        },
        {
            "title": "90,000 mosques across Turkey to raise money for Yemen - Hurriyet Daily News",
            "link": "http://www.hurriyetdailynews.com/90-000-mosques-across-turkey-to-raise-money-for-yemen-139524",
            "pub_date": "2018-12-07 05:44:44 GMT",
            "source_nm": "Hurriyet Daily News",
            "source_url": "http://www.hurriyetdailynews.com",
            "desc": "Turkey's religious body has launched an aid campaign to raise money for people in war-torn Yemen."
        },
        {
            "title": "Yemen peace talks to begin on Thursday in Sweden, UN confirms - Middle East Eye",
            "link": "https://www.middleeasteye.net/news/yemen-peace-talks-begin-thursday-sweden-un-confirms-313386996",
            "pub_date": "2018-12-06 09:46:00 GMT",
            "source_nm": "Middle East Eye",
            "source_url": "https://www.middleeasteye.net",
            "desc": ""
        },
        {
            "title": "Yemen: IPC Acute Food Insecurity Analysis December 2018 – January 2019 - Yemen - ReliefWeb",
            "link": "https://reliefweb.int/report/yemen/yemen-ipc-acute-food-insecurity-analysis-december-2018-january-2019",
            "pub_date": "2018-12-07 23:37:04 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "English Analysis on Yemen about Agriculture, Food and Nutrition, Children, IDPs and more; published on 07 Dec 2018 by Govt. Yemen and IPC."
        },
        {
            "title": "Houthis call for transitional government including all Yemen's political parties - Reuters",
            "link": "https://www.reuters.com/article/us-yemen-security-politics/houthis-call-for-transitional-government-including-all-yemens-political-parties-idUSKBN1O70DS",
            "pub_date": "2018-12-08 11:16:01 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The main negotiator of Yemen's Iran-aligned Houthi group called on Saturday for the formation of a transitional government with the participation of \"all political ..."
        },
        {
            "title": "Yemen: Commodity Tracker (as of 7 December 2018) - Yemen - ReliefWeb",
            "link": "https://reliefweb.int/report/yemen/yemen-commodity-tracker-7-december-2018",
            "pub_date": "2018-12-07 20:26:39 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "English Infographic on Yemen about Food and Nutrition and Logistics and Telecommunications; published on 07 Dec 2018 by OCHA."
        },
        {
            "title": "Yemen food survey finds majority in 'dire' crisis, famine a danger - Reuters",
            "link": "https://www.reuters.com/article/us-yemen-security-hunger/yemen-food-survey-finds-majority-in-dire-crisis-famine-a-danger-idUSKBN1O70DP",
            "pub_date": "2018-12-08 11:26:01 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Yemen's war and the ensuing economic collapse has left 15.9 million people, 53 percent of the population, facing \"severe acute food insecurity\" and famine was ..."
        },
        {
            "title": "US ices Iran out of Yemen talks - Al-Monitor",
            "link": "https://www.al-monitor.com/pulse/originals/2018/12/us-iran-yemen-talks-sweden-houthi-zarif-trump.html",
            "pub_date": "2018-12-06 22:07:52 GMT",
            "source_nm": "Al-Monitor",
            "source_url": "https://www.al-monitor.com",
            "desc": ""
        },
        {
            "title": "Yemen's Houthis reject government proposal to inspect Sanaa flights - Reuters",
            "link": "https://www.reuters.com/article/us-yemen-security-houthis-rejection/yemens-houthis-reject-government-proposal-to-inspect-sanaa-flights-idUSKBN1O61VX",
            "pub_date": "2018-12-07 15:42:01 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Yemen's Houthi movement rejected a government proposal that would allow the airport in the Houthi-held capital Sanaa to be reopened only if all flights land in ..."
        },
        {
            "title": "Yemeni women seek greater role in peace talks - The National",
            "link": "https://www.thenational.ae/world/mena/yemeni-women-seek-greater-role-in-peace-talks-1.800270",
            "pub_date": "2018-12-07 15:29:30 GMT",
            "source_nm": "The National",
            "source_url": "https://www.thenational.ae",
            "desc": "Women's participation will lead to 'more comprehensive peace plan by addressing societal needs'"
        },
        {
            "title": "Countrywide fundraising campaign to support civilians in war-torn Yemen - Daily Sabah",
            "link": "https://www.dailysabah.com/politics/2018/12/08/countrywide-fundraising-campaign-to-support-civilians-in-war-torn-yemen",
            "pub_date": "2018-12-07 15:13:10 GMT",
            "source_nm": "Daily Sabah",
            "source_url": "https://www.dailysabah.com",
            "desc": "A countrywide fundraising campaign was launched on Friday in mosques across Turkey to support the people in war-torn Yemen.Launched by Turkey's ..."
        },
        {
            "title": "Clear policy needed on overseas troop deployment, says Patriot after Ops Yemen II controversy - Malay Mail",
            "link": "https://www.malaymail.com/s/1701244/clear-policy-needed-on-overseas-troop-deployment-says-patriot-after-ops-yem",
            "pub_date": "2018-12-08 01:16:28 GMT",
            "source_nm": "Malay Mail",
            "source_url": "https://www.malaymail.com",
            "desc": "PETALING JAYA, Dec 8 — The National Patriot Association (Patriot) has called for the formulation of a clear policy on troop deployment overseas following the ..."
        },
        {
            "title": "Mohammed bin Salman should be prosecuted over the Yemen conflict - The Guardian",
            "link": "https://www.theguardian.com/global-development/2018/dec/04/mohammed-bin-salman-should-be-prosecuted-over-the-yemen-conflict",
            "pub_date": "2018-12-04 09:00:01 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "After waging war in a manner that made deaths from hunger and disease inevitable, the Saudi prince should be tried for starvation crimes."
        },
        {
            "title": "Over 1,500 civilians killed, injured in Yemen - The Nation",
            "link": "https://nation.com.pk/08-Dec-2018/over-1-500-civilians-killed-injured-in-yemen",
            "pub_date": "2018-12-07 21:18:47 GMT",
            "source_nm": "The Nation",
            "source_url": "https://nation.com.pk",
            "desc": "READ MORE: Government to bring new law for disabled: Mazari GENEVA : About 1500 civilians were either killed or injured in Yemen during intensified ..."
        },
        {
            "title": "Yemen war: Peace talks begin in Sweden - BBC News",
            "link": "https://www.bbc.com/news/av/world-46477308/yemen-war-peace-talks-begin-in-sweden",
            "pub_date": "2018-12-07 11:38:26 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.com",
            "desc": "Peace talks aimed at ending nearly four years of civil war in Yemen, described by the UN special envoy as an important milestone, have started in Sweden."
        },
        {
            "title": "Pompeo vows US to keep aiding Saudis in Yemen in spite of furore, famine - Middle East Eye",
            "link": "https://www.middleeasteye.net/news/pompeo-vows-us-will-keep-aiding-saudis-yemen-spite-furor-famine-836901112",
            "pub_date": "2018-12-03 07:50:01 GMT",
            "source_nm": "Middle East Eye",
            "source_url": "https://www.middleeasteye.net",
            "desc": "US Secretary of State Mike Pompeo vowed on Saturday that the United States would continue supporting Saudi Arabia's military campaign in Yemen, in spite of ..."
        },
        {
            "title": "Yemen Famine Risk Fueled by War, Food Insecurity, Inflation - Voice of America",
            "link": "https://www.voanews.com/a/4684189.html",
            "pub_date": "2018-12-03 06:12:01 GMT",
            "source_nm": "Voice of America",
            "source_url": "https://www.voanews.com",
            "desc": "After nearly four years of war, Yemen's humanitarian situation is the worst in the world, say aid agencies, and quickly headed toward famine. Around seventy-five ..."
        },
        {
            "title": "Top Houthi negotiator calls for main Yemen port to be neutral zone - Reuters",
            "link": "https://www.reuters.com/article/us-yemen-security-houthi/houthis-main-negotiator-yemens-hodeidah-port-city-should-be-neutral-zone-idUSKBN1O70DL",
            "pub_date": "2018-12-08 12:40:22 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Yemen's main port city should be declared a \"neutral zone\" and the United Nations could play a role in Sanaa airport, the Iran-aligned Houthis' main negotiator said on Saturday on the sidelines of talks aimed at ending the Yemeni war. The Houthis control major population centers in Yemen, including the capital Sanaa and the Red Sea port of Hodeidah, a lifeline for millions of people that is now a focus of the war after the coalition launched a campaign to capture it this year. Special envoy Martin Griffiths is trying to avert a full-scale assault on Hodeidah, the entry point for most of Yem..."
        },
        {
            "title": "Aid for the humanitarian crisis in Yemen - CNN",
            "link": "https://www.cnn.com/2018/12/07/world/iyw-how-to-help-yemen/index.html",
            "pub_date": "2018-12-07 21:13:16 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The civil war in Yemen has brought untold misery and desperation to civilians trapped by the fighting. You can help the charities and non-profits providing humanitarian aid through the \"Take Action\" button below. The United Nations describes the situation in Yemen as the world's worst humanitarian crisis and reports more than 22 million people -- three-quarters of Yemen's population -- desperately need assistance. The civil war greatly limited the population's access to food and clean water, leading to the largest cholera outbreak ever reported. The UN Food Programme estimates nearly 12 mil..."
        },
        {
            "title": "Yemen Negotiations Face Numerous Stumbling Blocks on Day Two of Talks - VOA News",
            "link": "https://www.voanews.com/a/yemen-negotiations-face-numerous-stumbling-blocks-on-day-two-of-talks/4691536.html",
            "pub_date": "2018-12-07 20:37:51 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Talks between the opposing sides in the Yemeni conflict are deadlocked on day two of indirect negotiations outside the Swedish capital Stockholm, according to Arab media reports. U.N. envoy Martin Griffiths has been meeting separately with the Houthi delegation and that of the internationally recognized government. The conflict in Yemen has been under way for nearly four years, and the second day of talks showed that many difficult issues remain to be resolved. Media reports say the two sides agreed to release captives, though there is no timetable yet to actually begin releasing prisoners...."
        },
        {
            "title": "WFP: More Funding, Access to Needy Are Critical in Yemen - VOA News",
            "link": "https://www.voanews.com/a/more-funding-access-to-needy-critical-in-yemen-wfp-says/4691410.html",
            "pub_date": "2018-12-07 19:57:28 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The United Nations says the humanitarian crisis in Yemen is the worst in the world. As the country's warring parties hold U.N.-mediated talks in Stockholm, the World Food Program (WFP) in Rome is calling for immediate access because millions of people need food. More than 20 million people in a country with a population of over 29 million are expected to need humanitarian assistance next year. The WFP says a food security survey in October carried out by Yemeni and international experts found that more than 15 million people were in \"crisis.\" \"This report is devastating,\" said WFP Executive..."
        },
        {
            "title": "UN says civilian casualties in Yemen average 123 per week - The Associated Press",
            "link": "https://www.apnews.com/3e5cff9378594c9aba2374644f3634d6",
            "pub_date": "2018-12-07 17:23:22 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "RIMBO, Sweden (AP) — The United Nations' refugee agency said Friday there were nearly 1,500 civilian casualties in Yemen from August through October, the latest grim tally to emerge from a four-year civil war as opposing parties hold talks in Sweden. The announcement came as Yemen's Iran-backed Houthi rebels and the internationally recognized government, supported by a Saudi-led coalition, met for a second day for U.N.-sponsored talks aimed at halting the bloodshed. UNHCR urged the two sides to do more to protect civilians, saying data from Yemen shows an average of 123 civilian killed and ..."
        },
        {
            "title": "Houthis reject government proposals over Sanaa airport in Yemen peace talks - Reuters",
            "link": "https://www.reuters.com/article/us-yemen-security/houthis-reject-government-proposals-over-sanaa-airport-in-yemen-peace-talks-idUSKBN1O61FE",
            "pub_date": "2018-12-07 16:39:25 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Yemen's Saudi-backed government has proposed reopening the Houthi-held airport in the capital Sanaa on condition planes are inspected in the airports of Aden or Sayun which are under its control, two government officials said on Friday. The Houthis rejected the proposal floated at U.N-sponsored peace talks in Sweden that are aimed at cementing confidence-building measures that could lead to a ceasefire to halt air strikes by a Saudi-led coalition and Houthi missile attacks on Saudi cities. But given this is only the second day of the talks due to last until Dec. 13, and with both sides are ..."
        },
        {
            "title": "'Just let him die': Yemeni prisoners describe horrific torture in Houthi jails - The Independent",
            "link": "https://www.independent.co.uk/news/world/middle-east/yemen-uae-prison-torture-houthi-detention-centres-middle-east-a8672101.html",
            "pub_date": "2018-12-07 12:54:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Civilians in Yemen have described torture at the hands of the Houthi rebels including being strung up by their genitals and doused in acid. Their horrific testimonies emerged as tense peace talks in Sweden between the country’s warring factions entered a second day. The gruesome accounts underscore the importance of a massive UN-backed prisoner swap that was signed on Thursday by the Iran-backed rebels and Yemen’s recognised government, who have been fighting since March 2015. - Read more ‘Milestone’ Yemen peace talks begin as UN warns of famine risk According to the deal, some 5,000 prison..."
        },
        {
            "title": "In Sweden, talks to reopen Sanaa airport in Yemen - Agenzia ANSA",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/politics/2018/12/07/in-sweden-talks-to-reopen-sanaa-airport-in-yemen_c7618224-a5ac-4baa-bee2-b147de7161d9.html",
            "pub_date": "2018-12-07 16:01:56 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "(ANSAmed) - BEIRUT, DECEMBER 7 - Negotiations are underway to reopen the Sanaa International Airport in the capital of Yemen, currently in the hands of Houthi rebels, as part of the inter-Yemeni peace talks taking place in Rimbo, Sweden on Friday, according to sources close to the talks, cited by pan-Arab media. The sources said the request to reopen the airport came from the pro-Saudi Yemeni government delegation and is supported by UN mediator Martin Griffiths.(ANSAmed). Read the full article on Ansamed"
        },
        {
            "title": "UN-backed peace talks on Yemeni crisis to start in Sweden - RT",
            "link": "https://www.youtube.com/watch?v=KgIRyAIrcA4",
            "pub_date": "2018-12-06 19:42:11 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "#Yemen’s warring parties have agreed to a prisoner swap, United Nations special envoy Martin Griffiths said in #Sweden on Thursday. READ MORE: https://on.rt.com/9jxa RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram.com/rt Follow us on Google+ http://plus.google.com/+RT #RT (Russia Today) is a global #n..."
        },
        {
            "title": "Senators wrestle with rebuke of Saudis for Khashoggi killing - The Associated Press",
            "link": "https://www.apnews.com/0455566e183945beb7946ea7a04fde8b",
            "pub_date": "2018-12-07 03:18:16 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — Senators are considering multiple pieces of legislation to formally rebuke Saudi Arabia for the slaying of journalist Jamal Khashoggi, with momentum building for a resolution to call Saudi Crown Prince Mohammed bin Salman complicit in the killing. Senate Foreign Relations Committee Chairman Bob Corker said Thursday that senators are looking at moving three measures — a resolution to condemn the crown prince for Khashoggi's murder, a bill to suspend arms sales to the kingdom and a resolution to call on President Donald Trump's administration to pull back U.S. help for the S..."
        },
        {
            "title": "🇾🇪Yemen's warring sides gather in Sweden for peace talks | Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=oes-_Y7FJpY",
            "pub_date": "2018-12-07 01:33:30 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "The UN's special envoy for Yemen has appealed to the country's warring sides to \"act now\" for the future of the country, as representatives from the government and Houthi rebels gathered for UN-sponsored peace talks in Sweden. \"Yemen's future is in the hands of those in this room,\" Martin Griffiths said on Thursday in opening remarks at talks aimed at ending more than three years of war. For only the second time since the conflict began, officials from President Abd-Rabbu Mansour Hadi's government and representatives from the Houthi rebel movement joined the talks aimed at discussing ways t..."
        },
        {
            "title": "Yemen Rebels to Decide Friday If Peace Talks Are Serious - VOA News",
            "link": "https://www.voanews.com/a/yemen-rebels-to-decide-friday-if-peace-talks-are-serious/4690496.html",
            "pub_date": "2018-12-07 00:06:13 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Yemen's Houthi rebels say they will decide Friday whether the government is serious about peace talks. \"We have no problem holding talks with the other side. We will judge whether the Stockholm talks are serious or not tomorrow,\" a rebel spokesman told an Arabic language television network. The U.N.-sponsored talks opened Thursday in Rimbo, Sweden, north of Stockholm. WATCH: UN Envoy: Success of Yemen Talks Depends on Warring Sides These are the first talks between the Iranian-backed Houthi rebels and the Saudi-supported Yemeni government since 2016. They are aimed at moving toward a politi..."
        },
        {
            "title": "Victims recount torture by Yemeni rebels - The Associated Press",
            "link": "https://www.youtube.com/watch?v=9tDEO3P1Inw",
            "pub_date": "2018-12-07 13:21:37 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.youtube.com",
            "desc": "(7 Dec 2018) More than 1,000 cases of torture of detainees by Yemen’s Houthi rebels have been documented by the Abductees’ Mothers Union. The Associated Press interviewed some of the victims and their families who escaped from Houthi-controlled territory (Dec. 7) Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/ You can license this story through AP Archive: http://www.aparch..."
        },
        {
            "title": "Yemen government proposes reopening Sanaa airport if planes inspected - Reuters",
            "link": "https://www.reuters.com/article/us-yemen-security-government-airport/yemen-government-proposes-reopening-sanaa-airport-if-planes-inspected-idUSKBN1O618B",
            "pub_date": "2018-12-07 11:45:00 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Yemen’s Saudi-backed government has proposed reopening the Houthi-held airport in the capital Sanaa on condition planes are first inspected in the airports of Aden or Sayun which are under its control, two government officials said on Friday. The proposal was made at the U.N-sponsored Yemen peace talks which started on Thursday in Sweden. (Reporting by Aziz al-Yakoubi; Writing by Maher Chmaytelli; Editing by Peter Graff)"
        },
        {
            "title": "Yemen warring sides agree at start of talks to free thousands of prisoners - Reuters",
            "link": "https://www.reuters.com/article/us-yemen-security/yemen-warring-sides-agree-at-start-of-talks-to-free-thousands-of-prisoners-idUSKBN1O50DJ",
            "pub_date": "2018-12-06 20:37:42 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Yemen's warring sides agreed to free thousands of prisoners on Thursday, in what a U.N. mediator called a hopeful start to the first peace talks in years to end a war that has pushed millions of people on the verge of starvation. U.N. mediator Martin Griffiths told a news conference in a renovated castle outside Stockholm that just getting the warring sides to the table was an important milestone. The war has killed tens of thousands of people and spawned what the United Nations calls the world's direst humanitarian crisis, since a Saudi-led Arab coalition intervened in 2015 to restore a go..."
        },
        {
            "title": "Saudi Arabia's Critics Push for Swift US Senate Action - VOA News",
            "link": "https://www.voanews.com/a/saudi-arabia-critics-press-for-swift-us-senate-action/4689670.html",
            "pub_date": "2018-12-06 18:48:50 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "U.S. lawmakers eager to castigate Saudi Arabia for killing a journalist and its conduct of a military campaign in Yemen hope the Senate soon will pass one or more measures reflecting Washington's growing anger. But they acknowledged the effort is likely to continue when a new Congress begins work in January. Measures awaiting Senate consideration include a resolution naming Saudi Crown Prince Mohammed bin Salman responsible for dissident journalist Jamal Khashoggi's death, a resolution to end U.S. support for the Saudi-led intervention in the war in Yemen, and a bill that would suspend U.S...."
        },
        {
            "title": "Houthis: Yemen's Rebel Movement, Explained - The Associated Press",
            "link": "https://www.youtube.com/watch?v=q2Lru_4d9E8",
            "pub_date": "2018-12-07 23:58:15 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.youtube.com",
            "desc": "A look at the Houthis, Yemen's rebel movement. (AP Animation/Peter Hamlin). To learn more about the AP's year-long investigation into a conflict that has created one of the worst humanitarian crises in the world, go to: https://www.apnews.com/YemenDirtyWar. Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/1158922418018... Instagram: https://www.instagram.com/APNews/"
        },
        {
            "title": "Prisoner swap deal bolsters hopes of progress in Yemen talks - The Associated Press",
            "link": "https://www.apnews.com/1f0be5d544524f9b963869736e906826",
            "pub_date": "2018-12-06 18:28:09 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "RIMBO, Sweden (AP) — Yemen's warring sides agreed to a broad prisoner swap Thursday, sitting down in the same room together for the first time in years at U.N.-sponsored peace talks in Sweden aimed at halting a catastrophic war that has brought the country to the brink of famine. Hopes were high that the talks wouldn't deteriorate into further violence as in the past, and that the prisoner exchange would be an important first step toward building confidence between highly distrustful adversaries. The 3-year-old conflict pits the internationally recognized government, which is backed by a Sa..."
        },
        {
            "title": "UN humanitarian chief: It's not too late to save Yemen from apocalypse - CNN",
            "link": "https://www.cnn.com/2018/12/06/opinions/not-too-late-to-save-yemen-from-apocalypse-lowcock/index.html",
            "pub_date": "2018-12-06 17:35:35 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Mark Lowcock is the United Nations undersecretary-general for humanitarian affairs and emergency relief coordinator. He traveled to Yemen from November 28 to December 1. Follow him on Twitter. The opinions expressed in this commentary are solely his. View more opinion articles on CNN. Traveling last week in Yemen, even a 30-year veteran of humanitarian crises like me could not fail to be shocked. Millions of people's lives are at risk. But it's not too late to save Yemen. Missing the opportunity to do so would be a huge moral failure. Four years ago, Yemen was a fragile country where millio..."
        },
        {
            "title": "5 things to know for December 7: Heather Nauert, Yemen, Huawei, coal, winter storm - CNN",
            "link": "https://www.cnn.com/2018/12/07/us/five-things-december-7-trnd/index.html",
            "pub_date": "2018-12-07 11:25:40 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Today marks the 77th anniversary of the attack on Pearl Harbor, a day that changed the course of American history and the history of the world. Here's what else you need to know to Get Up to Speed and Out the Door. (You can also get \"5 Things You Need to Know Today\" delivered to your inbox daily. Sign up here.) 1. United Nations The President may have his new UN ambassador. Trump is expected to nominate State Department spokeswoman Heather Nauert to replace Nikki Haley, who announced in October she'd step down. It would be quite a change: The administration as a whole is deeply distrustful..."
        },
        {
            "title": "Yemen peace talks begin, as warring parties make new threats - CNN",
            "link": "https://www.cnn.com/2018/12/06/middleeast/yemen-peace-talks-sweden-intl/index.html",
            "pub_date": "2018-12-06 16:22:58 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The opposing sides in Yemen's conflict began direct talks in Sweden on Thursday as a step towards calming violence and averting further humanitarian crisis in the war-torn country. However, the first direct discussions between the parties in two years started just hours after they traded threats. Houthi rebels said they would completely shut down Sanaa airport -- which they control -- unless Saudi Arabia eased its air blockade. Meanwhile, Saudi-backed Yemeni officials demanded a Houthi withdrawal from the strategic port city of Hodeidah. United Nations Special Envoy Martin Griffiths said th..."
        },
        {
            "title": "Sanaa sterilises water supplies to prevent cholera outbreak - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/sanaa-water-sterilised-to-stop-cholera-outbreak/10575956",
            "pub_date": "2018-12-02 20:21:49 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Authorities in the Houthi-held Yemeni capital Sanaa are sterilising water supplies at wells, distribution networks and houses to help stem the world's worst outbreak of cholera. Key points - Cholera is a diarrheal disease spread through food and water, killing within hours - WHO says cases are accelerating compared to 2018 averages - With 1.8 million children already malnourished, authorities fear fast outbreak Nearly four years of war between a Saudi-led coalition and the Iranian-aligned Houthi group have crippled healthcare and sanitation systems in Yemen, where 1.2 million suspected chol..."
        },
        {
            "title": "The Latest: UN official says Houthis blocking access to food - The Associated Press",
            "link": "https://www.apnews.com/fd04b42e30f1464ea4da3c9e6d8fa3a2",
            "pub_date": "2018-12-06 15:46:07 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "RIMBO, Sweden (AP) — The Latest on Yemen developments as warring sides gather for U.N.-sponsored peace talks in Sweden (all times local): 4:45 p.m. The head of the U.N. food agency has accused Shiite Houthi rebels of blocking access to food deliveries to civilians devastated by the war in Yemen. World Food Program chief David Beasley, who has previously criticized the Saudi-led coalition for a blockade of Yemeni ports, told The Associated Press on Thursday that it's now the Houthis who are impeding access in parts of the country. In an interview at the agency's headquarters in Rome, Beasley..."
        },
        {
            "title": "WFP: 1 Million Yemeni Children at Risk of Death by Starvation - VOA News",
            "link": "https://www.voanews.com/a/world-food-program-yemeni-children-at-risk-of-starvation/4686604.html",
            "pub_date": "2018-12-04 20:19:49 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "While visiting Yemen two weeks ago, World Food Program Executive Director David Beasley met scores of skeletal children in an overcrowded hospital in the capital, Sana'a. He said the children he saw had a chance of survival. He also said he worried about the children he did not see, noting they had been sent home to die for lack of space to treat them. Beasley said one child dies every 10 or 11 minutes in Yemen because of the humanitarian consequences of this brutal war. He said WFP could reach about 1 million of the estimated 2 million acutely malnourished children, but that there was no a..."
        },
        {
            "title": "Yemen's warring sides agree to prisoner swap as peace talks open - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/06/yemen-talks-open-prisoner-swap-set-5000-people-free-un",
            "pub_date": "2018-12-06 14:03:04 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Yemen’s warring sides have agreed to free thousands of prisoners at the start of crucial peace talks in Sweden aimed at ending a devastating conflict that has pushed millions of people to the verge of starvation. Martin Griffiths, the UN special envoy, shuttled between Houthi rebels and representatives of the Yemeni government, in Rimbo, north of Stockholm, as UN-sponsored peace talks began on Thursday morning. The Arab world’s poorest nation has been gripped by a three-year civil war fought between the Iranian-backed Houthis and a government largely backed by Saudi Arabia and the United Ar..."
        },
        {
            "title": "Cholera cases in Yemen a 'tremendous' overestimate, warns new US study - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/04/cholera-cases-yemen-tremendous-overestimate-warns-new-us-study/",
            "pub_date": "2018-12-04 17:28:07 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The number of cases of cholera reported in Yemen's recent epidemic is likely to have been a tremendous overestimate, sparking fears that other diseases may have been neglected in its wake. The 2016-2018 outbreak of the diarrhoeal disease has been dubbed the world’s largest ever documented outbreak, with more than a million cases reported by the World Health Organization as of July this year. In recent weeks cholera has re-emerged in the war-torn country, with more than 14,000 cases reported by the WHO at the end of October. Malnutrition is also rife, with Save the Children warning that it m..."
        },
        {
            "title": "Yemen's warring sides gather in Sweden for peace talks - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/yemen-warring-sides-gather-sweden-peace-talks-181206085344826.html",
            "pub_date": "2018-12-06 13:16:46 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Rimbo, Sweden - The UN's Special Envoy has appealed to Yemen's warring sides to \"act now\" for the future of the country, as representatives from the government and Houthi rebels gathered for UN-sponsored peace talks in Sweden. \"Yemen's future is in the hands of those in this room,\" Martin Griffiths, the UN envoy for Yemen said on Thursday in opening remarks at talks aimed at ending more than three years of war. \"We must act now before we lose control of the future of Yemen,\" he said. \"Both parties have called for a de-escalation, which is an important backdrop to these talks. This is a show..."
        },
        {
            "title": "Rival sides in Yemen's war to hold first direct talks in years - CNN",
            "link": "https://www.cnn.com/2018/12/05/middleeast/yemen-peace-talks-intl/index.html",
            "pub_date": "2018-12-06 10:41:40 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Officials from Yemen's internationally-recognized government are set to hold direct talks with Houthi rebelsin Sweden on Thursday in the most significant step to end the country's conflict in more than two years. The UN-sponsored talks come amid growing international pressure for a ceasefire as the humanitarian crisis worsens in the country after more than three years of war. As many as 14 million Yemenis are suffering severe food shortages, aid agencies say, while an estimated 85,000 children under the age of 5 may have already died of starvation, according to Save the Children. The Yemeni..."
        },
        {
            "title": "‘Milestone’ Yemen peace talks begin as UN warns of famine risk - The Independent",
            "link": "https://www.independent.co.uk/news/world/middle-east/yemen-peace-talks-houthis-saudi-arabia-famine-a8670451.html",
            "pub_date": "2018-12-06 13:18:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Yemen’s warring sides met at the negotiating table for the first time in two years on Thursday as the United Nations warned that half the country’s population could be vulnerable to famine if no solution is reached. Representatives of Yemen’s internationally recognised government and Houthi rebels sat across from each other at the opening of the talks in Sweden, where both sides have said they hope to reach an agreement to deescalate fighting. UN envoy Martin Griffiths, who has engaged in intensive shuttle diplomacy for months, called the meeting \"a milestone,\" and urged the two sides to “d..."
        }
    ]
}