{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV4YzIxaU5ESVNBbVZ1S0FBUAE?hl=en-TZ&gl=TZ&ceid=TZ:en",
    "language": "en-TZ",
    "get_time": "2018-12-08 13:30:56 GMT",
    "content": [
        {
            "title": "Looking back at 2018: Why I changed my mind about the Apple Watch's data plan - ZDNet",
            "link": "https://www.zdnet.com/article/looking-back-at-2018-why-i-changed-my-mind-about-the-apple-watchs-data-plan/",
            "pub_date": "2018-12-07 18:31:00 GMT",
            "source_nm": "ZDNet",
            "source_url": "https://www.zdnet.com",
            "desc": "It turns out, I've found value in having the cellular plan activated on my Apple Watch."
        },
        {
            "title": "Apple Watch ECG App Rolls Out: The Healthcare Experiment Begins - Medscape",
            "link": "https://www.medscape.com/viewarticle/906206",
            "pub_date": "2018-12-07 19:53:27 GMT",
            "source_nm": "Medscape",
            "source_url": "https://www.medscape.com",
            "desc": ""
        },
        {
            "title": "9to5Mac Happy Hour 202: Apple Music coming to Echo, iPhone XR clear case, Apple Watch ECG launch - 9to5Mac",
            "link": "https://9to5mac.com/2018/12/07/9to5mac-happy-hour-202/",
            "pub_date": "2018-12-07 15:04:00 GMT",
            "source_nm": "9to5Mac",
            "source_url": "https://9to5mac.com",
            "desc": "This week Benjamin and Zac share a quick review of the Smart Folio cover for the new iPad Pro, talk about Apple Music coming soon to Amazon's Echo ..."
        },
        {
            "title": "2 hours left: Save 10% on iPhones, AirPods, Apple Watches, iPads & more at eBay - AppleInsider",
            "link": "https://appleinsider.com/articles/18/12/07/20-hours-only-save-10-on-iphones-airpods-apple-watches-ipads-more-at-ebay",
            "pub_date": "2018-12-07 14:37:00 GMT",
            "source_nm": "AppleInsider",
            "source_url": "https://appleinsider.com",
            "desc": "Just in, eBay is knocking 10% off already reduced prices across the site for 20 hours only. With a high max discount of $100 off, it's a great time to snap up the ..."
        },
        {
            "title": "Changing Your Apple Watch or iPhone's Region Won't Enable ECG App Outside of United States - MacRumors",
            "link": "https://www.macrumors.com/2018/12/06/apple-watch-ecg-no-us-region-changing/",
            "pub_date": "2018-12-06 20:00:00 GMT",
            "source_nm": "MacRumors",
            "source_url": "https://www.macrumors.com",
            "desc": "Apple today released watchOS 5.1.2, which enables the ECG app on Apple Watch Series 4 models. However, as Apple made clear, the ECG app is currently..."
        },
        {
            "title": "Watch: New Apple Watch ad is all about a Duluth man - Bring Me The News",
            "link": "https://bringmethenews.com/minnesota-lifestyle/watch-new-apple-watch-ad-is-all-about-a-duluth-man",
            "pub_date": "2018-12-07 18:06:43 GMT",
            "source_nm": "Bring Me The News",
            "source_url": "https://bringmethenews.com",
            "desc": "A new commercial for the Apple Watch is all about a Duluth man, and how the Watch saved his life. Michael Jackson, who has spastic quadriplegic cerebral ..."
        },
        {
            "title": "Apple Watch 5: what we want to see - TechRadar",
            "link": "https://www.techradar.com/news/apple-watch-5-what-we-want-to-see",
            "pub_date": "2018-12-05 09:49:00 GMT",
            "source_nm": "TechRadar",
            "source_url": "https://www.techradar.com",
            "desc": "We loved the Apple Watch Series 4, so how could Apple improve upon it for the next-generation?"
        },
        {
            "title": "There are 4 reasons to get this $80 smartwatch instead of an Apple Watch Series 4 - BGR",
            "link": "https://bgr.com/2018/12/06/apple-watch-series-4-alternative-on-amazon/",
            "pub_date": "2018-12-06 17:09:00 GMT",
            "source_nm": "BGR",
            "source_url": "https://bgr.com",
            "desc": "I have an Apple Watch Series 4 and I love it. The display is awesome and the integration with the iPhone is fantastic. But there's another smartwatch I've been ..."
        },
        {
            "title": "The Apple Watch dominated 2018 - BGR",
            "link": "https://bgr.com/2018/12/04/apple-watch-sales-2018-huge-increase/",
            "pub_date": "2018-12-04 21:44:00 GMT",
            "source_nm": "BGR",
            "source_url": "https://bgr.com",
            "desc": "Although Apple has a policy of not releasing unit sales for the Apple Watch, it's no secret that the device has continued to grow in popularity with each passing ..."
        },
        {
            "title": "Best Apple Christmas 2018 Deals - Tom's Guide",
            "link": "https://www.tomsguide.com/us/apple-december-2018-deals-free-iphone-xr-apple-watch-sale,news-28517.html",
            "pub_date": "2018-12-06 00:45:00 GMT",
            "source_nm": "Tom's Guide",
            "source_url": "https://www.tomsguide.com",
            "desc": "Updated Dec. 6: Best Buy just kicked off its 3-Day Apple sale with discounts on the Apple Watch 3, Mac Mini, and iMac. Best Buy has an early surprise for Apple ..."
        },
        {
            "title": "Apple Watch heart features finally arrive, allowing people to take ECGs on their wrist - The Independent",
            "link": "https://www.independent.co.uk/life-style/gadgets-and-tech/news/apple-watch-series-4-heart-features-release-ecg-wrist-a8673061.html",
            "pub_date": "2018-12-07 17:11:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The Apple Watch's long promised heart features have finally arrived on people's watches. When the Series 4 was announced in September, the company said that it would let people take ECGs and see if their heartbeat is irregular. But it would not be available straight away because it had to be approved by regulators, it said at the time. Now the features have been given clearance by the US Food and Drug Administration and so will finally be available, arriving through a software update. The ECG and atrial fibrillation features are not yet available outside the US, including in the UK. A numbe..."
        },
        {
            "title": "Apple Watch Series 4 ECG Heart Rate Feature Now Live: Here's All You Need To Know - Forbes",
            "link": "https://www.forbes.com/sites/davidphelan/2018/12/06/apple-watch-series-4-ecg-heart-rate-feature-now-live-heres-all-you-need-to-know/",
            "pub_date": "2018-12-06 20:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "When Apple launched the latest Apple Watch Series 4 on September 12, one of the most exciting features is the capability to take ECG (electrocardiogram, also known as EKG) readings from your wrist. Apple Watch Series 4 now boasts the ECG feature But it had only just been cleared by the FDA, so the software needed more work before it could go live. The company said that it would happen this year but no date was given. It was the subject of much debate. It’s just gone live. It is currently limited to Apple Watches that have been bought and are being used in the U.S., and further locations wil..."
        },
        {
            "title": "Dr. Sanjay Gupta tests the Apple Watch's new ECG heart monitor - CNN",
            "link": "https://www.cnn.com/2018/12/06/health/apple-watch-ecg-app-review/index.html",
            "pub_date": "2018-12-06 19:12:21 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Since the Apple Watch Series 4 was announced in September, one of its most anticipated functions has been the promise to perform a mobile electrocardiogram (ECG or EKG) whenever a consumer wants. The feature becomes available in the United States on Thursday via a software update. This new ECG app represents a big venture into health for Apple. The company's ambition is for Apple and health to become as closely linked as Apple and music. It even produced a commercial featuring people who say the Apple Watch has helped them lead healthier lives. Apple says its new ECG application and the abi..."
        },
        {
            "title": "Here's how the Apple Watch's heart monitor works - CNN",
            "link": "https://www.cnn.com/videos/business/2018/12/05/apple-watch-ecg-app-health-review.cnn-business",
            "pub_date": "2018-12-06 18:37:40 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN's Dr. Sanjay Gupta explains how to use Apple Watch's built-in ECG monitor. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Snip, snip: Morgan Stanley latest to cut Apple target on China woes - Financial Times",
            "link": "https://www.ft.com/content/cc64bbcc-fa2f-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-07 17:20:13 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The Apple price cut club welcomed a new member on Friday after Morgan Stanley blamed the Chinese smartphone market for weakening the outlook for iPhone sales. Flattening iPhone sales have stoked concerns on Wall Street that consumer demand has peaked for Apple’s most important device. In September, the tech giant offered a weaker than expected forecast for the holiday quarter and said it would no longer offer a quarterly breakdown of sales for each of its devices. Meanwhile, key iPhone suppliers have lowered financial guidance, and the Wall Street Journal reported last month that Apple redu..."
        },
        {
            "title": "AirPods 2: New Patent Reveals Noise-Canceling, Biometrics And Profound Design Change - Forbes",
            "link": "https://www.forbes.com/sites/davidphelan/2018/12/05/airpods-2-new-patent-reveals-noise-canceling-biometrics-and-profound-design-change/",
            "pub_date": "2018-12-05 12:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Apple AirPods 2 are not yet with us, though they may be coming early next year. The current AirPods are “Apple’s most popular accessory ever”, according to reliable analyst Ming-Chi Kuo. Apple’s opening video at its recent keynote features AirPods. There have already been hints that new features, such as hands-free “Hey, Siri” will be coming very soon. And now, it’s come to light that a patent that has just been granted, which has been spotted by 9to5Mac. It refers to “Earbuds with compliant member” and deals with “earbuds configured with one or more biometric sensors”. A compliant member, ..."
        },
        {
            "title": "China's Xiaomi takes lead over Apple as top seller of wearable technology globally - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/04/chinas-xiaomi-takes-lead-apple-top-seller-wearable-technology/",
            "pub_date": "2018-12-04 14:46:12 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Chinese smartphone specialist Xiaomi has taken a lead over Apple as the world’s largest manufacturer of wearables, according to new figures from an industry analyst. A report from the International Data Corporation found that Xiaomi took top position in the third quarter of 2018 following positive sales of its Mi Band 3, a fitness tracker. Xiaomi’s push into markets such as India, Europe and the Middle East has been attributed to its overtaking of Apple. The share of the company’s deliveries within its home market has dropped from 80pc to 61pc as its international expansion plans pick up pa..."
        },
        {
            "title": "Apple patents interchangeable AirPods with health tracking features - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/05/apple-patents-interchangeable-airpods-health-tracking-features/",
            "pub_date": "2018-12-05 13:11:53 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Apple is working on interchangeable AirPod headphones that come with health tracking features to measure heart rate and stress levels. That's according to a new patent filed by the firm which reveals how a new version of its wireless in-ear headphones would be able to fit in either ear. The filing shows the device slipping into the ear canal and being held in place with a bendable band. Apple's current wireless AirPods were first launched in 2016, although some users have complained they can easily fall out or become uncomfortable. Apple removed the headphone jack from its iPhone models fro..."
        },
        {
            "title": "Apple iPhone Sales Off To A Slow Start This Holiday Season - Forbes",
            "link": "https://www.forbes.com/sites/andyswan/2018/12/04/apple-iphone-sales-off-to-a-slow-start-this-holiday-season/",
            "pub_date": "2018-12-04 13:36:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The iPhone XS, left, and XS Max are displayed side to side during an event to announce new products at Apple headquarters Wednesday, Sept. 12, 2018, in Cupertino, Calif. (AP Photo/Marcio Jose Sanchez) photo credit: ASSOCIATED PRESS The day after the keynote address, Consumer Purchase Intent Data was already telling us that Apple was going to have a very rough road ahead of it. Since then, the stock has fallen big. More importantly, the holiday shopping season has begun. This gives us fresh consumer insights to tap into from the first week of the season. 2018 Holiday Slowdown? Black Friday..."
        },
        {
            "title": "AirPods 2 New Rumor: Coming Early 2019, All-New Design In 2020 - Forbes",
            "link": "https://www.forbes.com/sites/davidphelan/2018/12/02/airpods-2-new-rumor-coming-early-2019-all-new-design-in-2020/",
            "pub_date": "2018-12-02 22:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Apple’s AirPods and an updated version which may be called AirPods 2, are the subject of a research note from top analyst Ming-Chi Kuo, just revealed. Apple AirPods… are the updated earbuds almost here? In it, Kuo says that the latest version of something he calls “Apple’s most popular accessory ever” will not be with us in time for Christmas. Still, previously hinted improvements such as hands-free “Hey, Siri” may not be off the table, let’s hope. In the research note, seen by 9to5Mac and also by MacRumors, there are indications of how the new AirPods will differ from the current model and..."
        }
    ]
}