{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE50Tm1vU0FtVnVLQUFQAQ?hl=en-TZ&gl=TZ&ceid=TZ:en",
    "language": "en-TZ",
    "get_time": "2018-12-08 13:50:47 GMT",
    "content": [
        {
            "title": "The Significance of the US Israel Failure at the UN General Assembly - Mintpress News",
            "link": "https://www.mintpressnews.com/the-significance-of-the-us-israel-failure-at-the-un-general-assembly/252670/",
            "pub_date": "2018-12-07 13:00:57 GMT",
            "source_nm": "Mintpress News",
            "source_url": "https://www.mintpressnews.com",
            "desc": ""
        },
        {
            "title": "EU condemns Hamas' death sentences - Arutz Sheva",
            "link": "http://www.israelnationalnews.com/News/News.aspx/255726",
            "pub_date": "2018-12-05 04:35:01 GMT",
            "source_nm": "Arutz Sheva",
            "source_url": "http://www.israelnationalnews.com",
            "desc": ""
        },
        {
            "title": "Hamas: Israeli special forces posed as medical workers to get into Gaza for raid - The Times of Israel",
            "link": "https://www.timesofisrael.com/hamas-israeli-special-forces-posed-as-medical-workers-to-get-into-gaza-for-raid/",
            "pub_date": "2018-12-03 14:32:00 GMT",
            "source_nm": "The Times of Israel",
            "source_url": "https://www.timesofisrael.com",
            "desc": ""
        },
        {
            "title": "Palestinians hail failure of U.N. resolution to condemn Hamas - The Daily Star",
            "link": "http://www.dailystar.com.lb/News/Middle-East/2018/Dec-08/471209-palestinians-hail-failure-of-un-resolution-to-condemn-hamas.ashx",
            "pub_date": "2018-12-07 22:21:01 GMT",
            "source_nm": "The Daily Star",
            "source_url": "http://www.dailystar.com.lb",
            "desc": "Palestinians Friday hailed the failure of a U.S. resolution to condemn Hamas at the United Nations for firing rockets at Israel as a global support for Palestinian ..."
        },
        {
            "title": "Fatah: If Hamas is a terrorist organization, so are we - Arutz Sheva",
            "link": "http://www.israelnationalnews.com/News/News.aspx/255816",
            "pub_date": "2018-12-06 16:19:01 GMT",
            "source_nm": "Arutz Sheva",
            "source_url": "http://www.israelnationalnews.com",
            "desc": "Fatah defends Hamas against US-led UN resolution condemning terror group, says terrorism against Israel does not exist."
        },
        {
            "title": "Israel permits second trench of Qatari payment to Gazan workers - The Irish Times",
            "link": "https://www.irishtimes.com/news/world/middle-east/israel-permits-second-trench-of-qatari-payment-to-gazan-workers-1.3724019",
            "pub_date": "2018-12-07 18:29:52 GMT",
            "source_nm": "The Irish Times",
            "source_url": "https://www.irishtimes.com",
            "desc": "Hamas uses €13m to pay civil servants and assist 50000 needy families in Gaza Strip."
        },
        {
            "title": "Hamas welcomes failure of UN condemnation - Arutz Sheva",
            "link": "http://www.israelnationalnews.com/News/News.aspx/255838",
            "pub_date": "2018-12-07 00:35:01 GMT",
            "source_nm": "Arutz Sheva",
            "source_url": "http://www.israelnationalnews.com",
            "desc": "Hamas on Thursday welcomed the failure of the US-drafted resolution to condemn it at the United Nations General Assembly, labelling the result a \"slap\" to US ..."
        },
        {
            "title": "Government hails failure of US draft resolution to condemn Hamas - WAFA - Palestine News Agency",
            "link": "http://english.wafa.ps/page.aspx?id=3Zu1n3a107656588842a3Zu1n3",
            "pub_date": "2018-12-07 10:41:27 GMT",
            "source_nm": "WAFA - Palestine News Agency",
            "source_url": "http://english.wafa.ps",
            "desc": "RAMALLAH, Friday, December 07, 2018 (WAFA) – The Palestinian government Friday hailed the failure of the US-sponsored draft resolution condemning ..."
        },
        {
            "title": "Hamas welcomes Jordan’s decision to host Al-Aqsa conference - Middle East Monitor",
            "link": "https://www.middleeastmonitor.com/20181206-hamas-welcomes-jordans-decision-to-host-al-aqsa-conference/",
            "pub_date": "2018-12-06 16:23:01 GMT",
            "source_nm": "Middle East Monitor",
            "source_url": "https://www.middleeastmonitor.com",
            "desc": "Member of Hamas' political bureau Izzat Al-Rishq welcomed Jordan's decision to host an international conference on the dangers facing Al-Aqsa Mosque under ..."
        },
        {
            "title": "Israel's Netanyahu hails UN Hamas vote despite defeat - The Daily Star",
            "link": "http://www.dailystar.com.lb/News/Middle-East/2018/Dec-07/471157-israels-netanyahu-hails-un-hamas-vote-despite-defeat.ashx",
            "pub_date": "2018-12-07 07:39:01 GMT",
            "source_nm": "The Daily Star",
            "source_url": "http://www.dailystar.com.lb",
            "desc": "Israeli Prime Minister Benjamin Netanyahu Friday hailed majority backing in the U.N. General Assembly for condemning Hamas even though a draft resolution ..."
        },
        {
            "title": "US Fails to Win UN Condemnation of Hamas Militants in Gaza - U.S. News & World Report",
            "link": "https://www.usnews.com/news/world/articles/2018-12-06/us-fails-to-win-un-condemnation-of-hamas-militants-in-gaza",
            "pub_date": "2018-12-07 00:27:01 GMT",
            "source_nm": "U.S. News & World Report",
            "source_url": "https://www.usnews.com",
            "desc": "A U.S.-sponsored draft resolution that for the first time would have condemned the militant Islamic group Hamas, which controls Gaza, failed to win the required ..."
        },
        {
            "title": "PA rejects offer to transfer Qatari funds to Gaza - The Jerusalem Post - Israel News",
            "link": "https://www.jpost.com/Arab-Israeli-Conflict/PA-rejects-offer-to-transfer-Qatari-funds-to-Gaza-573600",
            "pub_date": "2018-12-07 14:23:53 GMT",
            "source_nm": "The Jerusalem Post - Israel News",
            "source_url": "https://www.jpost.com",
            "desc": "Hussam Badran, a member of Hamas's “political bureau,” said his movement and Qatar had made the offer to the PA."
        },
        {
            "title": "BDS hails South Africa ANC’s agreement with Hamas - Middle East Monitor",
            "link": "https://www.middleeastmonitor.com/20181205-bds-hails-south-africa-ancs-agreement-with-hamas/",
            "pub_date": "2018-12-05 14:44:01 GMT",
            "source_nm": "Middle East Monitor",
            "source_url": "https://www.middleeastmonitor.com",
            "desc": "The Boycott, Divestment and Sanctions (BDS) movement has hailed the decision of South Africa's African National Congress (ANC) Parliamentary Caucus to ..."
        },
        {
            "title": "Haley: 'Countries must ask themselves if they're for or against Hamas' - Arutz Sheva",
            "link": "http://www.israelnationalnews.com/News/News.aspx/255657",
            "pub_date": "2018-12-04 01:08:01 GMT",
            "source_nm": "Arutz Sheva",
            "source_url": "http://www.israelnationalnews.com",
            "desc": "US Ambassador to the UN Nikki Haley on Monday referred to the upcoming vote in the UN on a resolution which will condemn Hamas for its terrorist attacks ..."
        },
        {
            "title": "Moscow hosts Fatah, Hamas members amid Palestinian unity efforts - The Jerusalem Post - Israel News",
            "link": "https://www.jpost.com/Arab-Israeli-Conflict/Moscow-hosts-Fatah-Hamas-members-amid-Palestinian-unity-efforts-573266",
            "pub_date": "2018-12-01 15:41:01 GMT",
            "source_nm": "The Jerusalem Post - Israel News",
            "source_url": "https://www.jpost.com",
            "desc": "Moscow hosts Hamas and Fatah members amid ongoing efforts to forge Palestinian unity and ahead of the roll-out of the Trump administration's peace plan."
        },
        {
            "title": "Danon: 'The PA representative in the UN is Hamas' biggest defender' - Arutz Sheva",
            "link": "http://www.israelnationalnews.com/News/News.aspx/255655",
            "pub_date": "2018-12-04 00:10:01 GMT",
            "source_nm": "Arutz Sheva",
            "source_url": "http://www.israelnationalnews.com",
            "desc": "Israel's UN Ambassador says upcoming vote in the General Assembly is a chance to make history and condemn Hamas."
        },
        {
            "title": "Danon: A historic opportunity to condemn Hamas - Arutz Sheva",
            "link": "http://www.israelnationalnews.com/News/News.aspx/255553",
            "pub_date": "2018-12-02 04:42:01 GMT",
            "source_nm": "Arutz Sheva",
            "source_url": "http://www.israelnationalnews.com",
            "desc": "Israel's ambassador to the United Nations, Danny Danon, participated in the IAC conference in Miami on Saturday night and held an interview with Channel 10 ..."
        },
        {
            "title": "United Nations votes down U.S. resolution against Hamas - MarketWatch",
            "link": "https://www.marketwatch.com/story/united-nations-votes-down-us-resolution-against-hamas-2018-12-06",
            "pub_date": "2018-12-07 03:47:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE WALL STREET JOURNAL By Farnaz Fassihi Measure falls short of two-thirds majority U.S. Ambassador to the UN Nikki Haley. AFP/Getty Images UNITED NATIONS — The U.N. General Assembly on Thursday rejected a U.S. resolution condemning Hamas as a terrorist organization, delivering a blow to Ambassador Nikki Haley’s parting action before leaving her post at the end of the year. The vote was the first time that the General Assembly was considering a resolution regarding Hamas, the Palestinian movement controlling the Gaza Strip since 2007. The resolution condemned Hamas and called for an end to..."
        },
        {
            "title": "Qatar steps in to pay civil servants wages in Gaza - Reuters",
            "link": "https://www.reuters.com/article/us-israel-palestinians-qatar/qatar-steps-in-to-pay-civil-servants-wages-in-gaza-idUSKBN1O61Y1",
            "pub_date": "2018-12-07 16:00:32 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Qatar paid the salaries of nearly 30,000 Gazan civil servants on Friday, delighting the impoverished workers but angering some in the deeply divided Palestinian leadership who balked at the intervention of a foreign power. Thousands queued in the winter cold to get their cash at post offices - one of which was decorated with a large mural of Qatar's emir Sheikh Tamim bin Hamad Al Thani and the message \"Thanks Qatar\". \"If the Qatari donation stops, we will be destroyed,\" said 45-year-old civil servant Ammar Fayyad, the main bread-winner in his 13-strong family. Palestinian sources said Frida..."
        },
        {
            "title": "US fails to win UN condemnation of Hamas militants in Gaza - The Associated Press",
            "link": "https://www.apnews.com/d603c9652b4e4f4bac3714d15527d2ef",
            "pub_date": "2018-12-06 22:49:19 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "UNITED NATIONS (AP) — A U.S.-sponsored draft resolution that for the first time would have condemned the militant Islamic group Hamas, which controls Gaza, failed to win the required two-thirds majority in the U.N. General Assembly on Thursday. Before the vote on the resolution, the 193-member world body had narrowly voted to require a two-thirds majority for approval as sought by Arab nations for rather than the simple majority urged by the United States. U.S. Ambassador Nikki Haley told the assembly before the vote that it could make history and unconditionally speak out against Hamas, wh..."
        },
        {
            "title": "UN rejects first attempt to condemn Hamas - CNN",
            "link": "https://www.cnn.com/2018/12/06/middleeast/un-hamas-vote/index.html",
            "pub_date": "2018-12-07 02:14:19 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "For the first time, a majority of UN member countries voted to condemn Hamas, but under General Assembly procedures, the measure failed to be officially approved. The Assembly voted 87 in favor, 57 against, and 33 abstaining, to condemn the Palestinian faction dedicated to the destruction of Israel. But in a vote moments earlier, the Assembly had decided that the Hamas resolution would need two-thirds of nations present to affirm, and the voting results failed to surpass that required level. US Ambassador Nikki Haley, whose defense of Israel has been a signature calling during her nearly tw..."
        },
        {
            "title": "US Fails to Win UN Condemnation of Hamas - VOA News",
            "link": "https://www.voanews.com/a/us-fails-to-win-un-condemnation-of-hamas/4690501.html",
            "pub_date": "2018-12-07 00:23:28 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The United States failed Thursday to win condemnation of the Palestinian militant group Hamas in a vote at the U.N. General Assembly. While 87 member states said the group, which fires rockets into Israel and has targeted civilians with suicide bombs, should be condemned, 58 were opposed and 32 abstained. Before considering the U.S. measure, member states voted to require a two-thirds majority to pass it, as opposed to a simple majority. The U.S. fell short of the necessary votes, despite strong support from the European Union — all of the bloc's members voted for it. \"The question before u..."
        },
        {
            "title": "UNGA to Vote on Resolution Condemning Hamas Rocket Attacks on Israel - VOA News",
            "link": "https://www.voanews.com/a/un-hamas/4688985.html",
            "pub_date": "2018-12-06 03:51:21 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The U.N. General Assembly is scheduled to vote on a historic U.S.-sponsored resolution Thursday condemning Hamas rocket attacks into Israel. This would be the first time the assembly casts a vote critical of Hamas — the militant group that rules Gaza. The Palestinians sought to amend the resolution by inserting language referring to previous resolutions criticizing Israeli settlements. But in order to win backing from all 28 European Union members, the U.S. agreed to mention \"relevant U.N. resolutions\" without saying which ones. The draft \"demands that Hamas and other militant actors, inclu..."
        },
        {
            "title": "Health officials: Israeli fire wounds 33 Gaza protesters - The Associated Press",
            "link": "https://apnews.com/81f4dfdb173f4dc096b1527f1c46dbc5",
            "pub_date": "2018-12-07 16:31:02 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "GAZA CITY, Gaza Strip (AP) — Health officials say Israeli army gunfire has wounded 33 Palestinians protesting along the Gaza-Israel perimeter fence. Thousands of Palestinians demonstrated Friday despite wintry weather, throwing rocks with slingshots at Israeli troops deployed behind the fence. The soldiers repeatedly fired volleys of tear gas and live fire, witnesses say. Hamas, the Islamic militant group controlling Gaza, has maintained such protests on a weekly basis since March, accelerating or scaling them down to pressure Israel and mediators into easing Gaza's crippling blockade. Some..."
        },
        {
            "title": "Haley not going out with a bang after US-sponsored anti-Hamas draft fails at UNGA - RT",
            "link": "https://www.rt.com/news/445796-hamas-us-resolution-fail/",
            "pub_date": "2018-12-06 22:22:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The US-propelled draft resolution targeting Palestinian Hamas has failed to pass a two-thirds majority threshold at the UN General Assembly vote in what is seen is a major upset for the outgoing US envoy to the UN Nikki Hailey. The resolution garnered 87 votes in favor and 57 against, thus falling short of securing a required two-thirds majority for the motion to pass. Thirty-six member-states abstained from the vote. The resolution should have condemned Hamas, which has been in control of the Gaza Strip from 2007 to 2014 and again since 2016. The document was in the works for several days,..."
        },
        {
            "title": "U.S. fails to win enough support at U.N. to condemn Hamas - Reuters",
            "link": "https://www.reuters.com/article/us-israel-palestinians-un/us-fails-to-win-enough-support-at-un-to-condemn-hamas-idUSKBN1O52NV",
            "pub_date": "2018-12-06 23:45:33 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A U.S. attempt to get the United Nations to condemn violence by Palestinian militant group Hamas for the first time failed on Thursday because the draft resolution fell short of votes needed in the General Assembly. The resolution required two-thirds support and while Assembly resolutions are non-binding, they can carry political weight. The U.S. text received 87 votes in favor, 58 against, 32 abstentions and 16 countries did not vote. In an earlier procedural move requested by Kuwait, the 193-member body narrowly voted to require two-thirds support and not a simple majority for adoption of..."
        },
        {
            "title": "Rebel in Gaza by Asmaa al-Ghoul review – a love letter to an unloved place - The Guardian",
            "link": "https://www.theguardian.com/books/2018/dec/05/rebel-gaza-strip-asmaa-ghoul-review-selim-nassib-lebanese-novelist",
            "pub_date": "2018-12-05 07:30:17 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "There has been nothing so dramatic as a “war” in the Gaza Strip since 2014, but the Israeli military has nonetheless killed more than 200 Palestinians there this year. On a single Friday in March, snipers took the lives of 52 protesters. Most weeks, the casualties dribble in more slowly: two or three or seven are shot while demonstrating along the fence that confines them; or, unsuspecting, they are blown apart by missiles fired from drones and F16s. Only when the toll is particularly high, or an unusual proportion of the dead are children, do the international media take notice. ‘I’m not g..."
        },
        {
            "title": "Hamas sentences six suspected Palestinian spies to death - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/hamas-sentences-suspected-palestinians-spies-death-181203143927184.html",
            "pub_date": "2018-12-03 18:00:05 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "A military court controlled in the Gaza Strip has sentenced six Palestinians to death for allegedly collaborating with Israel. The court sentenced eight other defendants to prison for various periods in addition to hard labour. Iyad al-Bazm, the spokesperson for Gaza's Interior Ministry said that of those eight, four - including a woman - were sentenced to jail terms ranging from six to 10 years. \"The court also slapped [the other] four people with a 15-year jail term each for collaboration with hostile parties,\" he told a press conference held in Gaza City. \"The verdicts are a clear messag..."
        },
        {
            "title": "Israel starts dismantling Hizbollah border tunnels - Financial Times",
            "link": "https://www.ft.com/content/284c04dc-f7a0-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-04 10:44:47 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Israel has started to dismantle Hizbollah-built tunnels that run from southern Lebanon into northern Israel, in a widely publicised overnight operation that comes as beleaguered Prime Minister Benjamin Netanyahu seeks to shore up his reputation for military toughness. The move came after weeks of government warnings to Israeli citizens to prepare for a targeted attack against Hizbollah and as Mr Netanyahu met Mike Pompeo, US secretary of state, in Brussels. The operation, called Northern Shield, was carried out near the Israeli town of Metulla, the Israel Defense Forces said, and was limite..."
        },
        {
            "title": "Israel begins operation to expose Hezbollah 'attack tunnels' on Lebanon border - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/04/israel-military-hezbollah-attack-tunnels-lebanon-border",
            "pub_date": "2018-12-04 06:13:09 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Israel’s military says it has begun an operation to “expose and thwart” cross-border attack tunnels from Lebanon dug by the Lebanese militia Hezbollah. An Israeli military spokesman, Lt Col Jonathan Conricus, said it had detected tunnels crossing from Lebanon into northern Israel. He said the tunnel operation would be carried out inside Israel and would not cross the border. Israel released video footage of digging and pile-driving equipment at work in unidentified locations with trees and bushes in the background, carrying out what it said were “tactical preparations to expose Hezbollah’s ..."
        },
        {
            "title": "Israel targets 'Hezbollah attack tunnels' from Lebanon - Reuters",
            "link": "https://www.reuters.com/article/us-israel-lebanon-tunnels/israel-military-says-to-expose-hezbollah-attack-tunnels-from-lebanon-idUSKBN1O30CD",
            "pub_date": "2018-12-04 20:42:24 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Israel said on Tuesday it had launched an operation to \"expose and thwart\" cross-border attack tunnels from Lebanon dug by the Iran-backed movement Hezbollah and that their purpose was to send militants to attack Israel. The Israeli military said its operations were currently confined to Israel and did not extend into Lebanon, where it said the tunnels originated. The army released footage of tunnels and earth-moving equipment at work, carrying out what it said were \"tactical preparations to expose Hezbollah's offensive cross-border tunnel project\". Reuters could not immediately verify the ..."
        },
        {
            "title": "CNN: Facts first, just not on Israel - Al Jazeera English",
            "link": "https://www.aljazeera.com/indepth/opinion/cnn-facts-israel-181202144659493.html",
            "pub_date": "2018-12-02 16:36:37 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Last week, the US mainstream media demonstrated once again that it has a Palestine problem. CNN suspended the contract of commentator and Temple University Professor Marc Lamont Hill, after he gave a speech at the United Nations in which he criticised the Israeli occupation and the abuse of Palestinian rights. Hill based his speech very much on facts. He cited Israeli laws that discriminate against Palestinians; the use of arbitrary violence by the Israeli security apparatus; the use of torture against Palestinian detainees; the denial of due process to Palestinians by Israeli courts; the r..."
        },
        {
            "title": "Firefight after Israeli special forces' cover was blown 'nearly triggered new Gaza war' - The Independent",
            "link": "https://www.independent.co.uk/news/world/middle-east/israel-gaza-strip-raid-gake-id-medical-aid-workers-idf-special-forces-hamas-a8661486.html",
            "pub_date": "2018-12-01 17:01:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Israeli special forces posing as medical aid workers used “detailed but fake” ID cards of real Gaza citizens in their botched intelligence raid in the strip earlier this month, and may have entered through an official crossing, Hamas officials have claimed. The Gaza citizens whose identities had been “stolen” allegedly hail from across the tiny 25-mile-long enclave but not the area where the Israeli uncover operation was taking place. This was in case they were discovered by local residents, according to several officials within Hamas, the militant group which runs the strip. Hazem Qassem, ..."
        },
        {
            "title": "Pope, Abbas discuss Jerusalem at first meeting after U.S. embassy move - Reuters",
            "link": "https://www.reuters.com/article/us-mideast-vatican-abbas/pope-abbas-discuss-jerusalem-at-first-meeting-after-us-embassy-move-idUSKBN1O21XS",
            "pub_date": "2018-12-03 16:03:55 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The Vatican expressed concern over the status of Jerusalem on Monday as Pope Francis and Palestinian President Mahmoud Abbas held their first meeting since the United States stirred international anxiety by moving its embassy there. The two embraced and kissed on the cheek as the pontiff welcomed Abbas to a library in the Vatican's Apostolic Palace for a private, 20-minute meeting. \"Particular attention was reserved for the status of Jerusalem, underlining the importance of recognizing and preserving its identity and the universal value of the holy City for the three Abrahamic religions,\" a..."
        },
        {
            "title": "American BDS activist becomes ardent Israel supporter after falling in love with IDF soldier - RT",
            "link": "https://www.rt.com/news/445398-bds-activist-us-idf-soldier/",
            "pub_date": "2018-12-02 17:25:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "An American BDS activist apparently wasn’t able to boycott her feelings for a female soldier in the IDF. The couple is now living in Israel and hope to marry, with the BDS activist adopting pro-Israel views, local media says. The unusual love story began after Jess Belding, an American student at Yale University, started to correspond with an Israeli, Ronnie Zidon. Belding was active in the Boycott Divestment and Sanctions (BDS) movement – a global campaign to end Israel’s occupation of Palestinian land through the boycott of Israeli goods and services, the divestment of funds and sanctions..."
        }
    ]
}