{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZtT0hBeWVXZHljUklDWlc0b0FBUAE?hl=en-TZ&gl=TZ&ceid=TZ:en",
    "language": "en-TZ",
    "get_time": "2018-12-08 13:04:50 GMT",
    "content": [
        {
            "title": "Mophie Juice Pack for Samsung Galaxy Note 9 review: New low profile design helps you achieve 22 hours of web browsing - ZDNet",
            "link": "https://www.zdnet.com/pictures/mophie-juice-pack-for-samsung-galaxy-note-9-review-new-low-profile-design-helps-you-achieve-22-hours/",
            "pub_date": "2018-12-01 13:47:00 GMT",
            "source_nm": "ZDNet",
            "source_url": "https://www.zdnet.com",
            "desc": "After being disappointed with the S9 Plus Juice Pack, the design updates Mophie made for the Note 9 Juice Pack are exactly what I wanted to see. ..."
        },
        {
            "title": "Galaxy Note 9 deals slashed: save up to £310 on Samsung's best smartphone - TechRadar",
            "link": "https://www.techradar.com/news/galaxy-note-9-deals-slashed-save-up-to-pound310-on-samsungs-best-smartphone",
            "pub_date": "2018-12-07 14:17:00 GMT",
            "source_nm": "TechRadar",
            "source_url": "https://www.techradar.com",
            "desc": "Discounted tariffs + cashback promotion = big Note 9 savings. See how to get these improved deals on the Samsung behemoth."
        },
        {
            "title": "Samsung will give you a free Galaxy phone when you buy a QLED TV - DigitalSpy.com",
            "link": "https://www.digitalspy.com/tech/best-tech-deals/a25434614/samsung-free-galaxy-phone-qled-tv/",
            "pub_date": "2018-12-07 15:44:00 GMT",
            "source_nm": "DigitalSpy.com",
            "source_url": "https://www.digitalspy.com",
            "desc": ""
        },
        {
            "title": "[Update: US too] Samsung Galaxy Note 9’s One UI beta (Android Pie) goes live in India and Germany - XDA-Developers",
            "link": "https://www.xda-developers.com/samsung-galaxy-note-9-one-ui-beta-android-pie/",
            "pub_date": "2018-12-04 16:20:00 GMT",
            "source_nm": "XDA-Developers",
            "source_url": "https://www.xda-developers.com",
            "desc": ""
        },
        {
            "title": "Huawei Mate 20 Pro vs. Samsung Galaxy Note 9: Which should you buy? - Android Central",
            "link": "https://www.androidcentral.com/huawei-mate-20-pro-vs-samsung-galaxy-note-9",
            "pub_date": "2018-12-05 11:00:02 GMT",
            "source_nm": "Android Central",
            "source_url": "https://www.androidcentral.com",
            "desc": "Featuring the latest 7nm Kirin 980 chipset, the Mate 20 Pro offers an early look at what's in store for 2019 flagships. The phone has a sleek design paired with ..."
        },
        {
            "title": "Galaxy Note 9 and S9 deal: Free wireless Gear IconX earbuds if you act fast - BGR",
            "link": "https://bgr.com/2018/12/06/galaxy-note-9-vs-galaxy-s9-deal-free-gear-iconx-earbuds-at-samsung/",
            "pub_date": "2018-12-06 12:31:00 GMT",
            "source_nm": "BGR",
            "source_url": "https://bgr.com",
            "desc": "If you're still looking for a great deal on one of Samsung's 2018 flagship phones, one that doesn't involve inking any kind of contract with a carrier, then you ..."
        },
        {
            "title": "How to fix a broken Galaxy Note 9 screen - Android Central",
            "link": "https://www.androidcentral.com/how-fix-broken-galaxy-note-9-screen",
            "pub_date": "2018-12-03 19:00:03 GMT",
            "source_nm": "Android Central",
            "source_url": "https://www.androidcentral.com",
            "desc": "Have a broken screen on your Samsung Galaxy Note 9? Here are a few tips on how to get it back in tip-top shape!"
        },
        {
            "title": "Compared: Fortnite on the iPhone XR versus Note 9 - AppleInsider",
            "link": "https://appleinsider.com/articles/18/12/01/compared-fortnite-on-the-iphone-xr-versus-note-9",
            "pub_date": "2018-12-01 19:25:00 GMT",
            "source_nm": "AppleInsider",
            "source_url": "https://appleinsider.com",
            "desc": "Fortnite continues to be a wildly popular mobile game, but while it has been shown to be a great game to play on the iPhone XS Max by AppleInsider, it has yet ..."
        },
        {
            "title": "Android Circuit: New Galaxy S10 Plus Leaks, Three New Nokia Handsets, OnePlus 5G Confirmed - Forbes",
            "link": "https://www.forbes.com/sites/ewanspence/2018/12/07/android-google-headlines-galaxy-s10plus-samsung-nokia-oneplus-5g-pixel-3xl/",
            "pub_date": "2018-12-07 23:46:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Taking a look back at seven days of news and headlines across the world of Android, this week’s Android Circuit includes no notch in the Galaxy S10, the 5G S10 confirmed for America, the OnePlus 5G heading to the UK, three new Nokia handsets, a review of the Pocophone F1, Huawei’s ongoing security issues, and an innovation award for the Pixel 3 and 3XL. Android Circuit is here to remind you of a few of the many things that have happened around Android in the last week (and you can find the weekly Apple news digest here). No Notch, But There Will Be A Hole, In The New Galaxy S10 Samsung appe..."
        },
        {
            "title": "Massive Galaxy S10 Upgrade Suddenly 'Confirmed' - Forbes",
            "link": "https://www.forbes.com/sites/gordonkelly/2018/12/06/samsung-galaxy-s10-upgrade-release-date-cost-ultrasonic-fingerprint-reader-5g/",
            "pub_date": "2018-12-07 01:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "This week Samsung’s 10th-anniversary Galaxy S10 inadvertently became official following high-profile announcements by major US carriers. The news locked in a 5G upgrade for at least one of the four models Samsung will release. But now Samsung has confirmed what I consider to be an even bigger upgrade… Samsung has taken to the stage with chipset partner Qualcomm for the formal announcement of a ‘3D Sonic Sensor’, the world’s first commercial ultrasonic in-display fingerprint reader. And it is going to give the Galaxy S10 a massive advantage over rivals. Samsung Galaxy S10 concept What we h..."
        },
        {
            "title": "New Galaxy Leak Reveals Samsung's Spectacular S10 Plus - Forbes",
            "link": "https://www.forbes.com/sites/ewanspence/2018/12/03/samsung-galaxy-s10-plus-specifications-camera-design-notch-release-date/",
            "pub_date": "2018-12-04 00:13:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "More details are coming out around Samsung’s family of Galaxy S10 devices. With the attention is now on the S10 Plus the latest information give us the clearest idea yet of the upcoming South Korean flagship. The S10 Plus is the third of four handsets, lying just behind the powerful Galaxy S10 Ultra (which is expected to be the ‘specs monster’ with multiple cameras and potentially 5G connectivity), just ahead of the standard Galaxy S10, and well ahead of the entry-level S10 model. The Plus likely denotes a larger screen size (much as it does with the S9 and S9 Plus). The latest leaked detai..."
        },
        {
            "title": "Samsung Suddenly 'Confirms' Radical 5G Galaxy S10 - Forbes",
            "link": "https://www.forbes.com/sites/gordonkelly/2018/12/04/samsung-galaxy-s10-5g-release-date-price-cost-verizon-att-upgrade/",
            "pub_date": "2018-12-05 01:40:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "We already know Samsung’s 10th-anniversary Galaxy S10 is the biggest shake-up of the Galaxy range in years. There will be four models (including a new, more affordable version), up to six cameras, massive displays and ‘gradient’ colour schemes. And now Samsung isn’t even trying to hide its biggest upgrade of all… In a pair of official announcements which are about as subtle as a brick, both Verizon and AT&T have announced a partnership with Samsung to deliver a ‘5G Galaxy smartphone’ in the first half of 2019. And yes, we know exactly what this is. Galaxy S10 Plus Concept “5G is going to b..."
        },
        {
            "title": "Samsung Leak Suddenly Exposes Radical Galaxy S10 - Forbes",
            "link": "https://www.forbes.com/sites/gordonkelly/2018/12/02/samsung-galaxy-s10-plus-design-release-date-cost-price-upgrade-galaxy-s9-note9/",
            "pub_date": "2018-12-03 01:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "For its 10th-anniversary, Samsung is shaking up the Galaxy range. There will be no less than four Galaxy S10 models, and they will come with up to six cameras, 5G carrier support and the biggest phone displays Samsung has ever made. But there are also some controversial compromises (1,2) and arguably the most controversial of them all has just been confirmed… Having already successfully leaked the Galaxy S9 and Note 9 this year, the ever-prolific, ever mysterious Ice Universe has confirmed every model of Galaxy S10 will cut a hole into their displays: “The Galaxy S10 Lite, S10, and S10+ ar..."
        }
    ]
}