{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvS0wyMHZNRFJ1Tm1NeWJSSUZlbWd0VkZjb0FBUAE?hl=zh-TW&gl=TW&ceid=TW:zh-Hant",
    "language": "zh-TW",
    "get_time": "2018-12-08 13:09:10 GMT",
    "content": [
        {
            "title": "2,302 votes lost to Huang Minhui Tu Xingzhe will be elected invalid lawsuit tomorrow | Politics - new head shell",
            "link": "https://newtalk.tw/news/view/2018-12-06/177078",
            "pub_date": "2018-12-06 11:45:20 GMT",
            "source_nm": "New head shell",
            "source_url": "https://newtalk.tw",
            "desc": ""
        },
        {
            "title": "Railway elevated lower self-raised funds Huang Minhui, Tu Xingzhe selected after the air and then confronted - Life - Free Times Newsletter",
            "link": "http://news.ltn.com.tw/news/life/breakingnews/2633332",
            "pub_date": "2018-12-05 05:47:00 GMT",
            "source_nm": "Free time newsletter",
            "source_url": "http://news.ltn.com.tw",
            "desc": ""
        },
        {
            "title": "Tu Xingzhe wants to elect invalid Huang Minhui: don&#39;t waste social resources - udn",
            "link": "https://udn.com/news/story/10958/3522474?from=udn-catebreaknews_ch2",
            "pub_date": "2018-12-06 09:51:17 GMT",
            "source_nm": "Udn joint news network",
            "source_url": "https://udn.com",
            "desc": "民進黨在九合一選舉慘敗，拚連任的嘉義市長涂醒哲以2302票些微差距，輸給國民黨對手黃敏惠，衛冕失利。嘉義市果菜市場總經..."
        },
        {
            "title": "Difficulties in major construction views Tu Xingzhe Huang Minhui airspace confrontation - udn United News",
            "link": "https://udn.com/news/story/7326/3520578?from=udn-ch1_breaknews-1-cate3-news",
            "pub_date": "2018-12-05 12:52:13 GMT",
            "source_nm": "Udn joint news network",
            "source_url": "https://udn.com",
            "desc": "12月25日以後，嘉義市長換人當，重大建設是否延續，備受地方關注。嘉義市長當選人黃敏惠表態支持施工中的鐵路高架化工程，..."
        },
        {
            "title": "Huang Minhui: Looking for the economic deputy mayor, the academic community is not limited - udn United News",
            "link": "https://udn.com/news/story/7326/3520388?from=udn-ch1_breaknews-1-cate3-news",
            "pub_date": "2018-12-05 11:29:19 GMT",
            "source_nm": "Udn joint news network",
            "source_url": "https://udn.com",
            "desc": "嘉義市長當選人黃敏惠表示，將來施政主軸是拚經濟，會找可協助拚經濟的副市長，但人選還在尋覓，不一定學界或業界出身."
        },
        {
            "title": "Huang Minhui: The city government takes over the old prisoners and builds new nets | 2018 nine-in-one election - UDN United News",
            "link": "https://udn.com/vote2018/story/10958/3518565",
            "pub_date": "2018-12-04 15:21:00 GMT",
            "source_nm": "UDN United News Network",
            "source_url": "https://udn.com",
            "desc": "黃敏惠昨天說，已在盤點嘉義市文化資源，要讓林業之都、畫都、管樂之都風華再現，嘉義舊監是世界唯二賓夕凡尼亞式建築，但嘉義舊監轉型為獄政博物館後，營運規 ..."
        },
        {
            "title": "[Instant short comment] knows that the city is difficult to turn over but insists on the truth of the election invalid - udn.com",
            "link": "https://udn.com/news/story/7326/3525521",
            "pub_date": "2018-12-08 03:46:28 GMT",
            "source_nm": "Udn.com",
            "source_url": "https://udn.com",
            "desc": "涂醒哲重要幕僚陳火川舉發選舉無效，陳是一位退休小學校長，涂上任後拔擢擔任果菜市場總經理，原本不諳法律，卻突然搖身一變成為法律專家，提出選舉無效之說，且快速拿出所謂的「大數據」佐證，令人合理懷疑背後有「高人」指點，但提告的背後真相是什麼？攸關著涂的下一步。 1124公投綁大選之亂，投開票所大排長龍下午4點過後邊投票邊開票，全台皆然，陳火川舉發選舉無效，嘉義市政府由涂醒哲當家，難道陳要打自家老闆的臉嗎？他真是為了台灣民主而興訟嗎？ 陳火川不但遞狀，且拿出「大數據」分析在64個投開票所，排隊人數低於50人以下的，涂略勝黃敏惠，可是高於100人以上，涂輸黃，足以證明選民邊排隊邊看投票，間接影響選情，說的頭頭是道，且開記者會時，涂市長現身到場「關心」，未免也太巧合了。 陳火川明知莊家是市府，如果沒有涂的默許或授權，陳怎麼感擅自作主，如今消息一出，引來負評，民進黨同黨議員或競選團隊幹部皆不認同， 質疑涂「下台難看」，涂醒哲開始巧妙切割，強調此為陳個人行為，他尊重也感謝，為自己設下最佳擋火牆。 平心而論，陳火川此舉確實凸顯選務亂象、缺失，引起全國重視，但真正目的是為敗選的涂醒哲找了合理的藉口 ，彷彿告訴市民，當年他搶下嘉義市有功，這次輸了，是非戰之罪，是被中選會拖累的，希望藉此獲得中央關懷的眼神。"
        },
        {
            "title": "Tu Xingzhe 僚 僚 选举 选举 选举 选举 选举 选举 选举 选举 选举 萧 萧 萧 萧 萧 萧 萧 萧 萧 萧 萧 萧",
            "link": "https://udn.com/news/story/7326/3523492",
            "pub_date": "2018-12-07 02:36:23 GMT",
            "source_nm": "Udn.com",
            "source_url": "https://udn.com",
            "desc": "民進黨嘉義市長涂醒哲以2302票些微差距，輸給國民黨對手黃敏惠，涂幕僚嘉義市果菜市場總經理陳火川，質疑邊投票、邊開票，造成混亂，可能產生棄保效應，影響選舉公平性，今天開記者會並提告，地方評價不一，「下台難看」；涂醒哲今表示知道陳要提告，但不知道陳是針對選票或是程序有所質疑，嘉義市議長蕭淑麗強調此次選舉過程有諸多瑕疵，現在事過境遷，要以寬容的心來看待。 市選委會代理總幹事張朝坤說，陳主張的是選舉過程有瑕疵，所以不用查封選票。 涂醒哲表示，中午會到記者會場了解陳火川的論述，屆時再發表個人看法；陳火川今早接受訪問僅說中午說明，相關證據將用郵遞方式送到嘉義地方法院。 民進黨嘉義市議員王美惠認為，陳此舉不妥，反而是害了涂醒哲，昨天消息傳出，給百姓觀感不好，涂醒哲未來還有可能回嘉義市選公職，要走的漂亮，今天選成這樣要自己檢討，並反問涂為何不聽聽同黨市議員的意見。 蕭淑麗對於涂團隊提出選舉無效之訴尊重，不予置評，她表示，選舉過程當然有諸多瑕疵，不多談，事過境遷，要以更寬容的心來看待。 嘉義市長當選人黃敏惠團隊說，盼涂市長別浪費社會資源，應該還有更多比這重要的事該做。 參選嘉義市長落敗的「黃宏成台灣阿成世界偉人財神總統」，因不滿選舉公報僅能黑白色印製，以及政見發表會時，嘉義市選委會將其英文演講消音近2分鐘，上月26日向嘉義地方法院提起選舉無效之訴，法院將於本月18日招開程序準備庭。"
        },
        {
            "title": "Tu Xingzhe lost 2302 votes! Silence 13 days will raise the invalidation of the election - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181206/1324782.htm",
            "pub_date": "2018-12-06 14:48:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "民進黨嘉義市長涂醒哲尋求連任失利，以2302票小輸給對手國民黨嘉義市長當選人黃敏惠。涂醒哲沉寂13天後，透過核心幕僚表示已經準備好提告資料，將於明（7）日提出選舉無效之訴。 《詳全文...》"
        },
        {
            "title": "The city is a &quot;banker&quot;. The mayor of Chiayi sighs against the election: can&#39;t persuade - udn.com",
            "link": "https://udn.com/news/story/7326/3523210",
            "pub_date": "2018-12-06 15:48:18 GMT",
            "source_nm": "Udn.com",
            "source_url": "https://udn.com",
            "desc": "拚連任挫敗的民進黨嘉義市長涂醒哲以2302票些微差距，輸給國民黨對手黃敏惠，選後第13天，涂突拋出提選舉無效的決定，讓外界錯愕，涂身旁的幕僚也大多持反對意見，一般會認定市府是「莊家」，而涂還在當家，此舉恐怕會遭諷「輸不起」，但涂意志堅定。 多數幕僚反對涂醒哲提選舉無效之訴，嘉義市果菜市場總經理陳火川則為涂市長抱屈，質疑邊投票、邊開票，造成混亂，可能產生棄保效應，影響選舉公平性，7日中午前就會向嘉義地院遞狀。 有市民說「全台灣只剩嘉義市、台北市還在選舉，若嘉義市成立，全國的縣市長恐怕都要改選」。也有人支持涂透過訴訟凸顯選務亂象、缺失，讓中選會徹底檢討。 嘉義市長當選人黃敏惠團隊說，提告雖是個人權利，仍期待涂市長別浪費社會資源，應該有更多重要的事該做。競選市長落敗的嘉義市議長蕭淑麗則說「不予置評」。 參選市長落敗的無黨籍黃宏成台灣阿成世界偉人財神總統日前也不滿公辦政見會時，他發表一段英文演說遭主辦單位消音，憤而提選舉無效之訴，他今晚說，若涂醒哲親自到嘉義地院遞狀提起嘉義市長選舉無之訴，他將到場聲援，也主張嘉義市長選舉無效，應重新選舉。 涂身旁重要幕僚說，選完輸就輸了，雖然飲恨敗北，除非選務有明顯違法、嚴重瑕疵，否則翻盤可能性很低，此舉反而讓社會觀感不佳，勸涂打消這念頭，但沒被接受。 涂醒哲競總主委、立委李俊俋則說，幾天前聽涂醒哲提及此事，涂當時也提相關數據說明想法，他告訴涂「你做..."
        },
        {
            "title": "Supporter Chen Huochuan lifted the election to invalidate Tu Xingzhe: Respect - People&#39;s News Network",
            "link": "https://news.ftv.com.tw/news/detail/2018C07U09M1",
            "pub_date": "2018-12-07 09:07:47 GMT",
            "source_nm": "People&#39;s News Network",
            "source_url": "https://news.ftv.com.tw",
            "desc": "嘉義市長涂醒哲以2302票輸給回鍋參選的前市長黃敏惠。支持者陳火川昨天向地檢署遞刑事舉發狀，認為邊投邊開票，造成棄保，影響選情。涂醒哲則強調，他沒提選舉無效之訴，是支持者提的，他尊重也感謝。但同黨議員卻不認同，認為涂醒哲被「讒言」所誤導，希望他「走的漂亮」。 傳出要提出選舉無效之訴，涂醒哲一早面對媒體卻是躲躲閃閃，還推給友人。中午友人陳火川召開記者會，證實已在6日下午向地檢署遞刑事舉發狀和資料，提選舉無效告發。 嘉義市果菜市場總經理陳火川表示，「我們很多的支持者阿公阿伯站不住，大排長龍 棄權沒去投票，如果少1%的話那是1400人，對於整個選舉結果會不會造成影響呢？我個人認為會。」 涂醒哲也現身記者會，強調自己沒提選舉無效之訴，但對支持者的做法，表示尊重。 嘉義市長落選人涂醒哲回應，「支持者要提我們只能感謝，我們只能尊重，我沒有提，今天早上黃敏惠也是問我怎麼，我沒有啊，這個是假新聞。」 涂醒哲以2302票輸給國民黨的黃敏惠，連任失利，一直不敢相信，日前還爆料沒想到會輸，只準備了連任感言。現在民間友人嘉義市果菜市場總經理陳火川出面以選舉人的身份舉發，但陳火川是涂醒哲的軍師，儘管涂醒哲一再切割，同黨市議員仍然一片嘩然。 嘉義市議員王美惠說，「長久以來這幾年涂醒哲聽陳火川的話，真的有比較好嗎 為什麼他不要聽，我們這些議員的話，涂醒哲未來也有可能回來嘉義參選，立委也行什麼也行，我們要走..."
        },
        {
            "title": "Elected &quot;Rewarding God&quot; Huang Minhui: Small cabinet changes not hard to fight for economy - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181204/1322675.htm",
            "pub_date": "2018-12-04 10:43:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "準嘉義市長黃敏惠競選總部4日下午2點舉行酬神「謝寮」儀式，黃敏惠在國民黨雲嘉南總督導陳政寬、主委胡懋麟等人在競總門口擺設香案，敬謝`各路神祇，黃敏惠表示，競總階段性任務已經結束，接下來自己會有感拼經濟，來感恩市民對她的信任與期待，至於市府小內閣人選，變動幅度不會太大，會適才適所。 《詳全文...》"
        },
        {
            "title": "2302 votes lost to Huang Minhui Tu Xingzhe proposed to invalidate the lawsuit - TVBS News",
            "link": "https://news.tvbs.com.tw/politics/1042918",
            "pub_date": "2018-12-06 14:26:47 GMT",
            "source_nm": "TVBS News",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "嘉義市長涂醒哲此次以2302票的差距，敗給老市長黃敏惠。涂醒哲的幕僚嘉義市果菜市場總經理陳火川表示，涂醒哲不排除在7日提出選舉無效之訴。 此次嘉義市長選舉，國民黨提名的老市長黃敏惠得到5萬8558票(41.18%)，民進黨籍現任市長涂醒哲也有5萬6256票(39.56%)，另外蕭淑麗得2萬5572票(17.98%)，「黃宏成台灣阿成世界偉人財神總統」得到1822票(1.28%)。黃敏惠以2302票險勝涂醒哲。 根據《中央社》報導，陳火川表示，有幾項原因是涂市長考慮提選舉無效之訴的關鍵，其一是投票當日邊投邊開票，可能有棄保之虞，剩下的詳細情形預計明(7)日會說明，若確定要提出選舉無效之訴，也應會在7日完成手續。而涂醒哲競選的部分重要幹部因不看好翻盤，故不支持涂提訴訟。 《聯合》報導，對於涂醒哲將提出選舉無效之訴，黃敏惠表示，訴訟是人民的權利，予以尊重，但希望涂醒哲別浪費社會資源，應該還有更多比這個更重要的事要做。 最HOT話題在這！想跟上時事，快點我加入TVBS新聞LINE好友！"
        },
        {
            "title": "Tu Xingzhe wants to elect invalid Huang Minhui: don&#39;t waste social resources - udn.com",
            "link": "https://udn.com/news/story/7325/3522474",
            "pub_date": "2018-12-06 09:51:17 GMT",
            "source_nm": "Udn.com",
            "source_url": "https://udn.com",
            "desc": "民進黨在九合一選舉慘敗，拚連任的嘉義市長涂醒哲以2302票些微差距，輸給國民黨對手黃敏惠，衛冕失利。嘉義市果菜市場總經理陳火川等幕僚，質疑當天下午邊投票、邊開票，造成混亂，也可能產生棄保效應，影響選舉公平性，有意提選舉無效之訴。涂醒哲、陳火川今天下午證實有此想法，透露明天中午開記者會說明。 嘉義市長當選人黃敏惠團隊說，希望涂市長別浪費社會資源，應該還有更多比這重要的事該做。 涂醒哲身旁重要幕僚說，認為選完輸就輸了，雖然是飲恨敗北，但除非選務有明顯違法，否則翻盤可能性很低，反而讓社會觀感不佳，會勸涂市長打消這念頭。 嘉義市選委會人員表示，開票當天全市177個投開票所，當天有63個投開票所，超過下午4點截止時間仍有選民在排隊，依選罷法規定，時間內人已抵達投開票所仍可投票，文雅國小2處投開票所延遲至晚間6時5分才開票。"
        },
        {
            "title": "&quot;2302 votes lost&quot; Tu Xingzhe law Ding Shouzhong elects invalid - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181207/1324861.htm",
            "pub_date": "2018-12-07 03:13:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "▲▼涂醒哲7日將赴法院提出選舉無效訴訟。（圖／涂醒哲競選辦公室提供，下同） 記者翁聖勳／嘉義報導 「不讓丁守中專美於前」，挑戰連任失利的民進黨嘉義市長涂醒哲以2302票些微差居敗給回鍋的黃敏惠，涂6日晚間透過核心幕僚表示，也將於7日提出選舉無效訴訟，嘉義當地傳出這項消息後，民眾議論紛紛，黃陣營則表示尊重。 涂醒哲的核心幕僚，同時也是嘉義市果菜市場總經理陳火川表示，由於這次選舉公投綁大選，加上投票日當天下午4時過後開票卻仍有63個投開票所還在進行投票，恐因棄保效果導致涂市長以2302票如此微小差距連任失敗。 他說，涂陣營已蒐集準備相關提告資料，涂醒哲將於7日出席市議會總質詢後，直接前往嘉義地方法院提出選舉無效。 《我有話要說...》"
        },
        {
            "title": "The prison administration changed to the Chiayi City Office? Legal Department: Welcome - udn.com",
            "link": "https://udn.com/news/story/6656/3518117",
            "pub_date": "2018-12-04 11:06:16 GMT",
            "source_nm": "Udn.com",
            "source_url": "https://udn.com",
            "desc": "新科嘉義市市長黃敏惠說，獄政博物館整修營運不夠完善，若法務部不做，就交給嘉義市政府來做，法務部政務次長陳明堂今天表示，「歡迎啊！」 黃敏惠說，如果獄政博物館交給嘉義市政府來做，另也將規畫眷村博物館，發展嘉義市文化軟實力，她上任後會全力發展「嘉義品牌」，串聯嘉義市各個文化據點，啟動「幸福小巴」做為交通接駁等。 對此，陳明堂說，法務部支持地方政府以發展觀光為目標來經營獄政博物館，之前，還為此與文化部開會討論是否可以文資名義申請整修場地的相關費用，不過，市長涂醒哲卻找了很多理由不想接管，如果黃敏惠願意接管、經營，法務部隨即配合辦理。"
        },
        {
            "title": "Opinions: Elections to return to the true will of the voters, not the competition of the campaign strategy - Wind Media",
            "link": "https://www.storm.mg/article/688214",
            "pub_date": "2018-12-07 22:00:01 GMT",
            "source_nm": "Wind media",
            "source_url": "https://www.storm.mg",
            "desc": "九合一大選落幕，因著中選會未能及時意識到公投綁大選延宕投票時程，致使造成『邊開票，邊投票』的爭議—民眾在排隊等待著投票的同時，手邊滑著手機，隨時掌握開票的最新動態，此舉無疑嚴重挑戰選前十日不得公布任何民調訊息的規定，赤裸裸的將候選人的氣勢，呈現在尚未投票的民眾眼前，會否因此影響最終結果，尚須更廣泛的佐證資料，但經過本次選舉過程的闕漏，乃揭露出當前的選舉制度，已然不合乎現下台灣政治現勢的需求，實有復行檢討之必要。 當台北市長選舉結果揭曉，丁守中以3,254票的些微差距敗給現任市長柯文哲，當下隨即以選務存在嚴重瑕疵為由，宣布將申請驗票、並且提出選舉無效之訴。這段時間下來，丁守中成為媒體輿論的揶揄對象，覺得選戰早已落幕，只剩下丁丁還在崩潰，咸認為其正當性不足。不過，經過兩週的長考，民進黨嘉義市長涂醒哲，以勝負差距僅2,302票、恐截因於選務瑕疵引致為由，決定跟進丁的腳步，提出選舉無效訴訟。頓時讓本次大選中的選舉無效爭議，跨越了藍綠的藩籬，成為一種共通性的問題。究其根本性的癥結點，乃在於兩個案例都存在著『棄保效應』—丁守中面臨『棄姚（姚文智）保柯（柯文哲）』威脅、涂醒哲備受『棄蕭（蕭淑麗）保黃（黃敏惠）』考驗。 選舉無效官司是否成立，端賴控訴方舉證與法官睿智判決而定，暫且不談。單從直觀的思考，以台北市的情況，姚文智的選戰策略主打台灣牌，搶攻的是深綠的選票結構；假若原初屬意投給姚文智的..."
        },
        {
            "title": "Campaign headquarters Ji Shi Xie Shen Huang Minhui: next effort to fight for the economy - udn.com",
            "link": "https://udn.com/news/story/7326/3517718",
            "pub_date": "2018-12-04 08:18:18 GMT",
            "source_nm": "Udn.com",
            "source_url": "https://udn.com",
            "desc": "國民黨嘉義市長當選人黃敏惠競選總部今天下午2點舉行酬神「謝寮」儀式，黃敏惠在媽媽黃鄭梅子、屋主林邱銀花、國民黨雲嘉南總督導陳政寬、主委胡懋麟等人陪同下，眾人共同持香在總部門口擺設香案，敬謝玉皇大帝等各路神祇，黃敏惠表示，競選總部的階段性任務已經結束，感謝市民的支持，接下來她會有感拼經濟，來感恩市民對她的信任與期待。 黃敏惠表示，建構嘉義市成為「西部走廊的消費新都心」是她政見的主軸，競選期間她檢視嘉義市軟硬體建設的優劣，接下來將積極招商引資，吸引大型品牌進駐，讓嘉義市成為雲嘉南生活圈的蛋黃區，也要進行基礎網路建設，推動電子支付，打造嘉義市變身為電商之都。 嘉義市是全台人口密度第二高的城市，雖然是面積約60平方公里、人口近27萬人的小城市，市場規模不及都會區，黃敏惠有意把雲嘉南都當成發展的腹地，要將嘉義市打造成商業服務業大城，突破劣勢、大膽創新，把嘉義當成品牌來行銷。 嘉義市政府人事處上周跟黃敏惠接觸，告知目前政務官和事務官人數，黃敏惠選前強調人事穩定，今天重申小內閣變動的幅度不會太大，會適才適所，至於副市長人選尚未底定，有消息一定告知市民。"
        },
        {
            "title": "Once said, &quot;I am the most qualified to check the votes.&quot; Tu Xingzhe&#39;s claim to invalidate the election - NOWnews Today&#39;s News",
            "link": "https://www.nownews.com/news/20181207/3108462/",
            "pub_date": "2018-12-07 03:21:26 GMT",
            "source_nm": "NOWnews Today&#39;s News",
            "source_url": "https://www.nownews.com",
            "desc": "▲涂醒哲決定提起選舉無效之訴，震驚政壇（圖/記者 鍾 聲 翻攝，資料相片） 連任失利的嘉義市長涂醒哲，在今年九合一選舉中以 2302 票小輸給對手黃敏惠。涂醒哲之前便曾吐露，自己是最有資格提出選舉無效之訴的人。果然沉寂多日後，趕在選舉結果公告 15 日內的期限，準備好提告資料，將於今（7）日提出選舉無效之訴。 對於提起訴訟的原因，涂醒哲核心幕僚指出，涂醒哲以 5 萬 6256 票，敗給最大對手黃敏惠的 5 萬 8558 票，由於票數差距小，加上公投綁大選造成的「一邊投票一邊開票」亂象，恐會引起棄保效應。涂醒哲在選舉結束後曾表示尊重市民的選擇，但如今決定提起訴訟，在嘉義政壇引起議論。嘉義市長當選人黃敏惠回應，訴訟是人民的權利，她會尊重。 嘉義市選委會表示，11 月 24 日開票當天全市 177 個投開票所，有 63 個投開票所直到下午 4 點投票截止仍有選民排隊。投票和開票過程都依照中選會規定辦理。 繼台北市長候選人丁守中後，涂醒哲成為第二位提起選舉無效之訴的縣市長候選人。和丁守中不同的是，涂醒哲本身是嘉義市現任市長；相同的是，兩人都以小票數差距落敗，且台北和嘉義都存在三位較有力候選人共同競逐，被認為較容易受到投票與開票同時進行的影響。"
        },
        {
            "title": "Sighs 4 billion is the astronomical figure Huang Minhui: support the railway elevated hope to reduce self-funding - udn.com",
            "link": "https://udn.com/news/story/6656/3518317",
            "pub_date": "2018-12-04 12:41:08 GMT",
            "source_nm": "Udn.com",
            "source_url": "https://udn.com",
            "desc": "嘉義市長當選人黃敏惠即將走馬上任，她今天接受聯合報專訪表示，符合人民利益的政策要延續，支持嘉義市鐵路高架化等重大建設，但近40億地方自籌款是「天文數字」，上任後將持續與中央溝通，盼降低配合款，「蔡總統選舉期間來那麼多次，應該了解嘉義巿民的期待」。 總經費238.98億的嘉義市鐵路高架化工程去年12月動土，全線主體工程預估115年完工啟用。 「38.9億元對中央是小錢，對嘉義市庫卻是沉重負擔！」黃敏惠說，38.9億若用在其他市政發展，可讓國中小學生免費吃學童午餐20年、蓋12座國民運動中心、發給嘉市老人每人10000元重陽禮金持續10年。 黃敏惠說，近40億自籌款加上利息分10年攤還，對財政規模不大的嘉義市來說，勢必排擠其他市政經費及重大建設，希望中央別在財政上為難地方，「為何台中市、屏東縣高架化由中央全額埋單，嘉義市卻不能？」 「縣市合作，互利共榮！」黃敏惠說，拋開政治藍綠，解決人民問題優先，雲嘉嘉區域合作、多協調對話是有必要的，嘉義市地理位置被嘉義縣包圍在中間，縣市居民互動密切，「大家攏是嘉義人、自己人」，將主動拜訪嘉義縣長當選人翁章梁、雲林縣長當選人張麗善，盼建立互信，也創造多贏。 黃敏惠也說，過去幾年人民生活太苦了，上任後首要任務是拚經濟，賣力招商引資，由單一窗口服務，建構嘉市為「西部走廊的消費新都心」。務實施政是核心價值，要讓人民過好生活，荷包有感。 黃透露，近期有電..."
        },
        {
            "title": "The kick and kick is the most unexpected! Netizen: Zhang&#39;s inexplicable resurrection - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181202/1321190.htm",
            "pub_date": "2018-12-02 14:33:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "▲雲林縣長當選人張麗善。（圖／張麗善競選團隊提供） 政治中心／綜合報導 九合一大選結束後，外界除了關注執政黨內閣異動之外，批踢踢上也有網友發問「哪個縣市翻盤最意外？」不少網友留言都說雲林，還有新竹縣跟台中市也被列入意外的名單內。 批踢踢政黑板上討論「哪個縣市翻盤最意外？」，原PO列出5個心目中覺得意外的名單，新竹縣長部分原PO認為民國黨候選人徐欣瑩一路領先，但結果卻被國民黨候選人楊文科「老K派的砲灰打爆」，雲林縣長的部分，由國民黨候選人張麗善當選，原PO驚訝「張家竟然莫名奇妙的復活了」，高雄市長部分，原PO表示「一個深綠區不僅能贏，還能贏15萬票」；台中市長部分原PO說，「盧沒什麼魅力，結果慘電黑龍21萬票」，最後嘉義市長也讓原PO意外，「泛藍分裂，黃敏惠還能險勝涂醒哲」。 除了原PO對雲林翻盤表示意外之外，不少網友也留言認同，「絕對是雲林 連TVBS滾動式都不看好雲林會贏」、「雲林不只意外，而且差距是頗大」，但也有網友表示雲林翻盤不意外，「因為你們不是雲林在地人，有管政治的朋友選前就說一定會翻，地方派系早就都倒戈」。 這次的雲林縣長選舉，國民黨雲林縣長當選人張麗善以21萬0770票，打敗尋求連任的民進黨現任縣長李進勇。 另外，也有網友認為「台中最意外」、「台中吧 雖然我覺得55波，但能贏那麼多真的是意外」、「台中tvbs封關前做出來也盧小贏而已，誰想到會大贏」、「台中最扯」..."
        },
        {
            "title": "Jiazheng deputy speaker of the election, the blue army does not nominate the tendency to open - udn.com",
            "link": "https://udn.com/news/story/7326/3515553",
            "pub_date": "2018-12-03 07:22:27 GMT",
            "source_nm": "Udn.com",
            "source_url": "https://udn.com",
            "desc": "嘉義市議會現任議長蕭淑麗轉戰市長失利，議長寶座也將換人坐，下屆23席議員中，國民黨占5席，黨部主委蔡明顯本月1日晚間與黨籍議員討論，5人皆表示沒意願爭取正副議長，傾向採開放。當晚嘉義市長當選人黃敏惠也到場，感謝議員相挺，期待未來共同為市政打拚。 蔡明顯說，議員有其自主性和想法，會將議員意見反映給黨中央提名小組，由中央做整體評估，任何可能性都存在。 民進黨下屆議員有4席，若加泛綠、台灣隊成員共有9人，也未達過半門檻。嘉義市黨部主委黃大祐說，近期將開會討論，確認黨內議員是否有意願爭取正副議長，且選前已簽署一份支持黨團決議人選的文件，凝聚共識，避免跑票。 目前呼聲較高的議長人選包括親綠、無黨籍「台灣隊」議員莊豐安，及親蕭家班現任副議長郭明賓，還有自我定位為「正許家班」的無黨籍議員吳上明，都有意更上一層樓爭取議長。 副議長人選則有已表態的無黨籍蘇澤峰，及無黨籍蔡榮豐，兩人都是泛綠、台灣隊成員。 下屆藍、綠議員席次都未過半，無黨籍議員是「最大黨」，無論是台灣隊或蕭家班，都須尋求外部合作，展現結盟實力，從目前局勢來看，若無其他變數，下屆嘉義市議會應該會是無黨籍當家。"
        },
        {
            "title": "Not only three ministries! President Cai: The staff of the government will be adjusted - News",
            "link": "https://news.ftv.com.tw/news/detail/2018C02U07M1",
            "pub_date": "2018-12-02 09:57:41 GMT",
            "source_nm": "People&#39;s News Network",
            "source_url": "https://news.ftv.com.tw",
            "desc": "檢討敗選，蔡英文總統的下鄉傾聽行程，今天（2日）到嘉義市，這次涂醒哲以2302票些微差距，輸給國民黨對手黃敏惠，他說自己也很意外，自爆只寫了連任感言，總統蔡英文則表示很惋惜，但輸掉就輸掉，要趕緊檢討，也透露總統府和行政院的人事都會做調整。 檢討敗選，總統蔡英文下鄉傾聽行程，來到這次以2000多票些微差距輸掉的民主聖地嘉義市，市長涂醒哲一開始還是感謝總統多次下鄉輔選。 嘉義市長涂醒哲：「大家失望了對不起，我自己也覺得很意外，講實際的，我那天其實只有寫一個連任感言。」 涂醒哲自爆連任失利很意外，還說只寫了連任感言，蔡總統也替涂醒哲感到惋惜，但強調輸了就得趕緊來檢討。 總統蔡英文：「輸掉就是輸掉了，我們就必須面對這個選舉的結果，檢討的時候，其實是有一些尷尬有一些痛苦，但是不論是多尷尬，不論是多痛苦，在進行檢討的時候大家可以講的直接，可以講的大聲，總統府跟行政院部分，在檢討之後做人事的調整。」 但內閣改組12月25日縣市長交接前會完成嗎？蔡總統回答得相當保守。 蔡英文表示，「整個執政團隊的檢討我們有一定的節奏，我們會持續進行這一些檢討。」 民進黨立委李俊俋也說，「行政院調整，我所知道的是，不只這三個部會，未來還會再做局部調整。」 民進黨面臨空前挫敗，後續改組幅度究竟有多大？能否更貼近民意，蔡總統得拿出實質作為，來重新拿回民眾的信任。 （民視新聞／鄭榮文 嘉義市報導） 【延伸閱讀】 -..."
        },
        {
            "title": "Tu Xingzhe did not think that he would lose the re-election of the mayor of Chiayi because of &quot;fake news smearing&quot; - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181202/1321097.htm",
            "pub_date": "2018-12-02 10:18:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "▲涂醒哲談敗選原因。（圖／翻攝李俊毅臉書直播） 政治中心／綜合報導 民進黨嘉義市長涂醒哲尋求連任失利，以2302票小輸給對手國民黨嘉義市長當選人黃敏惠，2日他坦言，沒想過自己會輸，而他在本次選戰中主大政績，但最終不敵假新聞抹黑，他表示這是敗選原因之一。 涂醒哲表示，敗選原因有很多，這次選舉他只談政績，對於網路假新聞、不實消息等抹黑未積極反駁，成為敗選原因之一，他透露開票當天只準備勝選感言，敗選感言是臨時準備的，自己努力不夠，讓支持者失望，雖然事與願違，但這次的敗選不會改變他從政的信念。 民進黨立委李俊俋也表示，敗選原因跟藍營棄保效應有關，還有一例一休、老車政策等議題造成選票流失，但涂醒哲仍對嘉義市有貢獻，這是不能被抹滅的；面對民進黨敗選，他認為，「大家通通要來改、大家通通要負責」，這就是民進黨的態度。 總統蔡英文2日南下嘉義市聽取地方心聲，提到涂醒哲連任失利，她表示會進行全盤的檢討，如何拿出有感的執政，讓人民感受真正受到照顧，這才是下個階段要共同努力的地方；另外，蔡英文也透露將針對府院黨的人事做改組，據指出，未來整體人事調整工作上，會在檢討工作告一段落之後進行，時程約落在1月份。 《我有話要說...》"
        }
    ]
}