{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNR1puZHpFNUVnVjZhQzFVVnlnQVAB?hl=zh-TW&gl=TW&ceid=TW:zh-Hant",
    "language": "zh-TW",
    "get_time": "2018-12-08 12:33:54 GMT",
    "content": [
        {
            "title": "US media: North Korea&#39;s expansion of missile bases to attack the United States &quot;best point&quot; - 20181207 - International - Ming Pao News",
            "link": "https://news.mingpao.com/pns/%E5%9C%8B%E9%9A%9B/article/20181207/s00014/1544121315770/%E7%BE%8E%E5%AA%92-%E6%9C%9D%E9%AE%AE%E6%93%B4%E5%B0%8E%E5%BD%88%E5%9F%BA%E5%9C%B0-%E6%94%BB%E7%BE%8E%E3%80%8C%E6%9C%80%E4%BD%B3%E9%BB%9E%E3%80%8D",
            "pub_date": "2018-12-06 20:44:52 GMT",
            "source_nm": "Ming Pao News Net",
            "source_url": "https://news.mingpao.com",
            "desc": ""
        },
        {
            "title": "Is Xi Jinping forced to like Kim Jong-un to the United States? - Yahoo News",
            "link": "https://tw.news.yahoo.com/%E7%BF%92%E8%BF%91%E5%B9%B3%E8%A2%AB%E8%BF%AB%E5%83%8F%E9%87%91%E6%AD%A3%E6%81%A9-%E5%B0%8D%E7%BE%8E%E5%9C%8B%E8%AA%8D%E6%85%AB-110000491.html",
            "pub_date": "2018-12-04 10:59:59 GMT",
            "source_nm": "Yahoo News",
            "source_url": "https://tw.news.yahoo.com",
            "desc": "G20的「川習會」達成停戰90天共識，沒有公報或聯合聲明，但各自口頭表述的內容不一樣，這樣的休兵能挺多久？不少評論認為，習近平主席最後提出的方案要讓川普 ..."
        },
        {
            "title": "Shadow / Kim Jong-un decree: youth invincible female anchor replaces pink beauty Li Chunji - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181204/1322584.htm",
            "pub_date": "2018-12-04 08:27:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": ""
        },
        {
            "title": "Trump: Kim Jong-un will consider 3 locations in January or February next year - udn United News",
            "link": "https://udn.com/news/story/6813/3513772",
            "pub_date": "2018-12-02 05:19:09 GMT",
            "source_nm": "Udn joint news network",
            "source_url": "https://udn.com",
            "desc": "法新社報導，美國總統川普說，希望2019年年初可以和北韓領導人金正恩舉行第二次峰會，最早也許在1月或2月。 結束G20..."
        },
        {
            "title": "Kim Jong-un&#39;s return visit to South Korea&#39;s agenda is undecided in Qingwatai worry - Economic Daily",
            "link": "https://money.udn.com/money/story/10511/3525789",
            "pub_date": "2018-12-08 06:36:27 GMT",
            "source_nm": "Economic daily",
            "source_url": "https://money.udn.com",
            "desc": "南韓媒體報導，青瓦台（南韓總統府）期待北韓能夠傳來關於北韓國務委員長金正恩年內回訪首爾的消息."
        },
        {
            "title": "Kim Jong-un loves the new wave North Korea treasure anchor Li Chunji passed away - udn United News",
            "link": "https://udn.com/news/story/6809/3522461",
            "pub_date": "2018-12-06 10:07:36 GMT",
            "source_nm": "Udn joint news network",
            "source_url": "https://udn.com",
            "desc": ""
        },
        {
            "title": "Japanese police arrested a key figure of a North Korean agent who had sent a message to Kim Jong-un - udn United News",
            "link": "https://udn.com/news/story/6809/3522114",
            "pub_date": "2018-12-06 07:43:11 GMT",
            "source_nm": "Udn joint news network",
            "source_url": "https://udn.com",
            "desc": "日本警方6月逮捕一北韓男子，涉嫌用他人名義的信用卡在成田機場大量購買化妝品構成欺詐，後進一步發現此人曾為北韓領導人金正..."
        },
        {
            "title": "Wen Zai: The progress of denuclearization is more important than whether Kim Jong-un can return to visit within the year - udn",
            "link": "https://udn.com/news/story/6809/3517768?from=udn-catebreaknews_ch2",
            "pub_date": "2018-12-04 10:19:01 GMT",
            "source_nm": "Udn joint news network",
            "source_url": "https://udn.com",
            "desc": "南韓總統文在寅正在紐西蘭國是訪問，今天就北韓國務委員會委員長金正恩回訪南韓一事表示，如何讓金正恩訪南韓推動半島非核化取得..."
        },
        {
            "title": "South Korea and North Korea meet to promote Kim Jong-un to visit South Korea - udn United News",
            "link": "https://udn.com/news/story/6809/3515458?from=udn-catebreaknews_ch2",
            "pub_date": "2018-12-03 07:10:51 GMT",
            "source_nm": "Udn joint news network",
            "source_url": "https://udn.com",
            "desc": "南韓外交部消息人士今天透露，正在墨西哥訪問的南韓外交部長官康京和，1日與北韓最高人民會議常任委員會委員長金永南相會，康京..."
        },
        {
            "title": "South Korean people hold kanban &quot;Welcome Kim Jong-un&quot;, fear of violating national security law - News",
            "link": "https://news.ftv.com.tw/news/detail/2018C06I14M1",
            "pub_date": "2018-12-06 11:17:59 GMT",
            "source_nm": "People&#39;s News Network",
            "source_url": "https://news.ftv.com.tw",
            "desc": "隨著南韓和北朝鮮之間的友好互動變多，有些南韓民眾最近在首爾市中心舉看板、喊口號，歡迎北朝鮮最高領導人金正恩，其實這個舉動可以依據南韓《國家保安法》判處刑罰，但現在很多人認為國家保安法已經不合時宜。 在南韓首爾市中心光化門廣場一帶，有人擺出北朝鮮最高領導人金正恩的照片，配合文宣、喊口號，表達對金正恩的歡迎，不過其實這個舉動會觸犯南韓《國家保安法》，可能被處以刑罰。 南韓學生團體領導人說：「我完全不害怕國家保安法，擔心這些的時間，不如多去見一個人，為了韓半島的和平統一努力，我覺得更重要。」 南韓國安法在1948年頒發，過去有上千人因為被認為行為親北，或是平壤派來的間諜而遭起訴、被關，甚至處以死刑。現任總統文在寅曾表示，應該修改國安法，不少民眾也認為現行國安法已經不合時宜，不過還是有人不認同，覺得北朝鮮沒有改變。 南韓民眾表示：「現在把持政權的人，因為和他們追求一樣的方向，所以都放任不管，這根本是在破壞南韓的法治。」 韓朝今年互動頻繁，究竟是政治作秀還是關係真的有所改善，每個人看法不一樣，不過文金峰會時提出的一些具體協議，現在確實一步步執行中，根據《919軍事協議》，雙方約定拆除非軍事警戒區內的11個監視哨所，而6日南韓國防部次官徐柱錫表示，韓朝軍方將在12日互派人員，檢查拆除狀況。 （民視新聞／陳潔恩 綜合報導） 【延伸閱讀】 - 北朝鮮測試新尖端武器 金正恩親自監督 - 睽違近..."
        },
        {
            "title": "Kim Jong-un has not fulfilled the promise of the &quot;Chuanjin Association&quot;, Trump still wants to continue the front! CNN reveals that North Korea is expanding its new missile base - Wind Media",
            "link": "https://www.storm.mg/article/685670",
            "pub_date": "2018-12-06 10:04:40 GMT",
            "source_nm": "Wind media",
            "source_url": "https://www.storm.mg",
            "desc": "美國總統川普與北韓領導人金正恩6月進行「川金會」，川普之後宣稱已化解北韓對美國的軍事威脅，但美國智庫「戰略暨國際研究中心」11月才發布報告稱，北韓藏有15至20個祕密飛彈基地，而美國有線電視新聞網獨家取得衛星照片，明確指出北韓與中國交界的兩江道金亨稷郡永足洞飛彈基地不遠處，有個先前從未被察覺的新基地，等同打臉「川金會」的無核化承諾。 舊飛彈基地不遠處 發現建造新基地 美國有線電視新聞網（CNN）5日公布關於北韓飛彈基地的新衛星照片，指出美國情報單位早知道永足洞（영족통，Yeongjeo-dong）飛彈基地的存在，但美國加州明德大學蒙特雷國際研究院（Middlebury Institute of International Studies at Monterey）告訴CNN，距離永足洞飛彈基地約11公里處，有個未曾被外界發現的新基地，「衛星照片顯示原本的基地仍在運作，過去1年更在附近建新基地」。 BREAKING: New satellite images reveal activity at unidentified North Korean missile base https://t.co/2DTmkj0p6V pic.twitter.com/45G3pTPJuJ — CNN Politics (@CNNPolitics) 2018年12月5日 根據衛星照片，北韓2017..."
        },
        {
            "title": "Do you want to expand the long-range missile base in North Korea to play two sides? - People&#39;s News Network",
            "link": "https://news.ftv.com.tw/news/detail/2018C06I07M1",
            "pub_date": "2018-12-06 08:47:43 GMT",
            "source_nm": "People&#39;s News Network",
            "source_url": "https://news.ftv.com.tw",
            "desc": "今年6月「川金會」落幕，北朝鮮承諾將去核，並著手拆除飛彈發射台，不過根據美國研究中心拍攝到的最新衛星圖，北朝鮮疑似在境內偏遠山區擴張長程飛彈基地，大玩兩面手法。 北朝鮮領導人金正恩又要「導彈」了嗎？根據美國明德大學蒙特雷國際研究學院最新衛星圖，位於北朝鮮山區的甬交東飛彈基地已經全面升級。 專家表示，這處基地並非用來製造和試射長程飛彈，但周圍密密麻麻的隧道存有導彈，而且過去5年疑似持續施工。 除了基地擴建，專家還分析，飛彈發射車有如移動式基地，能在任何時間、地點內射出導彈，讓美國措手不及。 衛星照還顯示平壤在距離甬交東基地11多公里處打造一處新據點，可能是作為輔助基地。這個從未公開過的軍事設施持續擴建，甚至川金會後也沒有停工。 華府智庫美國進步中心學者指出，「自川金會後金正恩就把川普耍得團團轉，他知道川普重面子，在與北朝鮮事務上要表現得很成功。」 北朝鮮在川金會後誓言去核，還邀請國際媒體見證核子試驗場拆除，但飛彈基地時不時傳出有動靜，川金二會還要不要開，美方表示，「北朝鮮還沒有兌現諾言，這是為什麼總統認為川金二次會能有成效。」 美方堅持，只有朝鮮半島實施全面去核化，才會解除對平壤的經濟制裁，但平壤當局已經強硬拒絕單方面裁軍要求，美朝去核協議怎麼走，充滿變數。 （民視新聞／邱崇彧 綜合報導） 【延伸閱讀】 - 北朝鮮測試新尖端武器 金正恩親自監督 - 北朝鮮仍藏飛彈？華府智庫「這..."
        },
        {
            "title": "&quot;Chuanjin Second Meeting&quot; has a good score: I may meet Kim Jong-un in January or February next year - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181204/1321559.htm",
            "pub_date": "2018-12-03 16:29:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "外媒報導，美國總統川普上周末表示，他可能會在明1月或2月跟北韓最高領導人金正恩舉行「 川金二會」。白宮2日發布消息說，川普1日晚從阿根廷搭機返美途中向媒體說，他跟金正恩有著「非常好的關係」，認為兩人可能在明年1月或2月舉行會晤。 《詳全文...》"
        },
        {
            "title": "Kim Jong-un reform! National treasure level anchor Li Chunji was retired? - People&#39;s News Network",
            "link": "https://news.ftv.com.tw/news/detail/2018C06I09M1",
            "pub_date": "2018-12-06 08:37:43 GMT",
            "source_nm": "People&#39;s News Network",
            "source_url": "https://news.ftv.com.tw",
            "desc": "高齡75的北朝鮮主播李春姬，以慷慨激昂的播報語調揚名全世界，不過由於北朝鮮領導人金正恩下令改革，這位坐鎮北朝鮮國營媒體，近半世紀的國寶級主播，現在傳出被引退，就此揮別主播台。 北朝鮮國寶級主播李春姬，播起新聞向來慷慨激昂、中氣十足，北朝鮮媒體還曾以「令敵人肝膽俱裂」，來形容她那鏗鏘有力的聲音，每逢重大事件、節慶，必派李春姬出馬。 不過北朝鮮國營台的李春姬時代可能就此落幕，根據外媒報導，由於金正恩下令改革，這位高齡75的阿嬤級主播，已經被引退。 從演員起家的李春姬，1971年轉換跑道，登上主播台，憑著獨特嗓音和威風凜凜的播報風格，3年後就躍升當家主播，坐鎮國營台將近半世紀，招牌粉紅色韓服，更為她贏得「粉紅佳人」的稱號，但事實上，隨著金正恩主政，帶動北朝鮮官媒華麗變身，早在6年前，李春姬就一度退居二線，努力培訓後起之秀，當時她還直言，應換年輕面孔坐上主播台。 民視新聞在深入北朝鮮一次實況轉播中，還曾獨家專訪到螢光幕下素顏的李春姬，親和、大方，與電視上的形象截然不同。 北朝鮮國寶級主播李春姬表示（2013）：「我現在年事已高，往後我會更加努力做得更好，帶給人民高興快樂。」 據了解，這回北朝鮮官媒除了主播換上年輕新血，外媒還發現新一代播報方式也變得活潑，甚至用聊天的方式訪談民眾。南韓專家分析，金正恩可能想藉由廢除傳統的權威式播報、以強調互動的方式來貼近民眾，不過基本意識型態沒有改變。..."
        },
        {
            "title": "Wen nicknamed Kim Jong-un as visiting South Korea will have &quot;very meaningful&quot; (Cantonese) - Voice of America Cantonese (VOA)",
            "link": "https://www.youtube.com/watch?v=EzNk6OGK45I",
            "pub_date": "2018-12-04 22:07:23 GMT",
            "source_nm": "VOA Cantonese (VOA)",
            "source_url": "https://www.youtube.com",
            "desc": "南韓總統文在寅說，北韓領導人金正恩如果能訪問南韓，將具有“非常意義”。文在寅總統星期二在惠靈頓與新西蘭總理阿德恩會見是發表了有關金正恩訪問南韓意義的看法。文在寅和金正恩見過三次面，包括文在寅今年9月訪問平壤是的會面。金正恩當時承諾將對首爾進行回訪。 Originally published at - https://www.voacantonese.com/a/v1-koreas-visit/4685978.html"
        },
        {
            "title": "&quot;He likes Kim Jong-un very much!&quot; Wen Zai: After the denuclearization, Trump will realize North Korea&#39;s wishes - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181203/1321266.htm",
            "pub_date": "2018-12-02 22:27:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "南韓總統文在寅2日搭乘空軍一號，從阿根廷飛往紐西蘭進行3天國是訪問，他在機上對記者表示，二十國集團（G20）峰會上與美國總統川普（Donald Trump）見面時，川普請他幫忙向北韓領導人金正恩傳話，內容是，川普贊同金正恩的看法，因此很喜歡金正恩，川普會實現金正恩的願望。 《詳全文...》"
        },
        {
            "title": "Kim Jong-un will visit Seoul! In the text: may lead to the US-DPRK nuclear agreement - News",
            "link": "https://news.ftv.com.tw/news/detail/2018C04I05M1",
            "pub_date": "2018-12-04 03:57:15 GMT",
            "source_nm": "People&#39;s News Network",
            "source_url": "https://news.ftv.com.tw",
            "desc": "南韓總統文在寅，今天與紐西蘭總理阿爾登會面後、在記者會上提到北朝鮮領導人金正恩、年底前可能訪問首爾，但強調重點不在時間點，而是能否以金正恩訪韓為契機，力促美朝就去核達成協議。 南韓總統文在寅說，「重要的不是金正恩領導人訪問首爾時，跟我保證會去核，而是我能否在金正恩的來訪期間，以仲裁者角色促進美朝之間的溝通，讓雙方在隨後舉辦的第二次美朝峰會上，取得去核化進展。」 但文在寅也表示，如果金正恩真的到首爾，將是朝韓雙方自1948年分裂後、第一次有北朝鮮領導人踏上南韓國土，對於實現朝鮮半島的和平將大有幫助。另外，紐西蘭總理阿爾登也表示，將繼續履行聯合國對北朝鮮的制裁，直到北朝鮮完成去核化目標為止。 （民視新聞／綜合報導） 【延伸閱讀】 - 文在寅將出訪梵蒂岡 替小金邀教宗訪平壤 - 文在寅出訪歐洲 BTS現身演唱嗨翻法國粉絲 - 文在寅國會演說 指金正恩將訪問首爾 - 青瓦臺有喜！金正恩致贈文在寅豐山犬 產下6隻幼犬"
        },
        {
            "title": "Kim Jong-un ordered the reform of TV station national treasure Li Chunji &quot;retired&quot; - TVBS News",
            "link": "https://news.tvbs.com.tw/world/1041429",
            "pub_date": "2018-12-04 14:33:46 GMT",
            "source_nm": "TVBS News",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "一提到北韓主播，大家第一個可能想到的，就是今年75歲的李春姬。北韓只要有重大新聞發布，總是會由國寶主播李春姬，以慷慨激昂的語來播報。但是現在傳出，金正恩下令國營電視台要「現代化」，李春姬可能就此引退。 北韓主播李春姬：「對於謹慎組織之處，表...表達感謝！」 北韓國寶級主播李春姬，一身粉紅韓服，被西方媒體稱為Pink Lady，現在傳出留學過瑞士的領導人金正恩下令要改找年輕女性播報新聞。 北韓新一代主播：「根據南朝鮮的報導，為了實踐615共同宣言，不久前自由韓國黨還舉行了記者會。』 播新聞不再穿韓服，改裝套裝登場，播報方式也變得較為活潑，有女主播播到一半，男主播拿著稿子，走進來一起互動，也有使用虛擬棚等先進技術。 南韓記者：「最近的北韓播報很常見到的場景是，主播們不再只是穿著韓服，而是穿著套裝登場，也會像我們的播報模式，用空拍機拍攝，記者也會直接到現場，進行現代化的採訪方式。」 金正恩下令電視台要現代化，跟上腳步，李春姬慷慨激昂的播報法，已經不合金正恩胃口了，因此傳出李春姬有可能要被換掉。 南韓記者：「北韓播報現在也趨向現代化，變得更年輕，也傳出李春姬主播將引退的消息。」 75歲的李春姬，陪伴北韓觀眾30多年，領袖過世，感情豐沛的流淚播報，有好消息時... 北韓主播李春姬：「洲際彈道飛彈火星14型，試射成功！」 也能很明顯感受到她的愉悅，但學者指出，這種舊款從上到下的播報方式..."
        },
        {
            "title": "Trade war truce 90 days Trump: Lu agreed to lower US auto tariffs - TVBS News",
            "link": "https://news.tvbs.com.tw/world/1040589",
            "pub_date": "2018-12-03 11:33:45 GMT",
            "source_nm": "TVBS News",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "美國總統川普在今年的G20峰會上，很罕見的沒有砲轟他看不順眼的與會領袖，反而是跟大陸國家主席習近平與南韓總統文在寅開會，討論貿易與北韓議題，飛機還沒回到美國，就忍不住跟隨行記者報喜。 結束完G20峰會，川普跟夫人梅蘭妮亞飛回華府，隨即在推特宣布好消息。 CNN主播引述川普推特：「中國已同意降低和移除自美國輸入中國的汽車關稅，目前的稅率是40%。」 習近平跟川普在習近平峰會期間碰頭，解決中美貿易紛爭，在回程班機上，川普開心地向記者報喜。 美國總統川普：「這是一個了不起的交易，它肯定會生效，如果發生了它會成為有史以來最大的協議。」 美中貿易戰從今年3月開打好不容易，雙方暫時休兵90天，因為這已經對全球經濟造成嚴重傷害。 自行車業者：「貿易戰是為了美國好嗎？我也不知道，只能持續關注。」 川普不只見了習近平，也與南韓總統文在寅在G20上碰面，討論北韓議題。 美國總統川普：「北韓我們沒有討論到的議題，我們已同意會針對北韓議題努力，我跟金正恩關係很好，而我們將會...不要忘了，我們已這麼做了，大概6、7個月了吧！不是很長的時間。」 川普不忘吹噓自己政績，說前幾屆總統做了好幾10年，都沒進展，他才接手6、7個月，就讓北韓願意上談判桌。 南韓總統文在寅：「川普總統希望能繼續推進無核化過程，且願意幫助北韓領導人得到他想要的東西，來換取全面無核化。」 川普要實現金正恩願望，讓外界懷疑川普是否條件..."
        }
    ]
}