{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNREo1TVhaNkVnVjZhQzFVVnlnQVAB?hl=zh-TW&gl=TW&ceid=TW:zh-Hant",
    "language": "zh-TW",
    "get_time": "2018-12-08 11:46:08 GMT",
    "content": [
        {
            "title": "Taiwan Association of Associations fb talks about &quot;Ning Chengze is dead&quot;: Who is responsible for the regrets? - Zhongshi Newsletter",
            "link": "https://www.chinatimes.com/realtimenews/20181207004366-260404",
            "pub_date": "2018-12-07 12:34:00 GMT",
            "source_nm": "Zhongshi News",
            "source_url": "https://www.chinatimes.com",
            "desc": "鈕承澤（豆導）涉嫌性侵女工作人員一事在演藝圈鬧得沸沸揚揚，他今（7日）頂著大光頭現身大安分局說明，步出警局時更向媒體表示：「我會盡全力做調查，並且相信 ..."
        },
        {
            "title": "Found FB payment vulnerabilities won 10,000 US dollars rewards hacker Zhang Qiyuan reached &quot;Millions of Achievements&quot; - Yahoo News",
            "link": "https://tw.news.yahoo.com/%E7%99%BC%E7%8F%BEfb%E4%BB%98%E6%AC%BE%E6%BC%8F%E6%B4%9E%E7%8D%B21%E8%90%AC%E7%BE%8E%E9%87%91%E7%8D%8E%E5%8B%B5-%E9%A7%AD%E5%AE%A2%E5%BC%B5%E5%95%9F%E5%85%83%E9%81%94%E6%88%90%E3%80%8C%E7%99%BE-040327243.html",
            "pub_date": "2018-12-05 04:03:00 GMT",
            "source_nm": "Yahoo News",
            "source_url": "https://tw.news.yahoo.com",
            "desc": ""
        },
        {
            "title": "Back to the 80s, instagram, FB, listen to Spotify, what is Netflix? - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181203/1317613.htm",
            "pub_date": "2018-12-03 08:45:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "Thomas Olliver設想故事發生在40年前，那是美國總統雷根（Ronald Reagan）、英國首相柴契爾夫人（Margaret Hilda Thatcher）當權的1980年代。 (建築,設計,瘋設計)"
        },
        {
            "title": "Facebook Open 2018 Global, Taiwan Topic List Hualien Earthquake, Hawking Passed the World List - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181207/1325125.htm",
            "pub_date": "2018-12-07 03:48:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "Facebook在12月7日公布了2018年全球及台灣的熱門話題排行榜，帶領用戶一起全球 Facebook 用戶與社群交流聯繫的重要時刻。 《詳全文...》"
        },
        {
            "title": "Chen Shui-bian mentions that the &quot;DPP 2020 defeat&quot; sang Cai Cai English? Chen Zhizhong clarifies clerical errors - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181208/1325795.htm",
            "pub_date": "2018-12-08 03:01:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "2018九合一選舉民進黨兵敗如山倒，然前總統陳水扁8日竟在臉書指出，「你認為民進黨2020敗選後，新的黨主席應該如何大破大立？」，疑似口誤。 《詳全文...》"
        },
        {
            "title": "Facebook adds $9 billion to execute treasury shares - 钜亨网",
            "link": "",
            "pub_date": "2018-12-08 00:09:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "鉅亨網 臉書 (Facebook)(FB-US) 週五在一份提交給 SEC 的文件中透露，庫藏股計畫金額將增加 90 億美元。 臉書稱其董事會週四已批准此決議。2017 年臉書董事會簽署通過這項高達 150 億美元 A 股庫藏股計畫，沒有到期日。 消息激勵臉書盤後一度上漲約 1.5%，今年迄今臉書股價跌幅約 22%，遠遜於同期 S&P 500 指數 0.8% 漲幅。 更多新聞：鉅亨網新聞頻道，手機板鉅亨網新聞頻道"
        },
        {
            "title": "Privacy or security priority? Government wants technology companies to share encrypted messages to fight crime - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181206/1324291.htm",
            "pub_date": "2018-12-06 09:12:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "網路安全一直是許多國家關注的重點，澳洲目前正在擬訂一項規範，要給予政府單位取得服務業者加密訊息的權力，例如臉書的WhatsApp或是蘋果的iMessage，令科技業者相當不安。 《詳全文...》"
        },
        {
            "title": "South Korea&#39;s Yu network has a sudden drop in volume? Facebook will recognize the mistakes and will review - TVBS News",
            "link": "https://news.tvbs.com.tw/politics/1043183",
            "pub_date": "2018-12-07 07:38:19 GMT",
            "source_nm": "TVBS News",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "準高雄市長韓國瑜還沒就職，但網路聲量已經開始直線往下掉，甚至負面的好感度還比正面的高出快一倍，尤其是他公布第一波小內閣的人選，就出現內定的原民會主委涉及吸金案，顯示選後選民已經用放大鏡在檢視他的一舉一動，因此韓國瑜也在6日在臉書PO文，除了強調蜜月期是虛構的城市童話，也承認自己有失誤，將會虛心檢討。 韓國瑜臉書最新留言，引用荀子勸學篇一句話，不積跬步無以致千里，承認市長蜜月期是一篇虛構的城市童話，還提到過去兩個星期，除了忙碌也有失誤，強調會虛心檢討，雖然一天不到，獲得4萬7千多人按讚，而底下4千5百多筆留言，也大多肯定鼓勵，但會突然PO文，顯示出現了危機感。 網路溫度計統計，韓國瑜網路聲量雖然還是第一名，但將近38%的負面評價已經超過22%的好感度，而網路聲量也從當選後的最高峰直直往下掉，雖然11月底的發送雞排，以及12月初公布首波的小內閣名單，再度造成話題，但似乎讓網友熱情消退。 館長陳之漢(107.12.04)：「從今爾後，韓國瑜要殺人放火，與小弟無關」 尤其差點誤用涉嫌吸金的原民會主委人選，不但讓館長陳之漢跳出來喊話，網路觀察家朱學恒也在臉書PO說自己痛恨詐騙集團，直言韓國瑜的蜜月期已經結束，就連高雄在地的議員候選人，都在他當選後搬離高雄，並且要展開環島搬家之旅。 基進黨發言人韓柏惟：「因為我在節目上有說過，韓國瑜如果選上我會搬走，很多人說這是安排好的，沒那麼會想，沒想..."
        },
        {
            "title": "Angry control &quot;Who fell to Li Xin&quot; damaging the reputation of Luo Shulei plus code: transfer links, harassers must sue! - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181207/1325248.htm",
            "pub_date": "2018-12-07 06:07:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "▲粉專「誰摔死了李新」日前公布完整版影片。（圖／翻攝臉書） 政治中心／綜合報導 國民黨台北市議員李新墜樓身亡，留下一堆謎團，女友郭新政在臉書粉專「誰摔死了李新」指控前立委羅淑蕾對李新和她進行4年的政治追殺，郭日前到台北地檢署控告羅淑蕾變造證據，羅淑蕾6日在臉書發聲明反擊，表示已經提起妨害名譽告訴，此外，協助散布、以及騷擾謾罵等行為者，也將一併提起告訴。 「誰摔死了李新」日前公布1小時26分完整全紀錄版，並寫下「一次了解全部真相，請大家為公平正義廣為轉傳」，網友看完影片罵聲連連，「沒想到羅淑蕾是這麼骯髒的立委」、「羅淑蕾 李新一條命，妳也要負責哦！」、「我被羅淑蕾封鎖了！她真的刪了很多留言！」、「羅淑蕾 盛大哥那邊掌握妳太多事證，快去告他啊，他等妳來自爆，我們這些老百姓等著看」、「羅淑蕾以後不用選了。」面對龐大的質疑聲浪，羅淑蕾決定採取法律途徑，在臉書寫下聲明。 ▲羅淑蕾聲明。（圖／翻攝羅淑蕾臉書） 羅淑蕾聲明書全文： 近日有特定人士於FACEBOOK網路平台中以「誰摔死了李新」粉絲專頁，傳送、播放數集不實之影片，並於YOUTUBE、PTT等平臺中轉傳、分享上開不實影片內容或連結，致嚴重損害本人羅淑蕾之名譽，本人羅淑蕾對此已循法律途徑提起訴訟，目前正由法院繫屬審理中。 網路平台使用者若有於LINE、MESSENGE等通訊軟體中再進行轉傳、協助散布網路連結、截圖，或因觀看該不實影..."
        },
        {
            "title": "The neighbor is 4 am &quot;啪啪啪&quot;! Crisp and rhythmical network whimsy: smashing and smashing - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181206/1324174.htm",
            "pub_date": "2018-12-06 04:04:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "凌晨四點鄰居發出清脆響亮的「啪啪」聲，讓人覺得相當困擾。網友在臉書私密社團爆怨公社發文「凌晨四點你是在啪什麼啪啦，有夠吵」，引起許多人討論。 《詳全文...》"
        },
        {
            "title": "Facebook announced 2018 global and Taiwan hot topic rankings! Review of the big things here - People&#39;s News Network",
            "link": "https://news.ftv.com.tw/news/detail/2018C07W0010",
            "pub_date": "2018-12-07 09:36:25 GMT",
            "source_nm": "People&#39;s News Network",
            "source_url": "https://news.ftv.com.tw",
            "desc": "Facebook今（7）日公布2018年全球及台灣的熱門話題排行榜，聚焦全球臉書用戶與社群交流聯繫的重要時刻。 首先，人們勇於為與自身相關的議題發聲： 【國際婦女節】3月8日國際婦女節連續兩年蟬聯熱門話題的第一名，然而在2018年，人們對於國際婦女節的討論不只是這個節日本身，超過190國的人們包括男性與女性，都在討論與婦女相關的廣泛議題、事件與成因。 【為我們的生命遊行】美國佛羅里達帕克蘭槍擊案的倖存者在2月18日發起「為我們的生命遊行」（March for Our Lives），引發全世界對於槍枝管制的討論及行動。在3月時，已有超過100萬用戶對Facebook「為我們的生命遊行」活動感興趣，這項運動的 Facebook募款活動也順利募得超過250萬美元。 【公民參與】10月7日的巴西總統大選以及11月6日的美國期中選舉都受到大家的熱烈討論，用戶紛紛對於投票以及地方政府改選表達想法。 Facebook也發現許多社群攜手慶祝全球的文化大事紀： 【世界盃足球賽】全世界超過3億8千萬名足球迷聚集在Facebook為他們支持的隊伍加油打氣，總互動次數高達23億次。而法國隊在7月15日贏得世界盃冠軍，以及7月11日英國與克羅埃西亞的準決賽之爭，雙雙榮登討論聲量最熱烈的年度時刻。 【第52屆超級盃】費城老鷹隊在2月4日擊退新英格蘭愛國者隊，奪得隊史上首座超級盃冠軍寶座。湯姆•布雷迪（T..."
        },
        {
            "title": "Facebook spreads horrible news, showing that there are unspeakable things inside - The News Lens",
            "link": "https://www.thenewslens.com/feature/projectsyndicate/109700",
            "pub_date": "2018-12-08 00:46:44 GMT",
            "source_nm": "The News Lens Key Commentary",
            "source_url": "https://www.thenewslens.com",
            "desc": "文：Guy Verhofstadt（前比利時首相、歐洲議會自由民主聯盟黨團主席，《歐洲的最後機會：為何歐洲國家必須組成更完美聯盟》〔Europe’s Last Chance: Why the European States Must Form a More Perfect Union〕一書作者） 譯：王國仲 在臉書董事長、執行長兼聯合創辦人馬克・祖克柏（Mark Zuckerberg）今（2018）年5月出席歐洲議會聽證會之前，我向他提出建議，認為他已經失去對公司的掌控。身為少數幾個能私下和他碰面的政治家，我很高興能有這個機會。但令我大失所望的是，針對提出的問題，我並未得到任何肯定的答覆。 我不是唯一這麼想的人。世界各地的政治家們已經厭倦了臉書藉營利為名，不斷逃避責任。有臉書的例子，高薪遊說者再也不必費心提倡「公司自律」。從祖克柏出席美國國會和歐洲議會聽證會至今已過了好幾個月，但臉書商業行為中最迫切的問題仍懸而未決。 目前還不確定臉書對劍橋分析醜聞事件所知多少（還有他們是什麼時候知道此事的）。同樣不確定的，還有國外有心人士在臉書上的干預，對美國總統大選，以及英國脫歐造成多大影響。 在臉書上不斷散布針對性的文宣是否會增加民主選舉的風險？沒有人知道答案，我們只能仰賴臉書內部拆解資訊後得出的結論。他們聲稱在隱私權保護上已經做出改善，但由於臉書未能履行歐洲議會的要求，對劍橋分析事件進..."
        },
        {
            "title": "The Ministry of Economics&#39;s Facebook booklet is a green 贬 网友 网友 批 批 批 批 批 - - - - - - - - - - -",
            "link": "https://www.ettoday.net/news/20181205/1323829.htm",
            "pub_date": "2018-12-05 15:30:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "經濟部在臉書上發文表示，近日網路有訊息批評政府政府，經濟部強調「核能不是萬靈丹，穩定供電重點在調節」，不過遭網友在下方留言，說這樣的言論是是吸大麻才寫的出來。 《詳全文...》"
        },
        {
            "title": "Internet shopping is hot! &quot;Facebook Facebook, Live, LINE&quot; multi-pronged - TVBS News",
            "link": "https://news.tvbs.com.tw/life/1042060",
            "pub_date": "2018-12-05 13:44:32 GMT",
            "source_nm": "TVBS News",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "網路代購不斷進化，從過去單純從網拍平台，PO圖文上架，賣家們現在多管齊下，社群軟體、臉書社團、直播連線，不斷更新商品，要拉高購買率，以經營13年代購的賣家愛莉詩來說，每個月還得飛國外兩次，掌握當地最新商品，而代購價格如何訂定，也是學問。 代購賣家愛莉詩：「因為它限量，現在你在日本迪士尼，已經買不到這一款，迪士尼當前，火紅玩偶吊飾，幫你空運回台。」 代購賣家愛莉詩：「最近超紅的這個炸雞皮，或是這個干貝，然後像這種蒟蒻啊。」 日本巧克力，果凍、軟糖，整排貨架擺滿滿，經營代購13年的愛莉詩，網拍、臉書、LINE再到APP，多管齊下，月上架300樣商品，購買率8成以上，讓她月入至少7萬，但經營代購，可沒那麼簡單。 代購賣家愛莉詩：「它的難就在於你一個東西，光藥妝好了這一條街6~7家店，你可能這一家比價那一家比價，那你要把所有價錢記在腦海裡，當你看到這個價位OK馬上下手，不然你再回來被人家搶光了。」 代購賣家愛莉詩：「美少女的化妝包，感覺上班都有好心情哦。」 開直播和網友互動，要什麼留言喊+1，庫存準備好，隨即就幫你出貨，每個月還得飛當地，一到兩次掃貨，掌握最新商品，但這些還不夠，當地再開直播連線，效果更佳。 代購賣家愛莉詩：「譬如說他(消費者)在上班的時候，我們在直播，那他下班的時候，我們又POLINE或FB，就是24小時其實，他都可以買到日本的東西，腦筋要很清楚，譬如說你要追加什麼..."
        },
        {
            "title": "Shadow / Foreign Library Facebook Sticker Name Taiwan Taiwan Ministry of Foreign Affairs: Do not over-political links - NOWnews Today News",
            "link": "https://www.nownews.com/news/20181206/3106657/",
            "pub_date": "2018-12-06 05:01:05 GMT",
            "source_nm": "NOWnews Today&#39;s News",
            "source_url": "https://www.nownews.com",
            "desc": "▲外館臉書大頭貼正名Taiwan，外交部發言人李憲章表示，勿過度做政治連結。（圖／記者呂炯昌攝, 2018.12.6） 外交部國傳司「鼓勵」目前已經成立臉書（Facebook）粉絲專頁的外館，將名稱從中華民國或台北改以「Taiwan」開頭，並加上外館所在地點，引發藍營立委批評變相正名，外交部今（6）日表示，只是讓外國人士簡單易懂更了解台灣，希望大家不要做不必要的政治連結。 外交部今（6）例行記者會上，媒體關注外館臉書大頭貼正名Taiwan的問題，發言人李憲章表示，國傳司通令54個駐外館處更名，主要是考量到臉書專頁是重要的公眾外交平台，能夠呈獻台灣整體的意象，目的是讓外國人士簡單、易懂更了解台灣。 李憲章說，當然政府的指令不能打折扣，目前還沒有臉書專頁的外館未來也會比照辦理，但是還是會考量依地制宜，如果無法第一時間依外交部指示做調整，也會保留彈性空間，不能做一套西裝大家穿，外館回報到外交部後會採取相關的備案。至於那些外館臉書大頭貼正名有困難？李憲章表示，因為這個案子才剛推動，外館必須報回來才能具體掌握當地情況，原則上，會給外館彈性空間、給予尊重。 針對有些前外交官認為正式場合還是要顯示名稱「中華民國」，否則可能會引發問題，李憲章說，過去不管哪個政黨執政，在國際上國家正式的名稱都是中華民國，外館在官方文書表述上都是中華民國，或是中華民國（台灣），就是讓國際能夠了解中華民國就是台灣..."
        },
        {
            "title": "&quot;Taiwan in everywhere&quot;, the Ministry of Foreign Affairs has joined the global pavilion to change the face of the book &quot;Famous Name&quot; - The News Lens",
            "link": "https://www.thenewslens.com/article/109624",
            "pub_date": "2018-12-06 13:30:43 GMT",
            "source_nm": "The News Lens Key Commentary",
            "source_url": "https://www.thenewslens.com",
            "desc": "（中央社）駐洛杉磯辦事處及多個駐外使館處的臉書專頁，近期陸續更改為駐地語言「台灣」的登錄名稱、換大頭貼或貼出將更名公告，希望提升台灣在各國的鑑別度。 外交部去年7月成立臉書粉絲專頁，為藉由新媒體推動公眾外交，外交部鼓勵各駐外館處成立自己的臉書專頁，增加國際社會對台灣的了解。近來陸續有外館修改原有的粉專名稱，改以Taiwan開頭加上外館所在地點，藉此提升台灣的能見度。 外交部國際傳播司司長陳銘政表示，目前已有54個大使館、代表處、辦事處等駐外館處成立自己的臉書粉專。 這次更名由外交部發出通電，駐外館處官方臉書名稱可由原有「中文加上駐地語言」，改為只用駐地語言，以台灣為開頭。駐外館處設置社群媒體是外交部政策，目的是與各國民眾有直接聯繫管道。 以洛杉磯辦事處為例，目前臉書專頁全名是「駐洛杉磯台北經濟文化辦事處」，英文為Taipei Economic and Cultural Office in Los Angeles，更名程序需臉書方面同意。 洛杉磯辦事處臉書公告指出，為彰顯代表中華民國（台灣）駐外館處的官方臉書，專頁名稱將於近日內更名為Taiwan in Los Angeles。 除更改專頁名稱，各駐外館處也將大頭貼照片陸續換上白底、湖水綠畫筆勾勒的台灣輪廓圖形與彩色英文字TAIWAN的照片。 外交部國際傳播司司長陳銘政說，因為外館臉書的名稱與圖案有時不一致，難以辨識是來自台灣的..."
        },
        {
            "title": "[Taicha Theater] Endless Controversy - The News Lens",
            "link": "https://hk.thenewslens.com/article/109693",
            "pub_date": "2018-12-07 02:12:13 GMT",
            "source_nm": "The News Lens Key Commentary",
            "source_url": "https://hk.thenewslens.com",
            "desc": "全部《蝌蚪仔劇場》 作者漫畫FB：溫水劇場 作者FB：白水 責任編輯：歐嘉俊"
        },
        {
            "title": "Pregnant woman photo · NICOPHOTOGRAPHY Nikko Shadow - Mother by MamaClub",
            "link": "https://mamaclub.com/learn/%e5%ad%95%e5%a9%a6%e5%af%ab%e7%9c%9f-%c2%b7-nicophotography-%e5%b0%bc%e5%8f%af%e5%84%b7%e5%bd%b1/",
            "pub_date": "2018-12-05 04:20:43 GMT",
            "source_nm": "Mom by MamaClub",
            "source_url": "https://mamaclub.com",
            "desc": "完整圖文：http://www.biteamap.com/blog/post/nico/ 史上最美、最歡樂的孕婦婚紗來了！ 十二月即將卸貨的日子。趕緊在十一月底前抽空拍了孕婦寫真，大家還記得我之前懷孕六個月，公布喜訊時跟大家分享的一系列超級美照片嗎? 就是這次也同樣幫我們拍攝 「Nicophotography 尼可儷影 」。懷孕的這十個月以來，很謝謝因為女兒的到來，讓我們這在段時間擁有了不同的歡笑以及因為女兒，一路上遇到許多很棒的人，尤其是 Nico 夫婦，對我們來說這兩次的拍攝，除了藉由 Nico 攝影師專業的指導拍攝下許多真正屬於我們個性的美麗照片外，更多的是彼此在每次相遇的拍攝之中，得到對於生命中的歡樂時光與歡笑，也因為如此，在 Nico 的鏡頭下捕捉到的永遠是最自然開心的表情與不做作的姿體言語。我想，攝影的專業不僅僅是在於技術方面的呈現，更多的是，是否能在拍攝中，讓彼此的情感都投入其中，謝謝 Nico 總是能帶給我們這美好的一切。 - 臉書 Facebook : Nicophotography 尼可儷影 - 尼可儷影 : http://www.nicophotography.com/ - Instagram: nicophotographer Nico 鏡頭下捕捉到的愛與歡樂，我相信不只我們， 連旁人透過靜態的照片，都能深深地感受著。 這次是第二次請他們拍攝，第一次拍..."
        },
        {
            "title": "Facebook&#39;s confidential documents were revealed by the British Parliament to re-invade privacy disputes - NOWnews Today&#39;s News",
            "link": "https://www.nownews.com/news/20181206/3106645/",
            "pub_date": "2018-12-06 04:44:48 GMT",
            "source_nm": "NOWnews Today&#39;s News",
            "source_url": "https://www.nownews.com",
            "desc": "▲英國國會議員公布臉書內部機密文件，臉書再陷侵害使用者隱私疑慮（圖／翻攝自Mark Zuckerberg臉書） 英國國會於上月底針對假消息是否影響大選結果舉行聽證會，而今日（6）在聽證會上國會議員柯林斯（Damian Collins）公布了包括臉書執行長祖克柏工作信件等多項臉書內部機密內容，洋洋灑灑長達 250 頁。文件內容提到臉書涉及試圖在使用者不知情之下擷取使用者資料，祖克柏隨即發表聲明回擊。臉書是否侵犯使用者權益的爭論再次成為全球矚目焦點。 柯林斯公布的臉書內部機密信件調查資料內容繁多，包含的重點除了臉書試圖在使用者不知情下擷取使用者資料之外，在臉書收緊隱私規定、限制多數應用程式取用好友名單後，高層仍討論提供大公司取得用戶資料的權限；此外，臉書內部擁有一份「戰略競爭者」名單，名單上是其他的社群網路相關業者，而被置於名單上的業者，臉書會特意阻撓他們取得使用者資訊等公開資料；又，祖克柏曾在公司內部郵件中坦承，符合臉書利益的規定未必符合使用者和真實世界的利益，還曾考慮將使用者資料以一年 0.1 美金的價格賣給程式開發人員。 內部文件被以如此不利的形式公開，祖克柏立刻發文回應表示，這些部分揭露的內部文件非常容易造成大眾誤會，很多的討論是在 2015 年之前，而自 2015 年之後，臉書便致力於改進使用者隱私權的保護。祖克柏也說明，就和其他公司一樣，內部討論只是互相交換意見，其中..."
        },
        {
            "title": "FAANG&#39;s 5 technology stocks are the new darling of Wall Street - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181203/1321665.htm",
            "pub_date": "2018-12-03 06:45:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "「FAANG」（尖牙股）近期表現仍相當不穩定，過去3個月，臉書（Facebook）及蘋果（Apple）都暴跌了20%，亞馬遜（Amazon）、Netflix的表現也不佳，連過去相對穩定的Google母公司Alphabet也挫跌了15%。 《詳全文...》"
        },
        {
            "title": "Strive to return to the ruling Sun Daqian to break the &quot;Decision of the Kuomintang 2020 election success or failure 7 variables&quot; - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181203/1321291.htm",
            "pub_date": "2018-12-03 00:32:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "國民黨在2018年九合一選舉取得壓倒性勝利，接下來要力拚2020年重返執政。前國民黨立委孫大千3日在臉書點出「決定國民黨2020年大選成敗的7個變數」。 《詳全文...》"
        },
        {
            "title": "OMG games are viruses, will you automatically deduct money? 4 QA answers to questions about &quot;OMG&quot;, I really want to remove this view - Tekbang",
            "link": "https://www.techbang.com/posts/63048-facebook-omg",
            "pub_date": "2018-12-03 07:30:00 GMT",
            "source_nm": "Tkebang",
            "source_url": "https://www.techbang.com",
            "desc": "這個周末 Facebook 上又有些風波產生，繼先前的劍橋分析心理測驗個資外洩的問題後，這次是即時遊戲 OMG 可能會讓使用者不小心點到其他付費遊戲，導致有網友在「爆廢公社」留言他被扣款 2580 元，如果你也玩了 OMG 小遊戲，該怎麼移除呢？ 近日在 Facebook 社團爆廢公社裡，有網友留言抱怨，他在玩臉書的 OMG 心理測驗遊戲時竟然收到了 2580 元的扣款通知，同時也有網友抱怨說遊戲可能是病毒，因為他們不斷收到廣告訊息，而且還有網友的臉書帳號被自動登出了。 ▲ 像 OMG 這樣的小遊戲其實就是利用使用者喜歡玩心理測驗、占卜、未來預測等小遊戲的心理來設計。 是病毒嗎？你可能錯怪OMG了 其實Facebook小遊戲能做的功能很有限，就算過去所謂的FB病毒，也是導引你一個連結要你去執行其他病毒程式。因此，要說 OMG 是病毒的話，或許不是絕對不可能，但大家很多人也都玩過這個OMG，從他的行為來看實在是不像。因此，我們傾向於這次的新聞比較像是一種誤解。 OMG 只是一款在 Facebook 平台上的即時小遊戲，不會到盜用使用者的信用卡，也不會自動登出使用者的 Facebook 帳號。那為什麼會有使用者被扣款、不斷收到廣告訊息或是 Facebook 帳號被自動登出呢？ 1.FB玩的遊戲，卻在Google Play上扣款？ 在爆廢公社裡抱怨被扣 2580 元的網友，該筆費用..."
        },
        {
            "title": "Qian Weishan, Qian Weicheng, sister-in-law, Yan Kaitai, hope that he and Qian Yifei will gather together in the sky - ETtoday News Cloud",
            "link": "https://sports.ettoday.net/news/1322196",
            "pub_date": "2018-12-04 02:34:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://sports.ettoday.net",
            "desc": "裕隆董事長嚴凱泰3日驚傳食道癌過世，震驚籃球界，體育台主播錢韋成也於臉書感性發文表示，錢家與嚴凱泰有非常特殊的革命情感，希望他一路好走。 《詳全文...》"
        },
        {
            "title": "Facebook&#39;s 10 big chickens and even the &quot;surprise review&quot; are all annoying! - TVBS News",
            "link": "https://news.tvbs.com.tw/tech/1040819",
            "pub_date": "2018-12-03 23:34:03 GMT",
            "source_nm": "TVBS News",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "臉書(Facebook)在台灣幾乎是最大的社群網路平台，無論男女老少都在使用，也讓臉書至今仍致力於增加、改善功能，不過也有一些功能遭到網友批評，認為不僅沒用，還因為侵犯隱私、程序繁瑣而惹眾人討厭，其中，有10大項最為糟糕。 根據《蘋果日報》報導，臉書10大惹人厭功能為下： 1. 戳一下 臉書「戳一下」可與好友互動，但不少人認為「xxx戳了你一下！」的通知令人厭煩，更不會回戳。 2. 贊助廣告洗版 贊助廣告太多，「每滑4則貼文就是1則廣告」，占據太多主頁也讓不少人討厭。 3. 節目看板礙眼 臉書為了推廣影片，看完影片貼文後，會直接跳往影片，必須手動跳出；且iOS版App的下方圖示列增加「節目看板」，顯示的紅色通知數字也讓人厭煩。 4. 好友推薦 雖然臉書原意是連結起朋友圈，但許多人認為此功能會看到不想看到的人，或是申請的分身帳號被發現，相當不便。 5. 拍照功能 臉書App的左上角有照相機功能，且往右滑就會開啟相機，讓不少人經常誤按，怒批「滑一滑他X的變相機」。 6. 裝《Messenge》才能讀訊息 想使用臉書聊天室必須安裝《Messenge》，從最初推出時就引發不少網友抨擊，認為浪費手機空間，切換App也麻煩，被強迫開放通話功能。 7. 回顧功能 臉書回顧功能會提醒使用者過去的回憶，但不少人認為看到不想想起的過去也讓人厭煩，尤其「今日回顧」等於打臉現在，被批為「幾年後又在傷..."
        },
        {
            "title": "Facebook&#39;s popular test &quot;OMG&quot; is a virus? Emergency removal teaching to see here - People&#39;s News Network",
            "link": "https://news.ftv.com.tw/news/detail/2018C03W0007",
            "pub_date": "2018-12-03 07:57:38 GMT",
            "source_nm": "People&#39;s News Network",
            "source_url": "https://news.ftv.com.tw",
            "desc": "臉書有不少測驗遊戲，令人忍不住想點開來測試，例如隨機測驗出「你最適合什麼職業？」、「你注定要做什麼大事？」等，不過最近有網友在臉書PO文表示，點開了熱門測驗遊戲《OMG》卻遭刷卡扣款2580元，並顯示訂閱成功，還提醒網友不要落入陷阱。 網友於爆料公社發文 事發後，不少網友瘋傳《OMG》遊戲是病毒，還會假冒使用者臉書帳號發文、刷卡等，其實《OMG》只是臉書上的一款即時遊戲，並沒有擁有那麼多權限，它僅能讓其他玩OMG的人知道你在玩這款遊戲，並且傳 Messenger 訊息給你，無法取得你的信用卡授權。 臉書熱門即時遊戲《OMG》《OMG》有許多測驗深受不少網友喜愛 所以《OMG》本身不會刷使用者的信用卡，至於網友遇到的盜刷問題，有可能是點了OMG遊戲的廣告，而廣告內容是第三方提供，並非OMG本身，但如果使用者擔心會誤點這些廣告，建議還是移除這款遊戲的權限。 若要刪除《OMG》遊戲就要到facebook APP的「設定」，點選「設定和隱私」>「設定」 到Facebook APP 的設定找到帳號安全下的「即時遊戲」 再到「即時遊戲」點選OMG，並且按移除就可以。 點選OMG點右上方移除打勾後再按移除 雖然《OMG》不是病毒，但依然像其他臉書遊戲一樣會蒐集使用者的資料、姓名，或是投放廣告，如果真的很在意的人就給它大力刪下去吧。 （民視新聞網 報導）"
        },
        {
            "title": "The foreign house Facebook 掀 &quot;Taiwan&quot; changed its name! House God 狠 Batch: Where to open the hole - NOWnews Today News",
            "link": "https://www.nownews.com/news/20181206/3106391/",
            "pub_date": "2018-12-06 01:24:29 GMT",
            "source_nm": "NOWnews Today&#39;s News",
            "source_url": "https://www.nownews.com",
            "desc": "▲近來駐外館掀起一陣改名潮，對此，宅神朱學恒砲轟外交部是「腦子哪裡開了洞？」（圖／翻攝自臉書） 外交部國傳司日前向目前已成立臉書粉絲專頁的外館發出通電，建議將名稱統一改為「 Taiwan 」開頭，再加上外館所在地點，並搭配同樣的「台灣輪廓」圖樣，藉此凸顯台灣的鑑別度，目前已有不少駐外館臉書跟進。但外交部這樣的做法讓宅神朱學恒感到無法苟同，砲轟民進黨敗選檢討後就改名「腦袋哪裡開了洞？」 為強化藉由臉書推動公眾外交，外交部近期向外館發出通電，建議駐外館處官方臉書名稱可由原先「中文加上駐地語言」改為只用駐地語言，並以台灣為開頭，提高台灣的能見度。目前已更換圖像的外館有波士頓、溫哥華、德國、日本那霸分處、捷克等處；名稱與圖像同時更換的有西雅圖、歐盟、布魯塞爾。 ▲外交部按讚臉書粉絲專頁。（圖／翻攝自外交部臉書） ▲外交部按讚臉書粉絲專頁。（圖／翻攝自外交部臉書） ▲外交部按讚臉書粉絲專頁。（圖／翻攝自外交部臉書） 針對外交部此舉，朱學恒昨（ 4 ）日在臉書發文表示，「說好敗選要檢討，反省完畢就改名，駐日代表來助選，幫誰誰就選不上，於是決定要改名，這他 X 的好棒棒」怒批外交部是腦袋哪裡開了洞？ PO文曝光後，不少網友紛紛留言「真是好氣又好笑，正事做得爛到爆，這種無聊事情倒是很會，要不要每個社群網站或軟體都來『正名』一下，到底提高能見度是在哪啦」「這些人真的吃飽太閒。給他們的薪水太高，..."
        },
        {
            "title": "The little S is tired and announces that the fans are shocked: don’t talk nonsense! - Mirror Weekly",
            "link": "https://www.mirrormedia.mg/story/20181204edi001",
            "pub_date": "2018-12-04 01:40:51 GMT",
            "source_nm": "Mirror weekly",
            "source_url": "https://www.mirrormedia.mg",
            "desc": "藝人小S昨（3日）晚間，無預警在個人IG和臉書上宣布息影，不過一向搞笑的她，僅說要息影「1個月」，才讓粉絲心中的大石頭放下，不過粉絲也笑說息影1個月，很像小S的風格。 小S從2016年《康熙來了》停播後，在台灣至今仍未有新節目，粉絲們只能靠她參加活動或是社群網站上得知她的近況。昨（3日）晚間，小S突然在社群網站上寫下：「結束一個超～大型的工作，終於到家了，好累，決定息影1個月！」接著又嘲諷自己說「好爛哦！那麼短宣布什麼！」 小S還放上穿高跟鞋的照片和自拍，不過卻沒提到剛結束的「超大型的工作」是什麼，讓粉絲相當期待，而粉絲也紛紛寫下對她宣布息影1個月的看法，有網友說「好好休息吧」「抱抱，S姐辛苦了」，也有網友表示「不許妳胡說！」「不行，演藝圈不能沒有您！」，甚至還有網友搞笑說「休息一個月，足夠再做出一個人出來！」 在 Instagram 查看這則貼文 Dee（@elephantdee）分享的貼文 於 PST 2018 年 12月 月 3 日 上午 5:04 張貼 更多鏡週刊報導 驚爆退出「這群人」 茵聲超暖長文「不能一直活在舒適圈」 「接班人」家暴女友自首 胡歌深夜微博：錯了就是錯了 鄧福如曬婚戒直呼「我願意」 網：HowHow出來面對"
        },
        {
            "title": "Intervention in the general election, asking employees to abandon the iPhone? Five accusations against Facebook and their responses - The News Lens",
            "link": "https://www.thenewslens.com/feature/timefortune/109172",
            "pub_date": "2018-12-01 23:52:19 GMT",
            "source_nm": "The News Lens Key Commentary",
            "source_url": "https://www.thenewslens.com",
            "desc": "文：DON REISINGER 譯：彭于庭 臉書（Facebook）再次深陷泥沼。 採訪了50位人士的《紐約時報》（The New York Times），於周三（11月14日）刊登了一篇憤怒的文章，來批評臉書反駁批評言論、否認指控且與一家公共事務公司聯手來打擊反對者。 想當然爾，臉書不得不立即做出回應，它表示這份報導「充滿不正確的資訊」，例如報導當中提到臉書的俄羅斯干預事件和打擊假消息的承諾等，都是錯誤的。 以下是《紐約時報》報導和臉書回應的幾項重點： 1、俄羅斯透過臉書干預美國大選 根據《紐約時報》，臉書早就知道俄羅斯曾在2016年春季干預美國總統大選，但過了非常久臉書才公開承認此事。《紐約時報》表示臉書無法偵測干預行為，且2017年發布的懶人包可能也沒有包含所有相關的重要資訊。 臉書則表示《紐約時報》指控它早知道俄羅斯在2016春季的干預行動是「錯誤的」。臉書還補充說道，因為它認為美國國家情報總監應負責說明該事件，臉書就不在Po文中多做解釋了。 2、修復關係 《紐約時報》指出臉書因俄羅斯事件打壞和美俄兩方的關係，因此必須請求Definers這間公共事務關係公司的幫忙。公司也決定表態支持「禁止協助性奴交易法案」，這條法案要求任何網路公司，必須為發佈在其網站上的性交易廣告承擔責任。根據《紐約時報》，雖然其他大型科技公司反對該法案，但臉書則希望透過這次表態修復與華盛頓政府的關..."
        },
        {
            "title": "Taiwan&#39;s genius hacker finds Facebook payment loopholes to receive $10,000 reward - NOWnews Today&#39;s News",
            "link": "https://www.nownews.com/news/20181205/3105078/",
            "pub_date": "2018-12-05 08:21:21 GMT",
            "source_nm": "NOWnews Today&#39;s News",
            "source_url": "https://www.nownews.com",
            "desc": "曾在 2013 年駭入臉書創辦人祖克伯帳號一炮而紅的張啟元，素有台灣天才駭客的稱呼。今日（5）在個人臉書公布，又一次發現臉書付款機制漏洞，獲得臉書官方給予一萬美金的獎勵。 張啟元在臉書上表示，「之前發現的FB付款漏洞，官方決定要給我 10000 美金的獎勵了」，並說「今天終於達成漏洞獎金累積到新台幣 100 萬的成就了」。憑著發現漏洞獲得官方認證後回饋獎金的模式，張啟元已經爽領百萬新台幣，這也讓許多網友在底下紛紛留言說「恭喜」、「太神啦」 張啟元今年 9 月也曾經宣稱發現蘋果Apple Pay的資安漏洞，讓他能夠用 1 元買到金額 1565 萬 5800 元的產品。對於有些人質疑以他的實力，為什麼不去找間大公司上班？張啟元也回應說自己只想一個人自由創業，並且堅持用簡單的方法達成困難的目標，還自嘲自己是智障駭客。 最後張啟元在貼文裡提及，會把付款安全的相關資安知識做成影片，放到新開的youtube頻道。若是對資安觀察力與邏輯推理能力有興趣的朋友，不妨去張啟元的youtube頻道瞧一瞧。 ▲張啟元把個人對資安觀察的心得分享做成影片（影片／取自YouTube，若遭移除請見諒）"
        }
    ]
}