{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNRGhtZVRONkVnVjZhQzFVVnlnQVAB?hl=zh-TW&gl=TW&ceid=TW:zh-Hant",
    "language": "zh-TW",
    "get_time": "2018-12-08 12:30:04 GMT",
    "content": [
        {
            "title": "Lin Zhiying closes the door and asks for luggage passenger anger: the whole machine waits for him - Yahoo News",
            "link": "https://tw.news.yahoo.com/%E6%9E%97%E5%BF%97%E7%A9%8E%E9%97%9C%E8%89%99%E9%96%80%E8%A6%81%E6%B1%82%E6%8B%BF%E8%A1%8C%E6%9D%8E-%E4%B9%98%E5%AE%A2%E6%80%92-%E5%85%A8%E6%A9%9F%E7%AD%89%E4%BB%96-%E4%BA%BA-002528440.html",
            "pub_date": "2018-12-06 00:25:00 GMT",
            "source_nm": "Yahoo News",
            "source_url": "https://tw.news.yahoo.com",
            "desc": ""
        },
        {
            "title": "[Happiness and diarrhea] cute baby three-year-old Lin Zhiying: accompany you healthy growth (19:02) - 20181205 - SHOWBIZ - Ming Pao OL",
            "link": "https://ol.mingpao.com/php/showbiz3.php?nodeid=1544007750952&subcate=latest&issue=20181205",
            "pub_date": "2018-12-05 11:12:12 GMT",
            "source_nm": "Ming Pao OL",
            "source_url": "https://ol.mingpao.com",
            "desc": "林志穎跟太太陳若儀結婚六年，婚後生了大仔Kimi及孖仔Kyson和Jenson，今日是孖仔的三歲生日，林志穎在微博上載為孖仔慶祝生日的照片。林志穎為囝囝炮製超人 ..."
        },
        {
            "title": "The door is closed before you can take the luggage Lin Zhiying&#39;s selfishness - TVBS News",
            "link": "https://news.tvbs.com.tw/entertainment/1042374",
            "pub_date": "2018-12-06 05:40:19 GMT",
            "source_nm": "TVBS News",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "不老男神林志穎遭爆料搭機耍任性，上個月29日晚間，他跟朋友從香港回台灣，班機都要起飛了，林志穎突然要求要拿托運行李，跟空服員溝通後才讓朋友下機去拿，班機也因此延誤30分鐘，挨批太自私。 藝人林志穎：「跟著我左手右手一個慢動作，右手左手慢動作重播。」 跟著小鮮肉又唱又跳，凍齡男神林志穎近年演藝重心轉到大陸，當起兩岸空中飛人。 不過卻有民眾PO出張林志穎站在艙門的照片，爆料他搭機耍任性！ 事情發生在11月29日，林志穎和朋友搭乘晚上11點左右飛機，要從香港飛回台灣，但就在準備要起飛的時候，他突然說要拿托運行李，經過溝通讓同行友人下機，最後延誤班機半小時。 林志穎本人28日在微博分享人在新加坡機場，29日又貼出上海夜景，網友推測他從新加坡飛到上海，當天再到香港轉機，行程滿檔，雖然提出不合理要求，但爆料民眾表示他的態度很ok，沒有耍大牌，只是行為仍舊很自私。 林志穎熱愛賽車，連拍戲都要挑可以開車的劇本，買跑車更是不手軟，直率個性讓他出道多年人氣不減，究竟什麼原因非得要下機拿托運行李耽誤全機乘客行程？一向喜歡在社群網站分享的林志穎這回倒是很沉默。 最HOT話題在這！想跟上時事，快點我加入TVBS新聞LINE好友！ 更多 TVBS 報導 林志穎關艙門要求拿行李 乘客怒：全機等他一人 被爆「1億現金」買絕版超跑 林志穎：划算友情價 林志穎曬68歲美媽合影！網大驚：說35歲我都信 只因這2個..."
        },
        {
            "title": "Hard to take the baggage and wait for him? Lin Zhiying refutes the delay of flight - News",
            "link": "https://news.ftv.com.tw/news/detail/2018C06L08M1",
            "pub_date": "2018-12-06 05:17:25 GMT",
            "source_nm": "People&#39;s News Network",
            "source_url": "https://news.ftv.com.tw",
            "desc": "藝人林志穎為了工作經常當空中飛人，各地飛來飛去，卻有乘客投訴，11月29日從香港搭機返台時，都已經要關機艙門了，林志穎才說要拿寄艙的行李，導致航班延誤，全艙的乘客等了半小時。因為他形象一向不錯，消息引發網友譁然。不過，國泰航空也發聲明澄清，強調飛機只慢3分起飛，是有乘客臨時不搭下機。 藝人林志穎不只演戲唱歌樣樣來，擁有不老男神封號，愛車成癡，也是賽車手。世界各地飛來飛去，樂當空中飛人，不過現在卻遭到投訴。 一名同機乘客表示，11月29日晚上10點55分搭機由香港飛台灣，林志穎與同行三人坐商務艙，乘客都坐定位了，空姐也準備要關機艙門，但林志穎卻忽然提出要拿已經寄艙的行李，最後等同行友人下機後才觀艙門，造成班機延誤半小時，不滿全機乘客受耽誤。 對照林志穎在社群網站PO文，11月28日凌晨貼了在新加坡機場照片說「準備夜飛」，29日從新加坡飛去上海，當天又飛抵香港參加演唱會，加上飛機上被拍到的照片，行蹤的確吻合。 航發會執行長廖玲惠說：「航空公司自己做決定，要不要讓你下艙等讓你過去拿行李，這是航空公司的決定，航空公司並沒有明確界定，你拿行李延誤的時間，要有什麼樣的罰則。」 前空服員說的確沒有硬性規定，禁止臨時要取托運行李。但國泰航空也發聲明，強調航班實際起飛時間為22點58分，只比原定起分晚3分鐘，没延誤到半小時。還說關閉機門前，是有一位乘客臨時不搭，但他也沒有託運行李，反駁投訴內容..."
        },
        {
            "title": "Exploded all the machines, etc. He took the luggage Lin Zhiying helpless to restore the truth - TVBS News",
            "link": "https://news.tvbs.com.tw/entertainment/1042412",
            "pub_date": "2018-12-06 03:57:05 GMT",
            "source_nm": "TVBS News",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "藝人林志穎今(6日)遭人爆料搭機時突然要求拿寄艙行李，導致全機乘客等他一個人等了半個小時，批評是耍大牌。對此，林志穎表示對方誤會了，自己並非要求拿寄艙行李，而是因助理將他的購物袋忘在機場餐廳，最後讓助理下機取物，隔日再回來，整個過程只有幾分鐘，最後班機抵台時間比預計還早，並沒有耽誤其他人的行程。 據《蘋果日報》報導，對於遭到民眾投訴，林志穎表示是對方誤會，自己並沒有要拿以託運的行李，實際上是因為同行助理將他的免稅購物袋忘在機場餐廳，詢問空姐後被告知旅客登機後不能再下機，除非有人留下來。由於飛機即將起飛，因此最後決定由沒有托運行李的助理下機留在香港，隔天再飛回台灣，全部的過程約幾分鐘而已。林志穎無奈的表示，該班機預定12點半落地，結果提前1分鐘抵台，並沒有延誤到任何旅客的時間。 國泰航空今日也發出聲明澄清，經翻查航班紀錄，該航班關艙門為事發當日晚間22時56分，並於22時58分起來，比原定起飛時間22時55分晚了3分鐘，實際抵台時間為隔日凌晨0時32分，比原定抵達0時30分晚了2分鐘。國泰強調，調查後發現，事件是因關閉機艙前，有一位乘客表示要取消飛行，而該名乘客並沒有托運行李，沒有影響到起飛時間，與林志穎無關。 最HOT話題在這！想跟上時事，快點我加入TVBS新聞LINE好友！ 更多 TVBS 報導 林志穎關艙門要求拿行李 乘客怒：全機等他一人 憂鈕承澤性侵案「被搓掉」 受害女..."
        },
        {
            "title": "Lin Zhiying insisted on taking the baggage and waiting for him? Cathay Pacific clarifies - People&#39;s News Network",
            "link": "https://news.ftv.com.tw/news/detail/2018C06L04M1",
            "pub_date": "2018-12-06 03:47:16 GMT",
            "source_nm": "People&#39;s News Network",
            "source_url": "https://news.ftv.com.tw",
            "desc": "藝人林志穎為了工作經常當空中飛人，各地飛來飛去，卻有乘客投訴，11/29號從香港搭機返台時，都已經要關機艙門了，林志穎才說要拿寄艙的行李，導致航班延誤，全艙的乘客等了半小時。因為他形象一向不錯，消息引發網友譁然。不過，國泰航空也發聲明澄清，強調飛機只慢3分起飛，是有乘客臨時不搭下機。 藝人林志穎不只演戲唱歌樣樣來，擁有不老男神封號，愛車成癡，也是賽車手。世界各地飛來飛去，樂當空中飛人，不過現在卻遭到投訴。 一名同機乘客表示，11月29日晚上10點55分搭機由香港飛台灣，林志穎與同行三人坐商務艙，乘客都坐定位了，空姐也準備要關機艙門，但林志穎卻忽然提出要拿已經寄艙的行李，最後等同行友人下機後才觀艙門，造成班機延誤半小時，不滿全機乘客受耽誤。 對照林志穎在社群網站PO文，11月28日凌晨貼了在新加坡機場照片說「準備夜飛」，29號從新加坡飛去上海，當天又飛抵香港參加演唱會。加上飛機上被拍到的照片，行蹤的確吻合。 前空服員說，的確沒有硬性規定，禁止臨時要取托運行李。但國泰航空也發聲明，強調航班實際起飛時間為22：58，只比原定起分晚3分鐘，没延誤到半小時。還說關閉機門前，是有一位乘客臨時不搭，但他也沒有託運行李，反駁投訴內容。 至於林志穎目前也還沒有做出任何回應。只能說，身為公眾人物，一舉一動都成為關注焦點。 （民視新聞／劉俐均、吳東祐 台北報導） 【延伸閱讀】 - 林志穎出道25年..."
        },
        {
            "title": "Being complained by the same passengers, delaying Lin Zhiying, helplessly responded to &quot;misunderstanding&quot; - Mirror Weekly",
            "link": "https://www.mirrormedia.mg/story/20181206edi010",
            "pub_date": "2018-12-06 03:32:41 GMT",
            "source_nm": "Mirror weekly",
            "source_url": "https://www.mirrormedia.mg",
            "desc": "藝人林志穎上週四（11月29日）搭機從香港返台，遭同機旅客投訴機艙門關了才說要拿託運行李，害班機前前後後延遲了大半個小時，讓全機乘客等他一人。林志穎今（6日）向《蘋果日報》澄清是讓助理去取回忘在機場餐廳的免稅購物袋，且班機比預計抵台時間早1分鐘，並沒有延誤。 據了解，爆料的陳小姐在上週四晚間10點55分搭乘香港飛台灣班機遇見林志穎，當時林志穎坐在商務艙，同行的還有3人。陳小姐指稱，正當所有人就定位，空姐準備關機艙門時，林志穎突然說要拿託運行李，雖然他態度非常好，卻也影響機上乘客。 而林志穎今回應表示，當天實際情況並非要拿回託運行李，而是同行的助理把免稅購物袋遺落在機場餐廳，一上機就跟空姐說明，空姐也告知他，一旦下機就得先出境再入境，最後才會趕快讓他的助理下機認遺失物，改搭隔天班機返台。 林志穎還說，該問題前前後後僅花了幾分鐘就解決，且該航班抵達台灣比預定時間早1分鐘，並沒有拖延到整班乘客的時間，對於民眾這樣的爆料感到非常無奈。 更多鏡週刊報導 【豆導爆指姦】隨機拉學妹進男廁接吻 小S轟鈕承澤「根本強暴犯」 上課交手機放學領回 基中推出「手機保險箱」成績進步了 高調PO卡達航空制服照 網紅空姐被台灣人弄走了"
        },
        {
            "title": "Explosive privilege flight delay Lin Zhiying restores the truth from the Qing - NOWnews Today News",
            "link": "https://www.nownews.com/news/20181206/3107098/",
            "pub_date": "2018-12-06 08:13:03 GMT",
            "source_nm": "NOWnews Today&#39;s News",
            "source_url": "https://www.nownews.com",
            "desc": "▲林志穎被民眾爆料班機因他延誤，他PO出航班抵達時間自清。（圖／翻攝微博, 2018.12.6） 不老男神林志穎近日被民眾爆料他從香港搭飛機回台灣，已經要關艙門了，他突然要求要拿回行李，讓整個航班的乘客都等他一人，有耍大牌行為。今（6）日林志穎在微博表示，他是請助理去取回忘在機場餐廳的免稅購物袋，而非行李，且全程並未影響起飛時間。 據了解，事情發生在11月29日林志穎和朋友搭乘晚上11點左右飛機，要從香港飛回台灣，民眾爆料空姐要關機艙門時，林志穎卻突然提出要拿回已經寄艙的行李，同行一位友人下機取件，雖然林志穎態度良好，但也因此延誤半小時起飛，認為他在耍特權。 ▲林志穎搭飛機惹議。（圖／翻攝微博, 2018.12.6） 對此，林志穎發文澄清，登機後確實發現有物品遺漏，才請助理下機取件，而這趟航班也是準時關上機艙門，「没有因為個人原因影響飛機起落，還提前一分鐘到達目的地。」他強調自己沒有使用特權，也沒有特權。 林志穎所搭乘的國泰航空在今日上午也發出聲明，調查航班紀錄後，該航班的機門是晚間10點56分關閉，起飛時間為10點58分，原定起飛時間為10點55分，實際抵台時間是0點32分，比預計時間晚了2分鐘，但延誤的原因是另一位乘客要求取消飛行，不關林志穎的事。"
        },
        {
            "title": "Niu Chengze took the noble blood and blew Guo Taiming! Proud of the &quot;My Grandma&quot; - TVBS News",
            "link": "https://news.tvbs.com.tw/entertainment/1042441",
            "pub_date": "2018-12-06 04:24:42 GMT",
            "source_nm": "TVBS News",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "「豆導」鈕承澤昨天(5日)遭爆涉嫌性侵電影《跑馬》一名女工作人員，震驚演藝圈，雖他目前持續神隱，但過往關於他的爭議和背景一一被起底。鈕承澤曾在大陸節目上自爆是「鈕祜祿氏」後代，祖上曾出過4后2帝。外傳當年他和劉嘉玲傳緋聞時，被指比不上台灣首富郭台銘，鈕承澤氣不過便拿貴族身世嗆爆郭台銘。 鈕承澤2012年和趙薇一起上大陸節目《魯豫有約》宣傳新戲時，曾說自己是滿族「鈕祜祿氏」的後代，祖上曾出過4個皇后、2個皇帝，並稱當年和慈禧太后一起垂簾聽政的慈安太后，就是鈕祜祿氏，鈕承澤笑稱自己和朋友吹牛時都說那是「我姑奶奶」。 據《自由時報》報導，11年前鈕承澤就曾被報導因為和港星劉嘉玲傳緋聞，被笑比不上當時被封為「新晉商」的郭台銘，報導稱鈕承澤氣不過便自爆身世，「我也是滿清貴族啊！姑奶奶是慈安太后，晉商算什麼？」還有網友起底，鈕承澤外婆的父親孔華清是陜甘督辦，當時甚至能私印鈔票。 《TVBS》提醒您： ◎尊重身體自主權 請撥打113、110 ◎檢舉性騷擾專線：080-211459 最HOT話題在這！想跟上時事，快點我加入TVBS新聞LINE好友！ 更多 TVBS 報導 鈕承澤「隨機拉女生進廁所強吻」 小S怒轟：根本強暴犯 鈕承澤「慣性對女生做不舒服動作」！她爆：大家都很小心 賈靜雯「驚恐表情」閃過 吳慷仁被怒轟人渣 阿娥揭安迪罹食道癌內幕 爆「他6年來都不開心」 林志穎關艙門要求拿行李 乘..."
        },
        {
            "title": "Lin Zhiying&#39;s 1 party provoked &quot;4 big men&#39;s body fit&quot; Net found clothes password: McLaren! - ETtoday News Cloud",
            "link": "https://star.ettoday.net/news/1321950",
            "pub_date": "2018-12-03 12:46:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://star.ettoday.net",
            "desc": "藝人林志穎3日下午曬出一張大合照，配圖貼文「開心的下午聚會。」同時令網友眼睛一亮！原來他的聚會中，同時出現眾多當紅男神，也讓眾人陷入瘋狂指認的熱潮中。 《詳全文...》"
        }
    ]
}