{
    "src_link": "https://news.google.com/topics/CAAqLAgKIiZDQkFTRmdvTkwyY3ZNVEZqTlhkc09HWnpjUklGZW1ndFZGY29BQVAB?hl=zh-TW&gl=TW&ceid=TW:zh-Hant",
    "language": "zh-TW",
    "get_time": "2018-12-08 12:59:44 GMT",
    "content": [
        {
            "title": "Party production will be defeated and pursued the Kuomintang 860 million to stop execution - China Times News",
            "link": "https://www.chinatimes.com/realtimenews/20181206004814-260402",
            "pub_date": "2018-12-06 10:32:14 GMT",
            "source_nm": "Zhongshi News",
            "source_url": "https://www.chinatimes.com",
            "desc": ""
        },
        {
            "title": "The 2020 nomination method was questioned by the Kuomintang to throw the rules of the game &quot;Party members 30% public opinion 70%&quot; - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181208/1326179.htm",
            "pub_date": "2018-12-08 10:33:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "▲國民黨主席吳敦義。（資料照／記者屠惠剛攝） 記者賴于榛／台北報導 國民黨2020布局引關注，但黨內中生代包含立委蔣萬安、前立委孫大千質疑遊戲規則不夠清楚。對此，組發會主委李哲華則解釋，遊戲規則一直很清楚，就是「黨員30%、民意70%」，確實去年為因應今年九合一大選有「特別提名辦法」，可那是因為面臨黨產凍結為求最大勝利所訂辦法，並非常態，呼籲黨內同志有任何建議，可以透過中常委們提案。 為了今年度的九合一大選，國民黨曾在去年訂出「107年直轄市長暨縣市長選舉候選人提名特別辦法」，此法讓國民黨中央成立「中央提名協調小組」，由黨主席指派副主席、秘書長、副秘書長、組發會主委與相關直轄市、縣市黨部主委組成，負責徵詢、協調及提出建議提名人選，對於選情特殊考量的非執政直轄市、縣市，可以彈性研訂策略處理，也就是量身打造各縣市的協調、徵召或是禮讓空間 彈性的提名辦法頗富成效，國民黨九合一也大勝，吳敦義先提出2020總統與立委提名時程，若總統、立委選舉若分開選，5月總統初選沒有不好，但要如何產生人選，他建議各界給意見。 ▲蔣萬安、江啟臣被點名角逐2020。（資料照／記者季相儒攝） 對於時程，自曝想選2020總統大位的前國民黨立委孫大千直言這是為了特地候選人設計，「這不是司馬昭之心，路人皆知嗎」；蔣萬安受訪時則是呼籲，不管2020的初選時程是明年一月份或是三月份，黨都得把初選制度建立，才能夠加深黨..."
        },
        {
            "title": "The party will fail to protest! KMT 860 million Party Products: Thanks to the Supreme Court Judgment - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181206/1324715.htm",
            "pub_date": "2018-12-06 13:00:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "▲ 國民黨中央黨部。（圖／記者湯興漢攝） 政治中心／綜合報導 （新增黨產會回應） 最高行政法院日前停止執行黨產會追徵國民黨的458筆土地黨產，以及新台幣8.6億元，但黨產會不服提出抗告，6日最高行政法院判決認定抗告無理由，駁回定讞；對此，國民黨聲明回應，「感謝最高法院判決」，而黨產會對於判決結果予以尊重，也擔心恐影響的是國家債權之實現。 黨產會去年6月認定國民黨轉帳撥用無償取得的458筆國有特種房屋基地是不當黨產，向國民黨追徵8億6488萬3550元，國民黨提行政訴訟，另聲請停止執行；台北高等行政法院審理後，裁定本件實體行政訴訟終結確定前，黨產會追徵8.6億元的行政處分停止執行。 對此，黨產會不服提起抗告，主張國民黨的債權人可能因停止執行而有充分的時間來參與分配，使國家金錢債權因此無法全額受償。 判決結果6日出爐，最高行政法院認定，第三人對國民黨的債權，本應受法律保護，是該債權的受償，難認有損公益，黨產會抗告無理由，予以駁回，全案定讞。 針對最高法院判決結果，國民黨表示，肯定最高行政法院專業的法理判斷，讓本案可以回歸到法律認定，另外也批評，黨產會必須對這段時間造成行政資源的浪費，負起完全的責任。 黨產會對於對於最高行政法院的裁定，予以尊重，並聲明，本件經法院裁定停止執行確定，日後中國國民黨其他債權人對中國國民黨財產為強制執行時，本件若無法參予分配，恐影響的是國家債權之實現。 ..."
        },
        {
            "title": "Is the account frozen without misunderstanding? The Women&#39;s Federation will be on the party&#39;s production meeting and &quot;openly lie&quot; - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181205/1323812.htm",
            "pub_date": "2018-12-05 15:05:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "▲黨產會副主委施錦芳VS婦聯會主委雷倩。（圖／記者屠惠剛攝） 政治中心／綜合報導 黨產會5日晚間聲明，關於凍結婦聯會銀行帳戶一事是誤會。對此，婦聯會不滿表示，動支經費與黨產會往來的公文，以及黨產會允准或否准的回文有一大疊，「這不叫凍結，什麼才叫凍結？」認為黨產會的聲明回應是「公然撒謊」。 黨產會稍早聲明，未曾就婦聯會銀行帳戶作出凍結處分，婦聯會於臉書要求本會發文給銀行解除凍結，應有誤會，另就電腦設備部分，本會於107年3月29日核准「文具電腦周邊用品6萬9,712元」及「購置電腦等10萬0,608元」共兩筆。此外，對於婦聯會處分財產所可能衍生的法律風險，法官已於裁定中提醒婦聯會應理性處理。 婦聯會表示，「連發薪水、保養冷氣都必須申請，銀行不見黨產會同意公文不讓婦聯會動支」，第三季的律師費因黨產會要求提供律師研究內容，本會認為影響正當防禦權不予提供，而至今未獲黨產會允准。 婦聯會控訴，如果黨產會「未曾凍結」婦聯會財產，那麼，過去十個月擅自發文給銀行，擅自審核否准婦聯會支出的黨產會人員，是否應承擔法律責任？ 婦聯會指出，今年2月1日至今，所有動支經費與黨產會往來的公文，以及黨產會允准或否准的回文有一大疊，難道這不叫凍結？ 黨產會解釋，到現在為止所謂婦聯會「禁止處分財產」，是婦聯會經本會認定為附隨組織之後，依照黨產條例當然發生的法律效果，本會並沒有另外再對婦聯會的銀行帳戶下凍結處分..."
        },
        {
            "title": "The Kuomintang won! The party’s production will recover 860 million yuan. The case was rejected by the Supreme Administrative Court - China News - China News",
            "link": "http://cn.breaking-news.space/%e5%9c%8b%e6%b0%91%e9%bb%a8%e8%b4%8f%e4%ba%86%ef%bc%81-%e9%bb%a8%e7%94%a2%e6%9c%83%e8%bf%bd%e5%be%b58-6%e5%84%84%e5%85%83%e6%a1%88%e6%8a%97%e5%91%8a%e9%81%ad%e6%9c%80%e9%ab%98%e8%a1%8c%e6%94%bf/",
            "pub_date": "2018-12-06 12:05:12 GMT",
            "source_nm": "China News - China News",
            "source_url": "http://cn.breaking-news.space",
            "desc": "It looks like nothing was found at this location. Maybe try one of the links below or a search?"
        },
        {
            "title": "Women&#39;s Federation Control Bank Account is frozen Party Party: There should be misunderstanding - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181205/1323422.htm",
            "pub_date": "2018-12-05 13:25:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "▲婦聯會主委雷倩。（資料照／記者屠惠剛攝） 政治中心／綜合報導 （新增黨產會回應） 台北高等行政法院日前裁定，停止執行對婦聯會的處分，讓婦聯會385億元財產全部解凍。對此，婦聯會發表聲明，法院雖已判決停止凍結，但連要領錢更換電腦，銀行仍要求要有黨產會的公文才肯放行，非常荒謬。黨產會回應，未曾就婦聯會銀行帳戶作出凍結處分，應有誤會。 婦聯會強調，婦聯會並非國民黨附隨組織，沒有不當取得財產，這些在聽證會中已清楚說明，但黨產會凍結婦聯會所有賬戶，任意擴張行政權在先，經北高行判決停止凍結後，不尊重司法權在後，是民主法治最壞的示範。 婦聯會表示，最近被影射有脫產可能，非常荒謬，中華民國有完善的金融監理系統，婦聯會所有賬戶都在行政體系監控下，每筆錢都需黨產會公文才放行；甚至今日，法院雖已判決停止凍結，但連要領錢更換電腦，銀行仍要求要有黨產會的公文才肯放行。 婦聯會敬告黨產會，「依法行政」不只是行政體系對百姓開刀的工具，更應該是公門中人的基本精神，應儘速行文各銀行解除凍結，勿再含沙射影傷害婦聯會名譽。 黨產會回應，對於行政訴訟法第116條的見解，與往例不同，將依法提出抗告。黨產會聲明，因應北高行裁定，目前婦聯會申請的許可處分案，本會已暫停審查，另外，本會未曾就婦聯會銀行帳戶作出凍結處分，婦聯會於臉書要求本會發文給銀行解除凍結，應有誤會，另就電腦設備部分，本會於107年3月29日核准「文具電..."
        },
        {
            "title": "KMT &quot;Ghost Party Product&quot; Songshan Paint Factory Disputes Shi Jinfang: Land Transfer Registration as a Solution Focus - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181204/1322308.htm",
            "pub_date": "2018-12-04 04:08:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "▲黨產會副主委施錦芳。（圖／記者范綱儀攝） 記者潘永鴻／台北報導 根據行政院黨產會調查，國民黨在1959年轉賣一筆「松山油漆廠公司」土地給台鐵，卻未完成土地移轉登記，而後松山油漆廠公司撤銷不存，土地仍登記在油漆公司，變成權利主體已消失的幽靈黨產。黨產會副主任委員施錦芳4日表示，依照當初原始文件都看得出，土地有實質上的交易，只是未完成土地移轉登記，現況如何完成轉移才是解決問題的重點。 施錦芳表示，有關於松山油漆廠，原來工礦賣給國民黨，再轉賣給台鐵，調閱監察院在八十九年在台鐵報告，內部資料以後，松山油漆廠事實上在44年由國民黨向工礦標案取得，整個案件經過本會和鐵路局在了解後，松山油漆廠是國民黨由工礦標購取得，在認定上不是不當取得財產，不過由於48年，把土地賣給台鐵之後，直到現在沒有完成登記，台鐵在期間也希望黨產會是否能介入，當時也回應介入是有些困難，法令要件上也不太許可，所以解鈴還須繫鈴人。 施錦芳解釋，原則上此案，必須回歸到國民黨松山油漆廠原始股東，和台鐵契約如何訂定，未來台鐵如何取得也要依照相關法令，此塊地在市民大道與基隆路一段十字路口，為台北市精華地段，不管站在國家資產或是台北市市景風貌及資產活化，也希望兩方都得取得一個方法，由請雙方律師如何解決問題。 施錦芳認為，初步上也希望認定不當黨產取得財產可以處理，可是從國史館、台鐵早期日產接收的資料，這一個案當初是由標購取得，若要..."
        },
        {
            "title": "The policy does not change people, she does not use her advice Cai Cai Ke P group cabinet - TVBS News",
            "link": "https://news.tvbs.com.tw/politics/1042906",
            "pub_date": "2018-12-06 15:17:16 GMT",
            "source_nm": "TVBS News",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "相當於期中考的地方選舉民進黨一敗塗地，讓總統蔡英文面臨執政大考驗，前行政院發言人鄭麗文建議蔡要找柯文哲當閣揆，因為柯文哲在很多地方都有不同看法，肯定代表部分民意，不然的話，再換幾個閣揆都一樣，換黨主席「也只不過是蔡英文的傳聲筒」。 鄭麗文指出，柯文哲從吳音寧、台大校長卡管、到前瞻建設都有不同看法，柯也是泛綠營裡面唯一有經過民意考驗的，「其他人通通掛了嘛。那就表示柯文哲的路線跟你民進黨其實是有不一樣的，尤其是在兩岸，在很多地方。」 鄭麗文表示，「意思就是說，當你不改口的時候，你能源政策也不改口，你兩岸政策也不改口，你什麼都不改口，到今天卡管你要不要繼續卡，你什麼都不改口，再換一堆人頭有屁用啊！「再換幾個內閣不是都一樣嗎，你不是白換了嗎？再換黨主席也沒有用嘛，那黨主席只不過是你蔡英文的傳聲筒而已。」 她舉例「這個船都已經沉一半了，你這個船長還說我們沒事，大家不要跑喔，通通跟我綁在一起。那怎麼辦，每個人這時候就想說好啦船長還是讓你當，我船上有現有的救生圈趕快搶好，綁好自己這樣子，等到真的沉的時候我不會死，只能這樣，民進黨的人只能悲哀到這樣。」最後更感嘆，在這種情況下，未來台灣十幾個月內，恐怕就注定要空轉。 獨到觀點，解讀世界大事，更多重點新聞與時事評論，就在TVBS少康戰情室！ 更多 TVBS 報導 滿城盡是菊家班 黃光芹：陳菊一放小英會治國？ 綠營2020恐大敗 賴清德想等202..."
        },
        {
            "title": "Wind Review: Tsai Ing-wen and the DPP are mutually awkward and dragged together until 2020 - Wind Media",
            "link": "https://www.storm.mg/article/682210",
            "pub_date": "2018-12-05 23:20:01 GMT",
            "source_nm": "Wind media",
            "source_url": "https://www.storm.mg",
            "desc": "九合一敗選後兩週，蔡英文總統愈是「誠心檢討」，愈是紕漏百出，人到嘉義，沒頭沒腦拿親自打電話給台灣菸酒公司關切菸價調漲，未能照顧基層為例，完全忘記幾天前她才說自己「沒在第一線指揮」，讓人民不滿不耐；蔡英文唯一的真誠，就是總在不經意間戳破自己的「謊言」，她到底是否「站在第一線」？問民進黨人比問她更快，大選前的七月，蔡英文為了鳳梨價崩，在民進黨中常會怒問，「告訴我下一個（崩盤）的是哪個水果？」 如果這個趨勢不變，幾乎可以預言，往後十三個月，蔡英文和民進黨就這麼一路被駡或互駡到掛，創下民選總統無法連任的首例。 用人唯綠唯黨，困局都是自己製造 蔡英文的困局，絕大部份是她自己造成。當她把敗選責任一推二五六丟給「改革太快，人民跟不上」的時候，她忘了問問自己這些所謂的「改革」到底是否正確？或者即便正確却失之粗糙？就像她照稿講話永遠記不得前言後語到底哪些是矛盾的？三年施政，她腦袋裡永遠把民進黨的利益和平衡擺在第一位，即使敗選辭卸民進黨主席，她眼裡看到的還是只有民進黨，當民進黨陷入深綠與獨派尾巴搖狗的窘境時，在泥沼最深處的就是蔡英文，做為國家元首，蔡英文自覺或不自覺地也成了不斷搖擺的尾巴。與其與落選縣市長牛衣對泣，她應該回頭看看這三年，為什麼造就了這些令人討厭的人和事？ 隨便舉例，金年改革在這麼大爭議聲中通過方案，為什麼緩進的六年落日，送到立法院就一刀砍成二年？蔡英文既未有效說服軍公教支持年改，..."
        },
        {
            "title": "The Women’s Federation’s replacement of computer withdrawals was rejected by the bank? Party Conference: Has not frozen the account - China News - China News",
            "link": "http://cn.breaking-news.space/%e5%a9%a6%e8%81%af%e6%9c%83%e6%9b%b4%e6%8f%9b%e9%9b%bb%e8%85%a6%e6%8f%90%e6%ac%be%e9%81%ad%e9%8a%80%e8%a1%8c%e6%8b%92%e7%b5%95%ef%bc%9f-%e9%bb%a8%e7%94%a2%e6%9c%83%ef%bc%9a%e6%9c%aa%e6%9b%be%e5%87%8d/",
            "pub_date": "2018-12-05 12:26:36 GMT",
            "source_nm": "China News - China News",
            "source_url": "http://cn.breaking-news.space",
            "desc": "It looks like nothing was found at this location. Maybe try one of the links below or a search?"
        },
        {
            "title": "The highest line ruled to stop collecting 860 million blue: thanks to the court&#39;s professional jurisprudence - NOWnews News Today",
            "link": "https://www.nownews.com/news/20181206/3107967/",
            "pub_date": "2018-12-06 13:31:46 GMT",
            "source_nm": "NOWnews Today&#39;s News",
            "source_url": "https://www.nownews.com",
            "desc": "國民黨不服黨產處追徵8.6億「國有特種房屋基地」案，向行政法院聲請停止執行，黨產會提出抗告，最高行政法院今（6）日裁決，黨產會抗告無理由，予以駁回，全案定讞。對此，國民黨發言人洪孟楷表示，國民黨感謝最高行政法院盡速做出判決，並肯定其專業的法理判斷，讓本案可以回歸到法律認定。 黨產會針對國民黨撤遷來台後，以轉帳撥用方式取得、並已移轉給第三人的「國有特種房屋基地」共458筆，認定為不當取得財產，並向國民黨追徵8億6488萬3550元。黨產會去年6月中旬做出行政處分，行政執行署台北分署執行陸續執行查封國民黨產多筆土地。 國民黨不服此項行政處分，向台北高等行政法院提出行政訴訟，並聲請停止執行。台北高等行政法院10月初認為可能導致無從或難以回復，符合停止執行的要件，因此裁准在本訴判決確定前停止執行，黨產會不符裁決再提抗告。 最高行政法院今日認定，第三人對國民黨的債權，本應受法律保護，是該債權的受償，難認有損公益，黨產會抗告無理由，予以駁回，全案定讞。 洪孟楷表示，國民黨感謝最高行政法院盡速做出判決，並肯定其專業的法理判斷，讓本案可以回歸到法律認定；針對這段時間造成行政司法資源上的浪費，國民黨認為黨產會必須負起完全的責任，「如今最高法院打臉黨產會，當初那些主張提抗告的委員們，還好意思續任其位、高談闊論？」 洪孟楷指出，判決結果也是讓社會大眾知道，民主法治是我國最引以自豪的防線，並不是一個..."
        },
        {
            "title": "The city is full of Chrysanthemum class Huang Guangqin: Chen Juyi put Xiaoying to govern the country? - TVBS News",
            "link": "https://news.tvbs.com.tw/politics/1042229",
            "pub_date": "2018-12-05 14:54:54 GMT",
            "source_nm": "TVBS News",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "九合一選舉民進黨大敗，連長期執政的高雄市都遭翻盤，身為前市長的總統府秘書長陳菊雖於第一時間請辭，但獲總統蔡英文慰留。對此，資深媒體人、電台主持人黃光芹今(5日)在TVBS《少康戰情室》表示，現在政府部會幾乎都是陳菊人馬，「滿城盡是菊家班」，如果真的讓她請辭，「蔡英文會治國嗎？」 黃光芹指出，行政院各部會和國營事業，幾乎都是花媽的人，可說「滿城盡是菊家班」，現在如果讓陳菊離開，蔡英文的執政將會雪上加霜，同樣地若行政院長賴清德請辭，小英也很難找到人接班；她認為，蔡英文想找立法院長蘇嘉全和文化部長鄭麗君接任黨主席，目的是鞏固權力，但「這些人都可以挑大梁嗎？挑不起來嘛！」 獨到觀點，解讀世界大事，更多重點新聞與時事評論，就在TVBS少康戰情室！ 更多 TVBS 報導 綠營2020恐大敗 賴清德想等2024再戰？ 派系算計或政治負責？ 賴清德去留引發爭議 民進黨的尷尬 他問：為何敗選是立法院長請辭？ 敗選檢討掛嘴邊 他只問蔡一句：錯在哪裡？ 民眾眼睛雪亮 促轉會到黨產會很多是來報仇的 民進黨憑甚麼叫她走？唐湘龍：吳音寧讓我想到楊貴妃"
        },
        {
            "title": "Green Camp 2020 fears defeated Lai Qingde want to wait for 2024 to fight again? - TVBS News",
            "link": "https://news.tvbs.com.tw/politics/1042206",
            "pub_date": "2018-12-05 14:20:08 GMT",
            "source_nm": "TVBS News",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "九合一選舉民進黨大敗，黨內改革聲浪四起，2020大選的布局也引發外界關注。對此，資深媒體人趙少康今(5日)在TVBS《少康戰情室》指出，綠營今年選舉崩盤，2020要繼續執政相當困難，而行政院長賴清德和新潮流都不笨，所以大家都想明哲保身，沒必要選在此時送死，「等到2024或2028再戰嘛！」 趙少康認為，民進黨今年選舉失利的鐘擺效應才剛開始，2020年要繼續贏得總統大選並不容易，以2014年的國民黨為例，當年在地方選舉大敗後，2016年不管總統和立委都輸很慘，所以新北市長朱立倫起先才無意參選，而賴清德和新潮流一定看得到這種情況，「所以賴清德這時候去送死幹嘛？等到2024或2028再戰嘛！」 獨到觀點，解讀世界大事，更多重點新聞與時事評論，就在TVBS少康戰情室！ 更多 TVBS 報導 派系算計或政治負責？ 賴清德去留引發爭議 民進黨的尷尬 他問：為何敗選是立法院長請辭？ 敗選檢討掛嘴邊 他只問蔡一句：錯在哪裡？ 民眾眼睛雪亮 促轉會到黨產會很多是來報仇的 都怪社會沒跟上？他批蔡英文這種檢討「很危險」 民進黨憑甚麼叫她走？唐湘龍：吳音寧讓我想到楊貴妃"
        },
        {
            "title": "The party will re-explore the &quot;ghost party&quot;. The Kuomintang: Is it not enough to give the Cai government a lesson? - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181204/1322279.htm",
            "pub_date": "2018-12-04 03:19:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "▲國民黨部。（圖／記者徐政璿攝） 記者徐政璿／台北報導 關於自由時報頭版4日所登載國民黨「幽靈黨產40億」等，國民黨分發言人洪孟楷表示，此事完全憑空捏造，且前因後果錯置，九合一選舉給蔡英文政府的教訓還不夠嗎？繼續違法亂紀，不知反省，人民會繼續用選票教訓。 洪孟楷表示，首先，所謂松山油漆廠土地轉移案非常單純，依據現有資料顯示，民國（以下皆為民國）49年，台鐵局與松山油漆廠價購土地，而從當時到現在，該土地一直都是台鐵局在使用，沒有疑慮。而為何土地所有權轉移到現在還未辦理妥適，皆因49年時水災及人員疏失，所以文件遺失，無法順利辦理；而依據96年6月7日扁政府時期的許志雄政務委員所開會議，其中台鐵局提出相關報告顯示，在93年時也針對當時的主管人員及承辦人員作出懲處，換言之，台鐵局自己也清楚並承認這是台鐵內部疏失，而非松山油漆廠沒有移交責任。 洪孟楷指出，而整起事件與現在的國民黨更沒有任何直接間接關係，當初的松山油漆廠是股份有限公司，國民黨僅為其中股東之一，而松山油漆廠也已於53年註銷，拿油漆廠與台鐵局之間的爭議，誤導社會大眾影射到國民黨身上，這更是不應該的行為，過去的歷史文件會說話，今日國民黨選擇把相關內部會議資料公布，就是要訴諸社會大眾，勿讓任何特定立場人士刻意帶領風向。 洪孟楷說明，台鐵局要先向社會大眾道歉，為何當初沒有好好保管相關文件，而本案應該依照法律途徑處理，台鐵局卻選擇向..."
        },
        {
            "title": "The Kuomintang Ghost Party produced? &quot;Songshan Paint Factory&quot; market value of 4 billion - News",
            "link": "https://news.ftv.com.tw/news/detail/2018C04P04M1",
            "pub_date": "2018-12-04 04:17:18 GMT",
            "source_nm": "People&#39;s News Network",
            "source_url": "https://news.ftv.com.tw",
            "desc": "行政院黨產會調查發現，國民黨在1959年轉賣一筆「松山油漆廠公司」土地給台鐵，從國家拿到錢後，卻未完成土地移轉登記；不過松山油漆廠已經撤銷不存，土地仍登記在油漆公司。黨產會估計，這筆市值高達四十億元的土地，成了權利主體消失的「幽靈土地」。 布滿青苔的老舊屋頂，連護欄都已經不堪使用，看起來幾乎荒廢、等同廢墟。 這筆土地位於台北市基隆路、和松山高中，原屬於松山油漆公司，面積高達1400坪，是東區少數還未開發的「金雞母」。原來台鐵在1959年買下後，股東之一的國民黨卻「拿錢沒交貨」，土地沒轉移，但已經超過請求權時效，台鐵束手無策，向黨產會求助。 國民黨大動作召開記者會，反批黨產會淪為特定打手，還拿資料澄清，主張1964年，這家公司就已經撤銷，台鐵還曾因為相關文件受損，懲處台鐵員工，跟國民黨根本八竿子打不著關係。 黨產會發言人施錦芳，「初步我們從相關剛開始如果認定不當黨產、不管國史館、日產接受資料是用標購取得，不當取得財產還有些不足，初步由台鐵看看，黨產條例幫國民黨卸下很大包袱，杜麥證書，有實質交易，如何完成登記，讓台鐵取得財產。」 國民黨發言人洪孟楷說，「此事憑空捏造，黨產會向媒體提供不實消息，嚴正要求，行政機關不是特定打手，黨產會和國民黨各說各話，原本是金雞母的幽靈土地成了燙手山芋。」 （民視新聞／徐葳倫、謝政霖 台北報導） 【延伸閱讀】 - 中影列不當黨產 郭台強無奈：尋求行政..."
        },
        {
            "title": "The legislator questioned the judge&#39;s ruling Lin Shuzo: Who is responsible for the women&#39;s federation? - NOWnews Today&#39;s News",
            "link": "https://www.nownews.com/news/20181203/3100537/",
            "pub_date": "2018-12-03 03:29:58 GMT",
            "source_nm": "NOWnews Today&#39;s News",
            "source_url": "https://www.nownews.com",
            "desc": "時代力量立委林昶佐。（圖 / 翻攝林昶佐臉書） 台北高等行政法院11月28日裁定黨產會停止凍結婦聯會名下385億元資產，時代力量立委林昶佐今(3)日召開記者會，痛斥台北高等行政法院的裁定，與過去判例的標準完全矛盾，甚至態度180度大轉彎，公開質疑婦聯會如果脫產，誰負責？要求撤銷裁定。 林昶佐表示，辦公室檢視台北高等行政法院裁定解凍婦聯會財產的審判長陳金圍過去判例的裁定標準，大多以「金錢予以補助」、「發生難以回復重大損害之情事」等理由而不必停止執行，但這次審到婦聯會的案子，卻態度180度大轉彎，指稱「凍結婦聯會財產，會導致公益無法推展，資產無法有效運用，也無法具體說明急迫情事」，讓婦聯會資產解凍。 林昶佐指出，國民黨黨產從過去最高918億元，到黨產條例立法之前，最後只剩166億元，這期間的錢進入誰的口袋，沒人知道。況且婦聯會過去長期捐款給國民黨相關基金會與政治人物，一但解凍，恐怕又會以同樣手法脫產，他呼籲台北高等行政法院撤銷有爭議的裁定，不要成為「霸佔國產」的共犯。 司改會執行長陳雨凡表示，依照德國過去追討東德共產黨黨產的經驗，時間是敵人，不是朋友，不但最後無法追討，也會讓人民淡忘。她指出，這3名合議庭法官缺乏轉型正義意識，這是國家轉型正義工程重要的一環。 婦聯會大樓。（圖 / 翻攝林昶佐臉書）"
        },
        {
            "title": "Batch cabinet reshuffle range, small blue plus code, long name, leader - TVBS News",
            "link": "https://news.tvbs.com.tw/politics/1040354",
            "pub_date": "2018-12-03 07:26:51 GMT",
            "source_nm": "TVBS News",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "民進黨九合一選舉大敗，內閣改組聲浪頻傳，交通部長、環保署長、農委會主委3人下台，藍營批評幅度太小，再點名經濟部長、衛福部長、教育部長等5人，面對這樣的狀況，綠營方面也出現2種聲音，有人認為確實改組應該徹底一些，也有人認為應該就事論事，不要人云亦云。 內閣改組才3位首長下台，藍營嫌幅度太小，持續點名，脫口說出用鼻孔發電的經濟部長也該負責。 經濟部長沈榮津：「我還是做我該做的事情，至於政務官的去留，我們還是尊重長官的決定。」 走不走不是自己說了算，沈榮津姿態放很低，名單中還有流感疫苗連續出包，無力解決的衛福部長陳時中；以及爆發台大校長拔管爭議的教育部長葉俊榮；黨產會NCC主委也沒躲掉，通通都該給選民一個交代。 立委王育敏：「應該是要內閣全面的改組才對，但是我們現在看到這個內閣的改組其實拖拖拉拉。」 藍營質疑內閣改組為什麼不能一步到位？甚至應該總辭，綠營方面也出現兩種聲音。 立委張廖萬堅：「坦白講我個人也覺得幅度當然不夠，那幅度不夠，那在檢討中我們要怎麼樣子去面對民意，做真正的改組。」 立委劉世芳：「內閣改組我覺得不需要人云亦云，應該就事論事。」 內閣如何調整？不只下台人選成為朝野角力焦點，就連已經下台的首長代理人，都被拿出來做文章。 立委鄭寶清vs.交通部政次王國材：「工具人，大聯盟裡面的工具人，你現在已經變成交通部的最佳工具人，是，沒錯，沒錯，是我現在是工具人沒錯。」 過去從郵..."
        },
        {
            "title": "3 Chiefs please resign from the blue committee and then name Ye Junrong, Shen Rongjin, Chen Shizhong to step down - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181202/1320794.htm",
            "pub_date": "2018-12-02 03:27:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "行政院長賴清德11日下午宣布內閣改組，環保署長李應元、農委會主委林聰賢、交通部長吳宏謀等3人去職。國民黨立法院黨團2日早舉行記者會，黨團書記長曾銘宗點名，中選會副主委陳朝建、教育部長葉俊榮、經濟部長沈榮津、衛福部長陳時中，以及NCC正副主委丶黨産會正副主委，還有國安團隊都應改組負責。 《詳全文...》"
        },
        {
            "title": "Is the faction or political responsibility? Lai Qingde to stay in dispute - TVBS News",
            "link": "https://news.tvbs.com.tw/politics/1041453",
            "pub_date": "2018-12-04 15:14:36 GMT",
            "source_nm": "TVBS News",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "行政院長賴清德在選後提出辭職被慰留，但他的去向仍引發高度關注。政論節目主持人趙少康提問「為什麼走」非常重要，如果負上政治責任，當然很好，如果是因派系算計，要保存實力未來跟蔡英文競爭，「這就是無情無義」。 趙少康認為，賴清德要走不走都可以，「所以你同樣是辭職，辭就辭有什麼了不起呢？少一個行政院長又怎樣？又不是沒換過行政院長，問題是你為什麼要走？」 但問題在於為何而走，若因為選壞負起政治責任，自認不得人心，這就值得肯定；反之若是「算計，算了半天以後然後在這個時候躲起來，然後讓自己不受傷，然後看小英沉淪，然後到時候我再跑出來，這就很壞。」 他指出，民進黨好不容易執政，「你應該為國家為人民來考慮，你至少不為國家人民也為你的黨考慮。你不為你的黨考慮，你只為你的派系在那邊鬥，然後有一些人吃的肥滋滋的對不對，吃銅吃鐵什麼通通吃，位置分配的要好的不得了，一看到情況不對了趕快跑，這算什麼東西，這個讓人家看不起！」 獨到觀點，解讀世界大事，更多重點新聞與時事評論，就在TVBS少康戰情室！ 更多 TVBS 報導 民進黨的尷尬 他問：為何敗選是立法院長請辭？ 敗選檢討掛嘴邊 他只問蔡一句：錯在哪裡？ 民眾眼睛雪亮 促轉會到黨產會很多是來報仇的 民進黨憑甚麼叫她走？唐湘龍：吳音寧讓我想到楊貴妃 都怪社會沒跟上？他批蔡英文這種檢討「很危險」 34中常委加15縣市長 他問：49個怎麼開會？"
        },
        {
            "title": "The blue committee named Chen Shizhong should step down! Wei Fu Department: Continued government promotion, to stay in the chief decision - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181202/1321067.htm",
            "pub_date": "2018-12-02 09:24:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "▲衛福部長陳時中，資料照。（圖／記者屠惠剛攝） 記者洪巧藍／台北報導 行政院長賴清德昨（1）日宣布內閣改組，環保署長李應元、農委會主委林聰賢、交通部長吳宏謀等3人去職。外傳還有第二波人事調整，另國民黨團今（2）日舉行記者會點名下台清單，當中一人為衛福部長陳時中。衛福部則回應，陳部長會持續做好每一項政務推動，至於去留交由長官決定。 九合一大選民進黨慘敗，先是蔡英文總統請辭黨主席，至於總統府秘書長陳菊、行政院長賴清德雖請辭，後仍獲得慰留。目前請辭獲准包含中選會主委陳英鈐、農委會主委林聰賢、環保署長李應元及交通部長吳宏謀，另北農總經理吳音寧位子被拔除。 國民黨立法院黨團書記長曾銘宗2日點名，中選會副主委陳朝建、教育部長葉俊榮、經濟部長沈榮津、衛福部長陳時中，以及NCC正副主委丶黨産會正副主委，還有國安團隊都應改組負責。 面對直接被點名應該下台，衛福部長陳時中2日在花蓮訪察，委由公關室主任王哲超代為回應。王哲超表示，衛福部業務繁多，且攸關重要民生，陳部長個人一直秉持積極做好每一項政務的推動，至於政務官的去留交由長官決定。他也強調，即便今天沒有被點名，政務官去留應該是看整個內閣，仍是交由長官調整。 《我有話要說...》"
        },
        {
            "title": "In the political lanes, Lai Qingde became the guarding cabinet? - NOWnews Today&#39;s News",
            "link": "https://www.nownews.com/news/20181204/3101533/",
            "pub_date": "2018-12-04 00:05:09 GMT",
            "source_nm": "NOWnews Today&#39;s News",
            "source_url": "https://www.nownews.com",
            "desc": "行政院長賴清德是否會在立法院審預算會期過後再度請辭，備受關注。（資料照／NOWnews） 民進黨地方選舉潰敗，檢討聲浪四起，天天都有人點名官員下台，國民黨更揚言倒閣，若是賴清德最終還是要走，現在的內閣豈不是進入「看守狀態」？ 敗選的周六夜晚，蔡英文辭去黨主席職務，陷入選務紛爭的中選會主委陳英鈴翌日請辭，北上加持小英政治能量的總統府祕書長陳菊、行政院長賴清德也請辭，慰留戲碼到了周一，花媽、賴揆確定留下來繼續打拚，而且被封為「頭號戰犯」的吳音寧，周四立即被董事會解除總經理職務。 這樣的人事檢討幅度，輿論撻伐當然不會罷休，選後一周，交通部長吳宏謀、環保署長李應元、農委會主委林聰賢在內閣檢討會議請辭獲准。在野黨趁勢追打，再點名經濟部長沈榮津、教育部長葉俊榮、衛福部長陳時中、中選會副主委陳朝建、黨產會主委林峯正、黨產會副主委施錦芳、通傳會（NCC）主委詹婷怡、行政院發言人Kolas Yotaka、以及國安團隊，都要換將，國民黨並揚言提出倒閣案。 問題來了，若閣員持續汰換，達到大規模的程度，賴清德為何要接受慰留？立法院副院長蔡其昌的說法，正好給了答案，他表示，是為了政局穩定，而且立法院正在預算審查，短時間之內，不可能所有重要的夥伴都辭職；「相信他們（菊、賴）未來會在適當的時間點，還是會再次表達辭意」。 這樣的作法，看似迅速回應民意，卻是不太合理，豈有閣員持續換血，閣揆卻留任的道理，若是賴..."
        },
        {
            "title": "Party production will explode the Kuomintang &quot;4 billion ghost party production&quot; Hong Mengxuan clarifies the beginning and end of the incident - NOWnews Today News",
            "link": "https://www.nownews.com/news/20181204/3102558/",
            "pub_date": "2018-12-04 06:24:03 GMT",
            "source_nm": "NOWnews Today&#39;s News",
            "source_url": "https://www.nownews.com",
            "desc": "國民黨發言人洪孟楷。（圖／記者葉滕騏攝,2018.12.4） 黨產會調查「松山油漆公司」土地交易案，該土地因轉移問題現在成為「幽靈黨產」，市值預估高達40億元；黨產會發言人施錦芳表示，該案目前不認定為不當黨產。國民黨發言人洪孟楷今（4）日表示，此事完全憑空捏造，且前因後果錯置，是否黨產會向媒體提供不實消息，， 意圖向國民黨潑污水、轉移焦點，嚴正的要求身為行政機關絕對不是特定政黨的打手，依法行政才是人民的期待。 媒體報導，黨產會調查發現，國民黨在1959年轉賣一筆「松山油漆廠公司」土地給台鐵，從國家拿到錢後，卻未完成土地移轉登記，後續松山油漆廠公司撤銷不存，土地仍登記在油漆公司，成了權利主體已消失的「幽靈黨產」。這筆土地位於台北市基隆路、緊鄰松山高中，目前估計市值高達40億元，是北市東區少數僅存大面積未開發的黃金地段。 施錦芳表示，黨產會調閱監察院與台鐵內部資料，根據過去日產取得、國史館資料、台鐵早期資料等內容認定，國民黨取得松山油漆廠是標購取得，所以不認定為不當取得財產。她指出，國民黨將該塊土地賣給台鐵後未完成移轉登記，台鐵希望黨產條例可以介入，但法律要件不許可，解鈴還須繫鈴人，兩造應該要取得方法解決，國民黨應該回應社會。 洪孟楷指出，依據現有資料顯示，台鐵局與松山油漆廠價購土地後，該土地至今都是台鐵局在使用，沒有疑慮。而為何土地所有權轉移到現在還未辦理妥適，皆因1960年時..."
        },
        {
            "title": "Ghost party production? Party Industry Association Calls for Kuomintang: Handling 4 billion yuan &quot;Songshan Paint Factory&quot; - NOWnews Today News",
            "link": "https://www.nownews.com/news/20181204/3102333/",
            "pub_date": "2018-12-04 04:15:39 GMT",
            "source_nm": "NOWnews Today&#39;s News",
            "source_url": "https://www.nownews.com",
            "desc": "黨產會主委林峯正 (右) 和發言人施錦芳 (左)。( 圖 / 黨產會提供 ) 行政院不當黨產委員會最近接受台鐵陳情，意外發現一筆有關國民黨的「幽靈黨產」松山油漆廠，土地大約市值40多億元。黨產會發言人施錦芳今(4)日表示，這筆土地是國民黨當年標售給台鐵，應該不算「不當黨產」，但因為國民黨當年收了台鐵的錢，卻不完成土地移轉，讓台鐵始終無法取得，且超過了法律請求權時限，「解鈴人還需繫鈴人，國民黨應出面處理」。 黨產會表示，「台灣工礦公司松山油漆廠」在二戰後，奉命接收來自日產的油漆廠及土地。1955年行政院下令公司標售土地給他人，同年8月由國民黨得標，松山油漆廠因此成為黨營事業的一部分，並完成土地登記和設備移轉。1959年8月，國民黨再把油漆廠土地及庫存原料轉賣給台鐵。 黨產會調查，國民黨與台鐵在當年確實有交易，但在1960年委託代書辦理土地登記時，地政機關卻「離奇的未完成登記｣，不但移轉資料寫錯、土地增值稅沒繳，國民黨之後還把油漆廠抵押給台灣銀行質借50萬元，直到1962年還清。 但到了1964年，台灣工礦公司松山油漆廠已撤銷，但土地仍為松山油漆廠所有，也沒有移轉給台鐵，因此成了權利主體已消失的「幽靈黨產」。這筆土地位於台北市基隆路、松山高中之間，是東區少數僅存大面積且尚未開發的黃金地段。台鐵當年付款買下後，國民黨「拿了錢，卻不交貨」，由於沒有完成移轉，讓台鐵因超過法律的請求權時..."
        },
        {
            "title": "The DPP’s embarrassment asked him: Why did the defeat of the legislature of the Legislative Yuan? - TVBS News",
            "link": "https://news.tvbs.com.tw/politics/1040763",
            "pub_date": "2018-12-03 15:26:22 GMT",
            "source_nm": "TVBS News",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "民進黨敗選後賴清德第一時間請辭被慰留，沒想到隨後傳出立法院長蘇嘉全請辭，原因是為了接任黨主席。資深媒體人唐湘龍認為，民進黨的尷尬就在這，「裡面所有的矛盾還是權力問題」。 唐湘龍說，他只看賴清德一件事情，「賴清德今天如果辭了，就是他要選。賴清德如果說今天請辭了，你可以想見賴清德所造成的能量，民進黨會把所有的希望都放在賴清德身上。但是他不辭之後，民進黨很多人就開始觀望，不知道他在想什麼。」 他認為賴清德如果請辭，只要到各派系去走，到各個地方去聽民眾的聲音，「賴清德會造成的旋風，會讓蔡英文根本不用提2020，妳根本就選不下去。」 唐湘龍表示，「選舉到現在為止，民進黨終究要面對一個尷尬，那個尷尬透露現在高層所有的問題，就是為什麼行政院長不用請辭，而立法院長請辭了？跟立法院什麼關係？為什麼立法院長請辭？」他認為從這就可看出，民進黨內部裡面「所有的矛盾還是權力問題」。 獨到觀點，解讀世界大事，更多重點新聞與時事評論，就在TVBS少康戰情室！ 更多 TVBS 報導 敗選檢討掛嘴邊 他只問蔡一句：錯在哪裡？ 民眾眼睛雪亮 促轉會到黨產會很多是來報仇的 民進黨憑甚麼叫她走？唐湘龍：吳音寧讓我想到楊貴妃 都怪社會沒跟上？他批蔡英文這種檢討「很危險」 34中常委加15縣市長 他問：49個怎麼開會？ 蔡英文敢承認不讓管中閔上台嗎？趙少康氣到摔筆"
        },
        {
            "title": "Women&#39;s Federation 38.5 billion thawed Lin Biao Zuo pain approved the higher administrative court - News",
            "link": "https://news.ftv.com.tw/news/detail/2018C03P05M1",
            "pub_date": "2018-12-03 04:47:12 GMT",
            "source_nm": "People&#39;s News Network",
            "source_url": "https://news.ftv.com.tw",
            "desc": "黨產會認定婦聯會是國民黨附隨組織，凍結385億元財產，婦聯會聲請停止執行。台北最高行政法院裁定，在訴訟停止前，財產解凍。時代力量立委林昶佐痛批，要是婦聯會趁機脫產是北高行要負責嗎？而且北高行說法「期待申請人理性處理財產」跟「只是轉型正義時間往後移動」，更讓林昶佐覺得是妨礙轉型正義的共犯。 九合一大選後3天，台北高等行政法院裁定解凍婦聯會財產，時間點引發聯想，黨產會質疑是「選後大放水」，時代力量立委林昶佐也開罵，北高行太扯了。 林昶佐表示：「它過去對於這樣子判定，是非常嚴格的，而遇到婦聯會，它居然就完全180度的轉彎，婦聯會如果脫產了的話，北高行有誰敢出來負責的嗎，有人可以出來負責嗎？」 今年2月，黨產會認定婦聯會是國民黨附隨組織，要凍結名下385億財產，婦聯會向台北最高行政法院申請停止執行，主張會對結社、言論自由、名譽維護、財產保全，造成難以估算的損失。北高行以不符停止執行要件為由，裁定駁回。但這次11月28日卻裁定，在本件訴訟結束前，停止執行，也就是訴訟確定前，黨產會暫時不能凍結婦聯會資產，黨產會可抗告。這樣前後不一的判決，被質疑雙重標準。 林昶佐更說，面對婦聯會脫產可能，北高行回應同樣讓人傻眼。司改會執行長陳雨凡說：「三位合議庭的法官，竟然還能用轉型正義晚一點點沒有關係，來作為它解凍的理由，我們台灣解嚴30年，我們還要等多久，他們有沒有去上過相關，轉型正義憲政人權的課程。..."
        },
        {
            "title": "Is it not enough for the 3 members of the Cai government to resign? Green Committee appeals to the cabinet for the general remarks - People&#39;s News Network",
            "link": "https://news.ftv.com.tw/news/detail/2018C02P01M1",
            "pub_date": "2018-12-02 03:47:16 GMT",
            "source_nm": "People&#39;s News Network",
            "source_url": "https://news.ftv.com.tw",
            "desc": "蔡政府檢討敗選，包括交通部、農委會、環保署首長請辭獲准，加上中選會，一共有4位閣員下台。不過國民黨要求全面改組，還喊出包括教育部、經濟部都要換人，促轉會跟黨產會主委也要下台。曾開第一槍喊出府院黨都要換人的綠委許智傑，還是建議內閣總辭全面改革。 九合一選舉，民進黨執政縣市從2014年13個，2018銳減只剩6個。在外界壓力下，除了中選會主委陳英鈐走人，內閣部份，包括交通部長吳宏謀、環保署長李應元跟農委會主委林聰賢，3位閣員請辭獲准。但國民黨立委覺得不夠，要求全面改組。 國民黨立委柯志恩表示，「當然我這邊要直指，最重要的就是教育部，告訴民進黨政府，你就是輸了，輸了就是叫你必須要做改變。管中閔的事件，請民進黨政府務必要徹底地去解決。」 國民黨立委林奕華也說，「我們的經濟部長，大家這次整個的公投案，代表對於蔡英文政府在能源政策上面整體的推翻。」 民進黨立委吳思瑤則反擊「奉勸國民黨黨團不要恃寵而驕，不應當跳入在野黨現在在做亂的 ，在希望能製造台灣更大對立的這個此刻而隨雞起舞。」 國民黨一口氣加碼，要求黨產會、促轉會、教育部、經濟部、NCC的首長，還有中選會副主委陳朝建都要下台，綠營要藍營別趁機找麻煩。不過曾經開第一槍，喊出府院黨都換人的民進黨立委許智傑，同樣認為改組幅度太小。 民進黨立委許智傑表示，「雖然已經有三位閣員請辭獲准，但是本席還是建議內閣要總辭，讓台灣人民覺得我們有全面改革的..."
        },
        {
            "title": "Wind Review: Kaohsiung Waits for VS. Taiwan University Cannot Wait for People - Wind Media",
            "link": "https://www.storm.mg/article/674793",
            "pub_date": "2018-12-03 23:20:01 GMT",
            "source_nm": "Wind media",
            "source_url": "https://www.storm.mg",
            "desc": "九合一選舉之後，很多事情彷彿變了，更多事情基本沒變；變的是當選的新科縣市長蓄勢待發，掀起「韓流」的高雄市長當選人韓國瑜，尚未就任高雄市氣氛已為之丕變，夜市摩拳擦掌，旅店住房率即立刻提高，韓國瑜一句，「拚經濟，高雄不等人！」各縣市都想搭上這班列車。 不變的是「討厭民進黨」還是最大黨，請辭黨主席的蔡英文總統，口口聲聲「最該改變的是我自己」，除了臉書直播增加，看不出她改變了什麼，最重要的，即使啓動「聆聽之旅」，她還是沒搞懂怎麼輸了這場選舉，而且輸到一敗塗地。 討厭民進黨，只因「朕心獨裁」 增加臉書直播的不只蔡英文，還有民進黨縣市長落選人，以韓國瑜為師，「網路聲量」似乎成了選舉成敗關鍵，找不到敗選原因，或不肯面對敗選原因，讓他們對韓國瑜之外的其他國民黨當選人視而不見，把一切歸因於「韓流外溢效應」，但凡「外溢」都要有動能，「討厭民進黨」的動能，早在蔡政府就任伊始，就一點一滴加進人心。所有的批判不外乎四個字：「朕心獨裁！」 身為國家元首，蔡英文有莫大的施政空間，身為民主法治國家的總統，這個巨大的空間還是要受憲與法的框架，很遺憾的，蔡英文法律人出身，對憲與法的尊重竟付之闕如，清算國民黨叫「轉型正義」，即使法院裁定在黨產條例釋憲前停止執行，黨產會的態度是理都不理；舉刀大砍軍公教年金叫「世代正義」，却講不出道理公教大砍，軍警小砍，而司法人員不砍的道理何在？最嚴重的，台大依大學自治遴選出校長，教..."
        },
        {
            "title": "Inside the Lanes, Chen Hongzhi/DPP defeated in the small circle of consultations - NOWnews Today&#39;s News",
            "link": "https://www.nownews.com/news/20181204/3101286/",
            "pub_date": "2018-12-03 23:25:03 GMT",
            "source_nm": "NOWnews Today&#39;s News",
            "source_url": "https://www.nownews.com",
            "desc": "蔡英文總統。( 資料照 / 記者陳弘志攝 ) 九合一選舉結束，民進黨慘敗，各種檢討聲浪紛紛出爐。民進黨這次敗選雖然有很多原因可以歸納，但小圈圈的決策與資訊引導，應該是讓民進黨持續走向不歸路的主因。 小圈圈的諮詢與決策圈，在國民黨執政時期也曾發生過，也曾導致國民黨的衰敗，最後把執政權拱手讓給民進黨。民進黨現在也重蹈國民黨的覆轍，宛如歷史重演，或是民間傳說的「抓交替」。 所謂的小圈圈，除了最後端的執政決策中心，還有前端的社會輿情回報，以及媒體、社會人士的意見參考圈。所有的建議與意見，最後都會先由前端歸納，再交由後端的決策核心決定。如果前端的「建議圈」出現砝碼比重不對、意見偏頗、輕忽社會主流意見，就會讓上層的最後決策失準，最終引發民怨。 民進黨的年金改革雖然引發爭議，但國民黨也曾想改革，最後基於選票考量，與擔心阻力太大，始終不敢下手，因此民進黨這次執行，雖然在手段與進程選擇方式上有爭議，但基本上社會仍有肯定的聲音，因此關鍵還出在其他層面上。 年金改革後，讓執政的民進黨被蒙上「政治鬥爭」陰影，民進黨選擇在此時繼續「轉型正義」與「清算黨產」，連番的政治改革訴求，不管這些事情該不該做，已經讓人民壟罩在「民進黨執政後政治鬥爭」的印象，讓人民感覺這是民進黨執政後，最優先、最想做的事。 雖然蔡英文總統執政後，客觀的經濟數據不錯，但實際上的社會氣氛，卻是壟罩在「低薪、過勞」之下。行政院長賴清德曾..."
        },
        {
            "title": "A word of the people&#39;s voice! Li Fucheng urges the Cai government to quickly do &quot;these four things&quot; - NOWnews Today&#39;s News",
            "link": "https://www.nownews.com/news/20181202/3099350/",
            "pub_date": "2018-12-02 01:54:20 GMT",
            "source_nm": "NOWnews Today&#39;s News",
            "source_url": "https://www.nownews.com",
            "desc": "▲蔡英文總統、行政院長賴清德。（圖／NOWnews資料照 ) 此次選舉國民黨拿下多達 15 席，甚至還將由民進黨執政 20 年的鐵票倉高雄轉為藍天，反觀民進黨僅守住 6 縣市，徹底慘敗。對此，資深氣象主播李富城直言，人民已經告訴執政的蔡政府「我們要的是經濟」，並呼籲蔡政府盡快做這 4 件事。 2018 九合一大選落幕，國民黨在此次選舉中拿下多達 15 席，反觀民進黨，在 22 個縣市長中，僅守住基隆市、桃園市、新竹市、嘉義縣、台南市與屏東縣 6 縣市，輸得一塌糊塗。 對此，李富城在臉書發文表示，大選之後，人民已經告訴執政的蔡英文政府，我們要的是經濟，沒有人管你親中還依美，我們要的只是填飽肚子以及生活過好一點。他認為，「台灣只要貨出得去，人進得來，台灣發大財」，而他也建議蔡總統盡快做以下幾件事，那就是「立即發佈台大校長」、「重新檢討兩岸關係」、「解散黨產會及促轉會」與「重新調整農委會」。"
        },
        {
            "title": "[The main pen room] ruled disability, is the biggest crisis of the DPP - NOWnews News Today",
            "link": "https://www.nownews.com/news/20181202/3099975/",
            "pub_date": "2018-12-02 13:30:18 GMT",
            "source_nm": "NOWnews Today&#39;s News",
            "source_url": "https://www.nownews.com",
            "desc": "▲蔡英文政府執政後的用人邏輯，真的有適才適所？為國舉才嗎？（圖／葉政勳攝,2018.11.24） 歷史，永遠是找尋問題時最好的借鏡! 2016年，蔡英文帶領民進黨在總統與立法院選舉大勝。加上兩年前的縣市選舉六都大勝，創造了民進黨創黨後首次完全執政的權力高點。民意的擁戴與支持不言可喻。 僅僅兩年，2018的九合一選舉就失掉了大片江山。黨內外要求處理大選失敗的槍口開始無情的對著蔡英文。輿論的撻伐與黨內的鬥爭，在在令人感受到政治的冷血無情。 孰令致之？ 蔡英文在寫給黨員的公開信上說，改革沒有錯……但在推動改革的同時，民進黨沒有給受影響人足夠的撫慰。我們在往進步價值前進的時候，沒有注意社會大眾沒有跟上。 只是因為沒有注意缺少撫慰，所以導致選民的失望而讓選舉失敗嗎？ 檢查蔡政府這兩年的政績，狀況顯然並非如此 在外交上選擇與中國關係惡化卻毫無準備別人反撲。邦交國一再被斷交卻毫無辦法。 內政上錯誤百出，強調非核家園卻無力解決電能問題。倚賴的火力發電造成中南部大量空汙卻無法治理，想不燒煤卻又缺電的兩難一再重演。 經濟上被中國斷絕觀光與兩岸貿易，卻無力找尋新的經濟動能。東南亞國家無視台灣新南向政策，全球對台灣投資又屢創新低。 那更不必說各種施政細節。中選會這次的種種荒謬，一例一休怨聲載道，教育部拔管案，將年金改革搞成營造軍公教是既得利益者，黨產會成為抄家滅族的東廠。 很憂心的說，民進黨執政的政..."
        },
        {
            "title": "Requiring Lai Yi to completely reorganize the cabinet, the Nationalist Party Committee named &quot;these people&quot; must also step down! - Wind Media",
            "link": "https://www.storm.mg/article/671035",
            "pub_date": "2018-12-02 04:37:49 GMT",
            "source_nm": "Wind media",
            "source_url": "https://www.storm.mg",
            "desc": "九合一大選民進黨慘敗，環保署長李應元、農委會主委林聰賢、交通部長吳宏謀等3人昨（1）日去職。國民黨立法院黨團今（2）早舉行記者會，要求內閣全面改組，回應民意。黨團書記長曾銘宗也呼籲，執政黨應用人唯才，不要用顏色與意識型態挑團隊人選，「不要再拚政治，應該全面拚經濟。」 曾銘宗表示，11月24日選舉是對執政黨的不信任的投票，除交通部長、農委會主委及環保署長已經請辭獲准外，包括中選會副主委、NCC主委副主委丶黨産會主委副主委、國安團隊等應一併改組，以回應新的民意。他也提及，執政黨不要再搞政治，全面拚經濟，解決缺水、缺電丶缺工、缺地等五缺，以及低薪的問題，這樣的改組才符合全民的期待，也才有其正面意義。 立委柯志恩表示，根據中選會資料，自總統大選到這次九合一選舉，民進黨執政後流失了428萬票，顯示蔡政府執政令人失望，且管案絕對是影響因素的前3名。 「讓台大有校長」藍委轟教長 柯志恩也提到，教育部長葉俊榮說要解決管中閔案，難道要喊出「2020給國民黨上台，管中閔才能上台」這樣的話才要解決嗎？她呼籲民進黨輸了就要做出改變，面對管案依法行政，徹底解決，讓台大有校長。 立委林奕華指出，這次地方選舉結果代表民進黨執政２年多，成績被人民死當，必須負擔政治責任，但賴清德風自己不下台，內閣又是擠牙膏式檢討，從北農前總經理吳音寧、中選會前主委陳英鈐等人下台都看不到改組的誠意，沒有回應到民意。 林奕華並點..."
        }
    ]
}