{
    "src_link": "https://news.google.com/topics/CAAqLAgKIiZDQkFTRmdvTkwyY3ZNVEZuWXpsbk4ycGtjeElGZW1ndFZGY29BQVAB?hl=zh-TW&gl=TW&ceid=TW:zh-Hant",
    "language": "zh-TW",
    "get_time": "2018-12-08 13:29:43 GMT",
    "content": [
        {
            "title": "Shadow&quot; Wu Yining left the job to stay 3 bad stalls? Bei Nong confirmed: is being resolved - Zhongshi News",
            "link": "https://www.chinatimes.com/realtimenews/20181207002913-260405",
            "pub_date": "2018-12-07 07:31:04 GMT",
            "source_nm": "Zhongshi News",
            "source_url": "https://www.chinatimes.com",
            "desc": ""
        },
        {
            "title": "Don&#39;t bow to lies! Wu Yining vows to start from the land, netizens reveal the history of the face - Zhongshi News",
            "link": "https://www.chinatimes.com/realtimenews/20181203002825-260405",
            "pub_date": "2018-12-03 08:49:27 GMT",
            "source_nm": "Zhongshi News",
            "source_url": "https://www.chinatimes.com",
            "desc": "北農上周董事會通過總經理吳音寧解職案後，吳音寧今於臉書發文表示，「我回到溪州了，將從土地出發，不向謊言低頭，尤其不向強勢的造謠低頭，咱繼續做伙打拼」。"
        },
        {
            "title": "Shadow&quot; Wu Yinning Lin Congxian lost the official Chen Jizhong Shuangsheng agricultural largest official! User Crash - Zhongshi Newsletter",
            "link": "https://www.chinatimes.com/realtimenews/20181204002892-260405",
            "pub_date": "2018-12-04 07:41:45 GMT",
            "source_nm": "Zhongshi News",
            "source_url": "https://www.chinatimes.com",
            "desc": "大家都走了，剩下陳吉仲，而且還高升成了農委會主委。選前、選後被農業界點名三大非下台不可的農業官員，就是吳音寧、林聰賢、陳吉仲，而陳吉仲是被農民罵得最 ..."
        },
        {
            "title": "I know the father that Wu Yining relies on - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181204/1322713.htm",
            "pub_date": "2018-12-04 09:49:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "那時候，吳音寧還沒當上北農總經理。她只是在彰化溪洲有個農用書店，擺著全是農業相關的書，偶爾會在彰化當地舉辦相關活動，也在網路上銷售當地的黑米。(雲論 ..."
        },
        {
            "title": "The list of Changhua legislators’ by-elections includes Wu Yining? Tsai Ing-wen: I am not the party chairman - report - report",
            "link": "https://www.upmedia.mg/news_info.php?SerialNo=53306",
            "pub_date": "2018-12-02 07:18:00 GMT",
            "source_nm": "Report",
            "source_url": "https://www.upmedia.mg",
            "desc": "國民黨立委黃惠美當選彰化縣長，導致將空出一名立委席次。民進黨在1日選後檢討會中，傳推薦補選參選名單包含前北農前總經理吳音寧、及競選連任失利的彰化縣長 ..."
        },
        {
            "title": "Wu Yining splits South Korea&#39;s Yu Yu&#39;s blood to be blasted and lost three lost money to Bei Nong - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181206/1323982.htm",
            "pub_date": "2018-12-06 05:47:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "▲吳音寧。（圖／翻攝自吳音寧臉書） 政治中心／綜合報導 民進黨檢討九合一大選慘敗，第一位下台的就是北農總經理吳音寧。遭解職後，吳音寧回到老家彰化溪州鄉，整個人神清氣爽許多，表示未來回歸作家的身分，繼續為農業這塊土地貢獻心力。不過，據《周刊王》報導，吳音寧留下三大爛攤給北農，其中最大筆的，是當時以「美觀」為由，拆除第二果菜市場2樓防火天花板，造成煙霧偵測器無法使用，若重設需花1500萬，將天花板裝回要花550萬，且未改善消防局可罰款30萬，得連續處罰。 另外，吳音寧任內也下令廢除前任總經理韓國瑜所設、每日平均營業額達10萬，一年能有約1000萬毛利的「農的傳人-台灣第一家農特產品退稅店」，11月25日已結束營業，將改建為「有機農業概念館」。 而北農往年端午節訂製粽子銷售，吳音寧下令改用她推薦的中部供應商，一顆單價成本高達45元卻賣不出去，最後仍依合約採購3萬2千顆，目前還剩下一萬多顆在冰庫內。 面對報導，吳音寧僅用簡訊回覆，「捏造扭曲，欲加之罪，何患無辭？反正你們又不是第一次攻擊我了！」 《我有話要說...》"
        },
        {
            "title": "Chen Jizhong went to the countryside to listen to the emphasis on snoring and want to listen to suggestions - News",
            "link": "https://news.ftv.com.tw/news/detail/2018C07P13M1",
            "pub_date": "2018-12-07 09:37:50 GMT",
            "source_nm": "People&#39;s News Network",
            "source_url": "https://news.ftv.com.tw",
            "desc": "農委會代理主委陳吉仲今天下午到雲林西螺農會，找在地多個生產合作社成員開座談會，要傾聽農民心聲，不過民進黨在這回九合一選戰，輸光農業縣市，陳吉仲屢屢被點名是三大「非下台不可」的一級戰犯，如今卻還沒走人，陳吉仲說，目前他代理主委職務，最重要是趕快先制定符合農民意見的政策，待新主委來推動。 才剛接下農委會代理主委重擔，陳吉仲立刻驅車下鄉，到雲林縣找多個生產合作社辦座談會，要在第一線聆聽農民聲音，開會之前，他先幫自己打一劑強心針。 坦承農委會過去施政方向，跟農民期待有落差，陳吉仲拿出積極態度，對著台下上百位合作社負責人，承諾會幫忙解決問題。 陳吉仲拿出誠意，在地農民還是不買單，也反映出這回九合一選戰，民進黨好幾個農業縣市都沒守住，包含中部的彰化雲林嘉義、南部的高雄、跟東部宜蘭，通通慘敗。 北農總經理吳音寧、農委會主委林聰賢、跟副主委陳吉仲，被點名是三大必須下台的一級戰犯，不過現在只走了吳音寧跟林聰賢，同樣被砲轟慘烈的陳吉仲不但沒走人，還高升農委會代理主委，遭到外界一陣酸。 被問是否辭職，陳吉仲以農民權益為優先考量，對比週二接任代理主委時，哽咽喊出要跟林聰賢同進退，態度有落差。下一波內閣改組，陳吉仲究竟是卸下代理職務、還是獲得真除？備受關注。 （民視新聞／綜合報導） 【延伸閱讀】 - 韓國瑜績效比吳音寧差？國民黨反擊陳吉仲 - 吳音寧確定遭解職！陳吉仲：肯定她的表現 - 「離開前把汙衊..."
        },
        {
            "title": "NOW Evening News / Niu Chengze&#39;s tempo girls have precedents Zhang Yining and Ke Yuru are both victimized - NOWnews News Today",
            "link": "https://www.nownews.com/news/20181206/3107710/",
            "pub_date": "2018-12-06 11:51:42 GMT",
            "source_nm": "NOWnews Today&#39;s News",
            "source_url": "https://www.nownews.com",
            "desc": "▲導演鈕承澤驚傳性侵劇組女員工，震驚演藝圈。（圖／臉書） 鈕承澤調戲女生有前例 張鈞甯、柯奐如都受害 導演鈕承澤被爆性侵電影女性工作人員，不僅在自家粗暴強吻、脫衣襲胸、甚至「指姦」對方，但事實上，這不是第一次傳出鈕承澤對女性有不當的行為，包括女星張鈞甯、柯奐如都是受害者。 鈕承澤神隱一日發聲：明早8點半現身大安分局 鈕承澤（豆導）昨（ 5 ）日傳出性侵劇組女工作人員，性侵案確定由大安分局偵辦，新聞曝光後他神隱一天終於出聲，在臉書寫下：「我不會逃避。該我承擔的責任，我一定會勇於面對，絕不逃避。」 爆耍特權害班機延誤 林志穎自清還原真相 不老男神林志穎近日被民眾爆料他從香港搭飛機回台灣，已經要關艙門了，他突然要求要拿回行李，讓整個航班的乘客都等他一人，有耍大牌行為。今（ 6 ）日林志穎在微博表示，他是請助理去取回忘在機場餐廳的免稅購物袋，而非行李，且全程並未影響起飛時間。 早有預謀？貴婦奈奈10月貼文 紙箱打包照露餡 知名部落客「貴婦奈奈」（本名蘇陳端）和丈夫黃博健經營的「杏立博全」醫美診所上（ 11 ）月 30 日驚傳惡性倒閉，夫妻倆更疑似捲款 7 億元逃往美國舊金山。如今更有網友發現，貴婦奈奈 10 月中曾在部落格 po 出打包照片，紙箱還是跨國搬家用的，懷疑兩人根本早就預謀跑路。 ▲貴婦奈奈 10 月曾 po 出打包照，使用的是跨國搬家公司的紙箱，被網友懷疑早就預謀落跑。（..."
        },
        {
            "title": "Wu Yinning smiled at the side of the field and was dismissed on the 5th day. &quot;Do not bow to the strong&quot; - ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181203/1321354.htm",
            "pub_date": "2018-12-03 02:05:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "▲吳音寧。（圖／翻攝自吳音寧臉書） 政治中心／綜合報導 民進黨在這次九合一大選中慘敗，黨內出現檢討和「抓戰犯」行動，第一步就是解職北農總經理吳音寧，引起台灣國辦公室主任陳峻涵等約20人不滿，11月30日到行政院門口抗議，並戴著吳音寧的大頭面具高喊「我們都是吳音寧」。關於吳音寧的近況，她終於在3日打破沉默，於臉書上報平安。 北農11月29日下午2點召開董事會，先討論一般議案，接著到了約15點40分左右開始討論臨時動議，吳音寧先行離場迴避，隨後約10分鐘會議就結束。董事長彭振聲步出會場時一度不願受訪，隨後表示，臨時動議由農委會提出，因為人事權在農委會；他補充，依照農產公司的組織規程，如果被解職即日生效，但不是就要馬上搬出，而總經理職位先由主任秘書路全利暫代。 遭解職之後，吳音寧當天晚上就去收拾行李，連夜離開傷心地，迅速回到彰化溪州家。吳音寧抵達彰化後，被媒體拍到光腳丫在自家院子忙碌的畫面，她表示，對於遭解職並不會感到委屈，外界流傳太多不實訊息，每當想要澄清也已來不及，便被貼上標籤。不少溪州鄉親則替她叫屈，認為明明是個好人才，離開北農是北農沒福氣，若回彰化選立委，一定給予支持。 然而吳音寧臉書自29日被解職當天，po了一支北農影片後，就再也沒有更新，使許多粉絲在下面留言，為她加油打氣「謝謝你為台灣農業的付出」、「加油!!換個戰場而已」、「農委會逼退你，換你當立委堅督它」、「加油，再..."
        },
        {
            "title": "Wang Zongwei&#39;s point of view: Wu Yining and Gao Jiayu - Who controls the future of the DPP? - Wind Media",
            "link": "https://www.storm.mg/article/674901",
            "pub_date": "2018-12-04 22:40:01 GMT",
            "source_nm": "Wind media",
            "source_url": "https://www.storm.mg",
            "desc": "在這場以民進黨大敗虧輸收場的九合一選舉當中，有兩位女士的政治處境堪稱對比，是台灣政壇上有趣的風景。吳音寧與高嘉瑜在這一周內的人生境遇起伏，正是民進黨自太陽花運動以來暴起暴落的寫照。 吳音寧總座本身任內業績表現如何，應該留給農友們與市民們評說，但是北農其實是國家化妝的手足，沒人相信這是一間真正的民間公司。如果以這個規模真的是民間公司的話，以真正的商業機制她能當的上總經理嗎？以民間公司之總經理之名，拒絕接受人民的代理人也就是議會問責，這就有公法關係遁入私法外衣的疑義。現在通訊傳播科技如此發達，她也不願利用媒體與網路，拒絕直接與人民溝通，這個態度當然會導致外界對她有傲慢的印象。 吳在這些風暴當中表現的最有爭議的是，她從外型打扮開始處處模仿蔡英文，表現出青春版的蔡英文的樣子。而令情況不可收拾的是今年中讓蔡英文總統以執政黨主席之尊，下令全黨為她保駕護航。這樣一來吳的進退出處就與蔡綁在一起了。 北農總經理吳音寧九合一選舉之後出席北農董事會，旋即被解職。（簡必丞攝） 她當時只怕遠遠沒有想到的是，如此若今年民進黨勝選她猶有可為，若大敗就無可收拾了。既然幾個月來把自己包裹成蔡英文的青春版分身。當最壞的狀況發生時，只能俱損無法俱榮，那現在她就是那個長的最像蔡英文的祭品，是當前政壇最適合的代罪羔羊。吳總若不能於此時捨身餵虎棄車保帥以全主子，248萬年薪難道是白領的嗎？有媒體人形容吳現在是楊貴妃到了..."
        },
        {
            "title": "Opinions: Wang Shijian&#39;s 腼腆 and Wu Yining&#39;s Perseverance - Wind Media",
            "link": "https://www.storm.mg/article/673992",
            "pub_date": "2018-12-04 22:10:01 GMT",
            "source_nm": "Wind media",
            "source_url": "https://www.storm.mg",
            "desc": "九合一大選雖然結束了，但選舉結果造成的影響卻未結束。最近這一個禮拜，台灣社會最關注的新聞話題無非就是韓國瑜未來的動向，以及民進黨如何檢討敗選。事實上，與此相關的，有兩位民進黨的話題人物，他們最近的表現或遭遇，值得討論和深思。因為，他們的際遇，具體而微的呈現出民進黨此次為何失敗，以及預示了為何還會繼續失敗下去。 媒體關注韓國瑜動向，主要是他要如何籌組小內閣，但愛屋及烏，當然也包括他的家人和曾經針鋒相對的政治對手。日前，民進黨台北市議員王世堅和韓國瑜女兒韓冰共同上政論節目，過程中當主持人詢問王世堅是否會「兌現諾言」，真的去跳愛河時，韓冰則幫王世堅緩頰，她認為王世堅只需來高雄旅遊協助拚觀光即可，還說韓國瑜其實很欣賞他。王世堅則回應到，只要能夠對高雄有益，他也可以「廢物利用」，略盡棉薄之力。 「畫面的亮點在於，當韓冰講話時，王世堅露出其招牌靦腆微笑，而在回應韓冰時，語氣也明顯較為柔和。」（資料照，顏麟宇攝） 這段畫面的亮點在於，當韓冰講話時，王世堅露出其招牌靦腆微笑，而在回應韓冰時，語氣也明顯較為柔和。對於此事，網民多給予正面評價，認為王世堅「很可愛」、對他印象改觀之類的。但也有些人不忘挖苦他，說他是「看到美女才不敢囂張了」、還有人問他之前質詢韓國瑜時的氣勢到哪去了。 事實上，不管外界的評價如何，王世堅在選舉前後的表現看似變化很大，但其實他的個人特質並沒有什麼改變。無論是對政敵大聲咆..."
        },
        {
            "title": "&quot;News Deep Throat&quot; wonderful fragment avalanche DPP? Why only take Wu Yining to open the knife? - Epoch Times",
            "link": "https://www.youtube.com/watch?v=MffSEgshIoo",
            "pub_date": "2018-12-04 08:00:00 GMT",
            "source_nm": "Epoch",
            "source_url": "https://www.youtube.com",
            "desc": "→ 觀看完整版(2018.11.30)：https://youtu.be/gJk1PHd7PaY → 韓國瑜最神秘的推手是誰？陳文茜告訴你！ https://youtu.be/cDpn2nKOS5w → 問「世堅」情為何物？韓國瑜是王世堅提攜出來的？！ https://youtu.be/PL39XTOuSOY → 謝龍介大戰王世堅.找到「這個人」龍介要送十份雞排？ https://youtu.be/4rJ9C5tRCUQ #新聞深喉嚨 #政論節目 #台灣時事 「未經著作權人事先書面同意，勿將內容用於商業性質之分享、連結。」 「如有任何營業使用，必須事先取得書面同意」 《新聞深喉嚨》中天新聞台52頻道／每週一至週五晚間8點 《新聞深喉嚨》官方YouTube頻道：https://www.youtube.com/channel/UCdp5pYDJCpl5WFk3jFEjWHw 新聞深喉嚨 FB：https://www.facebook.com/DeepThroatNews 中天新聞CH52：https://www.youtube.com/channel/UCpu3bemTQwAU8PqM4kJdoEQ 中天新聞52家族 FB：https://www.facebook.com/52news"
        },
        {
            "title": "Chen Jizhong Announces Advance and Retreat with Lin Congxian &quot;Clarification of Contamination before Leaving&quot; - TVBS News",
            "link": "https://news.tvbs.com.tw/politics/1040888",
            "pub_date": "2018-12-04 03:00:07 GMT",
            "source_nm": "TVBS News",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "農委會主委林聰賢日前准辭，主委一職原預計由副主委陳吉仲代理，不料農委會今舉行主委交接典禮，陳吉仲當場宣布將與主委林聰賢同進退，表示在離開前，會把所有對農委會的汙衊全部澄清。 林聰賢上週選舉開票結果出爐後，隨即口頭向行政院長賴清德請辭，而賴清德也在檢討會議中准辭，結束林聰賢1年9個多月的任期，他請辭後表示，來到農委會才知道台灣農業有太多結構性問題，不會因為離開這個位子就放棄服務，將會繼續當農委會在民間的好夥伴。 原先預計農委會主委將由副主委陳吉仲代理，先前他還曾在北農總經理吳音寧被拔官時，哽咽替她反駁，農委會和他個人都很肯定吳音寧任內的專業表現，此時同意她離開，是「不容忍、不接受她被其他非專業的勢力糟蹋。」今農委會進行主委交接典禮，陳吉仲卻拋下震撼彈，當場宣布要和林聰賢同進退，但是在離開前，會把對農委會所有的汙衊全部澄清。 更多 TVBS 報導 小內閣剔除楊秋興？ 韓國瑜避談：下次再答 齊柏林墜機暖捐「安家費」 嚴凱泰要求：別告知媒體 「我不是年輕的爸…」50歲才獲子 嚴凱泰留最痛遺憾 不用換靠清理就可！質詢普悠瑪事故 黃國昌轟台鐵：說謊 韓國瑜小內閣第一槍！原民會林國權宣布：暫不入閣 大讚賴清德「最有反省力」 盧秀燕：其他人還在講五四三"
        },
        {
            "title": "Helping the Ke market sweep the streets? Marketing Director to help promote the election - TVBS News",
            "link": "https://news.tvbs.com.tw/politics/1039907",
            "pub_date": "2018-12-02 08:33:29 GMT",
            "source_nm": "TVBS News",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "柯文哲連任後，傳出選前協助他安排市場掃街的市場處長許玄謀，也跟著升官，從處長升任到秘書處的參事，但許玄侯之前因為北農屢傳爭議，這次的升遷讓北市府員工很不滿，至於鬆口可能選立委的觀傳局長陳思宇，如果要選舉，就可能由北市府發言人或是柯文哲競辦發言人接任局長。 選前天天市場拜票、狂拍照，逆轉選情，柯文哲連任後，當初協助安排市場掃街的，台北市市場處長許玄謀，傳出官位扶搖直上。 許玄謀：「請她(吳音寧)提供資料。」 曾因市場改建案，跟北農休市爭議，被指提供錯誤資訊，導致柯文哲無法掌握北農，如今許玄謀助選有功，從原本11職等的處長，兼任12職等的秘書處參事，等於升官又掌握市場處職權，引發市府員工不平。 汪志冰：「看起來是明升，其實是暗降，調到秘書室，其實是沒有太多的在第一線的實權。」 北市府說，許玄謀早就要退休，目前只是暫代職位，但18日小內閣就要總辭，不少局處長都可能異動，文化局長鍾永豐就傳可能被換掉，工務局長彭振聲，則想專心當北農董事長，社會局長還在遴選中，而財政局跟地政局長，也都升任副秘書長，等著補人，至於觀傳局長...。 陳思宇鬆口，考慮轉換跑道，補選立委一旦確定，局長的空缺，很可能由北市府發言人劉奕霆，或競辦發言人林筱淇接任。 林筱淇：「過去的專業領域是跟行銷公關相關，那當然跟觀光傳播或多或少，都會有一些相關性，那這部分因為還沒有談到，可能就看看吧！」 劉奕霆沒有評論，林筱淇態..."
        },
        {
            "title": "Wu Yining was just pulled out by the North Agricultural Xu Xuan Mou promotion officer - News",
            "link": "https://news.ftv.com.tw/news/detail/2018C02L06M1",
            "pub_date": "2018-12-02 11:17:49 GMT",
            "source_nm": "People&#39;s News Network",
            "source_url": "https://news.ftv.com.tw",
            "desc": "北農總經理吳音寧也剛下台，北農監督上司台北市市場處處長許玄謀卻立刻高升，被台北市長柯文哲拔擢為秘書處12職等參事，位階比副局長還高。柯市府的小內閣還沒成形，卻先升許玄謀，就有議員質疑，市場處在處理北農事件，以及第一果菜市場改建案，都飽受批評，這個時候升官，動機可議！ 台北市副市長鄧家基、民政局長藍世聰，接連兩位副市長請辭跟有意休息，也讓外界猜測，柯P連任團隊，3位副手全都離他而去嗎？ 鄧家基堅持等18日小內閣總辭答案再揭曉，不過現在林欽榮請辭，還有陳景峻表態要休息，柯P心腹蔡壁如也告假一個月，財政局長、社會局長、原民會主委都還空缺，外傳點名民政局長藍世聰接任呼聲高。 藍世聰強調會繼續堅守崗位，但現在柯市府小內閣還沒成形，卻傳出許玄謀先升官。 吳音寧前腳才「被請辭」，後腳北市府主管機關市場處處長許玄謀，就立刻升官，從11職等升到秘書處12職等參事，兼任市場處處長，等級比副局長還要高。議員質疑，北農休市爭議，造成重大損失，加上第一果菜市場改建，編列100億預算都有重大瑕疵，身為主管機關的市場處，竟然還能論功行賞。 準議員游淑慧質疑「吳音寧固然要負最大責任，但是市場處身為他的主管機關，到底立了什麼功，或許許玄謀準備退休，所以給他比較高的缺，讓他在比較高的缺爽退。」 許玄謀透露還不知情，但柯文哲驚險連任，從小內閣難產到人事任命有爭議，怎麼交出漂亮的「連任團隊名單」也成為上任後的首要課..."
        },
        {
            "title": "Zheng Zhaoxi&#39;s point of view: Wu Yining quickly stepped down, is the DPP&#39;s crisis handling in place? - Wind Media",
            "link": "https://www.storm.mg/article/673685",
            "pub_date": "2018-12-03 22:40:01 GMT",
            "source_nm": "Wind media",
            "source_url": "https://www.storm.mg",
            "desc": "吳音寧到底要為本次選戰負多少戰敗責任？網路上各有評論，但是許多媒體鋪天蓋地的討伐一位外表柔弱的女子，似乎也為吳音寧帶來一些同情的聲音，讓敗選責任與吳音寧的關係有點模糊不清。要論敗選頭號戰犯，促轉會東廠張天欽、中選會陳英鈐與台大卡管事件理論上都應該比北農對選情影響更大也更重要，但是筆者要指出，吳音寧的表現卻是幾個戰犯中最白目與自我感覺良好的，也因此造成最大的催票效果。民進黨選後的明快處理，算是亡羊補牢回應些許民意，但是僅僅這樣的處理，連止血都談不上更遑論想要2020維持住政權。 蔡政府敗選後第一個動作是宣示維持鐵三角執政團隊與慰留來維持選後的政局穩定，但這到底是惺惺作態的假辭職秀還是如蔡政府所宣示的真的有心從哪裡跌倒就從哪裡站起來的痛定思痛？總統大選在即，民進黨是否能盡快回來貼近民意，止血療傷，甚至大動作提出有創意的振興經濟措施，才有可能不僅止血甚至逆轉勝。否則已經窘態畢露的鐵三角不僅無法止血，2020後還會是將民進黨推往無底深淵的頭號戰犯。 讓我們來回顧民進黨在北農犯下了何種不可原諒的錯誤才能理解為何吳音寧有如此大的催票效果。北農是全台數一數二的果菜運銷市場，總經理除了要穩定物價以外，個人覺得另外一個最重要的功能就是要讓弱勢農民賺錢，也就是台灣農民都是小農，面對菜價都是弱勢，但是當所有農民集合起來，就可以變成大農對抗通路與盤商，這就是北農總經理最重要的任務。 「台灣農民都是小..."
        }
    ]
}