{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvTEwyY3ZNVFUxYzNkM056VVNCWHBvTFZSWEtBQVAB?hl=zh-TW&gl=TW&ceid=TW:zh-Hant",
    "language": "zh-TW",
    "get_time": "2018-12-08 13:04:55 GMT",
    "content": [
        {
            "title": "awful! One night, 500 yuan bloodshed price is unoccupied, the hotel next to the South Palace of the Forbidden City, 2 years down 4 - China Times News",
            "link": "https://www.chinatimes.com/realtimenews/20181208000001-260410",
            "pub_date": "2018-12-07 16:01:00 GMT",
            "source_nm": "Zhongshi News",
            "source_url": "https://www.chinatimes.com",
            "desc": "故宮南院開幕營運2年多，遊客從前年開幕之初的147萬驟減至去年的97萬人次，足足少了三分之一，為了搶救南院，故宮擬在2020年起執行「新故宮」計畫，評估把北院 ..."
        },
        {
            "title": "The most horrible Jinji Palace, Nanyuan Hotel &quot;followed 4 in 2 years&quot; - Yahoo News",
            "link": "https://tw.news.yahoo.com/video/%E6%9C%80%E6%85%98%E9%87%91%E9%9B%9E-%E6%95%85%E5%AE%AE%E5%8D%97%E9%99%A2%E9%A3%AF%E5%BA%97-2%E5%B9%B4%E9%80%A3%E5%80%924%E5%AE%B6-132752595.html",
            "pub_date": "2018-12-06 13:27:00 GMT",
            "source_nm": "Yahoo News",
            "source_url": "https://tw.news.yahoo.com",
            "desc": "【壹電視報導】故宮南院營運初期，吸引相當多的觀光客到訪，有不少企業看到觀光榮景紛紛投資興建飯店，沒想到才兩年過去，附近的四家飯店接連倒閉求售，還有一家 ..."
        },
        {
            "title": "Forbidden City South Hospital Sightseeing Frying Birch House Business Hotel Chiayi City Lights-up - udn.com",
            "link": "https://udn.com/news/story/7326/3525323",
            "pub_date": "2018-12-08 01:07:17 GMT",
            "source_nm": "Udn.com",
            "source_url": "https://udn.com",
            "desc": "故宮與故宮南院BOT廠商樺福集團旗下樺璽公司，7月10日宣布終止契約，同屬樺福集團的嘉義縣治特區樺舍商旅嘉義館，2年前向台糖承租員工宿舍改建營運，不堪虧損，8月27日停業，觀光退燒旅客減少，新故宮計畫前景又不明，縣府文化觀光局說，樺舍商旅嘉義館停業撤照，是今年第一家停業撤照旅館。 嘉義縣雖有國際知名阿里山，還有南故宮、高跟鞋教堂及太平雲梯等知名觀光景點，今年過年又承辦台灣燈會，但燈會落幕，觀光客減少，陸客大減，嘉義縣旅館公會理事長陳昆茂說，今年快結束了，阿里山觀光客減少3成， 觀光局補助南部縣市旅遊，卻跳過嘉義縣，公會陳情觀光局比照住宿補助被打回票。 樺舍商旅嘉義館離故宮南院近，台灣燈會24天平均有5成住房率，員工抱怨他們是陸客觀光及南故宮ＢＯＴ終止契約受害者，嘉義館每月付台糖租金161萬元，全部238間客房，當初營運目標7成陸客3成國旅客，陸客團不來，自由行少，國遊削價競爭，平旺日收入差距大，營運雪上加霜，最後熄燈撤照。 樺舍商旅是樺福集團打造的飯店品牌，嘉義館三星級旅館，距故宮南院、高鐵僅5分鐘車程。台糖雲嘉區處說，樺舍商旅嘉義館當初規劃做學生宿舍，當初共5家業者競標，由樺舍商旅嘉義館得標承租經營，結束營業已收回，正辦理重新公告招商出租經營。"
        },
        {
            "title": "awful! No one wants to live in the hotel near the South Palace of the Forbidden City for five hundred yuan a night - TVBS News",
            "link": "https://news.tvbs.com.tw/life/1042651",
            "pub_date": "2018-12-06 10:19:12 GMT",
            "source_nm": "TVBS News",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "斥資79億興建的故宮南院，被列為新10大建設，原本可望能為嘉義帶來觀光榮景，許多財團也在附近興建飯店，但自2015年12月營運至今，遊客人數卻不如預期，有飯店甚至曾祭出1晚500元的破盤價，仍不見客人上門，園區附近已有4間飯店倒閉，另1間五星級飯店則是遲遲不敢開幕，一整排商店街僅剩3間店苦撐。 據《蘋果》報導，故宮南院營運約2年多，但是遊客數量卻不斷驟減，2015年約147萬的參觀人次，去年竟衰退至97萬人，平均每天遊客量不到300人次。事實上，故宮南院在動工期間，前景備受看好，嘉義縣文化觀光局還在當時宣布，將在園區附近招攬5間觀光酒店，不過目前僅剩長榮文苑酒店傳出明年開幕，其他4間都已倒閉。 長榮文苑酒店原先預計2017年開始營業，至今仍在觀望市況不敢貿然行動，近期才有消息傳出可能明年開幕，而另外4間飯店都不敵慘澹的觀光人潮，紛紛關門大吉；其中樺舍商旅原先鎖定國內旅客及陸客團，但受陸客衰退，以及年改衝擊下，曾傳1晚下殺只要500元的優惠價吸客，卻仍不見遊客出現。 原先許多投資客看好故宮南院帶來的錢潮，預期附近生活圈也能帶來商機，因此蓋了許多建案，如今故宮大道整排店面，只剩3間店面咬牙苦撐，其中1間咖啡館老闆表示，從2年前開始營業後，原本5位員工至今只剩他1人，目前多是靠在地客的支持，否則早就撐不下去；他以今年舉例，除了年初的燈會、10月的光雕秀外，故宮南院幾乎鮮少舉辦大型活..."
        }
    ]
}