{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvTEwyY3ZNVFUxY25BNWEyY1NCWHBvTFZSWEtBQVAB?hl=zh-TW&gl=TW&ceid=TW:zh-Hant",
    "language": "zh-TW",
    "get_time": "2018-12-08 14:27:01 GMT",
    "content": [
        {
            "title": "Dreaming of South Korea’s Yu Yuying, “The neighboring ancestors are very unhappy” South Korea’s Yu: Dreaming of her own – ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181207/1325325.htm",
            "pub_date": "2018-12-07 07:41:00 GMT",
            "source_nm": "ETtoday News Cloud",
            "source_url": "https://www.ettoday.net",
            "desc": "▲民進黨立委陳瑩在臉書發文表示，「夢見韓國瑜」。（圖／記者吳奕靖翻攝） 記者吳奕靖 范綱儀／高雄報導 民進黨籍立委陳瑩都在臉書PO文表示，「若說我昨晚夢到韓國瑜，你相信嗎？」還表示自己都不相信，甚至還寫出「鄰祖媽很不爽」，面對這種情況，準高雄市長韓國瑜在玉皇宮參拜時表達，那是她自己的看法，「她自己作她的夢」。 陳瑩在臉書PO文表示若她說「昨晚夢到韓國瑜，你相信嗎」，陳瑩接著說「連她自己都不相信，可是真的夢到他了，S.H.......」。對韓國瑜的理念和作事風格不認同的陳瑩表示政治人物是能想說什麼就說什麼的嗎，如果是這樣，她覺得從現在開始，她也要想說什麼就說什麼，想譙什麼就譙什麼，因為「鄰（您）祖媽很不爽」。 ▲韓國瑜接受訪問面對陳瑩的臉書貼文表示：很好笑 。（圖／記者吳奕靖攝） 韓國瑜說聽到這個新聞，第一時間只覺得好笑，也表示對陳瑩沒有印象，只簡單說：「那是她自己的看法，她自己作她的夢」，對於陳瑩在臉書po文的部分，沒有什麼意見。 《我有話要說...》"
        },
        {
            "title": "Chen Ying burst into her dream that &quot;the neighboring ancestors are very upset!&quot; South Korea Yu returned 4 words - NOWnews Today News",
            "link": "https://www.nownews.com/news/20181208/3110275/",
            "pub_date": "2018-12-08 02:21:21 GMT",
            "source_nm": "NOWnews Today&#39;s News",
            "source_url": "https://www.nownews.com",
            "desc": "▲高雄市長當選人韓國瑜。（圖／翻攝自韓國瑜臉書, 2018.11.27） 準高雄市長韓國瑜在選前就掀起「韓流」熱潮，更在大選中狂勝對手陳其邁 15 萬票，取得高雄市長一位，當選後的一言一行更是備受關注，擁有不少死忠「韓粉」支持，卻也有人看不慣韓國瑜的作風。民進黨籍立委陳瑩昨（ 6 ）日在臉書貼文「若說我昨晚夢到韓國瑜，你相信嗎？」更稱「鄰祖媽很不爽」，言論引爆熱議。對此，韓國瑜聽聞則簡單回應「莞爾一笑！」 ▲民進黨立委陳瑩。（資料圖／記者陳明安攝，2018.10.12） 「政治人物能想說什麼就說什麼嗎？」陳瑩在臉書發文表示，若她說「我昨晚夢到韓國瑜，你相信嗎？」並自問自答「連我自己都不相信，可是我真的夢到他了，S.H…….」她似乎對夢到韓國瑜一事感到不可思議，也有些不開心。接著說，「我覺得從現在開始，我要想說什麼就說什麼，想譙什麼就譙什麼」，更稱「鄰（你）祖媽很不爽！」疑透露對韓國瑜不滿。 昨日媒體詢問韓國瑜，有關陳瑩自稱夢見他的想法，韓國瑜回應，陳瑩立委有自己的看法，聽到這個消息就是莞爾一笑，沒有多加評論；接著又有媒體追問「那有夢過陳瑩嗎？」韓國瑜急回「沒有沒有，沒有見過她，對她沒有印象」，強調對這件事情無意見。"
        },
        {
            "title": "Chen Ying has been exposed to his dream that &quot;the neighboring ancestors are very unhappy&quot;, and the Korean Yu listened to this back - TVBS News",
            "link": "https://news.tvbs.com.tw/politics/1043354",
            "pub_date": "2018-12-07 11:56:05 GMT",
            "source_nm": "TVBS News",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "大選前掀起一股韓流的準高雄市長韓國瑜，人氣紅不讓，擁有許多支持他的「韓粉」，但也有人不買單！立法委員陳瑩就在臉書發文表示，自己「夢到韓國瑜」，甚至高喊「鄰祖媽很不爽！」，對此，韓國瑜今(7日)前往高雄玉皇宮還願時說，「她做她的夢，自己沒有意見。」 昨(6日)民進黨立委陳瑩，在臉書發文自爆，「若說我昨晚夢到韓國瑜 你相信嗎？連我自己都不相信，可是我真的夢到他了，S.H......」看起來陳瑩似乎對這夢境不是很開心。她接著表示「我覺得從現在開始，我要想說什麼就說什麼，想譙什麼就譙什麼，鄰祖媽很不爽」。 韓國瑜今前往還願時，被媒體問到「入夢」一說，韓國瑜回答這是她的看法，她就是自己做她的夢，聽到這個新聞就是莞爾一笑，媒體再追問「你夢過她嗎？」，這時韓國瑜連忙否認「沒有、沒有、沒有、沒有，我對她沒有印象，對這事情沒有意見。」 最HOT話題在這！想跟上時事，快點我加入TVBS新聞LINE好友！ 更多 TVBS 報導 點名張忠謀接台大校長 張善政批民進黨：「病得不輕」 挑戰總統首個政見 羅智強：當選就建兩岸跨海隧道 龍燕選後首同台 盧秀燕支持山手線：請中央全額買單 票還沒驗完！丁守中擬提選舉無效 柯P：喔，這樣喔 難得今天上班遲到了！柯P：陳佩琪不在家沒早餐"
        },
        {
            "title": "Legislator Proposal Puyouma Speeds Down as &quot;Non-Tilt&quot; Expert Satire: Science Non-Popular - TVBS News",
            "link": "https://news.tvbs.com.tw/politics/1041857",
            "pub_date": "2018-12-05 08:05:23 GMT",
            "source_nm": "TVBS News",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "台鐵普悠瑪列車發生翻覆，釀成重大傷亡，為了避免類似事件再度重演，立法委員提案，要求台鐵在維持目前班次運量下，將普悠瑪列車全面降速為「非傾斜式列車」。對此，專家強調「科學不是民意」，列車是否安全或該不該降速，應由交通部和台鐵局決定，不是由立法院決定。 民進黨立委陳瑩近日在臉書上指出，普悠瑪傾斜必須仰賴「電」才能發揮功能，若發生電線短路或斷電，列車過彎將無法產生傾斜，悲劇恐將再度上演，認為普悠瑪列車應該降為「非傾斜式列車」，才能確保行車安全。 而陳瑩與立委鄭寶清、陳雪生、林俊憲也提案表示，根據普悠瑪列車技術規範修訂紀錄，台鐵局表示普悠瑪不售站票，因此刪除所有規範「超滿載狀態」之規定，但台鐵近期為疏運連假人潮，開賣普悠瑪站票，危及乘客安全，因此要求台鐵局，將售站票之普悠瑪列車降速為「非傾斜式列車」，並研議普悠瑪是否全面降速為「非傾斜式列車」。 不過，根據《ETtoday新聞雲》報導，台灣鐵道暨國土規劃學會認為，列車是否安全、是否要降速，不應由立法院決議文決定，應由監理機關的交通部及營運機關的台鐵局來決定，因為「科學不是民意」，列車營運的行進動態是否能安全運行，是科學不是表決，應請交通部和台鐵局好好評估說明，而且普悠瑪列車當初以傾斜式列車的形式出現，是為了讓民眾更快速地往返花蓮和台北，不應一件事故切點就否決一切，將列車的形式和速度全部否定。 而台鐵對該提案也表示，普悠瑪不會因為降速，..."
        }
    ]
}