{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR2R0WW1ocWRCSUNZWElvQUFQAQ?hl=ar&gl=LB&ceid=LB:ar",
    "language": "ar",
    "get_time": "2018-12-08 14:05:14 GMT",
    "content": [
        {
            "title": "See .. Mauritanian Foreign Minister reassures al-Jubair that the road is safe - Al Jazeera Net",
            "link": "http://www.aljazeera.net/news/arabic/2018/12/2/موريتانيا-ولد-الشيخ-أحمد-السعودية-عادل-الجبير-نواكشوط-بن-سلمان",
            "pub_date": "2018-12-02 18:52:03 GMT",
            "source_nm": "Al Jazeera Net",
            "source_url": "http://www.aljazeera.net",
            "desc": "تناقل ناشطون في موريتانيا عبر مواقع التواصل الاجتماعي فيديو يظهر فيه وزير الخارجية الموريتاني ولد الشيخ أحمد وهو يطمئن نظيره السعودي عادل الجبير بأن الطريق ..."
        },
        {
            "title": "The arrival of the Saudi Foreign Minister to Mauritania ... Masrawy - Masrawy",
            "link": "https://www.masrawy.com/news/news_publicaffairs/details/2018/12/2/1472384/%D9%88%D8%B5%D9%88%D9%84-%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A5%D9%84%D9%89-%D9%85%D9%88%D8%B1%D9%8A%D8%AA%D8%A7%D9%86%D9%8A%D8%A7-",
            "pub_date": "2018-12-02 11:00:00 GMT",
            "source_nm": "Masrawy",
            "source_url": "https://www.masrawy.com",
            "desc": "وصول وزير الخارجية السعودي إلى موريتانيا...مصراوى."
        },
        {
            "title": "Under-Secretary of State for International Affairs Receives Ambassadors of China, Belgium and Brazil to the Kingdom - Okaz Newspaper - Okaz Newspaper",
            "link": "https://www.okaz.com.sa/article/1690873",
            "pub_date": "2018-12-07 02:38:00 GMT",
            "source_nm": "Okaz Newspaper - Okaz Newspaper",
            "source_url": "https://www.okaz.com.sa",
            "desc": "استقبل وكيل وزارة الخارجية للشؤون الدولية المتعددة الدكتور عبدالرحمن بن إبراهيم الرسي في مكتبه بديوان الوزارة اليوم، سفير جمهورية الصين الشعبية لدى المملكة لي ..."
        },
        {
            "title": "Video: &quot;Foreign&quot; to restore visits of Saudi leaders to Algeria - already",
            "link": "https://sabq.org/V6FWkT",
            "pub_date": "2018-12-02 19:25:00 GMT",
            "source_nm": "Previously",
            "source_url": "https://sabq.org",
            "desc": "نشرت وزارة الخارجية عبر حسابها على موقع \"تويتر\" اليوم (الاثنين) مقطع فيديو، يستعيد مشاهد من زيارات قادة السعودية إلى جمهورية الجزائر؛ وذلك بمناسبة الز."
        },
        {
            "title": "Tomorrow, &quot;Foreign Parliament&quot; discusses a request for a briefing on the breakdown of the Office of Foreign Documentation in Qena - Gulf 365",
            "link": "https://www.gulf365.co/world-news/1633419/%D8%BA%D8%AF%D8%A7%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D9%84%D9%85%D8%A7%D9%86-%D8%AA%D9%86%D8%A7%D9%82%D8%B4-%D8%B7%D9%84%D8%A8-%D8%A5%D8%AD%D8%A7%D8%B7%D8%A9-%D8%B9%D9%86-%D8%AA%D8%B9%D8%B7%D9%84-%D9%85%D9%83%D8%AA%D8%A8-%D8%AA%D9%88%D8%AB%D9%8A%D9%82-%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A%D8%A9-%D8%A8%D9%82%D9%86%D8%A7.html",
            "pub_date": "2018-12-08 03:29:04 GMT",
            "source_nm": "Gulf 365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار تقديم وظائف الحرس الملكي 1439 لرتبة جندي وجندي أول .. شورط التقديم والتخصصات المطلوبة شكرا لقرائتكم خبر عن غدا..\"خارجية البرلمان\" تناقش طلب إحاطة عن تعطل مكتب توثيق الخارجية بقنا والان مع تفاصيل الخبر القاهرة - بواسطة محمد صلاح - قال النائب طارق الخولى أمين سر لجنة العلاقات الخارجية بمجلس النواب، إن اللجنة ستعقد اجتماعا واحدا على مدار الأسبوع المقبل غدا الأحد ، لمناقشة طلبات إحاطة موجهين لوزارة الخارجية والقوى العاملة والإدارة المحلية ، موضحا أن أحد طلبات الإحاطة الموجه إلى وزير الخارجية بشأن عدم تشغيل مكتب توثيق الخارجية بمدينة قنا. وأضاف الخولى فى تصريح خاص لـ\" الخليج 365\" أن..."
        },
        {
            "title": "Members of the &quot;delegation&quot; for the initiative &quot;with people&quot;: our goal to restore influence on the street - Basil News",
            "link": "https://www.ryhannews.com/MiddleEast/1364961",
            "pub_date": "2018-12-08 13:49:37 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا ننشر درجات الحرارة المتوقعة اليوم السبت بمحافظات مصر في إطار سعي حزب «الوفد» لاستعادة مكانته وقوة تأثيره في الشارع المصري وتطلعه ليكون حزب الأغلبية في البرلمان القادم، رغم التوترات التي تشوبه من حين إلى آخر، أطلق مبادرة «الوفد مع الناس» في المحافظات بهدف حل مشاكل المواطنين. وقال بهاء الدين أبوشقة، رئيس الحزب، إن المبادرة بدأت في عدد من المحافظات منها الجيزة والقاهرة والقليوبية والغربية ويتم تنفيذها على مستوى الجمهورية وفق جدول زمني محدد سلفًا لجميع الفعاليات والتكليفات. «أبوشقة»: نسعى لوصولها لكل بيت مصري.. و«بدراوي»: هدفنا رفع الأعباء على المواطنين.. و«الجمال»: تسهم في عودة الحزب..."
        },
        {
            "title": "Akhbar Al - Youm Exclusive Tomorrow .. &quot;Foreign Parliament&quot; discusses a request for a briefing on the disruption of the Office of Foreign Documentation in Qena - Loma News",
            "link": "https://lomazoma.com/acc-egypt/243149.html",
            "pub_date": "2018-12-08 05:59:14 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار اليوم حصريا | غدا..\"خارجية البرلمان\" تناقش طلب إحاطة عن تعطل مكتب توثيق الخارجية بقنا خبر عاجل اخبار اليوم حصريا | غدا..\"خارجية البرلمان\" تناقش طلب إحاطة عن تعطل مكتب توثيق الخارجية بقنا مصدر الخبر - اليوم السابع مع تفاصيل الخبر غدا..\"خارجية البرلمان\" تناقش طلب إحاطة عن تعطل مكتب توثيق الخارجية بقنا : اخبار مصر اليوم - قال النائب طارق الخولى أمين سر لجنة العلاقات الخارجية بمجلس النواب، إن اللجنة ستعقد اجتماعا واحدا على مدار الأسبوع المقبل غدا الأحد ، لمناقشة طلبات إحاطة موجهين لوزارة الخارجية والقوى العاملة والإدارة المحلية ، موضحا أن أحد طلبات الإحاطة الموجه إلى وزير الخارجية بشأن ع..."
        },
        {
            "title": "Saudi Crown Prince &#39;&#39;s visit to Saudi Arabia: The King&#39; s foreign tour confirmed the strength of the Kingdom and its influence on the region and the world - Loma News",
            "link": "https://lomazoma.com/saudi/243809.html",
            "pub_date": "2018-12-08 13:09:12 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار السعودية اليوم : \"بصفر\": جولة ولي العهد الخارجية أكدت قوة المملكة ونفوذها على مستوى المنطقة والعالم اخبار السعودية اخبار السعودية اليوم : \"بصفر\": جولة ولي العهد الخارجية أكدت قوة المملكة ونفوذها على مستوى المنطقة والعالم مصدر الخبر - اخبار السعودية -سبق محلي مع تفاصيل الخبر \"بصفر\": جولة ولي العهد الخارجية أكدت قوة المملكة ونفوذها على مستوى المنطقة والعالم : اخبار السعودية اليوم - قال إمام وخطيب جامع الشعيبي بجدة، الأمين العام للهيئة العالمية للكتاب والسنة، الدكتور عبد الله بصفر: إن الجولة العربية التي استهلها صاحب السمو الملكي الأمير محمد بن سلمان بن عبد العزيز، ولي العهد نائب رئيس مج..."
        },
        {
            "title": "Home Policy Social and training work overcomes the political activity of the parties in 2018 in my country BeLBaLaDy - In My Country BeL BaLaDy",
            "link": "http://belbalady.net/sports/BELBALADY470162/%D8%A7%D9%84%D9%88%D8%B7%D9%86--%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9--%D8%A7%D9%84%D8%B9%D9%85%D9%84-%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A-%D9%88%D8%A7%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8%D9%8A-%D9%8A%D8%AA%D8%BA%D9%84%D8%A8-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%86%D8%B4%D8%A7%D8%B7-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A-%D9%84%D9%84%D8%A3%D8%AD%D8%B2%D8%A7%D8%A8-%D9%81%D9%8A-2018-%D8%A8%D8%A7%D9%84%D8%A8%D9%84%D8%AF%D9%8A--BeLBaLaDy.html",
            "pub_date": "2018-12-08 09:05:08 GMT",
            "source_nm": "In my country BeL BaLaDy",
            "source_url": "http://belbalady.net",
            "desc": "الوطن | سياسة | العمل الاجتماعي والتدريبي يتغلب على النشاط السياسي للأحزاب في 2018 بالبلدي | BeLBaLaDy تغلب النشاط الاجتماعي للأحزاب على العمل السياسي في 2018، ونظمت الأحزاب قوافل طبية في إطار المشاركة بحملة \"100 مليون صحة\" التي أطلقتها الحكومة لمواجهة الأمراض غير السارية إلى جانب تدخل حزب \"مستقبل وطن\" لحل أزمة ارتفاع أسعار البطاطس، وإقدامه على بيع هذه الثمرة المهمة بأسعار مخفضة للمواطنين، كما نظمت الأحزاب معارض خيرية لبيع الأدوات المكتبية والمدرسية للأطفال بأسعار مخفضة مقارنة بأسعارها الغالية في السوق. كما نظم حزب الوفد ملتقى توظيفي لمساعدة الشباب على إيجاد فرص عمل كما ينظم معسكر تدريبي وت..."
        },
        {
            "title": "Before the Gulf Summit .. Sultan Qaboos sends a message to King Salman - Loma News",
            "link": "https://lomazoma.com/eve/243879.html",
            "pub_date": "2018-12-08 13:49:05 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "قبل انعقاد القمة الخليجية.. السلطان قابوس يوجه رسالة للملك سلمان قبل انعقاد القمة الخليجية.. السلطان قابوس يوجه رسالة للملك سلمان تفاصيل قبل انعقاد القمة الخليجية.. السلطان قابوس يوجه رسالة للملك سلمان بعث سلطان عمان، قابوس بن سعيد، أمس الجمعة، برسالة خطية إلى خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود. تتعلق الرسالة بالعلاقات الثنائية بين البلدين، ومشاركة السلطنة في القمة الخليجية الـ ٣٩ لأصحاب الجلالة والسمو قادة دول مجلس التعاون لدول الخليج العربية، والمقرر عقدها في الرياض غدا الأحد، بحسب وكالة الأنباء العمانية. وسلم الرسالة الدكتور السيد أحمد بن هلال بن سعود البوسعيدي سفير ا..."
        },
        {
            "title": "Egypt celebrates 70 years of Universal Declaration of Human Rights - Alkhaleej Newspaper",
            "link": "http://www.alkhaleej.ae/alkhaleej/page/38535578-4b1c-4ec9-bbe5-2e68bca85be7",
            "pub_date": "2018-12-08 02:00:00 GMT",
            "source_nm": "Alkhaleej Newspaper Al Khaleej Newspaper",
            "source_url": "http://www.alkhaleej.ae",
            "desc": "القاهرة: «الخليج» ينظم المجلس القومي لحقوق الإنسان في مصر، بعد غد الاثنين، احتفالية كبرى في مناسبة مرور 70 عاماً على صدور الإعلان العالمي لحقوق الإنسان،بالتعاون مع مفوضية الاتحاد الأوروبي ووكالة التعاون الإنمائي الألمانية بالقاهرة. ومن المقرر أن يلقي محمد فائق، رئيس المجلس القومي لحقوق الإنسان، كلمة بهذه المناسبة، يتحدث فيها عن مسيرة حقوق الإنسان في ضوء الإعلان العالمي لحقوق الإنسان، الصادر في عام 1948 والذي شاركت مصر في صياغته، كما يتحدث عن التعاون بين المجلس والاتحاد الأوروبي والوكالة الألمانية للتعاون الإنمائي في مجال حقوق الإنسان."
        },
        {
            "title": "How to request a family visit to a brother, sister and allowed professions and the time limits specified in the video - Nogoom Masrya",
            "link": "https://www.nmisr.com/arab-news/saudi-news/%d8%b7%d8%b1%d9%8a%d9%82%d8%a9-%d8%b7%d9%84%d8%a8-%d8%a7%d9%84%d8%b2%d9%8a%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%b9%d8%a7%d8%a6%d9%84%d9%8a%d8%a9-%d9%84%d9%84%d8%a3%d8%ae-%d9%88%d8%a7%d9%84%d8%a3%d8%ae",
            "pub_date": "2018-12-07 11:00:10 GMT",
            "source_nm": "Nogoom Masrya",
            "source_url": "https://www.nmisr.com",
            "desc": "الزيارة العائلية، اليوم نقدم لكم الطريقة الصحيحة التي يقوم بها الوافد أو المغترب بالمملكة العربية السعودية لطلب الزيارة العائلية للأخ والأخت أو لأحد أقرباء الدرجة الأولى وقد أختلف الكثيرون حول الطريقة الصحيحة لتقديم الطلب وقبل المضي في شرح الطريقة يجب العلم بأي المهن يسمح لها طلب الزيارة العائلية. المهن المسموح لها طلب الزيارة كل المهن يسمح لها طلب الزيارة العائلية ماعدا المهن التي ترتبط ببعض الكلمات أمثال (عامل _ أو عامل زراعي _ أو عامل فني) كما يرفض الطلب المقدم من من ارتبطت مهنهم بكلمة سائق ( سائق شاحنه _ سائق خصوصي) ما عدا ما ذكر فإن طلبات الزيارات العائلية تكون مقبولة لدى الجهات المخت..."
        },
        {
            "title": "The conclusion of the training course for the countries of the Middle East and North Africa 2018 - Rehan News",
            "link": "https://www.ryhannews.com/world/1362505",
            "pub_date": "2018-12-07 09:55:33 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا البنتاجون: تحليق طائرة أمريكية غير مسلحة فوق أوكرانيا أعلنت وزارة الخارجية، ختام الدورة التدريبية الأولى التي تنظمها منظمة الأمم المتحدة للتجارة والتنمية \"UNCTAD\" ومعهد الدراسات الدبلوماسية، التابع لوزارة الخارجية لدول إقليم الشرق الأوسط وشمال إفريقيا لعام 2018، حيث قام السفير دكتور سامح أبو العينين مساعد وزير الخارجية مدير معهد الدراسات الدبلوماسية، بتسليم المشاركين شهادات إتمام الدورة التدريبية. ونقلت ممثلة المنظمة رسالة شكر من سكرتير عام \"الانكتاد\" إلى وزارة الخارجية ومعهد الدراسات الدبلوماسية، وأثنت على استضافة وتنظيم المعهد لتلك الدورة، والتنسيق الذى قام به مع مختلف الجهات فى..."
        },
        {
            "title": "Before the Gulf Summit ... Sultan Qaboos sends a message to King Salman - the eyes of the Kingdom",
            "link": "https://www.ksaeyes.net/143931",
            "pub_date": "2018-12-08 11:58:22 GMT",
            "source_nm": "Kingdom eyes",
            "source_url": "https://www.ksaeyes.net",
            "desc": "إقرا أيضا رئيس وفد اليمـن التفاوضي: الطرف الآخر ليس جادا ويتم إدارته من الخارج تتعلق الرسالة بالعلاقات الثنائية بين البلدين، ومشاركة السلطنة في القمة الخليجية الـ ٣٩ لأصحاب الجلالة والسمو قادة دول مجلس التعاون لدول الخليج العربية، والمقرر عقدها في الرياض غدا الأحد، بحسب وكالة الأنباء العمانية. وسلم الرسالة الدكتور السيد أحمد بن هلال بن سعود البوسعيدي سفير السلطنة المعتمد لدى المملكة العربية الريـاض، وذلك أَثناء لقائه مساء اليوم، بمقر وزارة الخارجية الريـاض بوكيل وزارة الخارجية لشؤون المراسم السفير عزام بن عبدالكريم القين. وتعقد أعمال الدورة 39 للمجلس الأعلى لمجلس التعاون لدول الخليج العربي..."
        },
        {
            "title": "&quot;Safar&quot;: The Crown Prince&#39;s Foreign tour confirmed the strength of the Kingdom and its influence at the level of the region and the world - the news of the times",
            "link": "http://www.akhbaralasr.net/saudi-news/show73437",
            "pub_date": "2018-12-08 13:13:10 GMT",
            "source_nm": "News of the times",
            "source_url": "http://www.akhbaralasr.net",
            "desc": "\"بصفر\": جولة ولي العهد الخارجية أكدت قوة المملكة ونفوذها على مستوى المنطقة والعالم قال إمام وخطيب جامع الشعيبي بجدة، الأمين العام للهيئة العالمية للكتاب والسنة، الدكتور عبد الله بصفر: إن الجولة العربية التي استهلها صاحب السمو الملكي الأمير محمد بن سلمان بن عبد العزيز، ولي العهد نائب رئيس مجلس الوزراء وزير الدفاع، لعدد من الدول العربية متوجاً إياها بترؤسه وفد المملكة العربية السعودية، البلد العربي الوحيد، في قمة قادة دول مجموعة العشرين؛ تؤكد قوة المملكة ونفوذها على مستوى المنطقة والعالم؛ حيث إنها بعثت برسائل واضحة مفادها أن المملكة ذات نظام سياسي مستقر ومستقل، وتقود الإقليم العربي لتحقيق مصا..."
        },
        {
            "title": "Conflict of hope of the current is renewed in the Foreign Ministry: Who is the number 2 in Berlin? Gulf 365",
            "link": "https://www.gulf365.co/world-news/1629905/%D9%86%D8%B2%D8%A7%D8%B9-%D8%A3%D9%85%D9%84-%D9%80%D9%80-%D8%A7%D9%84%D8%AA%D9%8A%D8%A7%D8%B1-%D9%8A%D8%AA%D8%AC%D8%AF%D9%91%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A%D8%A9-%D9%85%D9%86-%D9%8A%D9%83%D9%88%D9%86-%D8%A7%D9%84%D8%B1%D9%82%D9%85-2-%D9%81%D9%8A-%D8%A8%D8%B1%D9%84%D9%8A%D9%86%D8%9F.html",
            "pub_date": "2018-12-07 03:20:28 GMT",
            "source_nm": "Gulf 365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار المملكة تطلق قمرين صناعيين تم تصنيعهما محلياً.. وعرض عملية الإطلاق في بث مباشرآخر تحديث: منذ 2 من الساعات و 15 من الدقائق المصدر: صحيفة الاخبار اللبنانية - ليا القزي الكاتب: الخليج 365 عدد المشاهدات: 195 تتجه حركة أمل، في المستقبل، إلى المطالبة بمركز السفير في ألمانيا (هيثم الموسوي) لا تنتهي فصول المناكفات السياسية في وزارة الخارجية والمغتربين بين الوزير جبران باسيل من جهة، وحركة أمل من جهة أخرى. الانقسام ظهر من جديد في ملّف نقل «الخارجية» أحد الديبلوماسيين إلى البعثة في برلين، «من دون التنسيق» مع حركة أمل، فامتنع الوزير علي حسن خليل عن توقيع المرسوم معاون رئيس بعثة لبنان الدائم..."
        },
        {
            "title": "The elders of the &quot;delegation&quot;: the differences of the house of the nation healthy .. And our majority in the next parliament - Rayhan News",
            "link": "https://www.ryhannews.com/MiddleEast/1364105",
            "pub_date": "2018-12-08 05:54:36 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا ننشر درجات الحرارة المتوقعة اليوم السبت بمحافظات مصر أكد عدد من شيوخ حزب الوفد، أن الصراعات والخلافات داخل \"بيت الأمة\" لن تؤثر على بقائه في الحياة السياسية، والحزب يسعى حاليًا ليكون قوة مؤثرة في الشارع، ويتطلع ليكون حزب الأغلبية في البرلمان المقبل، رغم التوترات التي تشوبه من حين إلى آخر. وقال محمود أباظة، رئيس حزب الوفد الأسبق، عضو المجلس الاستشاري للوفد، إن الخلاف الحالي الذي يعيشه الحزب شيء صحي في الحياة الحزبية بشكل عام، ولن يؤثر على مسيرة «الوفد» في الحياه السياسية، والجميع داخل بيت الأمة يسعى للتواجد في الشارع والاحتكاك بمشاكل المواطنين. وأضاف أباظة لـ\"الوطن\"، أن الوفد أطلق ع..."
        },
        {
            "title": "Egypt looks forward to further cooperation with COMESA during the coming period - the secrets of the week",
            "link": "http://www.asrar7days.com/egy/1067876.html",
            "pub_date": "2018-12-08 13:35:01 GMT",
            "source_nm": "Secrets of the Week",
            "source_url": "http://www.asrar7days.com",
            "desc": "أهم الأخبار حكومة الرزاز ومساعدات للمواطنين الاكثر احتياجا اسرار الاسبوع شرم الشيخ- أ ش أ نشر فى : السبت 8 ديسمبر 2018 - 3:34 م | آخر تحديث : السبت 8 ديسمبر 2018 - 3:34 م أكد وزير الخارجية سامح شكري دعم مصر وتطلعها للتعاون مع تجمع الكوميسا خلال الفترة المقبلة، وأشاد بالتعاون القائم مع وكالة الكوميسا للاستثمار في تنظيم منتدى إفريقيا للعام الثالث على التوالي، باعتباره حدثا هاما يدعم جذب الاستثمارات ومعدلات التنمية في القارة. جاء ذلك خلال اجتماع وزير الخارجية سامح شكري، اليوم السبت، مع تشيلشي مبوندو كابويبوي سكرتير عام الكوميسا، على هامش اجتماعات منتدى «إفريقيا 2018» بمدينة شرم الشيخ. وقال الم..."
        },
        {
            "title": "Shukri meets Secretary General of COMESA on the sidelines of the Africa 2018 Forum - Egypt",
            "link": "http://misryawm.blogspot.com/2018/12/2018_89.html",
            "pub_date": "2018-12-08 13:02:00 GMT",
            "source_nm": "Egypt Day",
            "source_url": "http://misryawm.blogspot.com",
            "desc": "صرح المستشار أحمد حافظ، المتحدث الرسمي باسم وزارة الخارجية، بأن سامح شكري، وزير الخارجية، التقى يوم 8 الجاري، تشيلشي مبوندو كابويبوي، سكرتير عام الكوميسا، على هامش اجتماعات منتدى إفريقيا 2018 بمدينة شرم الشيخ. وأضاف \"حافظ\" أن وزير الخارجية استهل اللقاء بتهنئة سكرتير عام الكوميسا على توليها مهام منصبها مؤخرا، مؤكدا دعم مصر وتطلعها للتعاون معها خلال الفترة المقبلة. وأشاد وزير الخارجية بالتعاون القائم مع وكالة الكوميسا للاستثمار في تنظيم منتدى أفريقيا للعام الثالث على التوالي، باعتباره حدثا هاما يدعم جذب الاستثمارات ومعدلات التنمية في القارة. كما أكد على أولوية التعاون بين دول القارة من أجل تح..."
        },
        {
            "title": "Delegation: Bahaa Abu apartment meets members of the party in Port Said next week in my country BeLBaLaDy - In My Country BeL BaLaDy",
            "link": "https://belbalady.net/Akhbar-Al-Alm/BELBALADY470341/%D8%A7%D9%84%D9%88%D9%81%D8%AF-%D8%A8%D9%87%D8%A7%D8%A1-%D8%A3%D8%A8%D9%88-%D8%B4%D9%82%D8%A9-%D9%8A%D8%AC%D8%AA%D9%85%D8%B9-%D8%A8%D8%A3%D8%B9%D8%B6%D8%A7%D8%A1-%D8%A7%D9%84%D8%AD%D8%B2%D8%A8-%D9%81%D9%89-%D8%A8%D9%88%D8%B1%D8%B3%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B3%D8%A8%D9%88%D8%B9-%D8%A7%D9%84%D9%85%D9%82%D8%A8%D9%84-%D8%A8%D8%A7%D9%84%D8%A8%D9%84%D8%AF%D9%8A--BeLBaLaDy.html",
            "pub_date": "2018-12-08 12:46:03 GMT",
            "source_nm": "In my country BeL BaLaDy",
            "source_url": "https://belbalady.net",
            "desc": "الوفد: بهاء أبو شقة يجتمع بأعضاء الحزب فى بورسعيد الأسبوع المقبل بالبلدي | BeLBaLaDy بالبلدي | BeLBaLaDy قال الدكتور ياسر الهضيبي نائب رئيس حزب الوفد والمتحدث الرسمي له، إن بهاء الدين أبو شقة رئيس حزب الوفد قرر الاجتماع بمجموعة من الوفديبن بمحافظة بورسعيد خلال الأسبوع المقبل، للاستماع إلى وجه اعتراضهم بشكل موضوعي ومتجرد على تعيين أحد أبناء مدينة بورسعيد في الهيئة العليا للحزب. وأضاف المتحدث الرسمى باسم الوفد فى بيان اليوم :\"انطلاقا من ثوابت حزب الوفد وايمانه الراسخ بالديمقراطية وحرية اختلاف الآراء وتنوعها داخل الحزب سيتم عقد الاجتماع وذلك في جلسة ودية تنتهي بما يحقق مصلحة الحزب والهدف من ان..."
        },
        {
            "title": "The date of the match Al - Ahly and Army veterans in the general league and channels of transport - Guide Egypt",
            "link": "https://masr140.net/%d9%85%d9%88%d8%b9%d8%af-%d9%85%d8%a8%d8%a7%d8%b1%d8%a7%d8%a9-%d8%a7%d9%84%d8%a3%d9%87%d9%84%d9%8a-%d9%88%d8%b7%d9%84%d8%a7%d8%a6%d8%b9-%d8%a7%d9%84%d8%ac%d9%8a%d8%b4-%d8%a8%d8%a7%d9%84%d8%af%d9%88%d8%b1%d9%8a-%d8%a7%d9%84%d8%b9%d8%a7%d9%85-%d9%88%d8%a7%d9%84%d9%82%d9%86%d9%88%d8%a7%d8%aa-%d8%a7%d9%84%d9%86%d8%a7%d9%82%d9%84%d8%a9/",
            "pub_date": "2018-12-08 08:17:45 GMT",
            "source_nm": "Directory of Egypt",
            "source_url": "https://masr140.net",
            "desc": "بعد الفوز الثمين الذي حققه النادي الأهلي في مباراتي الجونة وبتروجيت من منافسات الدوري المصري الممتاز؛ حيث انتصر على بتروجيت بهدف نظيف، بينما فاز على الجونة بهدفين مقابل هدف وحيد لنظيره. يسعى لاعبي الفريق الأحمر إلى التألق من جديد ومواصلة الانتصارات التي بدأها في المباراتين الماضيتين، ويستعد الفريق الأحمر إلى خوض لقاء طلائع الجيش من مؤجلات الجولة الرابعة عشرة بالدوري العام. ويستضيف ملعب الإنتاج الحربي لقاء الفريقين غدا الأحد التاسع من ديسمبر الجاري، على أن يتم إقامة اللقاء في السابعة مساءا بتوقيت القاهرة والثامنة مساءا بتوقيت المملكة السعودية، وستقوم قناة أون سبورت بالبث المباشر للقاء في الم..."
        },
        {
            "title": "Foreign Ministry calls on Iran to make further steps to enhance regional stability - Gulf 365",
            "link": "https://www.gulf365.co/gulf/1630559/%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA%D9%8A%D8%A9-%D8%AA%D8%AF%D8%B9%D9%88-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%A8%D8%B0%D9%84-%D8%A7%D9%84%D9%85%D8%B2%D9%8A%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D8%AE%D8%B7%D9%88%D8%A7%D8%AA-%D9%84%D8%AA%D8%B9%D8%B2%D9%8A%D8%B2-%D8%A7%D8%B3%D8%AA%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D9%86%D8%B7%D9%82%D8%A9.html",
            "pub_date": "2018-12-07 09:41:17 GMT",
            "source_nm": "Gulf 365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار وردنا الان : المملكة تسمح للوافدين بالغاء بلاغ الهروب والعمل دون كفيل وفتح الإستقدام للجميع ! التفاصيل شكرا لقرائتكم خبر عن الخارجية الكويتية تدعو إيران بذل المزيد من الخطوات لتعزيز استقرار المنطقة والان مع تفاصيل الخبر القاهرة - بواسطة محمد صلاح - دعت وزارة الخارجية الكويتية، إيران الى بذل المزيد من الجهود الواضحة؛ لطمأنة دول مجلس التعاون الخليجى. وقال مساعد وزير الخارجية الكويتى لشؤون آسيا السفير على السعيد – فى تصريح صحفى – إنه لابد أن تتخذ إيران المزيد من الخطوات الايجابية على أرض الواقع، من أجل تعزيز استقرار المنطقة ونزع فتيل التوتر منها. وحول سبب تأجيل زيارة الرئيس الفلبين..."
        },
        {
            "title": "News: Forms between the hope and the national trend to the diplomat No. 2 in Berlin - Gulf 365",
            "link": "https://www.gulf365.co/world-news/1630000/%D8%A7%D9%84%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D8%B4%D9%83%D8%A7%D9%84-%D8%A8%D9%8A%D9%86-%D8%A7%D9%85%D9%84-%D9%88%D8%A7%D9%84%D8%AA%D9%8A%D8%A7%D8%B1-%D8%A7%D9%84%D9%88%D8%B7%D9%86%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D8%A8%D9%84%D9%88%D9%85%D8%A7%D8%B3%D9%8A-%D8%B1%D9%82%D9%85-2-%D9%81%D9%8A-%D8%A8%D8%B1%D9%84%D9%8A%D9%86.html",
            "pub_date": "2018-12-07 05:14:08 GMT",
            "source_nm": "Gulf 365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار المملكة تطلق قمرين صناعيين تم تصنيعهما محلياً.. وعرض عملية الإطلاق في بث مباشر اشارت \"الاخبار\" الى ان معاون رئيس بعثة لبنان الدائمة لدى الأمم المتحدة ، المستشار بشير عزّام، \"ممنوعٌ\" من الانتقال من نيويورك إلى مركز عمله الجديد في البعثة اللبنانية في برلين . فمرسوم نقل عزّام \"مُحتجز\" في وزارة المالية . والمُشكلة ليست مع الدبلوماسي، بل مع مرجعيته الإدارية، أي وزارة الخارجية والمغتربين . فـ\"المالية\"، معترضة على تعيين عزّام (فئة ثانية) في ألمانيا، بعد أن كانت حركة أمل قد طالبت \"الخارجية\" بتعيين الديبلوماسي حمزة جمّول (الفئة الثالثة)، في برلين، خلفاً للمستشار أحمد سويدان (فئة ..."
        },
        {
            "title": "Sultan Qaboos sends a message to King Salman on bilateral relations Sultan Qaboos sends a message to King Salman concerning bilateral relations - Gulf 365",
            "link": "https://www.gulf365.co/world-news/1634329/%D8%A7%D9%84%D8%B3%D9%84%D8%B7%D8%A7%D9%86-%D9%82%D8%A7%D8%A8%D9%88%D8%B3-%D9%8A%D8%A8%D8%B9%D8%AB-%D8%A8%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%84%D9%84%D9%85%D9%84%D9%83-%D8%B3%D9%84%D9%85%D8%A7%D9%86-%D8%AA%D8%AA%D8%B9%D9%84%D9%82-%D8%A8%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%AB%D9%86%D8%A7%D8%A6%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%84%D8%B7%D8%A7%D9%86-%D9%82%D8%A7%D8%A8%D9%88%D8%B3-%D9%8A%D8%A8%D8%B9%D8%AB-%D8%A8%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%84%D9%84%D9%85%D9%84%D9%83-%D8%B3%D9%84%D9%85%D8%A7%D9%86-%D8%AA%D8%AA%D8%B9%D9%84%D9%82-%D8%A8%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%AB%D9%86%D8%A7%D8%A6%D9%8A%D8%A9.html",
            "pub_date": "2018-12-08 10:21:10 GMT",
            "source_nm": "Gulf 365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار عـاجل: وقف تجديد الإقامات لكل وافد يعمل في هذه القائمة التي تضم 38 مهنة! التفاصيل بعث السلطان قابوس بن سعيد سلطان عمان، رسالة خطية إلى خادم الحرمين الشريفين الملك سلمان بن عبد العزيز، ملك المملكة العربية السعودية تتعلق بالعلاقات الثنائية بين البلدين، ومشاركة السلطنة في القمة الخليجية الـ 39 والمقرر عقدها في الرياض غدا الأحد. وذكرت وكالة الأنباء العمانية، اليوم السبت، أن الرسالة قام بتسليمها الدكتور السيد أحمد بن هلال بن سعود البوسعيدي سفير السلطنة المعتمد لدى السعودية، وذلك خلال لقائه بوكيل وزارة الخارجية لشؤون المراسم السفير عزام بن عبد الكريم القين بمقر وزارة الخارجية السعودية..."
        },
        {
            "title": "«Sorour» in «Foreign» - Gulf 365",
            "link": "https://www.gulf365.co/gulf/1629759/%D8%B3%D8%B1%D9%88%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A%D8%A9.html",
            "pub_date": "2018-12-07 00:45:08 GMT",
            "source_nm": "Gulf 365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار السعودية تبدأ بخصخصة أحد أهم قطاعات المملكة لدعم الاقتصاد شكرا لقرائتكم خبر عن «سرور» في «الخارجية» والان نبدء باهم واخر التفاصيل متابعة الخليج 365 - ابوظبي - صباح الخير صباح الخير «سرور» في «الخارجية» ابحث في اسم الكاتب تاريخ النشر: 07/12/2018 استمع ابن الديرة يعبر العنوان، حقيقة ومجازاً عن مجريات ومستخلصات الجلسة الحوارية المهمة التي عقدها سمو الشيخ سرور بن محمد آل نهيان ضمن احتفال وزارة الخارجية والتعاون الدولي باليوم الوطني السابع والأربعين. سرور الذي حاضر في «الخارجية» أشاع أجواء من «سرور» كان واضحاً في عيون ووجوه الحاضرين، وفيهم وزراء وسفراء ومثقفون وأكاديميون وإعلاميون، ..."
        },
        {
            "title": "UAE Embassies and Missions Abroad Celebrate the 47th National Day - Al Ain News Al-Ain.com",
            "link": "https://al-ain.com/article/embassies-missions-national-day",
            "pub_date": "2018-12-06 11:35:07 GMT",
            "source_nm": "Al Ain News Al-Ain.com",
            "source_url": "https://al-ain.com",
            "desc": "احتفلت سفارات الإمارات وبعثاتها الدبلوماسية في الخارج باليوم الوطني الــ47 للدولة بحضور كبار المسؤولين الذين قدموا التهاني لقيادة وشعب الإمارات، وأشادوا بالإنجازات التي تحققت بفضل حرص قيادتها الحكيمة. - بالصور.. عرض أزياء تراثي بمناسبة اليوم الوطني الإماراتي الـ47 وأقام عبدالرحيم عبيد سعيد الفلاحي القائم بالأعمال بالإنابة بسفارة الإمارات في كمبالا حفل استقبال بمناسبة اليوم الوطني الـ47 للدولة بفندق سيرينا حضره عدد من كبار المسؤولين في الحكومة الأوغندية، وعلى رأسهم إدوارد كيوانوكا سيكاندي، نائب رئيس جمهورية أوغندا، وعلي كيروندا كيفيجنجا، النائب الثاني لرئيس الوزراء، وزير شؤون تجمع دول شرق أف..."
        },
        {
            "title": "Sports News The date of the upcoming Ahli match against the army veterans and the channels of the match - Loma News",
            "link": "https://lomazoma.com/egypt-news/243495.html",
            "pub_date": "2018-12-08 10:13:16 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار الرياضة | موعد مباراة الأهلي القادمة أمام طلائع الجيش والقنوات الناقلة للمباراة اهم و اخر اخبار مصر العاجلة - Egypt News : مصر اليوم : السبت 8 ديسمبر 2018 مع تفاصيل الخبر : اخبار الرياضة | موعد مباراة الأهلي القادمة أمام طلائع الجيش والقنوات الناقلة للمباراة يواجه فريق الأهلي مع نظيره طلائع الجيش غدا الأحد الموافق 9-12-2018 ، ضمن مؤجلات الدوري العام. ويسعى الأهلي إلى تحقيق الفوز ومواصلة نغمة الانتصارات تحت قيادة محمد يوسف المدير الفني المؤقت للمارد الأحمر من أجل الاقتراب نحو مقدمة جدول الدوري. وتقام المباراة على ملعب الإنتاج الحربي بالسلام، وتذاع عبر قنوات الفضائية الثانية البث الأرض ..."
        },
        {
            "title": "Al - Talayea meets with Al - Talaa&#39;i players and prepares preparations for Al - Ahli tomorrow - Egypt",
            "link": "https://24.com.eg/sport/424083/%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9-%D8%A7%D9%84%D9%8A%D9%88%D9%85---%D8%A5%D9%8A%D9%85%D9%8A%D9%84-%D9%8A%D8%AC%D8%AA%D9%85%D8%B9-%D8%A8%D9%84%D8%A7%D8%B9%D8%A8%D9%89-%D8%A7%D9%84%D8%B7%D9%84%D8%A7%D8%A6%D8%B9-%D9%88%D9%8A%D9%86%D9%87%D9%89-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%B9%D8%AF%D8%A7%D8%AF%D8%A7%D8%AA-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A3%D9%87%D9%84%D9%89-%D8%BA%D8%AF%D8%A7%D9%8B",
            "pub_date": "2018-12-07 12:42:03 GMT",
            "source_nm": "Egypt",
            "source_url": "https://24.com.eg",
            "desc": "الرياضة اليوم - إيميل يجتمع بلاعبى الطلائع وينهى الاستعدادات لمواجهة الأهلى غداً الرياضة اليوم: ينهى فريق طلائع الجيش بقيادة البلجيكى لوك إيميل استعداداته لمواجهة الأهلى غداً السبت، حيث يعقد المدرب اجتماعاً مع اللاعبين لتحفيزهم على خطف النقاط الثلاث من أنياب حامل اللقب فى المواجهة المقرر لها مساء بعد غد الأحد والمؤجلة من الجولة الرابعة عشرة لمسابقة الدورى العام. ويغيب عن الطلائع فى مباراة الأهلى كريم طارق وإسلام عبد النعيم للإصابة فيما لا يوجد غيابات بسبب الإيقاف. وكان الطلائع قد تعادل مع الاتحاد السكندرى بهدف لكل فريق فى الجولة السادسة عشرة للدورى فى الظهور الأول للبلجيكى لوك إيميل مديرًا..."
        },
        {
            "title": "UAE News: UAE Depends On Entrepreneurship - Hadramout Net",
            "link": "https://7adramout.net/albayan/2154301/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%B9%D8%A7%D8%AC%D9%84%D8%A9---%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D9%84%D9%87-%D8%A8%D9%86-%D8%B2%D8%A7%D9%8A%D8%AF-%D8%A7%D9%84%D8%A5%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AA%D8%B9%D9%88%D9%84-%D8%B9%D9%84%D9%89-%D8%A3%D8%A8%D9%86%D8%A7%D8%A6%D9%87%D8%A7-%D9%84%D8%AA%D8%AD%D9%82%D9%8A%D9%82-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%AF%D8%A9.html",
            "pub_date": "2018-12-06 23:39:03 GMT",
            "source_nm": "Hadramout Net",
            "source_url": "https://7adramout.net",
            "desc": "أهم الأخبار هل تحب الشاي؟.. أضف إليه هذه المواد لتنعم بفوائد صحية كبيرة أكد سمو الشيخ عبدالله بن زايد آل نهيان وزير الخارجية والتعاون الدولي: «أن الاحتفال باليوم الوطني الـ 47 هو دعوة لمواصلة مسيرة العمل والإنجاز لخدمة الوطن والمواطن وتلبية تطلعات قيادتنا الرشيدة»، مشيراً إلى: «أن دولة الإمارات العربية المتحدة تعول على أبنائها وشبابها من أجل المضي قدماً في طريقها نحو تحقيق الريادة العالمية في المجالات كافة». جاء ذلك خلال حضور سموه، الاحتفال الذي أقامته وزارة الخارجية والتعاون الدولي بمناسبة اليوم الوطني الـ 47 للدولة والذي عقد تحت شعار «زايد والعالم»، وذلك بحضور سمو الشيخ سرور بن محمد آل نه..."
        },
        {
            "title": "Learn the functions of the Saudi Foreign Ministry 1440 - Now link to the direct submission of posts - Arb4Host",
            "link": "https://arb4host.net/news/%d8%a7%d8%b9%d8%b1%d9%81-%d9%88%d8%b8%d8%a7%d8%a6%d9%81-%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%ae%d8%a7%d8%b1%d8%ac%d9%8a%d8%a9-%d8%a7%d9%84%d8%b3%d8%b9%d9%88%d8%af%d9%8a%d8%a9-1440-%d8%b1%d8%a7%d8%a8%d8%b7-%d8%a7%d9%84%d8%aa%d9%82%d8%af%d9%8a%d9%85-%d8%a7%d9%84%d9%85%d8%a8%d8%a7%d8%b4%d8%b1-%d9%84%d9%84%d9%88%d8%b8%d8%a7%d8%a6%d9%817/",
            "pub_date": "2018-12-07 05:05:20 GMT",
            "source_nm": "Arb4Host",
            "source_url": "https://arb4host.net",
            "desc": "نتابع مع إخوتنا الأشقاء بالمملكة العربية السعودية آخر الأخبار الوظيفية، ومنها وظائف وزارة الخارجية، والمعلن عنها من قبل وزارة الخارجية السعودية عبر الموقع الإلكتروني والمخصص لها للعمل لدى هئيات ومنظمات إقليمية ودولية. وزارة الخارجية وظائف، نتابع مع حضراتكم كافة التفاصيل والمعلومات المتاحة عن وظائف وزارة الخارجية 1440 مع بيان الشروط المطلوبة وكذلك الأوراق ورابط التقديم الخاص بتقديم وظائف وزارة الخارجية. نتابع مع إخوتنا الأشقاء بالمملكة العربية السعودية تفاصيل إعلان وزارة الخارجية عن عدد من الوظائف لأبناء السعودية حيث يتم التقديم للوظائف من خلال الرابط المرفق بالمقال. وزارة الخارجية السعودية ..."
        },
        {
            "title": "Al-Hilal Al-Zamouh fears the surprises of the leader of the gap &quot;Zaher Zamalek&quot; in the Cup of Egypt - Gulf today",
            "link": "https://www.khalij.today/sports/artical2461285",
            "pub_date": "2018-12-07 06:13:00 GMT",
            "source_nm": "Gulf Today",
            "source_url": "https://www.khalij.today",
            "desc": "أهم الأخبار انتقادات رسمية لسياسة حكومة عمان في توطين الوظائف مع دقات السابعة مساء اليوم الجمعة يدخل فريق سموحة إمــتـحـانًا صعبًا حينما يواجه نظيره الاتحاد السكندرى على استاد الجيش ببرج العرب بالإسكندرية ضمن منافسات دور الستة عشر لبطولة كأس \"مصر\" فى مواجهة لن تخلو من الإثارة والتشويــــــق الكروية. مباراة الليلة تحت قيادة فنية زملكاوية خالصة فى وجود الثنائى حلمى طولان وطارق يحيى، زعيم الثغر يدخل مباراة الليلة متسلحًا بفوزه على النادي الابيض بركلات الترجيح فى دور الستة عشر للبطولة العربية تحت القيادة الفنية لحلمى طولان ليطيح بالفارس الأبيض متصدر ترتيب الدوري المحلى خارج البطولة بعد ريمونتاد..."
        },
        {
            "title": "UAE News / UAE Embassies and Mission Abroad Celebrates the 47th National Day - Monitor Newspaper",
            "link": "https://www.rasid.co/uae/article-410973.html",
            "pub_date": "2018-12-06 08:46:11 GMT",
            "source_nm": "Monitor newspaper",
            "source_url": "https://www.rasid.co",
            "desc": "أهم الأخبار حظك اليوم وتوقعات الأبراج الخميس 6/12/2018 على الصعيد المهنى والعاطفى والصحى صحيفة راصد الإخبارية اليوم 6-12-2018 / أخبار الامارات صحيفة راصد الإخبارية / الإمارات / عواصم في 6 ديسمبر/ وام / احتفلت سفارات الدولة وبعثاتها الدبلوماسية في الخارج باليوم الوطني الــ 47 للدولة بحضور كبار المسؤولين الذين قدموا التهاني لقيادة وشعب الإمارات وأشادوا بالإنجازات التي تحققت بفضل حرص قيادتها الحكيمة. وأقام سعادة عبدالرحيم عبيد سعيد الفلاحي القائم بالأعمال بالإنابة بسفارة الدولة في كمبالا حفل استقبال بمناسبة اليوم الوطني الـ47 للدولة بفندق سيرينا حضره عدد من كبار المسؤولين في الحكومة الأوغندية ..."
        },
        {
            "title": "Egyptian officers accused of killing Reggini: specialization of torture - the new Arab",
            "link": "https://www.alaraby.co.uk/politics/2018/12/6/الضباط-المصريون-المتهمون-بقتل-ريجيني-تخصص-تعذيب",
            "pub_date": "2018-12-06 22:54:52 GMT",
            "source_nm": "The New Arab",
            "source_url": "https://www.alaraby.co.uk",
            "desc": "لا تزال القاهرة تلتزم الصمت حيال كتابة النيابة العامة بروما أسماء خمسة ضباط مصريين متهمين بالخطف، في سجل التحقيقات بحادث مقتل الباحث الإيطالي، جوليو ريجيني، في القاهرة مطلع العام 2016، في ضوء رفض النيابة العامة المصرية إدراجهم على قائمة \"سجلّ المشتبه بهم\" وفق قانون الإجراءات الجنائي الإيطالي، ارتباطاً بشكوك سابقة بقيامهم بجمع معلومات عن ريجيني قبل تعذيبه وقتله. وقال مصدر مصري مطلع إن قائمة المشتبه فيهم الخمسة، التي أعدها المدعي العام الإيطالي في قضية مقتل ريجيني تضم ضباط شرطة نقلوا من أماكن عملهم التي كانوا فيها خلال الواقعة محل التحقيق، وأنهم ينتمون إلى إدارات مختلفة بوزارة الداخلية، وليس ..."
        },
        {
            "title": "The return of Prince Khalid bin Salman to the Saudi embassy in Washington after an absence lasted about two months - Sunrise",
            "link": "http://www.shorouknews.com/news/view.aspx?cdate=06122018&id=848ac0e1-3ed1-437c-9447-704c6084fe4b",
            "pub_date": "2018-12-06 07:27:01 GMT",
            "source_nm": "Sunrise",
            "source_url": "http://www.shorouknews.com",
            "desc": "أعلنت السفارة السعودية في واشنطن، أمس الأربعاء، أن سفير المملكة لدى الولايات المتحدة الأمير خالد بن سلمان، شقيق ولي العهد الأمير محمد بن سلمان، عاد إلى مباشرة عمله بعد غياب دام حوالى شهرين أمضاهما في الرياض عقب مقتل الصحفي السعودي جمال خاشقجي. وقالت المتحدثة باسم السفارة فاطمة باعشن لوكالة الصحافة الفرنسية إن \"صاحب السمو الملكي السفير موجود فى واشنطن\". وكان الأمير خالد عاد إلى المملكة في بداية أكتوبر إثر مقتل خاشقجى داخل قنصلية المملكة في إسطنبول. وفى حينها طلبت منه وزارة الخارجية الأمريكية أن \"يجلب معلومات لدى عودته إلى الولايات المتحدة\" بشأن القضية. وشارك وزير الخارجية السعودي عادل الجبير..."
        },
        {
            "title": "The withdrawal from the GCC .. Wrong - Basil News",
            "link": "https://www.ryhannews.com/MiddleEast/1363987",
            "pub_date": "2018-12-08 01:19:39 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا ننشر درجات الحرارة المتوقعة اليوم السبت بمحافظات مصر تناقلت وكالات الأنباء، على نطاق واسع، يوم الثلاثاء الماضي (4 ديسمبر/ كانون الأول الجاري) نبأ تلقي أمير دولة قطر، الشيخ تميم بن حمد آل ثاني، دعوة من العاهل السعودي، سلمان بن عبدالعزيز، للمشاركة في القمة الخليجية المقرّرة في الرياض غدا الأحد، تسلمها في الدوحة وزير الدولة للشؤون الخارجية، سلطان المريخي، من أمين عام مجلس التعاون لدول الخليج العربية، عبد اللطيف الزياني، وهي المرة الأولى منذ نشوب الأزمة الخليجية في يونيو/ حزيران 2017 التي تشهد تواصلا مباشرا بين القيادتين السعودية والقطرية، بعد الاتصال الهاتفي الذي أجراه أمير قطر بولي ..."
        },
        {
            "title": "Egypt &#39;s latest news concludes the insurance plan «Africa 2018» in Sharm el - Sheikh - the secrets of the week",
            "link": "http://www.asrar7days.com/Provinces/1065858.html",
            "pub_date": "2018-12-06 11:25:03 GMT",
            "source_nm": "Secrets of the Week",
            "source_url": "http://www.asrar7days.com",
            "desc": "أهم الأخبار انتقادات رسمية لسياسة حكومة عمان في توطين الوظائف اسرار الاسبوع أنهت الأجهزة الأمنية بوزارة الداخلية خطة تأمين منتدى \"إفريقيا 2018\"، المقرر عقده بمدينة شرم الشيخ يومى 8 و9 ديسمبر الجارى، والذي تنظمه وزارة الاستثمار والتعاون الدولي تحت رعاية الرئيس عبد الفتاح السيسى. ونشرت وزارة الداخلية قواتها بمدينة شرم الشيخ ومحيط المؤتمر، وتم رفع درجة الاستعداد والتأهب القصوى، ونشر دوريات ثابتة ومتحركة على مداخل ومخارج المدينة. وقال مصدر أمنى لـ\"الشروق\"، إن اللواء محمود توفيق وزير الداخلية، وجه مسؤولى قطاعات الأمن الوطنى والعام والمركزى ومساعد الوزير لقطاع الشرطة المتخصصة ومديرى أمن جنوب سينا..."
        },
        {
            "title": "A statement from the Egyptian Foreign Ministry to respond to a report issued by the United Nations, which is greatly hurt by Egypt - Fife",
            "link": "https://misr5.com/1145838/%d8%a8%d9%8a%d8%a7%d9%86-%d9%85%d9%86-%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%ae%d8%a7%d8%b1%d8%ac%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d8%b5%d8%b1%d9%8a%d8%a9-%d9%84%d9%84%d8%b1%d8%af-%d8%b9%d9%84%d9%89-%d8%aa%d9%82%d8%b1%d9%8a%d8%b1-%d8%b5%d8%a7%d8%af%d8%b1-%d9%85%d9%86-%d9%87%d9%8a%d8%a6%d8%a9-%d8%a7%d9%84%d8%a3%d9%85%d9%85-%d8%a7%d9%84%d9%85%d8%aa%d8%ad%d8%af%d8%a9-%d9%8a%d8%b3%d9%89%d8%a1-%d9%84%d9%87%d8%a7-%d8%a8%d8%b4%d9%83%d9%84-%d9%83%d8%a8%d9%8a%d8%b1/",
            "pub_date": "2018-12-07 18:07:10 GMT",
            "source_nm": "Egypt Fife",
            "source_url": "https://misr5.com",
            "desc": "أصدرت وزارة الخارجية المصرية بيان ردت من خلاله على المقررة الخاصة لمجلس حقوق الإنسان المعنية بالحق في السكن اللائق، ليلاني فرحة، والتي زارت مصر في الفترة من 24 سبتمبر إلى 3 أكتوبر الماضي، حيث استنكر بيان الخارجية المصرية ما ورد في تقرير المقررة الخاصة. حيث جاءت ليلاني إلى مصر بدعوة من الحكومة المصرية، وذلك بغرض مشاهدتها لكيفية تعامل مصر مع مشكلة السكن ومحاولة حلها بغرض توفير خدمات متميزة لمواطنيها، وبرغم توفير الحكومة كل سبل الراحة والمساعدة المتاحة لمقررة حقوق الإنسان بهيئة الأمم المتحدة إلا أنها فوجئت بتقريرها الصادم. حيث أهمل التقرير كل الجوانب الإيجابية في حق مجهودات الحكومة المصرية واخ..."
        },
        {
            "title": "«The summit of Riyadh» .. Gulf unity defeats «balloons» withdrawal of Qatar - Rayhan News",
            "link": "https://www.ryhannews.com/world/1364188",
            "pub_date": "2018-12-08 07:58:34 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا القوات المصرية تقتل قياديا داعشيا في سيناء تنطلق غداً أعمال القمة الخليجية فى العاصمة السعودية الرياض، لمناقشة مجموعة من الملفات المهمة تتصدرها القضايا الأمنية، فى ظل تصاعُد التهديدات الإيرانية التى تواجه دول مجلس التعاون، غير أن القمة سيكون منوطاً بها مناقشة مستقبل مجلس التعاون الخليجى فى ظل تلويح قطر بالانسحاب من المجلس لتظل على عنادها وتغرِّد خارج السرب. قمة الرياض ستكون على موعد لمناقشة مسيرة التكامل الخليجى فى عامها الـ39، بمشاركة قادة دول مجلس التعاون الخليجى الست: السعودية، والإمارات، والبحرين، والكويت وعمان، وقطر. تنطلق غداً فى السعودية.. ومستوى المشاركة يرسم النظرة المستق..."
        },
        {
            "title": "UPDATE .. Egyptian Premier League table 2018-2019 Following Ahly and El Gouna games are great progress for the Red Stars - Nogoom Masrya",
            "link": "https://www.nmisr.com/sports/%d8%ac%d8%af%d9%88%d9%84-%d8%aa%d8%b1%d8%aa%d9%8a%d8%a8-%d8%a7%d9%84%d8%af%d9%88%d8%b1%d9%8a-%d8%a7%d9%84%d9%85%d8%b5%d8%b1%d9%8a-%d8%a7%d9%84%d9%85%d9%85%d8%aa%d8%a7%d8%b2-2",
            "pub_date": "2018-12-06 22:25:15 GMT",
            "source_nm": "Nogoom Masrya",
            "source_url": "https://www.nmisr.com",
            "desc": "يتابع عدد كبير من الجماهير المصرية العاشقة للساحرة المستديرة خلال الفترة الحالية ومع مجريات الجولة الخامسة والعشرين من عمر الدوري المصري الممتاز للموسم الحالي 2019/2018، حيث شهدت عدد كبير من المنافسات على خلال مباريات الدوري والذي يحظى بعدد كبير من الأهداف التى استمتع بها الجمهور وأيضا اللاعبين والجهاز الفني والإداري، وتابع الجميع قطار المارد الأحمر الذى انطلق من إحدى عشر مباراة فوز على التوالي ويغرد وحيدا” على قمة الدوري منفردا بالنتائج والأهداف يبعد عن أقرب منافسيه خلال جدول تريب الدوري المصري بفارق كبير وذلك بعد مباراته الاخيرة أمام النصر للتعدين بفوزه بخماسية نظيفة. جدول ترتيب الدوري ال..."
        },
        {
            "title": "Sports Today - From the refrigerator to the star of the nets .. Ahmed Sheikh Sheikh Wad Al - Ahly with 3 deadly goals - Egypt 24",
            "link": "https://24.com.eg/sport/423484/%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9-%D8%A7%D9%84%D9%8A%D9%88%D9%85---%D9%85%D9%86-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AC%D8%A9-%D8%A5%D9%84%D9%89-%D9%86%D8%AC%D9%85-%D8%B4%D8%A8%D8%A7%D9%83%D8%A3%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%8A%D8%AE%D8%B7%D8%A8-%D9%88%D8%AF-%D8%A7%D9%84%D8%A3%D9%87%D9%84%D9%89-%D8%A8%D9%80-3-%D8%A3%D9%87%D8%AF%D8%A7%D9%81-%D9%82%D8%A7%D8%AA%D9%84%D8%A9",
            "pub_date": "2018-12-06 23:03:03 GMT",
            "source_nm": "Egypt",
            "source_url": "https://24.com.eg",
            "desc": "الرياضة اليوم - من الثلاجة إلى نجم شباك..أحمد الشيخ يخطب ود الأهلى بـ 3 أهداف قاتلة الرياضة اليوم: تراجع مسئولى النادى الأهلى عن فكرة بيع أحمد الشيخ لاعب الفريق خلال الإنتقالات الشتوية ، بعد أن كان داخل دائرة المرشحين للرحيل فى يناير . وشهدت الفترة الماضية خروج أحمد الشيخ من حسابات الجهاز الفنى للفريق بقيادة الفرنسى كارتيرون المدير الفنى السابق، حتى أصبح مجمدا على مقاعد البدلاء . ولكن منذ أيام قليلة اعلن مسئولى الأهلى تمسكهم باللاعب ورفضوا دخوله فى صفقة محمود وحيد لاعب المقاصة ، وجاء التمسك به ، بعد أن أثبت وقدم أوراق اعتماده فى المباريات من خلال بعض الاهداف التى سجلها فى المباريات . نرصد أ..."
        },
        {
            "title": "Encouraging international companies to invest in Egypt .. The most prominent in the newspapers Friday - Al Masry Al Youm - Egyptian Today",
            "link": "https://www.almasryalyoum.com/news/details/1349182",
            "pub_date": "2018-12-07 04:54:10 GMT",
            "source_nm": "Al Masry Al Youm - Masry Al Youm",
            "source_url": "https://www.almasryalyoum.com",
            "desc": "أبرزت صحف القاهرة الصادرة، اليوم الجمعة، نشاط الرئيس عبدالفتاح السيسي وجهوده لتشجيع الشركات العالمية الكبرى على الاستثمار في مصر وتوطين التكنولوجيا، كما ركزت أيضا على انطلاق فعاليات مؤتمر أفريقيا 2018 غدا بمدينة شرم الشيخ تحت رعاية الرئيس بمشاركة 3 آلاف شخصية تمثل نطاقات واسعة في مجال الأعمال والسياسة من كافة أنحاء قارة أفريقيا والعالم. وتابعت الصحف تأكيد وزير الخارجية سامح شكري، خلال لقائه مجلس الأعمال المصري الكندي، برئاسة المهندس معتز رسلان حول «سياسة مصر.. المكاسب والتحديات»، أن سياسة مصر الخارجية قائمة على التوازن وتستند إلى مفهوم إحياء الدولة الوطنية المدنية التي تعزز مبدأ المواطنة وا..."
        },
        {
            "title": "Egypt - The Wafd Authority: The Party &#39;s initiative with people is in the interest of the Egyptian citizen - Hadramout Net",
            "link": "https://7adramout.net/youm7/2155056/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D9%85%D8%B5%D8%B1---%D8%A7%D9%84%D9%87%D9%8A%D8%A6%D8%A9-%D8%A7%D9%84%D9%88%D9%81%D8%AF%D9%8A%D8%A9-%D9%85%D8%A8%D8%A7%D8%AF%D8%B1%D8%A9-%D8%A7%D9%84%D8%AD%D8%B2%D8%A8-%D9%85%D8%B9-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D8%AA%D8%B5%D8%A8-%D9%81%D9%89-%D8%B5%D8%A7%D9%84%D8%AD-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B7%D9%86-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A.html",
            "pub_date": "2018-12-07 20:30:05 GMT",
            "source_nm": "Hadramout Net",
            "source_url": "https://7adramout.net",
            "desc": "أهم الأخبار المريسل ينفي نفاذ تذاكر ديربي الهلال والنصر عاجل مصر اليوم السابع.. موجز اخر اخبار مصر اليوم , اهم الاحداث والاخبار العاجلة في مصر الجمعة 7/12/2018 : اخبار مصر - قالت ولاء النعماني، سكرتير الهيئة الوفدية، إن مبادرة \"الوفد مع الناس\" تحت رعاية المستشار بهاء الدين أبوشقة، رئيس حزب الوفد سوف تعيد حزب الوفد بشكل قوي الي الشارع المصري من جديد خاصة أن انطلاق المبادرة تأتي في ظل الزخم والحراك السياسي الايجابي الذي يحدث بالحزب ومنها الاستعداد لاحتفالية مئوية الوفد. وأضافت \"النعماني\" فى بيان اليوم، أن فكر ورؤية المستشار بهاء الدين أبوشقة، تساهم في بناء حزب قوي ليكون لاعبا اساسيا علي السا..."
        },
        {
            "title": "Committee of women delegation: the initiative of the House of Nation to communicate with the street aimed at solving the problems of citizens in my country BeLBaLaDy - In My Country BeL BaLaDy",
            "link": "https://belbalady.net/Akhbar-Al-Alm/BELBALADY467696/%D9%84%D8%AC%D9%86%D8%A9-%D9%85%D8%B1%D8%A3%D8%A9-%D8%A7%D9%84%D9%88%D9%81%D8%AF-%D9%85%D8%A8%D8%A7%D8%AF%D8%B1%D8%A9-%D8%A8%D9%8A%D8%AA-%D8%A7%D9%84%D8%A3%D9%85%D8%A9-%D9%84%D9%84%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D8%B9-%D9%87%D8%AF%D9%81%D9%87%D8%A7-%D8%AD%D9%84-%D9%85%D8%B4%D8%A7%D9%83%D9%84-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B7%D9%86%D9%8A%D9%86-%D8%A8%D8%A7%D9%84%D8%A8%D9%84%D8%AF%D9%8A--BeLBaLaDy.html",
            "pub_date": "2018-12-05 13:47:03 GMT",
            "source_nm": "In my country BeL BaLaDy",
            "source_url": "https://belbalady.net",
            "desc": "لجنة مرأة الوفد: مبادرة بيت الأمة للتواصل مع الشارع هدفها حل مشاكل المواطنين بالبلدي | BeLBaLaDy بالبلدي | BeLBaLaDy أكدت الدكتورة منال العبسي،رئيس اللجنة النوعية للمرأة والطفل بحزب الوفد، على أن اللجنة تدعم وبكل قوة المبادرة التى أطلقها حزب الوفد تحت عنوان «الوفد مع الناس»،والتى سوف تنطلق من محافظة الجيزة ثم إلى باقى محافظات الجمهورية لسهولة التواصل مع المواطنين والاستماع إليهم . وقالت الدكتورة منال العبسى فى بيان اليوم، إن المبادرة ستساعد على التواصل بشكل مباشر مع المواطنين لمعرفه مشاكلهم ومتطلباتهم والعمل على حلها، بجانب تقديم خدمات مباشرة لهم ، مؤكده بأن حزب الوفد دائما ينقل نبض الشارع ..."
        },
        {
            "title": "Yemen now / Urgent .... A package of decisions expected from King Salman soon issued by the Crown Prince a surprise waiting for everyone - the newspaper Monitor",
            "link": "https://www.rasid.co/Yemen/article-411163.html",
            "pub_date": "2018-12-07 05:53:04 GMT",
            "source_nm": "Monitor newspaper",
            "source_url": "https://www.rasid.co",
            "desc": "أهم الأخبار أحدهما مطلوب في جريمة قتـل.. الإطاحة بمواطنَين سرقا \"جيب لكزس\" تحت تهديد السـلاح‎ (بالفيديو) صحيفة راصد الإخبارية / اليمن / استعرض العاهل السعودي، الملك سلمان بن عبد العزيز آل سعود، جملة من التقارير حول مجريات الأحداث وتطوراتها على الساحتين الإقليمية والدولية. وأفاد عواد بن صالح العواد، وزير الإعلام السعودي، أن مجلس الوزراء في ختام الجلسة التي رأسها الملك سلمان في قصر اليمامة، بمدينة الرياض، قرر الموافقة على مذكرة التفاهم بين وزارة العدل بالمملكة العربية السعودية ووزارة العدل في جمهورية أوزبكستان، مع إعداد مرسوم ملكي بذلك. وقرر المجلس الموافقة على مذكرتي تفاهم في شأن المشاورات ا..."
        },
        {
            "title": "Honorary President of the «delegation»: 90% of those dismissed returned to the party and the investigation with the «Bedouin» related to financial and not political - Rayhan News",
            "link": "https://www.ryhannews.com/MiddleEast/1362355",
            "pub_date": "2018-12-07 07:59:32 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا محمد الحسينى يقدم اقتراحا لإعادة التقسيم الإدارى للمحافظات لتحقيق التنمية قال المستشار مصطفى الطويل، الرئيس الشرفى لحزب الوفد، إن الخلافات التى يشهدها الحزب حالياً لن تؤثر على مسيرته فى الحياة السياسية، وقرار بهاء أبوشقة، رئيس الحزب، بفصل 6 أعضاء من الرافضين لانتخابات الهيئة العليا إجراء طبيعى، لأنه قد يكون داخل بيت الأمة عضو صاحب فكر ومبدأ ولكنه عاق، و«غاوى مشاكل» وهذا من الأفضل بتره والاستغناء عنه وفق اللائحة للحفاظ على استقرار الحزب. مصطفى الطويل: طعن الخاسرين فى انتخابات الهيئة العليا أمام القضاء بلا قيمة والعضو «العاق» يجب بتره أضاف «الطويل»، فى حوار لـ«الوطن»، أن طعن الخاسري..."
        },
        {
            "title": "Egypt News Today - «National Human Rights» calls for the amendment of articles 126 and 129 of the Penal Code - Hadramout Net",
            "link": "https://7adramout.net/almasryalyoum/2153426/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D9%85%D8%B5%D8%B1-%D8%A7%D9%84%D9%8A%D9%88%D9%85---%D8%A7%D9%84%D9%82%D9%88%D9%85%D9%8A-%D9%84%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8-%D8%A8%D8%AA%D8%B9%D8%AF%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%A7%D8%AF%D8%AA%D9%8A%D9%86-126-%D9%88129-%D9%85%D9%86-%D9%82%D8%A7%D9%86%D9%88%D9%86-%D8%A7%D9%84%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA.html",
            "pub_date": "2018-12-06 11:30:04 GMT",
            "source_nm": "Hadramout Net",
            "source_url": "https://7adramout.net",
            "desc": "أهم الأخبار وزارة العمل والتنمية السعودية تصدر قرار يصدم العمالة الوافدة في المملكة العربية السعودية اشترك لتصلك أهم الأخبار طالب المجلس القومي لحقوق الإنسان، بضرورة تعديل المادتين 126، 129 من قانون العقوبات، بحيث يكون تعريف جريمة التعذيب على نحو ما تقضى به اتفاقية «مناهضة التعذيب وغيره من ضروب المعاملة أو العقوبة القاسية أو اللاإنسانية أو المهينة»، وهي الاتفاقية التي أصبح لها قوة القانون بمقتضي الدستور منذ أن أصبحت مصر طرفا فيها في عام 1986 وناقش المجلس خلال اجتماعه الشهري الذي عقده أمس برئاسة محمد فائق، التذكير بأنه سبق له أن أقترح – في تقاريره السنوية السابقة – تعديلاً لهاتين المادتين في..."
        },
        {
            "title": "EGYPTIAN AFFAIRS MINISTER OF AFFAIRS: AFRICA UNIVERSITY UNDERSTAND Tanta University &#39;s International Activity - Thursday, 6 December 2018 - Egypt",
            "link": "https://24.com.eg/world-news/423201/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D9%85%D8%B5%D8%B1-%D9%86%D8%A7%D8%A6%D8%A8-%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A%D8%A9-%D9%85%D9%86%D8%AA%D8%AF%D9%89-%D8%A5%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%8A%D8%A8%D8%B1%D8%B2-%D9%86%D8%B4%D8%A7%D8%B7-%D8%AC%D8%A7%D9%85%D8%B9%D8%A9-%D8%B7%D9%86%D8%B7%D8%A7-%D8%AF%D9%88%D9%84%D9%8A%D8%A7---%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AE%D9%85%D9%8A%D8%B3-6-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-2018",
            "pub_date": "2018-12-06 19:16:17 GMT",
            "source_nm": "Egypt",
            "source_url": "https://24.com.eg",
            "desc": "اخبار مصر نائب وزير الخارجية: منتدى إفريقيا يبرز نشاط جامعة طنطا دوليا - اليوم الخميس 6 ديسمبر 2018 اخر الاخبار- السياسة المصرية في إفريقيا دائماً متواصلة.. ولم ينقطع تواصلنا مع الأشقاء أعرب السفير هشام عسران، نائب مساعد وزير الخارجية، عن سعادته بالمشاركة في منتدى \"إفريقيا الماضى والحاضر والمستقبل\"، وتقدم بالشكر والتقدير إلى الدكتور مجدى سبع رئيس جامعة طنطا، الذي دعا إلى هذا المحفل الذى يخرج نشاط جامعة طنطا من النشاط الأقليمى إلى النشاط الدولي. وأضاف أن السياسة المصرية فى إفريقيا دائما متواصله، وإن خفت حدتها في بعض الأحيان إلا أنها لم تنقطع، والتقارب مع الدول الإفريقية، مؤكدًا الهوية المصري..."
        },
        {
            "title": "Source of the tournaments: Ali Maher asked to strengthen 4 centers .. This is the fact of negotiations with the player Ismaili - Btolat",
            "link": "https://www.btolat.com/news/137610",
            "pub_date": "2018-12-04 19:49:11 GMT",
            "source_nm": "Btolat",
            "source_url": "https://www.btolat.com",
            "desc": "طالب علي ماهر المدير الفني الجديد لفريق الكرة الأول بنادي إنبي، مجلس إدارة البترولي، تدعيم صفوفه بلاعبين جدد خلال فترة الانتقالات الشتوية المقبلة. وكان علي ماهر قد تولى المهمة الفنية للفريق البترولي قبل أيام قليلة بعد استقالته من تدريب نادي سموحة السكندري. وأفاد مصدر لـ\"بطولات\" أن ماهر طالب الإدارة بالتعاقد مع لاعبين مميزين في مركز الهجوم وخط الدفع ولاعب الوسط المهاجم والتعاقد مع حارس جديد في يناير المقبل. وأوضح المصدر: \"سنعقد جلسة مع المدير الفني الأسبوع المقبل، لتحديد الأسماء النهائية للاعبين الذين يرغب في التعاقد معهم في الفترة المقبلة\". اما عن التعاقد مع كريم بامبو لاعب الإسماعيلي، فأتم..."
        },
        {
            "title": "Bloomberg: Will Graham succeed in regime change in Saudi Arabia? Arabic",
            "link": "https://www.arabi21.com/1142821",
            "pub_date": "2018-12-06 18:59:25 GMT",
            "source_nm": "Arabic",
            "source_url": "https://www.arabi21.com",
            "desc": "نشر موقع \"بلومبيرغ\" مقالا للمعلق إيلي ليك، تحت عنوان \"خطة ليندسي غراهام لتغيير النظام في السعودية\"، يقول فيه إن السيناتور عن ساوث كارولينا يرى في ولي العهد السعودي محمد بن سلمان \"كرة للدمار\". ويعلق الكاتب قائلا إنه يجب علينا أن نعطي السيناتور الفضل عندما يتعلق الأمر بتغيير النظام؛ لأنه منسجم، فقد دعم السيناتور تغيير الأنظمة في العراق وليبيا، وهذه المرة يدعم تغيير النظام في السعودية. ويشير ليك في مقاله، الذي ترجمته \"عربي21\"، إلى أن غراهام قال في المؤتمر الصحافي إن ابن سلمان هو كرة دمار، لافتا إلى أن تصريحاته جاءت بعد جلسة إحاطة مغلقة مع مديرة المخابرات جينا هاسبل في الكونغرس، تحدثت فيها للشي..."
        },
        {
            "title": "Khalid bin Salman returns to Washington ... Will he exercise his diplomatic duties? Loma News",
            "link": "https://lomazoma.com/saudi/240007.html",
            "pub_date": "2018-12-06 16:54:06 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار السعودية اليوم خالد بن سلمان يعود إلى واشنطن..هل سيمارس مهام منصبه الدبلوماسي؟ اهم واخر اخبار المملكة السعودية اليوم : الخميس 6 ديسمبر 2018 مع تفاصيل الخبر :اخبار السعودية اليوم خالد بن سلمان يعود إلى واشنطن..هل سيمارس مهام منصبه الدبلوماسي؟ اخبار السعودية اليوم العالم - السعودية وأفادت الناطقة باسم السفارة، فاطمة باعشن، لوكالة «فرانس برس»، بأنّ «صاحب السموّ الملكي السفير موجود في واشنطن»، من دون أن توضح ما إذا كان الأخير قد عاد لممارسة مهام منصبه الدبلوماسي. في هذا السياق، ذكرت صحيفة «واشنطن بوست» أنّ خالد بن سلمان عاد إلى الولايات المتحدة بالتزامن مع تجمّع كبار الشخصيات في واشنطن لح..."
        },
        {
            "title": "UAE News / Mohammed bin Zayed receives the UAE Passport Force Promotion Team and declares: proud of our diplomacy - Newspaper Monitor",
            "link": "https://www.rasid.co/uae/article-410601.html",
            "pub_date": "2018-12-04 14:46:09 GMT",
            "source_nm": "Monitor newspaper",
            "source_url": "https://www.rasid.co",
            "desc": "أهم الأخبار إعلان هام وعاجل من الجوازات السعودية لكافة المغتربين الراغبين في تجديد الإقامة لـ 10 اعوام لضمان بقائهم في المملكة صحيفة راصد الإخبارية اليوم 4-12-2018 / أخبار الامارات صحيفة راصد الإخبارية / الإمارات / أبوظبي في 4 ديسمبر / وام / استقبل صاحب السمو الشيخ محمد بن زايد آل نهيان ولي عهد أبوظبي نائب القائد الأعلى للقوات المسلحة، اليوم، فريق عمل \" مبادرة تعزيز قوة جواز السفر الإماراتي\" بوزارة الخارجية والتعاون الدولي، بحضور سمو الشيخ عبدالله بن زايد آل نهيان وزير الخارجية والتعاون الدولي ومعالي الدكتور أنور بن محمد قرقاش وزير الدولة للشؤون الخارجية. وأشاد صاحب السمو ولي عهد أبوظبي نائ..."
        },
        {
            "title": "Today .. Arsenal faces victory at the top of the second group of the rules - Gulf 365",
            "link": "https://www.gulf365.co/sports-news/1625569/%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AA%D8%B1%D8%B3%D8%A7%D9%86%D8%A9-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%89-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9-%D9%84%D9%84%D9%85%D8%B8%D8%A7%D9%84%D9%8A%D9%85.html",
            "pub_date": "2018-12-06 03:38:04 GMT",
            "source_nm": "Gulf 365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار جارديم يطلب من النصر منحه فرصة إضافية للتفكير في عرض تدريب الفريق شكرا لقرائتكم خبر عن اليوم.. الترسانة يواجه النصر فى قمة المجموعة الثانية للمظاليم والان مع تفاصيل الخبر القاهرة - بواسطة محمد صلاح - يخرج فريق الترسانة الذى يقوده فنيًا أحمد كشرى لملاقاة النصر القاهرى باستاد النصر فى مباراة يحتاج فيها الشواكيش للثلاث نقاط من أجل الزحف نحو قمة المجموعة . على استاد القناة يستضيف أبناء الإسماعيلية صاحب المركز الثانى بالمجموعة فريق دمياط الذى يعانى من ويلات الهبوط للقسم الثالث فيما سيخرج فريق الشمس لمدينة السويس لملاقاة بورتو السويس الصاعد حديثًا للقسم الثانى فى مباراة يحتاج أبناء ال..."
        }
    ]
}