{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR0l5TlhZU0FuSjFLQUFQAQ?hl=ru&gl=RU&ceid=RU:ru",
    "language": "ru",
    "get_time": "2018-12-08 12:46:48 GMT",
    "content": [
        {
            "title": "Nizhny Novgorodに支店を持つ銀行がライセンスを取り消した -  Rambler / News",
            "link": "https://news.rambler.ru/other/41391350-u-banka-s-filialom-v-nizhnem-novgorode-otozvana-litsenziya/",
            "pub_date": "2018-12-07 09:14:42 GMT",
            "source_nm": "Rambler / News",
            "source_url": "https://news.rambler.ru",
            "desc": "Банк России отозвал лицензию у «Златкомбанка», имеющего филиал в Нижнем Новгороде. Об этом сообщается на сайте Центробанка."
        },
        {
            "title": "Huobiは2019年にグローバル展開のためにジブラルタルDLTライセンスを使用 -  Bloomchain（Bloomchain.ru） -  Bloomchain",
            "link": "https://bloomchain.ru/newsfeed/huobi-ispolzuet-gibraltarskuyu-dlt-litsenziyu-dlya-globalnogo-rasshireniya-v-2019-godu/",
            "pub_date": "2018-12-07 16:40:01 GMT",
            "source_nm": "ブルームチェーン",
            "source_url": "https://bloomchain.ru",
            "desc": "Huobi получила DLT-лицензию на Гибралтаре. Биржа использует ее для создания глобальной криптовалютной платформы для частных и ..."
        },
        {
            "title": "スイスの規制当局はブロックチェーンのスタートアップのライセンスを発行している -  Bloomchain（Bloomchein.ru） -  Bloomchain",
            "link": "https://bloomchain.ru/newsfeed/shvejtsarskij-regulyator-vypustil-litsenziyu-dlya-blokchejn-startapov/",
            "pub_date": "2018-12-04 17:51:01 GMT",
            "source_nm": "ブルームチェーン",
            "source_url": "https://bloomchain.ru",
            "desc": "Швейцарская служба по надзору за финансовыми рынками (FINMA) выпустила новую финтех-лицензию для блокчейн- и крипто- компаний."
        },
        {
            "title": "中央銀行はCBCのライセンスを失効させた - ロシア語のRT",
            "link": "https://russian.rt.com/business/news/579881-cb-licenziya-si-di-bank",
            "pub_date": "2018-12-06 07:13:00 GMT",
            "source_nm": "ロシア語のRT",
            "source_url": "https://russian.rt.com",
            "desc": "Банк России аннулировал лицензию на осуществление банковских операций у «Си Ди Би БАНКА». Об этом говорится в сообщении на сайте регулятора. Читайте полную новость на russian.rt.com"
        },
        {
            "title": "中央銀行は &quot;経済銀行&quot;から免許を取り消した -  RT in Russian",
            "link": "https://russian.rt.com/business/news/579877-bank-licenziya-otzyv",
            "pub_date": "2018-12-06 06:57:00 GMT",
            "source_nm": "ロシア語のRT",
            "source_url": "https://russian.rt.com",
            "desc": "Банк России отозвал лицензию у московского «Экономикс-Банка», говорится в сообщении на сайте регулятора. В ЦБ отметили, что лицензия аннулирована в связи с решением кредитной организации о прекращении деятельности в порядке добровольной ликвидации. Отмечается, что банк участвовал в системе страхования вкладов. 6 декабря Центробанк также отозвал лицензию у московского «Златкомбанка». Ранее глава Ассоциации российских банков Гарегин Тосунян в беседе с ФБА «Экономика сегодня» оценил работу Центробанка по отзыву лицензий."
        },
        {
            "title": "法執行機関は、アルコールの不法な販売を戦うために継続 - イブニングモスクワ",
            "link": "https://vm.ru/news/564609.html",
            "pub_date": "2018-12-05 11:27:55 GMT",
            "source_nm": "イブニングモスクワ",
            "source_url": "https://vm.ru",
            "desc": "Поздно вечером 4 декабря сотрудники Департамента региональной безопасности и противодействия коррупции вместе с полицией провели рейд по точкам, где незаконно торгуют алкогольной продукцией. По словам представителей правоохранительных органов, обычно этим страдают индивидуальные предприниматели (ИП), которым вообще не выдается лицензия на продажу горячительного. — Лицензию могут получить только юридические лица — общество с ограниченной ответственностью, — рассказывает ветеран МВД Василий Крячко. Он отметил, что в полицию и общественные пункты охраны порядка часто обращаются люди, которые ж..."
        },
        {
            "title": "ギャンブルEOS DAPPはCuraçao -  BlockchainNews.suでゲームライセンスを受け取ります",
            "link": "http://blockchainnews.su/eos/eos-gambling-dapp-receives-gaming-license-in-curacao/",
            "pub_date": "2018-12-05 10:18:39 GMT",
            "source_nm": "BlockchainNews.su",
            "source_url": "http://blockchainnews.su",
            "desc": "ЭОС азартные игры EOSBet ДАПП объявила о том, что Кюрасао онлайн гемблинг индустрии версии eGaming Кюрасао предоставил ему игорной лицензии. В объявлении , размещенном на его официальном блоге, EOSBet показали, что аккредитация позволит ей предложить все существующие формы интерактивных азартных игр онлайн под регулятором мастер игорной лицензии, выданной Кюрасао Министерства юстиции. С объявлением, что гордится тем, как старейшие ЭОС ДАПП игорного бизнеса и одной из самых популярных децентрализованных игровых площадок достиг еще одной вехой в стратегии, чтобы сделать себя полностью лицензи..."
        },
        {
            "title": "中央銀行は &quot;Zlatkombank&quot;から免許を取り消した -  RT in Russian",
            "link": "https://russian.rt.com/business/news/579860-bank-rossii-licenziya",
            "pub_date": "2018-12-06 05:41:00 GMT",
            "source_nm": "ロシア語のRT",
            "source_url": "https://russian.rt.com",
            "desc": "Центробанк с 6 декабря отозвал лицензию у московского «Златкомбанка». Об этом сообщает пресс-служба регулятора. «С 6 декабря отозвана лицензия на осуществление банковских операций у кредитной организации Акционерное общество коммерческий банк «Златкомбанк» АО КБ «Златкомбанк», — отмечается в сообщении. Уточняется, что в деятельности банка, в частности, установлены неоднократные нарушения законодательства и нормативных актов ЦБ. Ранее Центробанк отозвал лицензию у «Русского ипотечного банка»."
        },
        {
            "title": "職員はTimes New Roman  -  Ramblerを使用することを禁止されています",
            "link": "https://news.rambler.ru/community/41376949-chinovnikam-zapretili-ispolzovat-times-new-roman/",
            "pub_date": "2018-12-05 05:29:28 GMT",
            "source_nm": "ランブラー",
            "source_url": "https://news.rambler.ru",
            "desc": "Фото: РИА Новости Чиновникам разослали методичку о запрете Times New Roman Агентство «Ура.ру» сообщает, что все российские органы власти получили методичку, в которой разъясняется запрет на использование популярных шрифтов. О запрете стало известно еще в 2016 году. «Коммерсант» писал, что из-за санкций разработчики российской операционной системы Astra Linux не смогли включить в нее популярные шрифты, в том числе Times New Roman. По данным газеты, компания Monotype Imaging (правообладатель Times New Roman, Arial, Verdana, Tahoma) отказалась продать лицензию на использование шрифтов разработ..."
        },
        {
            "title": "免許なしに運転しているエネルギー販売会社は罰金を科す -  Rossiyskaya Gazeta",
            "link": "https://rg.ru/2018/12/02/rabotaiushchim-bez-licenzii-energosbytovym-kompaniiam-budut-grozit-shtrafy.html",
            "pub_date": "2018-12-02 15:30:00 GMT",
            "source_nm": "ロシアの新聞",
            "source_url": "https://rg.ru",
            "desc": "Задача лицензирования заключается в том, чтобы исключить мошеннические схемы в энергосбытовой деятельности (это должно повысить платежную дисциплину), создать квалифицированный розничный рынок электроэнергии, а также улучшить качество поставок электроэнергии и обслуживания потребителей. Вся деятельность энергосбытовых компаний будет максимально публичной, обещали в Минэнерго, так как будет создан реестр, включающий компании с лицензией и лишившихся ее. Любой желающий при этом сможет самостоятельно вести мониторинг. Основанием для отказа в предоставлении лицензии может стать несоответствие с..."
        },
        {
            "title": "スイスの規制当局「緩やかな」ライセンスのフィンテックがブロックチェーン企業をカバー -  BlockchainNews.su",
            "link": "http://blockchainnews.su/blockchain/swiss-regulators-relaxed-fintech-license-covers-blockchain-firms/",
            "pub_date": "2018-12-04 15:18:34 GMT",
            "source_nm": "BlockchainNews.su",
            "source_url": "http://blockchainnews.su",
            "desc": "Финансового надзора Швейцарии органа рынка (FINMA в) ввел новую лицензию финтех с “расслабленным” требования, которые применимы к блокчейн и криптовалют, основанных фирм. Регулятор объявил в понедельник, что новая лицензия позволяет утверждено “новаторских компаний” принимать депозиты населения до 100 миллионов швейцарских франков (немногим более $100 млн.), При условии, что средства не инвестируются и не выплачивает проценты на них. Этот шаг является результатом в конце ноября поправки в закон о банковской деятельности Федерального Совета по содействию финтех инноваций. Эффективная Января...."
        },
        {
            "title": "中央銀行はCBCクラスノダール・クラスノダール（Krasnodar Krasnodar） - 議会の新聞から免許を取り消した",
            "link": "https://www.pnp.ru/economics/cb-annuliroval-licenziyu-u-krasnodarskogo-si-di-bi-banka.html",
            "pub_date": "2018-12-06 07:14:24 GMT",
            "source_nm": "議会の新聞",
            "source_url": "https://www.pnp.ru",
            "desc": "Банк России аннулировал с 6 декабря 2018 года лицензию у краснодарского «Си Ди Би банка», сообщается на сайте регулятора. Банк России аннулировал с 6 декабря 2018 года лицензию у краснодарского «Си Ди Би банка», сообщается на сайте регулятора. Лицензия аннулирована в связи с решением кредитной организации о добровольной ликвидации и направлением в Банк России соответствующего ходатайства. Отмечается, что кредитная организация располагает достаточным имуществом для удовлетворения требований кредиторов. Ранее Банк России приказом от 6 декабря отозвал лицензию на осуществление банковских опера..."
        },
        {
            "title": "ロシア連邦中央銀行は、経済銀行の許可を取り消した - ビジネスPetersburg",
            "link": "https://www.dp.ru/a/2018/12/06/CB_RF_annuliroval_licenzi",
            "pub_date": "2018-12-06 06:58:00 GMT",
            "source_nm": "ビジネスピーターズバーグ",
            "source_url": "https://www.dp.ru",
            "desc": "Банк России своим приказом аннулировал лицензию на осуществление банковских операций у КБ \"Экономикс-Банк\". Об этом сообщается на сайте регулятора. \"Лицензия у КБ \"Экономикс-Банк\" (ООО) аннулирована Банком России на основании статьи 23 Федерального закона \"О банках и банковской деятельности\" в связи с решением уполномоченного органа кредитной организации о прекращении деятельности в порядке добровольной ликвидации согласно статье 61 Гражданского кодекса Российской Федерации и направлением в Банк России соответствующего ходатайства. Исходя из представленных в Банк России отчетных данных, кре..."
        },
        {
            "title": "国家のDumaは、CDとDVDの制作ライセンスの廃止に関する草案を作成した - 議会の新聞",
            "link": "https://www.pnp.ru/economics/v-gosdumu-vnesli-proekt-ob-otmene-licenziy-na-vypusk-produkcii-na-cd-i-dvd.html",
            "pub_date": "2018-12-03 16:25:24 GMT",
            "source_nm": "議会の新聞",
            "source_url": "https://www.pnp.ru",
            "desc": "Правительство внесло в Государственную Думу проект об отмене лицензирования выпуска аудиовизуальной продукции на материальных носителях. Соответствующий документ имеется в распоряжении «Парламентской газеты». Правительство внесло в Государственную Думу проект об отмене лицензирования выпуска аудиовизуальной продукции на материальных носителях. Соответствующий документ имеется в распоряжении «Парламентской газеты». Как сообщалось ранее, законопроект разработала Минкомсвязь, изменения предлагается внести в закон «О лицензировании отдельных видов деятельности». Как отмечается в пояснительной з..."
        },
        {
            "title": "EOSBetはBlockchain Casinoの最初のサービスライセンスになる -  BlockchainNews.su",
            "link": "http://blockchainnews.su/press-releases/eosbet-becomes-first-licensed-on-chain-blockchain-casino/",
            "pub_date": "2018-12-03 22:18:22 GMT",
            "source_nm": "BlockchainNews.su",
            "source_url": "http://blockchainnews.su",
            "desc": "Биткоин Пресс-релиз: децентрализованная крипто-казино EOSBet является первым открытым исходным кодом казино построена на ЭОС блокчейн получить онлайн-азартные игры лицензия. Ноября 30— го, 2018, Виллемстад, Кюрасао – EOSBet с гордостью сообщает, что он получил официальную сертификацию от одного из старейших и авторитетных интернет-гемблинг, Кюрасао сфере онлайн-гейминга. Получив на мастер игорной лицензии от Министерства юстиции, Карибского регулятор имеет исключительные полномочия, которые позволяют ему так сублицензии на другие игровые платформы. Комментируя развитие проекта, Фредже от ма..."
        },
        {
            "title": "Rosobrnadzorは2つの私立大学にライセンスを奪われた -  Moskovsky Komsomolets",
            "link": "https://www.mk.ru/social/2018/12/04/rosobrnadzor-lishil-licenzii-dva-chastnykh-vuza.html",
            "pub_date": "2018-12-04 07:20:30 GMT",
            "source_nm": "Moskovsky Komsomolets",
            "source_url": "https://www.mk.ru",
            "desc": "Федеральная служба по надзору в сфере образования и науки отобрала лицензии у Академии МНЭПУ и Евроазиатской богословской семинарии Ассоциации христиан веры евангельской «Церковь Божия», рассказали в Рособрнадзоре. Теперь данные вузы должны прекратить образовательную деятельность. Отмечается, что данное решение было вынесено Арбитражным судом после постановления ведомства."
        },
        {
            "title": "あまりにも厳しいナッツ：貢献は、 &quot;信頼&quot;のライセンスをキャンセルすることが困難になる -  Izvestia",
            "link": "https://iz.ru/817429/tatiana-gladysheva/slishkom-krepkii-oreshek-vklady-meshaiut-annulirovat-litcenziiu-trasta",
            "pub_date": "2018-12-02 21:01:00 GMT",
            "source_nm": "ニュース",
            "source_url": "https://iz.ru",
            "desc": "Созданный на базе «Траста» банк непрофильных активов начнет работать как фонд прямых инвестиций не раньше конца 2019 года. Его первоочередная задача вернуть потраченные Центробанком деньги на санацию «Открытия», Бинбанка и Промсвязьбанка. Но процесс тормозит наличие в «Трасте» вкладов физических лиц: пока они не истекут, аннулировать лицензию невозможно, рассказал «Известиям» зампред ЦБ Василий Поздышев. Сейчас на балансе банка числятся депозиты граждан на 38 млрд рублей. По мнению экспертов, для работы нового проекта по продаже «плохих» долгов и непрофильных активов крупных банковских груп..."
        }
    ]
}