{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR0kyYXpKZmVoSUNjblVvQUFQAQ?hl=ru&gl=RU&ceid=RU:ru",
    "language": "ru",
    "get_time": "2018-12-08 13:47:06 GMT",
    "content": [
        {
            "title": "弁護士はAssangeがエクアドルの大使館を残す条件を呼んだ -  RT in Russian",
            "link": "https://russian.rt.com/world/news/580520-advokat-assanzh-posolstvo",
            "pub_date": "2018-12-07 13:35:17 GMT",
            "source_nm": "ロシア語のRT",
            "source_url": "https://russian.rt.com",
            "desc": "Адвокат Карлос Поведа, представляющий интересы Джулиана Ассанжа, в интервью RT назвал условия, при которых его клиент может покинуть ..."
        },
        {
            "title": "エクアドルの首脳はAssangeを大使館から離れるための条件の可用性を発表しました -  RIA Novosti",
            "link": "https://ria.ru/20181206/1547558622.html",
            "pub_date": "2018-12-06 03:09:31 GMT",
            "source_nm": "RIAニュース",
            "source_url": "https://ria.ru",
            "desc": "Президент Эквадора Ленин Морено заявил в четверг о якобы уже имеющихся условиях для выхода основателя портала WikiLeaks Джулиана Ассанжа ..."
        },
        {
            "title": "エクアドルの首相は、Assangeが彼の人生を危険にさらすことなくロンドンに在住することを信じている -  TASS",
            "link": "https://tass.ru/mezhdunarodnaya-panorama/5882083",
            "pub_date": "2018-12-06 19:30:22 GMT",
            "source_nm": "タス",
            "source_url": "https://tass.ru",
            "desc": "ТАСС, 6 декабря. Основатель организации WikiLeaks Джулиан Ассанж, который с 2012 года находится на территории посольства Эквадора в Лондоне, ..."
        },
        {
            "title": "エクアドルはAssangeのケアのための安全な条件を大使館から宣言しています -  Izvestia",
            "link": "https://iz.ru/821025/2018-12-06/ekvador-zaiavil-o-bezopasnykh-usloviiakh-pokidaniia-assanzhem-posolstva",
            "pub_date": "2018-12-06 17:25:37 GMT",
            "source_nm": "ニュース",
            "source_url": "https://iz.ru",
            "desc": "Президент Эквадора Ленин Морено заявил, что британские власти обеспечили безопасные условия для того, чтобы основатель Wikileaks Джулиан ..."
        },
        {
            "title": "Assangeは亡命を残すエクアドルの提供を拒否 - ビデオ -  Channel Five",
            "link": "https://www.5-tv.ru/news/231625/assanz-otklonil-predlozenie-ekvadora-pokinut-ubezise/",
            "pub_date": "2018-12-07 17:12:01 GMT",
            "source_nm": "チャンネル5",
            "source_url": "https://www.5-tv.ru",
            "desc": "Адвокат Джулиана Ассанжа посоветовал ему не верить обещаниям и оставаться в посольстве Эквадора. Так защитник основателя сайта Wikileaks ..."
        },
        {
            "title": "Assangeはエクアドルの大使館を離れることを拒んだ -  Lenta.ru",
            "link": "https://lenta.ru/news/2018/12/07/ne_poidu/",
            "pub_date": "2018-12-07 09:45:00 GMT",
            "source_nm": "Lenta.ru",
            "source_url": "https://lenta.ru",
            "desc": "Основатель WikiLeaks Джулиан Ассанж отказался от предложения эквадорского президента покинуть посольство страны в Лондоне. Об этом сообщает газета The Telegraph. Об отказе Ассанжа рассказал его адвокат Бэрри Полак. По словам юриста, предложенные условия не гарантируют безопасности его подзащитного. «Предположение, что Ассанжу не стоит бояться преследования, раз смертная казнь для него исключена, очевидно неверно», — сказал адвокат. Президент Эквадора Ленин Морено предложил Ассанжу покинуть посольство его страны. Он заявил, что получил от Великобритании гарантии того, что Ассанж не будет экс..."
        },
        {
            "title": "Assangeはエクアドル大使館を離れることができる -  Euronews",
            "link": "https://ru.euronews.com/2018/12/07/assange-update",
            "pub_date": "2018-12-07 09:31:41 GMT",
            "source_nm": "ユーロニュースロシア語",
            "source_url": "https://ru.euronews.com",
            "desc": "Основатель WikiLeaks Джулиан Ассанж может покинуть территорию посольства Эквадора в Лондоне, не опасаясь за свою безопасность.Такое заявление сделал президент южноамериканской страны Ленин Морено. По его словам, правительство Великобритании прислало официальное уведомление, в котором говорится, что конституция Соединенного Королевства не позволяет экстрадировать людей туда, где их жизни может угрожать опасность. Однако адвокат Ассанжа сообщил британским СМИ, что тот не покинет посольство Эквадора, так как ему все еще угрожает выдача и уголовное преследование в США."
        },
        {
            "title": "AssangeはLenin Morenoの説得に同意しなかった -  Kommersant",
            "link": "https://www.kommersant.ru/doc/3825482",
            "pub_date": "2018-12-07 12:27:18 GMT",
            "source_nm": "コマーサント",
            "source_url": "https://www.kommersant.ru",
            "desc": "Джулиан Ассанж отказался принять условия своего выхода из посольства Эквадора в Великобритании, согласованные властями обеих стран. Об этом лондонской The Daily Telegraph в пятницу, 7 декабря, сообщил адвокат господина Ассанжа Барри Поллак. О том, что Великобритания и Эквадор договорились об условиях, по которым господин Ассанж может покинуть посольство в Лондоне, в котором находится уже шесть лет, сообщил президент Эквадора Ленин Морено. Эквадорский президент, не скрывающий, что ему хотелось бы как можно скорее избавить посольство от загостившегося и становящегося все менее управляемым соз..."
        },
        {
            "title": "エクアドル大統領はロンドンの大使館からAssangeを離れる条件を発表した -  Interes",
            "link": "https://interes.io/accidents/1363-prezidentom-ekvadora-ozvucheny-usloviya-vyhoda-assanzha-iz-posolstva-v-londone.html",
            "pub_date": "2018-12-07 17:00:36 GMT",
            "source_nm": "Interes",
            "source_url": "https://interes.io",
            "desc": "Президент Эквадора Ленин Морено объявил об условиях для выхода основателя портала WikiLeaks Джулиана Ассанжа из здания посольства страны в Лондоне, где он скрывается от вс 2012 года, сообщает АР. По словам господина Морено, правительство Эквадора получило от властей Великобритании письменные гарантии того, что господин Ассанж может покинуть территорию эквадорского посольства. В гарантиях якобы говорится, что он не будет экстрадирован ни в одну из стран мира, где ему может грозить смертная казнь. Ленин Морено при этом не сказал, что власти Эквадора могут лишить основателя WikiLeaks убежища. ..."
        },
        {
            "title": "Assangeは、エクアドル大使館 - ラジオ・リバティー（RFE / RL）を出国するのに十分な保証を与えられました。",
            "link": "https://www.svoboda.org/a/29641656.html",
            "pub_date": "2018-12-06 17:10:19 GMT",
            "source_nm": "ラジオリバティー（RFE / RL）",
            "source_url": "https://www.svoboda.org",
            "desc": "Основателя WikiLeaks не экстрадируют ни в одну из стран, где ему грозит смертная казнь Великобритания предоставила основателю WikiLeaks Джулиану Ассанжу достаточные гарантии, чтобы он мог покинуть посольство Эквадора в Лондоне. Об этом сообщил президент Эквадора Ленин Морено. Он отметил, что Ассанжа не экстрадируют ни в одну из стран, где ему грозит смертная казнь. В октябре Ассанж заявил, что Эквадор намерен выдворить его из посольства в Лондоне, а президент страны якобы принял решение о лишении основателя WikiLeaks убежища. Отношения Ассанжа с Эквадором резко ухудшились после прихода к вл..."
        },
        {
            "title": "Advocate Assange：WikiLeaksの創設者はエクアドルの大使館を離れることはありません -  NEWSONE",
            "link": "https://newsone.ua/news/politics/-advokat-assanzha-osnovatel-wikileaks-ne-pokinet-posolstvo-ekvadora.html",
            "pub_date": "2018-12-07 08:17:56 GMT",
            "source_nm": "NEWSONE",
            "source_url": "https://newsone.ua",
            "desc": "Адвокат основателя WikiLeaks Джулиана Ассанжа заявил, что его подзащитный не покинет посольство Эквадора в Лондоне. Об этом он сообщил в комментарии изданию The Telegraph. Сообщается, что в четверг, 6 декабря, президент Эквадора сделал заявление о том, что Великобритания предоставила гарантии Ассанжу про отсутствие экстрадиции и соответственно, он может покинуть посольство в Лондоне. Адвокат Ассанжа Барри Поллак утверждает, что пока ему угрожает суд в США, Эквадор обязан предоставлять ему убежище. Кроме того адвокат настаивает, что никто не должен преследоваться за то, что публикует правдив..."
        },
        {
            "title": "アドボケートアサンジは、彼のクライアントはロンドンのエクアドル大使館を離れないと言った - ゴードン",
            "link": "https://gordonua.com/news/worldnews/advokat-assanzha-zayavil-chto-ego-podzashchitnyy-ne-pokinet-posolstvo-ekvadora-v-londone-562790.html",
            "pub_date": "2018-12-07 07:33:35 GMT",
            "source_nm": "ゴードン",
            "source_url": "https://gordonua.com",
            "desc": "6 декабря президент Эквадора Ленин Морено заявил, что Великобритания предоставила гарантии того, что основатель WikiLeaks Джулиан Ассанж может покинуть посольство в Лондоне и не будет экстрадирован. Адвокат Барри Поллак напомнил, что Ассанжу по-прежнему угрожает суд в США. Ассанж с 2012 года живет на территории посольства Эквадора в Лондоне Адвокат Барри Поллак в комментарии The Telegraph заявил, что основатель WikiLeaks Джулиан Ассанж не будет покидать посольство Эквадора в Лондоне. 6 декабря президент Эквадора Ленин Морено заявил: Великобритания предоставила гарантии того, что Ассанж може..."
        },
        {
            "title": "弁護士はAssangeをエクアドルの大使館から離れるために容認できない &quot;契約&quot;と呼ばれた -  Life.ru",
            "link": "https://life.ru/t/%D0%BD%D0%BE%D0%B2%D0%BE%D1%81%D1%82%D0%B8/1176185/advokat_nazval_niepriiemliemoi_sdielku_po_vykhodu_assanzha_iz_posolstva_ekvadora",
            "pub_date": "2018-12-07 00:27:00 GMT",
            "source_nm": "Life.ru",
            "source_url": "https://life.ru",
            "desc": "Адвокат Джулиана Ассанжа Бэрри Поллак отверг предложение президента Эквадора Ленина Морено покинуть здание посольства страны в Лондоне при условии, что Ассанж не будет экстрадирован в страну, где существует угроза его жизни. — Предположение, что Ассанж не должен бояться судебного преследования, если ему не грозит смертная казнь, очевидным образом неправильно. Никто не должен быть обвиняемым за публикацию правдивой информации, — приводит слова Поллака газета Telegraph. По его мнению, подобная сделка является неприемлемой и, поскольку в США выдвинуты обвинения против Ассанжа, Эквадор должен п..."
        },
        {
            "title": "Manafortとエクアドルの大統領がAssange USAの発行について話し合った -  Komsomolskaya Pravda",
            "link": "https://www.kp.ru/online/news/3316257/",
            "pub_date": "2018-12-04 05:51:17 GMT",
            "source_nm": "Komsomolskaya Pravda",
            "source_url": "https://www.kp.ru",
            "desc": "Во вторник, 4 декабря, появилась информация о том, что в 2017 году президент Эквадора Ленин Морено обсуждал с экс-руководителем предвыборного штаба Дональда Трампа Полом Манафортом возможность и условия выдачи США основателя сайта Wikileaks Джулиана Ассанжа. По некоторым данным, общение на эту тему началось после того, как Морено поинтересовался, каким образом он может снять с себя ответственность за предоставление убежища Ассанжу в посольстве Лондона. При этом Манафорт пообещал посодействовать, однако консультации закончились безрезультатно, так как спецпрокурор США Роберт Мюллер начал рас..."
        },
        {
            "title": "エクアドルの大統領はAssangeをロンドンの大使館 -  Vedomostiから方法を示す",
            "link": "https://www.vedomosti.ru/politics/news/2018/12/07/788679-ekvadora-assanzhu",
            "pub_date": "2018-12-06 21:51:34 GMT",
            "source_nm": "ステートメント",
            "source_url": "https://www.vedomosti.ru",
            "desc": "Президент Эквадора Ленин Морено получил от Великобритании достаточные гарантии, что основателя WikiLeaks Джулиана Ассанжа не казнят после экстрадиции, если он покинет посольство Эквадора в Лондоне, сообщил CNBC. По мнению канала, месяцы «тихой дипломатии» между странами принесли результат."
        },
        {
            "title": "NYT：エクアドルとマナフォートの大統領はAssange USA  -  TASS",
            "link": "https://tass.ru/mezhdunarodnaya-panorama/5866980",
            "pub_date": "2018-12-04 02:17:33 GMT",
            "source_nm": "タス",
            "source_url": "https://tass.ru",
            "desc": "НЬЮ-ЙОРК, 4 декабря. /ТАСС/. Президент Эквадора Ленин Морено и его помощники в прошлом году обсуждали с бывшим руководителем предвыборного штаба Дональда Трампа Полом Манафортом, как выдать США основателя сайта WikiLeaks Джулиана Ассанжа. Об этом сообщила в понедельник со ссылкой на три источника американская газета The New York Times. Как Россию обвиняли во вмешательстве в американские выборы. Досье По ее данным, Манафорт первоначально намеревался во время встречи с Морено в Кито обговорить проект сделки, предусматривавшей капиталовложения китайского бизнеса в энергетическую систему Эквадо..."
        },
        {
            "title": "ロンドンの大使館 - エクアドル大統領 - ゴードン大統領から安全な出発を保証",
            "link": "https://gordonua.com/news/worldnews/velikobritaniya-garantirovala-assanzhu-bezopasnyy-uhod-iz-posolstva-v-londone-prezident-ekvadora-561761.html",
            "pub_date": "2018-12-06 22:00:10 GMT",
            "source_nm": "ゴードン",
            "source_url": "https://gordonua.com",
            "desc": "Правительства Великобритании дало письменные гарантии того, что основателя WikiLeaks Джулиана Ассанжа не экстрадируют в страну, где ему грозит смертная казнь, заявил президент Эквадора Ленин Морено. Ассанж с 2012 года живет на территории посольства Эквадора в Лондоне Великобритания предоставила гарантии того, что основатель WikiLeaks Джулиан Ассанж может покинуть посольство в Лондоне и не будет экстрадирован. Об этом 6 декабря заявил президент Эквадора Ленин Морено, сообщает AP. По словам главы государства, Эквадор получили письменные гарантии от правительства Великобритании о том, что Асса..."
        },
        {
            "title": "匿名のカタロニア語危機における「ロシア連邦の介入に関する偽物」の詳細 -  RIA NEWS",
            "link": "https://ria.ru/world/20181203/1540160315.html",
            "pub_date": "2018-12-03 13:59:00 GMT",
            "source_nm": "RIAニュース",
            "source_url": "https://ria.ru",
            "desc": "Хакеры Anonymous опубликовали документы антироссийского британского проекта Integrity Initiative о российско-испанских отношениях, которые назвали фейковыми доказательствами вмешательства России в референдум о независимости Каталонии, распространенных в СМИ и испанскими политиками. Эксперт рассказал, какой должна быть реакция России на Integrity Initiative В ноябре хакеры впервые опубликовали документы о деятельности в рамках проекта Integrity Initiative, который Великобритания, по их предположению, могла использовать для вмешательства во внутренние дела европейских стран и для информационн..."
        },
        {
            "title": "英国は、エクアドルの大使館 - インターファックス - ウクライナ",
            "link": "https://interfax.com.ua/news/general/551461.html",
            "pub_date": "2018-12-06 16:35:51 GMT",
            "source_nm": "インターファックス - ウクライナ",
            "source_url": "https://interfax.com.ua",
            "desc": "Президент Эквадора Ленин Морено заявил, что считает достаточными гарантии безопасности вне эквадорского посольства, которые британские власти предоставили основателю Wikileaks Джулиану Ассанжу, сообщает в четверг агентство \"Ассошиэйтед пресс\". По словам Л.Морено, правительство Эквадора получило письменные гарантии от Британии о том, что Дж.Ассанж может покинуть территорию эквадорского посольства. В гарантиях говорится, что он не будет экстрадирован ни в одну из стран мира, где ему может грозить смертная казнь. При этом Л.Морено не говорил о том, что эквадорские власти насильно лишат Дж.Асса..."
        },
        {
            "title": "ABC News：トランプの同僚はミュラーを誘拐し、大統領を裏切らないと約束する -  RT in Russian",
            "link": "https://russian.rt.com/inotv/2018-12-04/ABC-News-soratnik-Trampa-provociruet",
            "pub_date": "2018-12-04 15:11:40 GMT",
            "source_nm": "ロシア語のRT",
            "source_url": "https://russian.rt.com",
            "desc": "Президент Трамп снова в Белом доме и снова вступает в схватку со спецпрокурором Робертом Мюллером. Президент вернулся из Аргентины, где проходил саммит «большой двадцатки». Его личный адвокат Руди Джулиани критикует Мюллера, обвиняя его, цитирую, в «неэтичных методах и запугивании». Внимание теперь переключилось на политика-республиканца Роджера Стоуна, который уже бросает вызов спецпрокурору. Из Белого дома передаёт корреспондент ABC News Дэвид Райт. Роджер Стоун, долгое время проработавший политическим консультантом, сегодня настаивал, что, как бы сильно на него ни давил спецпрокурор, пре..."
        },
        {
            "title": "Assangeはエクアドル大使館の建物を離れる予定はありません - 弁護士 - 新時代",
            "link": "https://nv.ua/world/countries/assanzh-ne-planiruet-pokidat-zdanie-posolstva-ekvadora-advokat-2511965.html",
            "pub_date": "2018-12-07 07:06:00 GMT",
            "source_nm": "新しい時間",
            "source_url": "https://nv.ua",
            "desc": "Адвокат основателя WikiLeaks Джулиана Ассанжа Барри Поллак заявил, что у его подзащитного нет планов покинуть здание посольства Эквадора в Лондоне. . Об этом он сказал в комментарии The Telegraph. \"Предложение о том, что до тех пор, пока Ассанжу не грозит смертная казнь, он не должен бояться преследования, очевидно, неправильно\", - сказал он. По словам адвоката, никто не должен подвергаться уголовному преследованию за публикацию правдивой информации. Он напомнил, что США выдвинули подобные обвинения Ассанжу, поэтому Эквадор должен предоставлять ему убежище. Ранее президент Эквадора Ленин Мо..."
        },
        {
            "title": "Assange弁護士はエクアドルにWikiLeaksの頭に避難所を提供し続けるよう呼びかけた - 情報機関 &quot;UNN&quot;",
            "link": "https://www.unn.com.ua/ru/news/1766498-advokat-assanzha-zaklikav-ekvador-prodovzhuvati-zabezpechuvati-pritulok-golovi-wikileaks",
            "pub_date": "2018-12-07 04:59:00 GMT",
            "source_nm": "情報機関「UNN」",
            "source_url": "https://www.unn.com.ua",
            "desc": "Эквадор продолжать предоставлять убежище основателю организации WikiLeaks Джулиану Ассанжу, который с 2012 года находится на территории посольства этой страны в Лондоне. Такое мнение высказал адвокат Ассанжа Барри Поллак, информирует УНН со ссылкой на материал издания The Telegraph. “Предположение о том, что Ассанжу не нужно опасаться преследования, если ему не грозит смертная казнь, очевидно неверное. Никто не должен сталкиваться с уголовными обвинениями за публикацию правдивой информации. Так как такие обвинения, как представляется, были выдвинуты против Ассанжа в США, Эквадор должен прод..."
        },
        {
            "title": "トラップの元顧問がAssangeとの連絡を維持する告発を拒否した -  RIA NEWS",
            "link": "https://ria.ru/world/20181202/1538505412.html",
            "pub_date": "2018-12-02 19:09:00 GMT",
            "source_nm": "RIAニュース",
            "source_url": "https://ria.ru",
            "desc": "Экс-советник предвыборного штаба Дональда Трампа Роджер Стоун заявил в интервью телеканалу ABC, что он не поддерживал связь с основателем портала WikiLeaks Джулианом Ассанжем. Дональд Трамп и сдувшийся воздушный шарик спецпрокурора Мюллера \"Я не поддерживал контактов с Ассанжем\", — заявил Стоун. Экс-советник Трампа также сообщил, что ранее он передал комитету палаты представителей по разведке сообщение, из которого следует, что он действительно обращался к Ассанжу, однако последний \"отмахнулся\" от общения. По словам Стоуна, это сообщение позднее оказалось в распоряжении СМИ, которые исказил..."
        },
        {
            "title": "エクアドルは、大使館を離れるリスクのないアッサンジェの可能性を発表しました - イズベスチア",
            "link": "https://iz.ru/821083/2018-12-07/ekvador-zaiavil-o-vozmozhnosti-assanzha-bez-riska-pokinut-posolstvo",
            "pub_date": "2018-12-06 21:24:33 GMT",
            "source_nm": "ニュース",
            "source_url": "https://iz.ru",
            "desc": "Основатель организации WikiLeaks Джулиан Ассанж может покинуть посольство и предстать перед британским судом без риска для жизни. Как заявил президент Эквадора Ленин Морено, правительство Великобритании прислало сообщение, в котором говорится, что конституция страны запрещает экстрадицию человека туда, где его жизни угрожает опасность. Морено заявил, что южноамериканская страна просила Великобританию предоставить гарантии того, что Ассанж не будет передан стране, в которой действует смертная казнь. Сообщение было получено в рамках переговоров Кито и Лондона. Таким образом, указал Морено, «п..."
        },
        {
            "title": "エクアドルは大使館からの安全な出口Assangeについての英国との合意 - 議会の新聞",
            "link": "https://www.pnp.ru/politics/ekvador-dogovorilsya-s-britaniey-o-bezopasnom-vykhode-assanzha-iz-posolstva.html",
            "pub_date": "2018-12-06 18:24:52 GMT",
            "source_nm": "議会の新聞",
            "source_url": "https://www.pnp.ru",
            "desc": "Президент Эквадора Ленин Морено заявил, что британские власти обеспечили безопасные условия для того, чтобы основатель информационного портала Wikileaks Джулиан Ассанж мог покинуть здание посольства его страны в Лондоне. Президент Эквадора Ленин Морено заявил, что британские власти обеспечили безопасные условия для того, чтобы основатель информационного портала Wikileaks Джулиан Ассанж мог покинуть здание посольства южноамериканской страны в Лондоне, сообщает в четверг Associated Press. По словам эквадорского лидера, Кито получил письменные заверения от Лондона, что активиста не будут высыл..."
        },
        {
            "title": "エクアドル大統領：アサンジはロンドンの大使館からの安全な出発を保証しました - 新しい時代",
            "link": "https://nv.ua/world/countries/prezident-ekvadora-assanzhu-harantirovali-bezopasnyj-ukhod-iz-posolstva-v-londone-2511923.html",
            "pub_date": "2018-12-06 18:41:32 GMT",
            "source_nm": "新しい時間",
            "source_url": "https://nv.ua",
            "desc": "Президент Эквадора Ленин Морено заявил, что Великобритания предоставила гарантии для того, чтобы основатель WikiLeaks Джулиан Ассанж смог покинуть посольство в Лондоне, не боясь быть экстрадированным. . По его словам, власти Эквадора получили письменные заверения от правительства Великобритании о том, что Ассанж не будет экстрадирован в страну, где ему грозит смертная казнь, передает AP. \"Дорога для Ассанжа открыта, чтобы принять решение покинуть [посольство]\", - заявил он. Морено добавил, что юристы Ассанжа рассматривают дальнейшие шаги. Напомним, что Великобритания проинформировала Эквадо..."
        },
        {
            "title": "コンパニオントランプはAssange USA  -  Lenta.ruの犯行を交渉した",
            "link": "https://lenta.ru/news/2018/12/04/dai_dai_dai/",
            "pub_date": "2018-12-04 06:49:00 GMT",
            "source_nm": "Lenta.ru",
            "source_url": "https://lenta.ru",
            "desc": "Бывший глава предвыборного штаба президента США Дональда Трампа Пол Манафорт вел переговоры с Эквадором о возможной выдаче американской стороне основателя WikiLeaks Джулиана Ассанжа. Об этом пишет The New York Times. По данным газеты, в 2017 году юрист побывал в Эквадоре, где пытался предложить свои услуги Ленину Морено, выигравшему выборы главы государства. Отмечается, что соратник Трампа хотел заниматься сделкой по инвестициям Китая в эквадорскую энергосистему, но переговоры свернули к обсуждению судьбы Ассанжа. В итоге Морено говорил с Манафортом о возможности выдачи основателя WikiLeaks..."
        },
        {
            "title": "メディア：ManafortがエクアドルでAssange USA  -  Radio Liberty（RFE / RL）のリリースを発表",
            "link": "https://www.svoboda.org/a/29636328.html",
            "pub_date": "2018-12-04 06:48:17 GMT",
            "source_nm": "ラジオリバティー（RFE / RL）",
            "source_url": "https://www.svoboda.org",
            "desc": "Как утверждают источники The New York Times, в обмен на \"облегчение бремени задолженности\" Эквадора Бывший глава избирательного штаба президента США Дональда Трампа, Пол Манафорт обсуждал с президентом Эквадора Ленином Морено возможность выдачи США основателя WikiLeaks Джулиана Ассанжа. Об этом сообщает The New York Times. Как утверждают источники издания, в середине мая 2017 года в Кито Манафорт по меньшей мере на двух встречах с президентом страны и его помощниками обсуждал выдачу Ассанжа в обмен на готовность Вашингтона пойти на \"облегчение бремени задолженности\" Эквадора. Ранее британск..."
        },
        {
            "title": "メディアは、エクアドルとマナフォートの長が、Assange  -  Federal News Agency",
            "link": "https://riafan.ru/1128039-smi-uznali-chto-glava-ekvadora-i-manafort-obsuzhdali-scenarii-vydachi-assanzha",
            "pub_date": "2018-12-04 05:50:19 GMT",
            "source_nm": "連邦通信局",
            "source_url": "https://riafan.ru",
            "desc": "Кито, 4 декабря. Эквадорский президент Ленин Морено и его администрация в минувшем году обсуждали с экс-руководителем предвыборного штаба Дональда Трампа Полом Манафортом, как выдать Вашингтону основателя сайта WikiLeaks Джулиана Ассанжа. Об этом пишет издание The New York Times. Согласно имеющейся информации, Манафорт изначально планировал во время встречи с Морено в Кито обсудить проект сделки, предполагающий капиталовложения китайского предпринимательства в энергетическую систему Эквадора. Впрочем, глава этого государства и его помощники достаточно быстро перевели беседу в другое русло —..."
        },
        {
            "title": "NYT：ManafortがAssange USA  -  New Timeの発行をエクアドルと話し合った",
            "link": "https://nv.ua/world/countries/nyt-manafort-obsuzhdal-s-ekvadorom-vydachu-assanzha-ssha-2511167.html",
            "pub_date": "2018-12-04 06:04:00 GMT",
            "source_nm": "新しい時間",
            "source_url": "https://nv.ua",
            "desc": "Бывший глава предвыборного штаба Дональда Трампа Пол Манафорт обсуждал с властями Эквадора возможность выдачи США основателя WikiLeaks Джулиана Ассанжа, сообщает New York Times со ссылкой на источники. . По информации издания, речь идет о как минимум двух встречах, которые состоялись в мае 2017 года. Источники газеты отметили, что в обмен на выдачу Ассанжа Манафорт предлагал со стороны Вашингтона уступки, такие как частичное списание задолженности перед США В течение нескольких дней после последней встречи Манафорта в эквадорской столице Кито Роберт Мюллер был назначен специальным прокуроро..."
        },
        {
            "title": "トランプの本部とエクアドルの大統領はAssange  -  Moskovsky Komsomoletsの発行について議論した",
            "link": "https://www.mk.ru/politics/2018/12/04/glava-shtaba-trampa-i-prezident-ekvadora-obsuzhdali-vydachu-assanzha.html",
            "pub_date": "2018-12-04 06:37:04 GMT",
            "source_nm": "Moskovsky Komsomolets",
            "source_url": "https://www.mk.ru",
            "desc": "Президент Эквадора Ленин Морено и глава предвыборного штаба Дональда Трампа Пол Манафорт обсуждали в прошлом году выдачу Джулиана Ассанжа США, заявило издание New York Times. Инициатором разговора был Морено, который хотел ослабить напряженность в отношениях с США. Но договориться не получилось из-за расследования спецпрокурора Роберта Мюллера против Манафорта. Ассанж известен как основатель Wikileaks, публикующей тайную информацию из мира политики. В частности, Wikileaks опубликовала переписку в Демпартии, что ударило по рейтингу конкурентов Трампа."
        },
        {
            "title": "エクアドル大統領は、米国との間でAssange  -  Izvestia",
            "link": "https://iz.ru/819708/2018-12-04/prezident-ekvadora-obsuzhdal-s-ssha-varianty-vydachi-assanzha",
            "pub_date": "2018-12-04 02:47:22 GMT",
            "source_nm": "ニュース",
            "source_url": "https://iz.ru",
            "desc": "Президент Эквадора Ленин Морено обсуждал с бывшим руководителем предвыборного штаба Дональда Трампа Полом Манафортом, как выдать США Джулиана Ассанжа. Как пишет The New York Times, в частности, разговор касался того, каким образом Морено может снять с себя ответственность за предоставление убежища Ассанжу в Лондоне. Манафорт предположил, что сможет посодействовать в этом. Однако отмечается, что консультации закончились безрезультатно, так как вскоре спецпрокурор по «российскому делу» Роберт Мюллер начал расследование в отношении Манафорта. Ранее сообщалось, что WikiLeaks собирается подать в..."
        },
        {
            "title": "NYT：エクアドル大統領とAssange USA  -  Kommersantの発行を議論したManafort",
            "link": "https://www.kommersant.ru/doc/3819910",
            "pub_date": "2018-12-04 06:08:08 GMT",
            "source_nm": "コマーサント",
            "source_url": "https://www.kommersant.ru",
            "desc": "Бывший глава предвыборного штаба президента США Дональда Трампа Пол Манафорт обсуждал с президентом Эквадора Ленином Морено и его помощниками возможность выдачи США основателя WikiLeaks Джулиана Ассанжа, сообщает The New York Times со ссылкой на источники. По их словам, переговоры велись в мае 2017 года. В обмен на выдачу господина Ассанжа американские власти готовы были пойти на «облегчение бремени задолженности» Эквадора, утверждают собеседники газеты. Ранее The Guardian сообщила, что господин Манафорт навестил основателя WikiLeaks в посольстве Эквадора в Лондоне трижды: в 2013 и 2015 год..."
        }
    ]
}