{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl4TldOdVkzZ1NBbkoxS0FBUAE?hl=ru&gl=RU&ceid=RU:ru",
    "language": "ru",
    "get_time": "2018-12-08 13:41:27 GMT",
    "content": [
        {
            "title": "モスクワ地方のユーモアニストニコライ・バンデュランの家は、彼のペットと一緒に燃えた - モスコフスキー・コムソモレツ",
            "link": "https://www.mk.ru/incident/2018/12/07/dom-yumorista-nikolaya-bandurina-v-podmoskove-sgorel-vmeste-s-pitomcami.html",
            "pub_date": "2018-12-07 09:10:44 GMT",
            "source_nm": "Moskovsky Komsomolets",
            "source_url": "https://www.mk.ru",
            "desc": ""
        },
        {
            "title": "コメディアンのニコライ・バンデュランは、家で火の中でほとんど焼いた -  Vesti.Ru",
            "link": "https://www.vesti.ru/doc.html?id=3091908",
            "pub_date": "2018-12-06 19:20:00 GMT",
            "source_nm": "Vesti.Ru",
            "source_url": "https://www.vesti.ru",
            "desc": "В подмосковном поселке Костино сгорел дом юмориста Николай Бандурина. Пожар начался днем 6 декабря, в то время, когда супруги Бандурины и ..."
        },
        {
            "title": "ビデオ：ユーモアニストニコライ・バンドルンの家を焼き払った郊外で - チャンネル5",
            "link": "https://www.5-tv.ru/news/231454/vpodmoskove-sgorel-dom-zvezdy-krivogo-zerkala-nikolaa-bandurina/",
            "pub_date": "2018-12-06 17:09:00 GMT",
            "source_nm": "チャンネル5",
            "source_url": "https://www.5-tv.ru",
            "desc": "Частное строение уничтожено огнем полностью, а сам артист его жена получили ожоги. Смотрите также: Крупный пожар на складе в Подмосковье ..."
        },
        {
            "title": "コメディアンのバンデュランと彼の妻が火災で負傷した - イズベスチア",
            "link": "https://iz.ru/821037/2018-12-06/iumorist-bandurin-i-ego-zhena-postradali-v-rezultate-pozhara",
            "pub_date": "2018-12-06 18:00:50 GMT",
            "source_nm": "ニュース",
            "source_url": "https://iz.ru",
            "desc": "Звезда российской юмористической телепередачи «Аншлаг» Николай Бандурин и его жена пострадали в результате пожара в подмосковной деревне ..."
        },
        {
            "title": "今日のビジネスニュースを表示する（7、12）ユーモアの家で燃え尽きた家Nikolai Bandurin  -  Free Press  -  SOUTH",
            "link": "https://svpressa.ru/accidents/news/218331/",
            "pub_date": "2018-12-07 00:46:00 GMT",
            "source_nm": "フリープレス - 南",
            "source_url": "https://svpressa.ru",
            "desc": "Новости шоу-бизнеса. Новости дня. У юмориста Николая Бандурина сгорел дом Скандалы шоу-бизнеса. Афиша. Новости России. Новости ..."
        },
        {
            "title": "コメディアンのニコライ・バンデュランは火の中で彼の家族と共にほとんど燃えていた -  Komsomolskaya Pravda",
            "link": "https://www.kp.ru/daily/26917/3964130/",
            "pub_date": "2018-12-07 11:16:00 GMT",
            "source_nm": "Komsomolskaya Pravda",
            "source_url": "https://www.kp.ru",
            "desc": "Дуэт Николая Бандурина и Михаила Вашукова, которого сделала известным программа \"Кривое зеркало\" и сейчас вспомнят многие. После 10 лет работы в передаче артисты ушли в свободное плавание, но через несколько лет коллектив распался. Говорят, из-за финансовых разногласий. По слухам, Николай Юрьевич не был доволен тем, что, работая на равных условиях, он получал заработную плату вдвое меньше, нежели у Вашукова. О Бандурине с тех пор мало, что было слышно, но сегодня юморист дал повод заговорить о себе. Сам артист написал в своем инстаграме, что чуть не погиб вместе с семьей: полностью сгорел е..."
        },
        {
            "title": "郊外の火災では、ユーモア &quot;Anshlag&quot; Bandurin  - テレビ番組に苦しんだ",
            "link": "https://teleprogramma.pro/news/471950/",
            "pub_date": "2018-12-06 19:47:19 GMT",
            "source_nm": "テレビ番組",
            "source_url": "https://teleprogramma.pro",
            "desc": "Николай Бандурин / Кадр из видео на YouTube При пожаре в частном доме в подмосковной деревне Костино пострадал юморист телепередачи «Аншлаг» Николай Бандурин и его супруга. Инцидент произошел днем в четверг, 6 декабря. Ожоги рук, которые получила жена артиста, оказались настолько серьезными, что ей потребовалась госпитализация. Сейчас она находится в одной из клиник Московской области. Сам Бандурин отказался от госпитализации несмотря на то, что он тоже получил ожоги в тот момент, когда он пытался выбраться из горящего дома. больше по теме «Я видела свет в конце тоннеля»: звезда «Аншлага» С..."
        },
        {
            "title": "Anshlagの星の家の火は彼の愛するペットの命を奪った - 連邦通信機関",
            "link": "https://riafan.ru/1129234-pozhar-v-dome-zvezdy-anshlaga-unes-zhizni-ego-lyubimykh-pitomcev",
            "pub_date": "2018-12-07 00:36:31 GMT",
            "source_nm": "連邦通信局",
            "source_url": "https://riafan.ru",
            "desc": "Москва, 7 декабря. В доме заслуженного артиста России Николая Бандурина в Пушкинском районе Московской области произошел пожар, в огне погибли питомцы юмориста. Артист вместе с супругой смогли спасти из горящего дома родственницу, но не успели вывести четырех собак и двух кошек. Животные погибли. Сам Николай Бандурин и его супруга получили ожоги. Артист от госпитализации отказался, сославшись на необходимость выйти на сцену, сообщает РЕН ТВ. По предварительной версии причиной пожара могло стать короткое замыкание. Ранее Газета.ru сообщала, что на северо-западе Москвы пожаром уничтожен приют..."
        }
    ]
}