{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNSEJpWjJzU0FuSjFLQUFQAQ?hl=ru&gl=RU&ceid=RU:ru",
    "language": "ru",
    "get_time": "2018-12-08 13:08:07 GMT",
    "content": [
        {
            "title": "ロシア、ダボスをボイコットすることに決定 -  Lenta.ru",
            "link": "https://lenta.ru/news/2018/12/06/davosbezrusskih/",
            "pub_date": "2018-12-06 13:24:01 GMT",
            "source_nm": "Lenta.ru",
            "source_url": "https://lenta.ru",
            "desc": ""
        },
        {
            "title": "Ustyugovは負傷から回復し、ワールドカップの準備にダボスに飛んだ -  news.Sportbox.ru",
            "link": "https://news.sportbox.ru/Vidy_sporta/cross_country/spbnews_NI934590_Ustugov_vosstanovilsa_ot_travmy_i_vyletel_v_Davos_dla_podgotovki_k_etapu_Kubka_mira",
            "pub_date": "2018-12-03 10:12:39 GMT",
            "source_nm": "news.Sportbox.ru",
            "source_url": "https://news.sportbox.ru",
            "desc": "Российский лыжник Сергей Устюгов восстановился от последствий перелома пальца."
        },
        {
            "title": "Ushakov：ロシアはDavosに代表団を送ることはまずありません -  tass.ru",
            "link": "https://tass.ru/ekonomika/5869635",
            "pub_date": "2018-12-04 13:15:06 GMT",
            "source_nm": "tass.ru",
            "source_url": "https://tass.ru",
            "desc": "В виду отказа некоторым российским бизнесменам в участии во Всемирном экономическом форуме \"ожидать какой-то представительной делегации от ..."
        },
        {
            "title": "ダボスの &quot;ロシアの家&quot;が閉鎖 -  Kommersant",
            "link": "https://www.kommersant.ru/doc/3822071",
            "pub_date": "2018-12-07 07:45:29 GMT",
            "source_nm": "コマーサント",
            "source_url": "https://www.kommersant.ru",
            "desc": "Может ли Россия проигнорировать международный экономический форум Давос пройдет без «Русского дома» и, по всей видимости, без официальной делегации Москвы. Ранее стало известно, что на Всемирном экономическом форуме не будет российской резиденции. Еще месяц назад его организатор — «Росконгресс» — пояснял газете «Коммерсантъ», что интерес к площадке огромный, и придется даже сделать несколько новых рабочих зон. Теперь же и фонд присоединился к бойкоту Давоса из-за того, что его организаторы не пригласили попавших под американские санкции Олега Дерипаску и Виктора Вексельберга. Означает ли эт..."
        },
        {
            "title": "RoskongressはDavos  -  Vedomostiの &quot;Russian House&quot;のキャンセルを発表",
            "link": "https://www.vedomosti.ru/economics/news/2018/12/06/788603-russkii-dom-v-davose",
            "pub_date": "2018-12-06 11:45:30 GMT",
            "source_nm": "ステートメント",
            "source_url": "https://www.vedomosti.ru",
            "desc": "Фонд Росконгресс прекратил подготовку деловой программы проекта «Русский дом» в Давосе в связи с ограничениями, которые были введены в отношении ряда российских бизнесменов, сообщается на сайте фонда."
        },
        {
            "title": "ダボスのフォーラムで、 &quot;ロシアの家&quot;  - ロシアの新聞",
            "link": "https://rg.ru/2018/12/06/na-forume-v-davose-otmenili-russkij-dom.html",
            "pub_date": "2018-12-06 16:00:00 GMT",
            "source_nm": "ロシアの新聞",
            "source_url": "https://rg.ru",
            "desc": "На Всемирном экономическом форуме-2019 в швейцарском Давосе не будет \"Русского дома\" - официальной резиденции российской делегации. Фонд Росконгресс - крупнейший российский организатор конгрессно-выставочных мероприятий объявил о прекращении подготовки этой программы \"в связи с ограничениями, которые были введены организаторами Всемирного экономического форума (ВЭФ) в отношении российских бизнесменов”. Об этом сообщается на официальном сайте фонда. \"В ходе подготовки проекта сотрудники фонда Росконгресс общались со многими представителями российского и международного бизнеса, и они высказал..."
        },
        {
            "title": "メドヴェージェフはダボスのフォーラムに行くことについての質問に答えました -  RIA NEWS",
            "link": "https://ria.ru/20181206/medvedev-otvetil-na-vopros-o-poezdke-na-forum-v-davose-1547500867.html",
            "pub_date": "2018-12-06 10:25:41 GMT",
            "source_nm": "RIAニュース",
            "source_url": "https://ria.ru",
            "desc": "МОСКВА, 6 дек - РИА Новости. Вопрос о поездке российской делегации в Давос зависит от позиции организаторов форума, они начали ее корректировать, заявил премьер-министр РФ Дмитрий Медведев в интервью российским телеканалам.\"Это зависит от руководителей самого Давоса. Я так понимаю, они начали свою позицию корректировать\", - сказал он, отвечая на вопрос о том, поедет ли российская делегация на форум в Давос.Медведев отметил, что цель поездки на любой форум заключается в том, чтобы пообщаться. \"Мы всегда рады этому, и мы всегда с удовольствием это делали, - туда ездил наш бизнес, ездили предс..."
        },
        {
            "title": "RoskongressはDavosのフォーラムで &quot;Russian House&quot;をキャンセルすることに決めました -  RIA NEWS",
            "link": "https://ria.ru/20181206/roskongress-reshil-otmenit-russkijj-dom-na-forume-v-davose-1547509886.html",
            "pub_date": "2018-12-06 11:23:36 GMT",
            "source_nm": "RIAニュース",
            "source_url": "https://ria.ru",
            "desc": "РОСКОНГРЕСС ОБЪЯВИЛ О РЕШЕНИИ ОТМЕНИТЬ \"РУССКИЙ ДОМ\" НА ЭКОНОМИЧЕСКОМ ФОРУМЕ В ДАВОСЕ В 2019 ГОДУ"
        },
        {
            "title": "Roskongressはロシア連邦のビジネスマンのための制限のためにDavosのフォーラムで &quot;Russian House&quot;をキャンセルした。経済",
            "link": "https://www.vestifinance.ru/articles/111383",
            "pub_date": "2018-12-06 12:39:00 GMT",
            "source_nm": "リードする経済",
            "source_url": "https://www.vestifinance.ru",
            "desc": "Москва, 6 декабря - \"Вести.Экономика\". Росконгресс решил отменить проект \"Русский дом\" на экономическом форуме в Давосе в 2019 году после отказа в участии российским бизнесменам, сообщил фонд. Ранее планировалось, что \"Русский дом\", официальная российская резиденция, будет работать в швейцарском Давосе с 21 по 25 января 2019 года в рамках Всемирного экономического форума, запланированного с 22 по 25 января. Проект Росконгресса \"Русский дом\" был ежегодной международной платформой для встреч и партнерского диалога по самым важным вопросам развития экономического, культурного и научно-техничес..."
        },
        {
            "title": "RoskongressはDavos  -  TASSのフォーラムで &quot;Russian House&quot;をキャンセルした",
            "link": "https://tass.ru/ekonomika/5879713",
            "pub_date": "2018-12-06 11:26:34 GMT",
            "source_nm": "タス",
            "source_url": "https://tass.ru",
            "desc": "МОСКВА, 6 декабря. /ТАСС/. Фонд Росконгресс прекратил подготовку мероприятий деловой программы проекта \"Русский дом\" в Давосе в связи с введенными ограничениями на участие российских представителей бизнеса во Всемирном экономическом форуме (ВЭФ). Об этом говорится в сообщении фонда. Впервые о возможном отказе от участия государственных служащих и российских компаний с госучастием во Всемирном экономическом форуме в Давосе 13 ноября объявил премьер-министр РФ Дмитрий Медведев. Это стало ответом на заявление организаторов давосского форума о нежелательном участии крупнейших российских бизнесм..."
        },
        {
            "title": "「ダボスは単なる一滴だ」 Roskongressはフォーラムで &quot;ロシアの家&quot;を拒否しました -  BFM.RU",
            "link": "https://www.bfm.ru/news/401499",
            "pub_date": "2018-12-06 12:32:19 GMT",
            "source_nm": "BFM.RU",
            "source_url": "https://www.bfm.ru",
            "desc": "depositphotos.com Организаторы Давосского форума начали корректировать свою позицию по поводу участия российского бизнеса. Об этом сообщил премьер-министр Дмитрий Медведев. Впрочем, он не уточнил деталей: означает ли это, что Олег Дерипаска, Виктор Вескельберг и Андрей Костин получат приглашения на форум, который пройдет в январе. Ранее Дмитрий Медведев предупреждал, что Россия откажется от участия в форуме, если организаторы не снимут ограничения для российских бизнесменов. Президент России Владимир Путин позже говорил, что бизнес вправе сам решать вопрос своего участия. Так едет ли Россия..."
        },
        {
            "title": "負傷から回復したスケーター・ウスティゴフは、ダボス・タスでワールドカップで演技する",
            "link": "https://tass.ru/sport/5876317",
            "pub_date": "2018-12-05 17:48:10 GMT",
            "source_nm": "タス",
            "source_url": "https://tass.ru",
            "desc": "ТАСС, 5 декабря. Двукратный чемпион мира по лыжным гонкам Сергей Устюгов выступит на этапе Кубка мира в швейцарском Давосе. Об этом в интервью службе информации Олимпийского комитета России (ОКР) сообщила президент Федерации лыжных гонок России (ФЛГР) Елена Вяльбе. Устюгов получил травму пальца руки на октябрьском сборе команды в Италии. В конце месяца спортсмен успешно перенес операцию, а спустя несколько дней ему было разрешено начать подготовку к сезону в ограниченном объеме. Ранее тренер сборной России Маркус Крамер сообщил ТАСС, что 26-летний спортсмен восстановился от последствий пере..."
        },
        {
            "title": "Ushakovは重要なロシア関係者のダボスフォーラムへの旅行を排除した -  Vedomosti",
            "link": "https://www.vedomosti.ru/politics/news/2018/12/04/788339-davose",
            "pub_date": "2018-12-04 13:51:38 GMT",
            "source_nm": "ステートメント",
            "source_url": "https://www.vedomosti.ru",
            "desc": "После отказа организаторов Всемирного экономического форума в швейцарском Давосе (ВЭФ) приглашать ведущих российских бизнесменов ожидать на мероприятии представительную делегацию от России не стоит, заявил помощник президента Юрий Ушаков."
        },
        {
            "title": "Ustyugovはダボスのワールドカップステージで演奏する - ロシア語でRT",
            "link": "https://russian.rt.com/sport/news/579797-ustyugov-davos-lyzhi",
            "pub_date": "2018-12-05 19:50:00 GMT",
            "source_nm": "ロシア語のRT",
            "source_url": "https://russian.rt.com",
            "desc": "Глава Федерации лыжных гонок России (ФЛГР) Елена Вяльбе заявила, что Евгений Устюгов выступит на этапе Кубка мира в Давосе. «Устюгов точно пробежит гонку на 15 километров. Может быть заявим его в первый день на спринт. Там более контактная борьба, Сергею надо понять, насколько он к ней готов. Неприятные ощущения в руке остаются. Рассчитываем на полное восстановление Устюгова к «Тур де Ски», — приводит слова Вяльбе пресс-служба Олимпийского комитета России. Этап Кубка мира в Давосе пройдёт 15 и 16 декабря. «Тур де Ски» состоится 29-30 декабря в Италии. Ранее сообщалось, что российский лыжник..."
        },
        {
            "title": "Roscongress財団、Davos  -  Izvestiaのフォーラムで「ロシアの家」をキャンセル",
            "link": "https://iz.ru/820799/2018-12-06/fond-roskongress-otmenil-russkii-dom-na-forume-v-davose",
            "pub_date": "2018-12-06 11:46:33 GMT",
            "source_nm": "ニュース",
            "source_url": "https://iz.ru",
            "desc": "Фонд Росконгресс перестал готовить мероприятия деловой программы проекта «Русский дом» в швейцарском Давосе. Причиной названы ограничения организаторов на участие нескольких представителей российского бизнеса во Всемирном экономическом форуме (ВЭФ). О возможности отказа от участия госслужащих и компаний с госучастием на форуме в Давосе 13 ноября заявил председатель правительства Дмитрий Медведев. «Своим решением организаторы ВЭФ подрывают десятилетиями выстраиваемые ими же самими основы международного бизнес-сотрудничества под надуманными и деструктивными предлогами», — сказано в сообщении ..."
        },
        {
            "title": "Roskongressはダボスで議会の新聞「ロシア家」プロジェクトをキャンセルした",
            "link": "https://www.pnp.ru/politics/roskongress-otmenil-proekt-russkiy-dom-v-davose.html",
            "pub_date": "2018-12-06 11:39:17 GMT",
            "source_nm": "議会の新聞",
            "source_url": "https://www.pnp.ru",
            "desc": "Фонд Росконгресс прекратил подготовку мероприятий деловой программы проекта «Русский дом» в Давосе, сообщает ТАСС. Фонд Росконгресс прекратил подготовку мероприятий деловой программы проекта «Русский дом» в Давосе, сообщает ТАСС. Решение принято в связи с введёнными ограничениями на участие российских представителей бизнеса во Всемирном экономическом форуме (ВЭФ). Текущие разногласия не могут способствовать созданию площадки для эффективного и плодотворного диалога представителей разных стран в Давосе, отмечает фонд. Ранее премьер-министр России Дмитрий Медведев заявил, что страна откажется..."
        },
        {
            "title": "&quot;私たちのクリミアに来なさい&quot;：メドヴェージェフはダボスでロシアのビジネスを見たくない人に応えた - 連邦通信委員会",
            "link": "https://riafan.ru/1128992-priezzhaite-k-nam-v-krym-medvedev-otvetil-tem-kto-ne-khochet-videt-rossiiskii-biznes-v-davose",
            "pub_date": "2018-12-06 10:33:55 GMT",
            "source_nm": "連邦通信局",
            "source_url": "https://riafan.ru",
            "desc": "Москва, 6 декабря. Поездка российской делегации на Всемирный экономический форум в Давосе зависит от руководителей самого Давоса, заявил глава российского правительства Дмитрий Медведев. «Зависит от руководителей самого Давоса. Как я понимаю, они начали свою позицию корректировать», — заявил премьер. По словам Медведева, цель поездок на форумы заключается в общении, и российская сторона ему рада. Но если представителей российского бизнеса не хотят видеть, то тогда и смысла ехать нет, добавил глава правительства. «Приезжайте к нам в Петербург, приезжайте к нам в Сочи, приезжайте к нам в Крым..."
        },
        {
            "title": "ロシア、ダボス - メドゥザでロシアの家を閉鎖",
            "link": "https://meduza.io/news/2018/12/06/rossiya-zakryla-russkiy-dom-v-davose",
            "pub_date": "2018-12-06 12:30:36 GMT",
            "source_nm": "Meduza",
            "source_url": "https://meduza.io",
            "desc": "Фонд «Росконгресс» объявил об отмене проекта «Русский дом» на экономическом форуме в Давосе. Причиной отмены мероприятия в сообщении фонда называются ограничения на участие в форуме российских бизнесменов. В начале ноября The Financial Times написала, что организаторы форума в Давосе назвали «нежелательным» присутствие там бизнесменов Олега Дерипаски и Виктора Вексельберга и главы ВТБ Андрея Костина. Такое решение было принято под давлением США, наложивших на бизнесменов санкции. Форум в Давосе пройдет с 22 по 15 января 2019 года. Источник: \"Росконгресс\""
        },
        {
            "title": "Roscongressは &quot;Russian House&quot;なしでDavosを離れる -  BFM.RU",
            "link": "https://www.bfm.ru/news/401497",
            "pub_date": "2018-12-06 11:37:18 GMT",
            "source_nm": "BFM.RU",
            "source_url": "https://www.bfm.ru",
            "desc": "Фонд Росконгресс прекратил подготовку мероприятий деловой программы проекта «Русский дом» в Давосе в связи с введенными ограничениями на участие российских представителей бизнеса во Всемирном экономическом форуме (ВЭФ). Соответствующее сообщение Фонда публикует ТАСС. Впервые о возможном отказе от участия государственных служащих и российских компаний с госучастием во Всемирном экономическом форуме в Давосе 13 ноября объявил премьер-министр РФ Дмитрий Медведев. Это стало ответом на заявление организаторов давосского форума о нежелательном участии крупнейших российских бизнесменов в ВЭФ. «Сво..."
        },
        {
            "title": "スキーヤーUstyugovはダボスでCMステージに飛ぶ予定だが、彼の参加についての決定はまだ行われていない -  RT in Russian",
            "link": "https://russian.rt.com/sport/news/578894-lyzhi-ustyugov-podgotovka-davos",
            "pub_date": "2018-12-03 12:47:00 GMT",
            "source_nm": "ロシア語のRT",
            "source_url": "https://russian.rt.com",
            "desc": "Российский лыжник Сергей Устюгов, перенёсший перелом пальца руки, полетит в швейцарский Давос, где пройдёт этап Кубка мира, но ясности по вопросу о его участии в соревнованиях пока нет. Читайте полную новость на russian.rt.com"
        },
        {
            "title": "Elena Vyalbe：「UstyugovがDavosで演技するかどうかはまだ不明です。私たちは後で決める &quot; -  Sports.ru",
            "link": "https://www.sports.ru/skiing/1069305465.html",
            "pub_date": "2018-12-03 11:02:00 GMT",
            "source_nm": "Sports.ru",
            "source_url": "https://www.sports.ru",
            "desc": "Президент Федерации лыжных гонок России (ФЛГР) Елена Вяльбе сообщила, что пока не знает, выступит ли Сергей Устюгов на этапе Кубка мира в Давосе. Гонки в Давосе пройдут 15 и 16 декабря. «В Давос он летит, но пока неясно, выступит ли там. Позже будем решать», – рассказала Вяльбе."
        },
        {
            "title": "Roskongress、ダボスのフォーラムでプロジェクト &quot;Russian House&quot;をキャンセル -  Business Petersburg",
            "link": "https://www.dp.ru/a/2018/12/06/Roskongress_otmenil_proek",
            "pub_date": "2018-12-06 11:36:54 GMT",
            "source_nm": "ビジネスピーターズバーグ",
            "source_url": "https://www.dp.ru",
            "desc": "Фонд Росконгресс прекратил подготовку проекта \"Русский дом\", который должен был пройти на форуме в Давосе. Об этом в четверг, 6 декабря, сообщается на сайте организации. Отмечается, что решение принято в связи \"с введенными ограничениями на участие российских представителей бизнеса во Всемирном экономическом форуме\". \"В ходе подготовки проекта сотрудники Фонда Росконгресс общались со многими представителями российского и международного бизнеса, и они высказали озабоченность явной претенциозностью руководства Всемирного экономического форума, поэтому не планируют его посещение\", — пояснили п..."
        },
        {
            "title": "ウスティゴフはダボスに飛び、ワールドカップでプレーする予定 -  Sports.ru",
            "link": "https://www.sports.ru/skiing/1069304275.html",
            "pub_date": "2018-12-03 10:13:00 GMT",
            "source_nm": "Sports.ru",
            "source_url": "https://www.sports.ru",
            "desc": "Российский лыжник Сергей Устюгов вылетел в швейцарский Давос, где 15 и 16 декабря пройдет этап Кубка мира. «Он летит сегодня с некоторыми другими спортсменами в Давос. Мы планируем, что он будет стартовать в Давосе. На данный момент Сергей находится в хорошем состоянии, но мы должны последить за ним следующие десять дней», – рассказал тренер сборной России Маркус Крамер. Устюгов пропустил первые этапы Кубка мира из-за травмы пальца."
        },
        {
            "title": "UshakovはDavos  -  RBCにおけるロシア代表団の代表性に疑問を呈した",
            "link": "https://www.rbc.ru/rbcfreenews/5c067c2a9a79472239964791",
            "pub_date": "2018-12-04 13:22:57 GMT",
            "source_nm": "RBC",
            "source_url": "https://www.rbc.ru",
            "desc": "Российская делегация на Всемирном экономическом форуме в Давосе вряд ли будет представительной, заявил помощник президента Юрий Ушаков. Об этом сообщает «РИА Новости». «Сейчас было такое, я бы сказал специфическое, приглашение на Давосский форум в виде отказа принять ряд ведущих российских предпринимателей. На этом фоне ожидать вряд ли какой-то представительной делегации от России было бы сложно», — сказал он. В ноябре Financial Times сообщила, что из-за американских санкций присутствие на форуме в Давосе главы ВТБ Андрея Костина, владельца «Реновы» Виктора Вексельберга и совладельца UC Rus..."
        },
        {
            "title": "Ushakov：ダボスのフォーラムで代表団代表団を期待するのは難しい -  RIA NEWS",
            "link": "https://ria.ru/economy/20181204/1543440878.html",
            "pub_date": "2018-12-04 13:13:00 GMT",
            "source_nm": "RIAニュース",
            "source_url": "https://ria.ru",
            "desc": "Российская делегация вряд ли будет представительной на Всемирном экономическом форуме в Давосе, заявил помощник президента РФ Юрий Ушаков. Костин отказался раскрывать содержание письма участникам форума в Давосе \"Сейчас было такое, я бы сказал специфическое, приглашение на Давосский форум в виде отказа принять ряд ведущих российских предпринимателей. На этом фоне ожидать вряд ли какой-то представительной делегации от России было бы сложно\", — сказал Ушаков на брифинге для журналистов, отвечая на вопрос, как будет представлена российская делегация в Давосе. Издание Financial Times сообщало, ..."
        }
    ]
}