{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNSEJuT0hNU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:34:50 GMT",
    "content": [
        {
            "title": "AICM and Santa Lucia will have international flights: Espriú corrects the Tourism Secretary - Animal Politico",
            "link": "https://www.animalpolitico.com/2018/12/santa-lucia-vuelos-internacionales-aicm-nacionales/",
            "pub_date": "2018-12-06 21:17:01 GMT",
            "source_nm": "Political Animal",
            "source_url": "https://www.animalpolitico.com",
            "desc": ""
        },
        {
            "title": "Volaris warns that there will be delays in all its flights of the AICM - Milenio",
            "link": "http://www.milenio.com/negocios/volaris-advierte-retrasos-vuelos-t1-aicm",
            "pub_date": "2018-12-05 16:57:25 GMT",
            "source_nm": "Millennium",
            "source_url": "http://www.milenio.com",
            "desc": ""
        },
        {
            "title": "AICM suspends operations due to a fog bank - El Universal",
            "link": "https://www.eluniversal.com.mx/cartera/aicm-suspende-operaciones-debido-un-banco-de-niebla",
            "pub_date": "2018-12-04 14:26:20 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "CDMX.- El Aeropuerto Internacional de la Ciudad de México (AICM) suspendió operaciones de despegue y aterrizaje debido a un banco de niebla."
        },
        {
            "title": "Presidential plane TP01 makes its last takeoff from AICM - Mexico City",
            "link": "https://www.publimetro.com.mx/mx/nacional/2018/12/03/avion-presidencial-tp01-realiza-ultimo-despegue-aicm.html",
            "pub_date": "2018-12-03 19:37:01 GMT",
            "source_nm": "Metro Mexico",
            "source_url": "https://www.publimetro.com.mx",
            "desc": ""
        },
        {
            "title": "SCT and Sectur differ on the destination of the AICM - ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/Difieren-SCT-y-Sectur-sobre-destino-del-AICM-20181207-0030.html",
            "pub_date": "2018-12-07 07:30:01 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Los secretarios de Turismo y Comunicaciones de Transportes se contradijeron sobre las operaciones que tendrán los aeropuertos de Santa Lucía y de la ..."
        },
        {
            "title": "Dollar trades at 20.12 pesos on sale this Sunday at AICM windows - ElEconomista",
            "link": "https://www.eleconomista.com.mx/mercados/Dolar-cotiza-en-20.12-pesos-a-la-venta-este-domingo-en-ventanillas-del-AICM-20181202-0009.html",
            "pub_date": "2018-12-02 16:28:01 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El euro, en tanto, coloca su precio más alto a la venta en 23.64 pesos y el más bajo a la compra de 21.95 pesos en los mismos centros cambiarios de la ..."
        },
        {
            "title": "AICM suspends activities by fog bank (Video) - Aristeguinoticias",
            "link": "https://aristeguinoticias.com/0412/lomasdestacado/aicm-suspende-actividades-por-banco-de-niebla-video/",
            "pub_date": "2018-12-04 14:27:01 GMT",
            "source_nm": "Aristeguinoticias",
            "source_url": "https://aristeguinoticias.com",
            "desc": "En la mañana de este martes, el Aeropuerto Internacional de la Ciudad de México (AICM) anunció a través de su cuenta de Twitter la suspensión de ..."
        },
        {
            "title": "Dollar sells for $ 20.27 at the AICM - Channel 10",
            "link": "https://noticias.canal10.tv/nota/nacional/dolar-se-vende-en-20-27-en-el-aicm-2018-12-07",
            "pub_date": "2018-12-07 16:58:43 GMT",
            "source_nm": "Channel 10",
            "source_url": "https://noticias.canal10.tv",
            "desc": "Noticias Canal 10.- El dólar estadounidense se cotiza este viernes en un promedio de 20.47 pesos a la venta y en 18.99 pesos a la compra en casas de cambio ..."
        },
        {
            "title": "Weight gains ground; dollar sells for $ 20.70 at AICM banks - Imagen Radio",
            "link": "https://www.imagenradio.com.mx/peso-gana-terreno-dolar-se-vende-en-2070-en-bancos-del-aicm",
            "pub_date": "2018-12-03 22:47:55 GMT",
            "source_nm": "Radio Image",
            "source_url": "https://www.imagenradio.com.mx",
            "desc": "Esta mañana, el dólar libre se vende hasta en 20.70 pesos, siete centavos menos respecto al cierre del viernes y se compra en un mínimo de 18.95 pesos en ..."
        },
        {
            "title": "AMLO tries to clear up confusion about the use of Santa Lucia and the AICM - Expansión",
            "link": "https://expansion.mx/nacional/2018/12/07/amlo-intenta-aclarar-confusion-sobre-el-uso-de-santa-lucia-y-el-aicm",
            "pub_date": "2018-12-07 19:12:01 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "Después de que dos de sus secretarios dieran información diferente al respecto, el presidente señaló que todavía se analiza el uso que se dará a las pistas."
        },
        {
            "title": "AICM suspends operations by fog bank - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/AICM-suspende-operaciones-por-banco-de-niebla-20181204-0054.html",
            "pub_date": "2018-12-04 14:19:01 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El Aeropuerto Internacional de la Ciudad de México (AICM) suspendió las operaciones de aterrizaje y despegue, debido a la presencia de un banco de niebla ..."
        },
        {
            "title": "Torruco demarcates from airports - MURAL",
            "link": "https://www.mural.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1559025&lcmd5=a6ccfdab5d3422980779d69b3507dea3",
            "pub_date": "2018-12-08 03:29:23 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "La operación aérea nacional será tema únicamente de la Secretaría de Comunicaciones y Transportes, dijo Miguel Torruco Marqués, titular de la Secretaría de Turismo federal (Sectur). \"Todo lo que es relacionado con el sistema aeroportuario es con el Secretario de Comunicaciones, (Javier Jiménez Espriú) para evitar confusiones\", declaró previo a la clausura de la asamblea anual de la Asociación Mexicana de Hoteles y Moteles, en Guadalajara. Lo anterior luego de que la mañana del jueves Torruco Marqués manejó la versión de que en Santa Lucía operarían sólo vuelos internaciones y que el Aeropue..."
        },
        {
            "title": "I will not enter into controversy by airports.-AMLO - REFORM",
            "link": "https://refor.ma/cagHz0",
            "pub_date": "2018-12-07 14:17:30 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "El Presidente Andrés Manuel López Obrador aseguró no querer entrar en polémica sobre el uso que se le dará a los aeropuertos de Santa Lucía y Benito Juárez. \"El tema de los aeropuertos es un proceso que se está resolviendo poco a poco, ya se ha ido avanzando y no quiero entrar en polémica sobre el uso que se les va a dar a los aeropuertos, eso se está analizando, se está estudiando\", informó. Aseguró que en cuanto se tenga un plan definitivo será informado a los ciudadanos. Ayer, el Secretario de Turismo, Miguel Torruco Marqués, indicó que el aeropuerto que se construirá en la base de Santa..."
        },
        {
            "title": "NAIM: International flights go to Saint Lucia - Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/actualidad/naim-vuelos-internacionales-se-van-santa-lucia/105325",
            "pub_date": "2018-12-07 14:05:15 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "NAIM: Vuelos internacionales se van a Santa Lucía. Foto: Cuartoscuro CIUDAD DE MÉXICO.- El secretario de Turismo, Miguel Torruco Marqués, informó que la administración de Andrés Manuel López Obrador ya decidió que el aeropuerto que estará ubicado en Santa Lucía será internacional, mientras que el de la Ciudad de México atenderá al mercado nacional. En conferencia de prensa, el funcionario dijo que el país tendrá una red aeroportuaria metropolitana, que incluirá al Aeropuerto Internacional de la Ciudad de México, el cual será remodelado con una inversión de tres mil millones de pesos, en tan..."
        },
        {
            "title": "Santa Lucia Air Base will be for international flights - Excelsior Newspaper",
            "link": "https://www.youtube.com/watch?v=Va8JRyr7-XU",
            "pub_date": "2018-12-07 22:18:28 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.youtube.com",
            "desc": "El secretario de Turismo, Miguel Torruco Marqués, indicó que el aeropuerto que se construirá en la base de Santa Lucía será para vuelos internacionales, mientras que el Aeropuerto Internacional de la Ciudad de México (AICM) se ocupará para vuelos nacionales. 07 diciembre de 2018 Te invitamos a ver el siguiente video: Migrantes en Tijuana buscan ingresar de manera ilegal a EU https://youtu.be/pfS1UgHhbwY COMENTA ESTE VIDEO Y COMPARTELO CON TUS AMIGOS Para más información entra: http://www.youtube.com/excelsiortv No olvides dejarnos tus comentarios y visitarnos en Facebook: https://www.facebo..."
        },
        {
            "title": "AICM, Santa Lucía and Toluca will have international flights, clarifies SCT - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/aicm-santa-lucia-y-toluca-tendran-vuelos-internacionales-aclara-sct/1283278",
            "pub_date": "2018-12-07 05:09:09 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Tanto AICM, Santa Lucía y Toluca tendrán vuelos internacionales: SCT CIUDAD DE MÉXICO El titular de la Secretaría de Comunicaciones y Transportes (SCT), Javier Jiménez Espriú, aclaró que tanto el Aeropuerto Internacional de la Ciudad de México (AICM), como el Aeropuerto de Toluca y el que se hará en la base militar de Santa Lucía tendrán vuelos internacionales y nacionales. Yo creo que debe haber una confusión, no es correcto, los tres aeropuertos, incluyendo el de Toluca, serán nacionales e internacionales\", comentó el secretario en una entrevista televisiva. Y es que por la mañana el secr..."
        },
        {
            "title": "They make with Santa Lucia the fourth confusion - MURAL",
            "link": "https://www.mural.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558358&lcmd5=2cc2736fe4de7bc72418f8878dbad362",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "El nuevo aeropuerto de Santa Lucía generó ayer una enorme confusión. Por la mañana, en conferencia, Miguel Torruco, Secretario de Turismo, aseguró que Santa Lucía haría sólo vuelos internacionales y el actual aeropuerto (AICM) operaciones nacionales. “Ya se decidió que va a ser Santa Lucía el internacional, la Ciudad de México nacional; va a haber un gran proyecto aeroportuario metropolitano con el de Toluca, como lo hacen todos los países del mundo sin cerrar sus aeropuertos”, aseguró Torruco. Por la noche, el equipo de prensa de Javier Jiménez Espriú, titular de Comunicaciones y Transport..."
        },
        {
            "title": "They discard destining bonds to St. Lucia - REFORM",
            "link": "https://refor.ma/cagHf7",
            "pub_date": "2018-12-06 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "Los recursos para comenzar los estudios y las primeras inversiones del Aeropuerto de Santa Lucía no serán financiados con las emisiones de bonos que tenían por objetivo la construcción del proyecto en Texcoco, aseguró el subsecretario de Hacienda, Arturo Herrera. \"De Santa Lucia, todos los estudios y las inversiones iniciales van a ser hechos de los presupuestos generales, está completamente desligada del bono. No hay ninguna conexión ni legal, ni presupuestaria con el bono\", afirmó en entrevista. De acuerdo con Herrera, la estructura de financiamiento que se planea mantener no se dirigirá ..."
        },
        {
            "title": "Ayundatía reinforces security in flights of López Obrador - El Sol de San Luis",
            "link": "https://www.elsoldesanluis.com.mx/mexico/politica/seguridad-amlo-andres-manuel-lopez-obrador-vuelos-aeropuertos-ayundatia-2771782.html",
            "pub_date": "2018-12-07 23:32:00 GMT",
            "source_nm": "The Sun of San Luis",
            "source_url": "https://www.elsoldesanluis.com.mx",
            "desc": "En el segundo viaje del presidente de la República, Andrés Manuel López Obrador, miembros de la Ayudantía y de seguridad del Aeropuerto Internacional de la Ciudad de México, resguardan la entrada del vuelo del tabasqueño. Además, pasajeros del vuelo de Volaris Y4772 con destino a Mazatlán comentaron que en los filtros de seguridad los separaron del resto de los pasajeros e inspeccionaron con detalle su equipaje a bordo. Ayundantía AMLO Lee también: ¿Dónde están los colaboradores que sobrevivieron a Colosio? Esta es la primera vez que la seguridad del AICM se coordina con la Ayudantía, para ..."
        },
        {
            "title": "&quot;They will operate international flights in Santa Lucia and in current AICM&quot;, corrects Jiménez Espriú to Torruco - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/06/operaran-vuelos-internacionales-en-santa-lucia-y-en-actual-aicm-corrige-jimenez-espriu-a-torruco",
            "pub_date": "2018-12-07 03:53:59 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "El titular de la SCT atribuyó a una \"confusión\" las declaraciones del Secretario de Turismo y aclaró que plan aeroportuario de Valle de México incluye vuelos internacionales tanto en Santa Lucía, como en actual AICM y Toluca. México.-El titular de la Secretaría de Comunicaciones y Transporte (SCT), Javier Jiménez Espriú, aclaró que el plan aeroportuario para el Valle de México contempla la operación de vuelos internacionales y nacionales tanto en el que será el Aeropuerto Internacional de Santa Lucía, como en el actual Aeropuerto Internacional de la Ciudad de México (AICM) y el Aeropuerto I..."
        },
        {
            "title": "This way the flights will be distributed in the AICM and Saint Lucia - High Level",
            "link": "https://www.altonivel.com.mx/empresas/turismo/asi-seran-distribuidos-los-vuelos-en-el-aicm-y-santa-lucia/",
            "pub_date": "2018-12-07 00:58:25 GMT",
            "source_nm": "High level",
            "source_url": "https://www.altonivel.com.mx",
            "desc": "El secretario de Turismo, Miguel Torruco Marqués, indicó que el aeropuerto que se construirá en la base de Santa Lucía será para vuelos internacionales, mientras que el Aeropuerto Internacional de la Ciudad de México (AICM) se ocupará para vuelos nacionales. “Ya se decidió, va a ser Santa Lucía el internacional, el de la Ciudad de México el nacional, va a haber un gran proyecto aeroportuario metropolitano con el de Toluca, como lo hacen todos los países del mundo sin cerrar sus aeropuertos”, indicó. Durante su primera conferencia de prensa como titular de la Secretaría de Turismo (Sectur) s..."
        },
        {
            "title": "Airport project generated controversy in the cabinet, annoyance among legislators and confusion among citizens - infobae",
            "link": "https://www.infobae.com/america/mexico/2018/12/07/proyecto-de-aeropuerto-genero-controversia-en-el-gabinete-molestia-entre-legisladores-y-confusion-en-los-ciudadanos/",
            "pub_date": "2018-12-07 22:51:12 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Proyección de cómo se verá el nuevo aeropuerto El proyecto para el Nuevo Aeropuerto Internacional de México (NAIM) provocó controversias entre integrantes del gabinete del presidente Andrés Manuel López Obrador. El jueves, el secretario de Turismo de México, Miguel Torruco declaró que el proyecto del nuevo aeropuerto en Santa Lucía se destinará para los vuelos internacionales mientras que el Aeropuerto Internacional de Ciudad de México (AICM), se encargará de los vuelos nacionales. \"Ya se decidió: va a ser Santa Lucía el internacional y el de la Ciudad de México el nacional. Va a haber un g..."
        },
        {
            "title": "Will have international flights to St. Lucia - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557815&lcmd5=45917679fd4bf3d6a7ef72f03d046307",
            "pub_date": "2018-12-06 21:29:48 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "El Secretario de Turismo, Miguel Torruco Marqués, indicó que el aeropuerto que se construirá en la base de Santa Lucía será para vuelos internacionales, mientras que el Aeropuerto Internacional de la Ciudad de México (AICM) se ocupará para vuelos nacionales. \"Ya se decidió, va a ser Santa Lucía el internacional, el de la Ciudad de México el nacional, va a haber un gran proyecto aeroportuario metropolitano con el de Toluca, como lo hacen todos los países del mundo sin cerrar sus aeropuertos”, indicó. Durante su primera conferencia de prensa como titular de la Secretaría de Turismo (Sectur) s..."
        },
        {
            "title": "In the AICM there was a special review for passengers who shared a flight with AMLO - Multimedios Laguna",
            "link": "https://laguna.multimedios.com/laguna/en-el-aicm-hubo-revision-especial-pasajeros-que-compartieron-vuelo-con-amlo",
            "pub_date": "2018-12-07 19:18:03 GMT",
            "source_nm": "Laguna Multimedia",
            "source_url": "https://laguna.multimedios.com",
            "desc": "▶ Por vuelo de #AMLO, realizan operativo de seguridad en #AICM https://t.co/pLl6xkuLXo pic.twitter.com/HBirRFgT5g — Milenio.com (@Milenio) 7 de diciembre de 2018 Personal del Aeropuerto Internacional de la Ciudad de México (AICM) implementó un operativo de inspección a todos los pasajeros que comparten vuelo con el Presidente Andrés Manuel López Obrador. Tres mujeres y tres hombres con guantes especiales revisaron cada maletas, mochilas y bolsas que portaban los pasajeros, además de tomar muestras para detectar residuos de químicos. Todo los pasajeros que en el acceso mostraron ticket para ..."
        },
        {
            "title": "International Airport suspends operations due to fog - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/04/aeropuerto-internacional-suspende-operaciones-por-niebla/",
            "pub_date": "2018-12-04 14:04:50 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "Debido a la presencia de niebla, a las 07:42 horas fueron suspendidas las operaciones de aterrizaje y despegue en el Aeropuerto Internacional “Benito Juárez” de la Ciudad de México (AICM). “#AICMinforma A partir de las 7:42 horas se suspenden aterrizajes y despegues debido a la presencia de banco de niebla”, dio a conocer en su cuenta @AICM_mx de Twitter. #AICMinforma A partir de las 7:42 horas se suspenden aterrizajes y despegues debido a la presencia de banco de niebla. — AICM (@AICM_mx) 4 de diciembre de 2018 La nota Aeropuerto Internacional suspende operaciones por niebla apareció prime..."
        },
        {
            "title": "&quot;It was a confusion&quot;, Miguel Torruco about flights in Santa Lucia and AICM - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/mexico/politica/fue-una-confusion-miguel-torruco-sobre-declaracion-del-aeropuerto-de-santa-lucia-y-aicm-javier-jimenez-espriu-2769668.html",
            "pub_date": "2018-12-07 15:35:52 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "Miguel Torrruco, secretario de turismo, se retractó e indicó que fue una confusión la declaración que emitió sobre que el aeropuerto de Santa Lucía sería para vuelos extranjeros, y la terminal Benito Juárez para operaciones nacionales. En una entrevista con Ciro Gómez Leyva para Radio Fórmula, indicó que todo fue una confusión. \"Fue una confusión que tuve, lo lamentó. Aún no se tiene claridad de cual va a a hacer la carta de navegación de los aeropuertos\". \"Esos asuntos los resolverá Jiménez Espriú\" Inversionistas del NAIM rechazan oferta; Gobierno guarda silencio Asimismo indicó que estos ..."
        },
        {
            "title": "Santa Lucia and AICM will operate national and international flights, clarify - La Silla Rota",
            "link": "https://lasillarota.com/nacion/santa-lucia-y-aicm-operaran-vuelos-nacionales-e-internacionales-aclaran-naicm-aicm-santa-lucia/261132",
            "pub_date": "2018-12-07 17:00:00 GMT",
            "source_nm": "The Broken Chair",
            "source_url": "https://lasillarota.com",
            "desc": "CIUDAD DE MÉXICO.- El secretario de Turismo federal, Miguel Torruco, aclaró que los tres aeropuertos destinados para operar en la capital del país -Santa Lucía, actual Aeropuerto Internacional de la Ciudad de México y Toluca- recibirán y despegarán vuelos nacionales e internacionales. En entrevista con el programa televisivo Despierta con Loret, aseguró que es una excelente noticia para el sector turístico que se opere en las tres terminales aéreas tanto destinos del país como del extranjero. Destacó que México se encuentra en el lugar número 15 en captación de divisas en el sector, mientra..."
        },
        {
            "title": "The AICM will be for domestic flights: Miguel Torruco - ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/El-AICM-sera-para-vuelos-nacionales-Miguel-Torruco-20181206-0079.html",
            "pub_date": "2018-12-06 19:17:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El Aeropuerto Internacional de la Ciudad de México (AICM) tendrá solamente operaciones nacionales en el momento que comience a funcionar el Aeropuerto Internacional de Santa Lucía (AISL), aseguró el secretario de Turismo, Miguel Torruco. \"Ya se definió\", comentó en conferencia de prensa, \"por lo que se podrá garantizar que la conectividad aérea en el centro del país no se afecte y con ello el turismo siga creciendo\". \"Habrá un gran proyecto aeroportuario metropolitano cuando se incluya la terminal de Toluca, como lo hacen muchos países\", comentó el funcionario. Cuestionado sobre el tiempo e..."
        },
        {
            "title": "Yes there will be international flights in AICM, Santa Lucia and Toluca: SCT - Adela Micha - Saga",
            "link": "https://la-saga.com/al-momento/si-habra-vuelos-internacionales-en-aicm-santa-lucia-y-toluca-sct/",
            "pub_date": "2018-12-07 16:00:18 GMT",
            "source_nm": "Adela Micha - Saga",
            "source_url": "https://la-saga.com",
            "desc": "El secretario de Comunicaciones y Transportes (SCT), Javier Jiménez Espirú, afirmó que el Aeropuerto Internacional de la Ciudad de México (AICM), Toluca y Santa lucía; dará servicio a vuelos nacionales e internacionales. Vuelos internacionales en AICM, Santa Lucía y Toluca En entrevista para Milenio Televisión, Javier Jiménez Espirú declaró: “Creo que debe haber alguna confusión con esa información. No, no es correcto (la declaración de Torruco). Los dos aeropuertos, es más, los tres incluyendo el de Toluca serán nacionales e internacionales”. Hasta el momento, se sabe que el gobierno de An..."
        },
        {
            "title": "Prices of NAIM bonds rebound; repurchase for 1,800 million dollars - Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/mercados/repuntan-precios-de-bonos-del-naim-recompra-por-1800-mdd/105213",
            "pub_date": "2018-12-04 11:00:12 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "Las trabajos en el Nuevo Aeropuerto Internacional de México seguirán en tanto se evalúan las condiciones de la cancelación. Foto: Reuters CIUDAD DE MÉXICO.- El precio de los bonos emitidos para la construcción del Nuevo Aeropuerto Internacional de la Ciudad de México (NAIM) registraron un repunte de 8.3% para los de 10 años, y de 9.6% en los de 30 años. Luego de que el Fideicomiso del Aeropuerto de la Ciudad de México (Mexcat) emitió una oferta de recompra de bonos por mil 800 millones de dólares, el bono a 10 años pasó de 82.11 a 88.90 dólares, y a 30 años de 78.00 a 85.50 dólares. El obje..."
        },
        {
            "title": "Saint Lucia, for international flights - tenth day",
            "link": "http://decimodia-mx.blogspot.com/2018/12/santa-lucia-para-vuelos-internacionales.html",
            "pub_date": "2018-12-07 14:19:00 GMT",
            "source_nm": "Tenth day",
            "source_url": "http://decimodia-mx.blogspot.com",
            "desc": "Verónica Gascón y Azucena Vásquez Agencia Reforma CIUDAD DE MÉXICO.- El nuevo Aeropuerto de Santa Lucía se destinará a vuelos internacionales, mientras que el actual Aeropuerto Internacional de la Ciudad de México (AICM) servirá al tráfico nacional, anunció Miguel Torruco, Secretario de Turismo. “Ya se decidió que va a ser Santa Lucía el internacional, la Ciudad de México nacional; va a haber un gran proyecto aeroportuario metropolitano con el de Toluca como lo hacen todos los países del mundo sin cerrar sus aeropuertos”, dijo en conferencia de prensa. Añadió que el AICM tendrá una remodela..."
        },
        {
            "title": "Travel Sanchez Cordero in commercial flight - MURAL",
            "link": "https://www.mural.com/aplicaciones/articulo/default.aspx?id=1557903",
            "pub_date": "2018-12-06 22:42:56 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "En su primera gira de trabajo, la Secretaria de Gobernación, Olga Sánchez Cordero, impuso su sello. La ex Ministra fue a Guadalajara, Jalisco, para la investidura del Gobernador Enrique Alfaro y, contrario a sus antecesores, se trasladó en un vuelo comercial. Sánchez Cordero salió anoche del Aeropuerto Internacional de la Ciudad de México (AICM) en un vuelo de Aeroméxico que despegó de la Terminal 2. Viajaron con ella el Enlace de Comunicación Social de la dependencia, Héctor Gandini, y una funcionaria de la subsecretaría de Gobierno, que encabeza Zoé Robledo. Antes de partir, Sánchez Corde..."
        },
        {
            "title": "The 5 news to start your day - December 7 - Collective Culture",
            "link": "https://news.culturacolectiva.com/mexico/resumen-de-noticias-del-7-de-diciembre-de-2018-cc-news/",
            "pub_date": "2018-12-07 18:55:24 GMT",
            "source_nm": "Collective Culture",
            "source_url": "https://news.culturacolectiva.com",
            "desc": "Espriú confirma que Santa Lucía, AICM y Toluca sí tendrán vuelos internacionales Que alguien le diga a los integrantes de la Cuarta Transformación que se pongan de acuerdo. En un capítulo mas de la historia del Aeropuerto de Santa Lucía y la rehabilitación del Aeropuerto Internacional de la Ciudad de México (AICM) las contradicciones entre los integrantes del gabinete de AMLO continúan. Aquí el gossip completo. En conferencia matutina, AMLO critica los altos salarios de institutos Día 5. Este viernes, en su ya tradicional conferencia matutina, AMLO aprovechó para criticar a los Institutos c..."
        },
        {
            "title": "Presidential plane arrives at California airport - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/03/avion-presidencial-llega-a-aeropuerto-de-california/",
            "pub_date": "2018-12-04 01:01:54 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "LOS ÁNGELES.- El avión presidencial TP-01 Boeing 787 “José María Morelos y Pavón” llegó hoy a California, tras el anuncio de que será puesto a la venta por la administración del nuevo presidente Andrés Manuel López Obrador. La aeronave llegó sin contratiempos al Aeropuerto de Logística del Sur de California, también conocido como Victorville Airport, localizado en la ciudad de Victorville, en el condado de San Bernardino, California. El Boeing 787, que en su actividad oficial realizó 214 operaciones, estará aquí junto con otras aeronaves mexicanas que también serán puestas a la venta. La ae..."
        },
        {
            "title": "For sale! The presidential plane says goodbye to Mexico - SomosCDMX",
            "link": "https://somoscdmx.com/noticias/a-la-venta-el-avion-presidencial-se-despide-de-mexico/2018/12/",
            "pub_date": "2018-12-04 01:23:16 GMT",
            "source_nm": "We are CDMX",
            "source_url": "https://somoscdmx.com",
            "desc": "El avión que no tenía ni Obama, oficialmente está a la venta. La promesa de Obrador sobre vender la aeronave favorita del ex-presidente Peña Nieto ya es un hecho. Una de las promesas destacadas de la campaña de Andrés Manuel López Obrador fue la venta del lujoso Avión Presidencial que adquirió el gobierno de Enrique Peña Nieto. A dos días de iniciar su mandato como presidente de la República; López Obrador ya dio a conocer cómo será el proceso de venta e incluso; desde este lunes la aeronave ya ni siquiera se encuentra en territorio nacional. via GIPHY Venta del avión presidencial Ese avió..."
        },
        {
            "title": "Qualifiers remain firm despite announcement of purchase of NAIM bonds - El Sol de San Luis",
            "link": "https://www.elsoldesanluis.com.mx/finanzas/calificadores-sp-global-ratings-moodys-bonos-naim-texcoco-2753117.html",
            "pub_date": "2018-12-04 03:15:37 GMT",
            "source_nm": "The Sun of San Luis",
            "source_url": "https://www.elsoldesanluis.com.mx",
            "desc": "Tras el anuncio de una oferta de recompra en efectivo y la solicitud de consentimiento, S&P Global Ratings mantiene la calificación de 'BBB+' de los bonos del Fideicomiso del Aeropuerto de la Ciudad de México en Revisión Especial con implicaciones negativas. Mientras que Moody's Investors Service extendió la revisión para una baja de la calificación de Baa3 en los bonos garantizados senior por seis mil millones de dólares emitidos por el Fideicomiso. Peso gana impulsado por continuación del NAIM El Fideicomiso del Aeropuerto de la Ciudad de México anunció este lunes la oferta pública de adq..."
        },
        {
            "title": "Jiménez Espriú and Torruco contradict themselves about flights and airports - Atomic Feathers",
            "link": "https://plumasatomicas.com/noticias/mexico/jimenez-espriu-y-torruco-se-contradicen-sobre-vuelos-y-aeropuertos/",
            "pub_date": "2018-12-07 15:25:50 GMT",
            "source_nm": "Atomic feathers",
            "source_url": "https://plumasatomicas.com",
            "desc": "La tarde de ayer, 6 de diciembre, el secretario de Turismo, Miguel Torruco Marqués, declaró a medios que habría cambios en el uso de los aeropuertos: el actual aeropuerto de la CDMX sería exclusivamente para vuelos nacionales, mientras que aeropuerto de Santa Lucía, cuando se concluya, sería para vuelos internacionales. No pasaron ni unas horas y un susto para que Javier Jiménez Espriú, secretario de Comunicaciones y Transportes, corrigiera la plana completa de Torruco. El gobierno entrante sigue tratando de encontrar la forma de homogenizar su comunicación y las decisiones profundas que co..."
        },
        {
            "title": "International flights to Saint Lucia, national to AICM: Sectur - Voto En Blanco",
            "link": "http://votoenblanco.com.mx/nacional/vuelos-internacionales-a-santa-lucia-nacionales-a-aicm-sectur/",
            "pub_date": "2018-12-06 21:14:03 GMT",
            "source_nm": "Blank vote",
            "source_url": "http://votoenblanco.com.mx",
            "desc": "El titular de la Secretaría de Turismo, Miguel Torruco, dijo que esa distribución permitirá el funcionamiento adecuado de la conectividad aérea Ciudad de México, México.- El […]"
        },
        {
            "title": "It was the ostentatious care of the Executive - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/acaba-era-del-cuidado-ostentoso-al-ejecutivo",
            "pub_date": "2018-12-03 08:40:42 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "En el Aeropuerto Internacional de la Ciudad de México, antes de partir a Veracruz, el presidente Andrés Manuel López Obrador se tomó fotos con sus seguidores. Foto: LUIS CORTÉS. EL UNIVERSAL politica@eluniversal.com.mx Andrés Manuel López Obrador inauguró ayer la etapa de la austeridad republicana. Lo hizo sin la ostentosidad que caracterizaba los traslados y desplazamientos de quienes antes que él ocuparon la titularidad del Ejecutivo federal. Sin lujos ni grandes dispositivos de seguridad para cuidarle la espalda, así fue su segundo día al frente del país, pasó sin contratiempos. Pasajero..."
        },
        {
            "title": "The great doubt of the first conference of AMLO: What happens with the NAIM of Texcoco? - HuffPost Mexico",
            "link": "https://www.huffingtonpost.com.mx/2018/12/03/la-gran-duda-de-la-primera-conferencia-de-amlo-que-pasa-con-el-naim-de-texcoco_a_23607118/",
            "pub_date": "2018-12-03 14:42:00 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "El presidente Andrés Manuel López Obrador ofreció este lunes su primera conferencia matutina en el salón Tesorería de Palacio Nacional, luego de reunirse con el gabinete de seguridad integrado por los titulares de las Secretarías de la Defensa Nacional, Luis Cresencio Sandoval; Marina, almirante José Rafael Ojeda; Gobernación, Olga Sánchez Cordero; Seguridad Pública y Protección Ciudadana, Alfonso Durazo; y de la Fiscalía General Alejandro Gertz Manero. Una de las grandes dudas que surgieron entre los periodistas fue la continuación o cancelación de las obras en el Nuevo Aeropuerto Internac..."
        },
        {
            "title": "Jiménez Espriú denies Torruco - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/desmiente-jimenez-espriu-torruco.html",
            "pub_date": "2018-12-07 09:22:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "[email protected] Dos miembros del gabinete entraron en controversia por la operación aeroportuaria. Primero, Miguel Torruco, secretario de Turismo, dijo que el aeropuerto que se construirá en tres años en la base aérea de Santa Lucía será para vuelos extranjeros y la terminal Benito Juárez será para operaciones nacionales. “Ya se decidió, Santa Lucía será el aeropuerto internacional y el (actual) aeropuerto de la Ciudad de México, el nacional. Habrá un gran proyecto aeroportuario metropolitano, con el de Toluca, como hacen todos los países del mundo sin cerrar sus aeropuertos”, dijo en su ..."
        },
        {
            "title": "Santa Lucia will be used for international flights and AICM for nationals, announces Sectur - ELIMPARCIAL.COM",
            "link": "https://www.elimparcial.com/EdicionEnLinea/Notas/Nacional/06122018/1392924-Santa-Lucia-se-utilizara-para-vuelos-internacionales-y-AICM-para-nacionales-anuncia-Sectur.html",
            "pub_date": "2018-12-06 20:16:55 GMT",
            "source_nm": "ELIMPARCIAL.COM",
            "source_url": "https://www.elimparcial.com",
            "desc": "El proyecto del aeropuerto de Santa Lucía será para vuelos internacionales y el Aeropuerto Internacional de la Ciudad de México (AICM) será para vuelos nacionales, dijo Miguel Torruco, nuevo titular de la Secretaría de Turismo (Sectur). “Ya se decidió, Santa Lucía será el aeropuerto internacional y el (actual) aeropuerto de la Ciudad de México, el nacional. Habrá un gran proyecto aeroportuario metropolitano con el de Toluca, como hacen todos los países del mundo sin cerrar sus aeropuertos”, dijo en una sesión de preguntas y respuestas con medios de comunicación. Torruco reiteró que la Sectu..."
        },
        {
            "title": "Moody&#39;s maintains downgrade of NAIM bonds - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/moodys-mantiene-calificacion-la-baja-de-bonos-del-naim",
            "pub_date": "2018-12-04 01:37:01 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Vista aérea de la construcción del Nuevo Aeropuerto Internacional de México / Foto: Cuartoscuro La agencia calificadora Moody's informó que mantiene su revisión a la baja de la calificación (Baa3) de los bonos del Nuevo Aeropuerto de Ciudad de México (NAIM) del Fideicomiso del Aeropuerto de la Ciudad de México (MEXCAT). Lo anterior lo hace el día en que el gobierno federal lanzó una oferta de recompra de los bonos, por hasta mil 800 millones de dólares, además de informar que solicitará el consentimiento de los tenedores de los valores para hacer ciertas modificaciones a los convenios de em..."
        },
        {
            "title": "There is noise from the AICM in the Capital - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1554477&lcmd5=59fa5ef37929030dc918a0b2d19da3a7",
            "pub_date": "2018-12-03 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "La construcción del Nuevo Aeropuerto Internacional de México (NAIM) en Texcoco reduciría las afectaciones por ruido del AICM en la Capital, no así la Base Aérea en Santa Lucía, señalaron expertos. Más allá de la discusión en torno a la sede, la ubicación en Texcoco haría que las rutas de los aviones no afecten, como hasta ahora, zonas habitacionales. \"El aeropuerto, en términos de ruido, para la Ciudad de México, era benéfico, más allá de si Texcoco o el agua y el de Santa Lucía queda igual en problemas de ruido\", explicó Jimena de Gortari, académica de Arquitectura y Urbanismo de la Univer..."
        },
        {
            "title": "After the fog dissipates, the AICM resumes its operations - TRIBUNA",
            "link": "https://www.tribuna.com.mx/mexico/Tras-disiparse-la-neblina-el-AICM-reanuda-sus-operaciones-20181204-0018.html",
            "pub_date": "2018-12-04 08:48:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- El Aeropuerto Internacional de la Ciudad de México (AICM) informó que fueron reanudadas las operaciones de despegue que se vieron afectadas por un banco de niebla. En su cuenta de twitter, el AICM publicó que a las 8:31 horas de este martes se reanudaron los despegues. En tanto que las operaciones de aterrizaje continúan suspendidas. Esta mañana, las operaciones de despegue y aterrizaje fueron suspendidas a las 7:42 horas debido a un banco de niebla."
        },
        {
            "title": "NAIM bonds will be repurchased, Hacienda announces - LACRONICA.COM",
            "link": "https://www.lacronica.com/EdicionEnLinea/Notas/Nacional/03122018/1392069-Se-recompraran-bonos-de-NAIM-anuncia-Hacienda.html",
            "pub_date": "2018-12-03 15:54:41 GMT",
            "source_nm": "LACRONICA.COM",
            "source_url": "https://www.lacronica.com",
            "desc": "La secretaría de Hacienda y Crédito Público (SHCP), anunció que en breve, se hará una recompra de los bonos del aeropuerto de Texcoco que actualmente tienen un valor de 6 mil millones de dólares. En un comunicado informó que el objetivo es comprar una parte de la deuda vigente, con lo cual se preve´ reducir el apalancamiento del Fideicomiso de forma significativa. Se modificarán los convenios de emisio´n de cada uno de los Valores, asi´ como los acuerdos relacionados con e´stos, para eliminar ciertas obligaciones y eventos de incumplimiento relacionados con el Proyecto del Aeropuerto de Tex..."
        },
        {
            "title": "Moody&#39;s warns deterioration in Mexican economy&#39;s balance of risks - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/mer-k-2/moodys-advierte-deterioro-en-balance-de-riesgos-de-economia-mexicana/",
            "pub_date": "2018-12-05 01:10:02 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "El balance de riesgos de la economía mexicana se ha deteriorado de forma considerable y el escenario podría ensombrecerse más si la propuesta del paquete económico 2019 no muestra una composición del gasto viable, advirtió la calificadora Moody’s Decisiones como la cancelación del aeropuerto en Texcoco han generado incertidumbre en los mercados, “la pregunta es: ¿cuánto más van a aguantar?”, se cuestionó Jaime Reusche, analista soberano de la agencia financiera. En conferencia de prensa señaló que el presidente Andrés Manuel López Obrador ha tratado de dar un mensaje de calma, pero en el te..."
        },
        {
            "title": "Treasury announces repurchase of Texcoco airport bonds - EL INFORMADOR",
            "link": "https://www.informador.mx/economia/Hacienda-anuncia-recompra-de-bonos-del-aeropuerto-de-Texcoco-20181203-0061.html",
            "pub_date": "2018-12-03 15:30:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "La Secretaría de Hacienda y Crédito Público (SHCP), anunció que en breve, se hará una recompra de los bonos del aeropuerto de Texcoco que actualmente tienen un valor de seis mil millones de dólares. En un comunicado informó que el objetivo es comprar una parte de la deuda vigente, con lo cual se prevé reducir el apalancamiento del Fideicomiso de forma significativa. Se modificarán los convenios de emisión de cada uno de los Valores, así como los acuerdos relacionados con éstos, para eliminar ciertas obligaciones y eventos de incumplimiento relacionados con el Proyecto del Aeropuerto de Texc..."
        },
        {
            "title": "Today&#39;s | December 3, 2018 - One TV",
            "link": "https://www.unotv.com/noticias/portal/nacional/detalle/las-de-hoy-3-de-diciembre-de-2018-324349/",
            "pub_date": "2018-12-03 15:06:27 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "El Cártel de Tepito opera red de lavado | \"El pueblo necesita a sus militares\" | Continúa gobierno las obras del Nuevo Aeropuerto Internacional de México | Respira aeropuerto de Texcoco por demandas de inversionistas | Postergan el cierre del NAIM debido a causas financieras | Recomprarán bonos del NAIM; baja el dólar."
        },
        {
            "title": "Buyers reject purchase offer - ElEconomista",
            "link": "https://www.eleconomista.com.mx/mercados/Bonistas-rechazan-oferta-de-compra-20181205-0103.html",
            "pub_date": "2018-12-06 03:15:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Inversionistas extranjeros que compraron 6,000 millones de dólares para la construcción del ahora extinto aeropuerto de Texcoco rechazaron la oferta del gobierno mexicano para recomprar parte de la deuda que se colocó entre 2016 y 2017. La nueva administración federal ofreció el pasado lunes recomprar los bonos por 1,800 millones de dólares del monto colocado. La autoridad buscó con eso calmar a los mercados financieros. sin embargo, un grupo de bonistas, representados por el despacho internacional Hogan Lovells, rechazó de entrada los términos de lo propuesto. La razón es que la oferta del..."
        },
        {
            "title": "AICM resumes operations after fog bank - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1102919.html",
            "pub_date": "2018-12-04 15:21:44 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El Aeropuerto Internacional Benito Juárez de la Ciudad de México (AICM) informó que luego de casi una hora de espera, reanudó las operaciones de aterrizajes y despegues, luego de la presencia de un banco de niebla en la zona. \"#AICMinforma 8:43 horas se reanudan completamente las operaciones de aterrizajes y despegues Por favor, les pedimos acercarse a su aerolínea para saber el itinerario de vuelos\". Cabe destacar que a partir de las 7:42 horas se suspendieron los despegues y aterrizajes en el aeropuerto capitalino, al presentarse un banco de niebla en las inmediaciones del lugar."
        },
        {
            "title": "Santa Lucia will be for international flights and AICM for nationals - HuffPost México",
            "link": "https://www.huffingtonpost.com.mx/2018/12/06/santa-lucia-sera-para-vuelos-internacionales-y-aicm-para-nacionales_a_23610981/",
            "pub_date": "2018-12-06 21:11:00 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "Una vez que concluyan los trabajos de rehabilitación en el aeropuerto deSanta Lucía será utilizado para vuelos internacionales , mientras que el actual Aeropuerto Internacional de Ciudad de México será para vuelos nacionales, dijo el secretario de Turismo, Miguel Torruco. Ya se decidió, Santa Lucía será el aeropuerto internacional y el aeropuerto de Ciudad de México, el nacional. Habrá un gran proyecto aeroportuario metropolitano como el de Toluca, como hacen todos los países del mundo sin cerrar sus aeropuertos\". Miguel Torruco Torruco Marqués dijo a medios que de esta forma se va a hacer ..."
        },
        {
            "title": "Economic opinion on the cancellation of the NAIM - REFORM",
            "link": "https://www.reforma.com/aplicaciones/editoriales/editorial.aspx?id=146883",
            "pub_date": "2018-12-04 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "El lunes 29 de octubre el entonces Presidente electo Andrés Manuel López Obrador, decidió cancelar la construcción del Nuevo Aeropuerto Internacional de la Ciudad de México en Texcoco (NAIM). Este artículo tiene como objetivo mostrar evidencia de porqué la construcción de un solo aeropuerto con suficiente capacidad para operar como nodo de interconexión aéreo (hub) es fundamental para la eficiencia de los servicios de transportación aérea. El actual aeropuerto está totalmente saturado. La primera declaración de saturación ocurrió en 2005 y a principios de 2007 se inauguró la segunda termina..."
        },
        {
            "title": "Volaris announces affectation of flights in the AICM - López-Dóriga",
            "link": "https://lopezdoriga.com/nacional/volaris-anuncia-afectacion-de-vuelos-en-el-aicm/",
            "pub_date": "2018-12-05 14:53:17 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "Volaris informó que sus vuelos que salen del Aeropuerto Internacional de la Ciudad de México (AICM) están siendo afectados por demoras en el suministro de combustible. A través de redes sociales, la aerolínea detalló que los retrasos en el suministro se presentan en la Terminal 1 del aeropuerto capitalino. Agregó que las demoras afectarán vuelos de otras estaciones, por lo que recomendó a sus usuarios consultar el estatus de su viaje. Volaris informa que sus vuelos saliendo del AICM están siendo afectados por demoras en el suministro de combustibleen la Terminal 1. Consulta el estatus de tu..."
        }
    ]
}