{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNRE5uY21KdE9CSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:53:00 GMT",
    "content": [
        {
            "title": "Senate approves amendment to Article 19 of the Constitution to increase the crimes that merit preventive detention - However,",
            "link": "https://www.sinembargo.mx/06-12-2018/3507663",
            "pub_date": "2018-12-07 02:22:00 GMT",
            "source_nm": "But nevertheless",
            "source_url": "https://www.sinembargo.mx",
            "desc": ""
        },
        {
            "title": "They order 18 months of preventive prison to the President of the FPF - Metro Mexico",
            "link": "https://www.publimetro.com.mx/mx/deportes/2018/12/07/ordenan-18-meses-prision-preventiva-presidente-fpf.html",
            "pub_date": "2018-12-08 03:00:01 GMT",
            "source_nm": "Metro Mexico",
            "source_url": "https://www.publimetro.com.mx",
            "desc": "Un juez del norte de Perú ordenó el viernes 18 meses de prisión preventiva para el presidente de la Federación Peruana de Futbol, un día después que el ..."
        },
        {
            "title": "UN-DH alert on the political use of pretrial detention - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/alerta-onu-dh-sobre-uso-politico-de-la-prision-preventiva",
            "pub_date": "2018-12-04 23:38:02 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "El organismo internacional señala que la propuesta puede ser usada para reprimir a opositores políticos."
        },
        {
            "title": "Informal preventive prison: more jail, fewer victims? - Millennium",
            "link": "http://www.milenio.com/nexos/prision-preventiva-oficiosa-mas-carcel-menos-victimas",
            "pub_date": "2018-12-06 13:28:44 GMT",
            "source_nm": "Millennium",
            "source_url": "http://www.milenio.com",
            "desc": "La iniciativa que propone modificar el artículo 19 de la Constitución para aumentar el catálogo de delitos con prisión preventiva oficiosa no logrará."
        },
        {
            "title": "Prison in custody extended to Kokorin and Mamaev - Fox Sports",
            "link": "https://www.foxsports.com.mx/news/387849-prolongaron-la-prision-preventiva-a-kokorin-y-mamaev",
            "pub_date": "2018-12-05 15:41:08 GMT",
            "source_nm": "Fox Sports",
            "source_url": "https://www.foxsports.com.mx",
            "desc": "La Justicia rusa prolongó dos meses la prisión preventiva para los futbolistas rusos Alexandr Kokorin (Zenit) y Pável Mamáev (Krasnodar), que tendrán que ..."
        },
        {
            "title": "Regression, extension of crimes for preventive detention: CNDH - El Financiero",
            "link": "http://www.elfinanciero.com.mx/nacional/regresiva-ampliacion-de-delitos-para-prision-preventiva-cndh",
            "pub_date": "2018-12-05 01:34:04 GMT",
            "source_nm": "The financial",
            "source_url": "http://www.elfinanciero.com.mx",
            "desc": "La iniciativa de reforma constitucional que busca ampliar el catálogo de delitos que ameritan prisión preventiva oficiosa, que será votada en el pleno del ..."
        },
        {
            "title": "Another year of preventive detention given to &#39;El Larry&#39; - El Diario",
            "link": "https://diario.mx/Estado/2018-12-04_8572f54c/dan-otro-ano-de-prision-preventiva-a-el-larry-/",
            "pub_date": "2018-12-04 06:01:00 GMT",
            "source_nm": "The newspaper",
            "source_url": "https://diario.mx",
            "desc": "Chihuahua— En caso de resultar culpable por el homicidio calificado de la periodista Miroslava Breach Velducea, Juan Carlos M. O., alias “el Larry”, tendrá que ..."
        },
        {
            "title": "Llama Gutiérrez to avoid political use in preventive prison - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/llama-gutierrez-evitar-uso-politico-en-prision-preventiva",
            "pub_date": "2018-12-08 11:48:04 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "FotoS: Especial Alejandro Gutiérrez Gutiérrez envió cartas a varios Senadores de la República, entre ellos el coahuilense Armando Guadiana, advirtiendo sobre el uso político de la prisión preventiva oficiosa, en medio de la polémica por la primera lectura de una reforma que abriría la puerta a esta figura sin restricciones. “No tengo duda que existe en México el uso político de la prisión preventiva. Por eso me preocupa mucho esta figura, de hecho le envíe algunos comunicados a amigos senadores, incluyendo a Armando Guadiana, con quien tengo una buena amistad, para que tengan mucho cuidado”..."
        },
        {
            "title": "The Senate approves preventive detention for corruption and huachicoleo - Expansión",
            "link": "https://adnpolitico.com/congreso/2018/12/07/el-senado-aprueba-prision-preventiva-para-corrupcion-y-huachicoleo",
            "pub_date": "2018-12-07 15:49:48 GMT",
            "source_nm": "Expansion",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico).- El Senado aprobó incluir entre los delitos que ameritan prisión preventiva la corrupción, el huachicoleo y el uso de programas sociales con fines electorales, entre otros ilícitos, lo cual forma parte de las promesas de campaña del presidente Andrés Manuel López Obrador. La reforma al artículo 19 constitucional fue aprobada en lo general y en lo particular por el Senado con 88 votos a favor y 16 en contra, pese a la objeción de la Comisión Nacional de Derechos Humanos (CNDH). Lee además: Esta reforma constitucional amplia el catálogo de delitos que ameritan ..."
        },
        {
            "title": "Edwin Oviedo: these were the arguments of the prosecutor&#39;s office in pre-trial detention order - El Comercio - Peru",
            "link": "https://elcomercio.pe/peru/lambayeque/edwin-oviedo-argumentos-fiscalia-pedido-prision-preventiva-noticia-585516",
            "pub_date": "2018-12-08 12:20:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Este viernes, el juez del Octavo Juzgado de Investigación Preparatoria de Chiclayo, Carlos Chanamé Chumán, dictó 18 meses de prisión preventiva contra Edwin Oviedo, presidente de la Federación Peruana de Fútbol (FPF), por el caso Los Wachiturros de Tumán. La Fiscalía Especializada contra la Criminalidad Organizada de Chiclayo había solicitado 24 meses. Durante la audiencia del pedido de prisión preventiva contra Edwin Oviedo, que se desarrolló el pasado 30 de noviembre en la Corte Superior de Justicia de Lambayeque, en la ciudad de Chiclayo, el fiscal Juan Carrasco Millones, de la Fiscalía ..."
        },
        {
            "title": "Edwin Oviedo goes 18 months in preventive detention for &quot;Wachiturros de Tumán&quot; - Online Journalism",
            "link": "https://enlinea.pe/2018/12/07/edwin-oviedo-va-18-meses-a-prision-preventiva-por-wachiturros-de-tuman/",
            "pub_date": "2018-12-08 01:28:17 GMT",
            "source_nm": "Online Journalism",
            "source_url": "https://enlinea.pe",
            "desc": "Poder Judicial ordena que Edwin Oviedo debe permanecer durante ese plazo en prisión preventiva, aparte del caso de “Los Cuellos Blancos del Puerto“. Edwin Oviedo, presidente de la Federación Peruana de Fútbol (FPF), irá 18 meses a prisión preventiva por orden del Poder Judicial por el caso Los Wachiturros de Tumán. “La Fiscalía Especializada contra la Criminalidad Organizada de Lambayeque logró que se dicte 18 meses de prisión preventiva para el presidente de la Federación Peruana de Fútbol, Edwin Oviedo Picchotito, investigado como presunto líder de Los Wachiturros de Tumán“, precisó el Mi..."
        },
        {
            "title": "They approve to extend preventive prison - MURAL",
            "link": "https://www.mural.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558011&lcmd5=a02dab0bbd299f7789878b0d0bea828b",
            "pub_date": "2018-12-06 23:57:56 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "Las reformas al artículo 19 constitucional, que significan ampliar al catálogo de delitos que ameritan prisión preventiva, fueron aprobadas en el Pleno del Senado en lo general. Con una votación de 91 votos a favor, 18 en contra y 0 abstenciones los legisladores dieron su aval al proyecto de decreto. La semana pasada, integrantes de las Comisiones Unidas de Puntos Constitucionales y de Estudios Legislativos Segunda avalaron la iniciativa que amplía el catálogo de delitos. La bancada de Morena llevó la iniciativa a la Cámara Alta, que ha generado fuertes reclamos de organizaciones de la soci..."
        },
        {
            "title": "Edwin Oviedo: PJ issues 18 months of preventive detention per case Wachiturros de Tumán - El Comercio - Peru",
            "link": "https://elcomercio.pe/peru/lambayeque/edwin-oviedo-pj-dicta-18-meses-prision-preventiva-caso-wachiturros-tuman-noticia-585490",
            "pub_date": "2018-12-08 03:05:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El juez del Octavo Juzgado de Investigación Preparatoria de Chiclayo, Carlos Chanamé Chumán, dictó 18 meses de prisión preventiva contra Edwin Oviedo, presidente de la Federación Peruana de Fútbol (FPF), quien ha sido detenido preliminarmente por el caso Los Cuellos Blancos del Puerto, por los presuntos delitos de asociación ilícita en agravio del Estado y homicidio calificado de los dirigentes sindicales Manuel Rimarachín Cascos y Percy Farro Witte. El fallo se conoció esta tarde. Horas antes, un grupo de trabajadores de la azucarera Tumán manifestó su apoyo, en los exteriores del Poder Ju..."
        },
        {
            "title": "They request preventive prison for the femicida businessman - Chronicle",
            "link": "https://www.cronica.com.ar/policiales/Piden-prision-preventiva-para-el-empresariofemicida-20181207-0036.html",
            "pub_date": "2018-12-07 18:37:00 GMT",
            "source_nm": "Chronicle",
            "source_url": "https://www.cronica.com.ar",
            "desc": "Se realizará una movilización para reclamar justicia por María. La fiscal de la ciudad entrerriana de Federación, María Josefina Penón Busaniche, confirmó este viernes que solicitó la prisión preventiva del hombre de 72 años sospechado de haber asesinado de once puñaladas a su ex pareja, de 68 años, tras mantener este jueves una discusión. La mujer, identificada como María Centurión, ingresó muerta este jueves, cerca de las 15, al hospital San José de esa localidad del norte entrerriano, con cortes en diferentes partes del cuerpo. LEÉ TAMBIÉN: Reconocido empresario cosió a puñaladas a su ex..."
        },
        {
            "title": "Chemical castration of rapists, pre-trial detention and other controversies of López Obrador&#39;s team - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298317-castracion-quimica-violadores-polemicas-reformas-mexico",
            "pub_date": "2018-12-07 18:49:55 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Organizaciones de derechos humanos han criticado las iniciativas de ley propuestas por Morena en el Senado, durante la primera semana de Andrés Manuel López Obrador como presidente. El Congreso mexicano ha vivido días de polémica en la primera semana del presidente Andrés Manuel López Obrador, luego de que su partido, Morena, anunciara una iniciativa de ley para castrar químicamente a los violadores. Esto sin contar con otra reforma de ley que plantea establecer prisión preventiva y algunas medidas que han provocado choques entre el nuevo Gobierno de México y el Poder Judicial. Temas que ha..."
        },
        {
            "title": "Avala Senate expand pretrial detention - REFORM",
            "link": "https://refor.ma/cagHrr",
            "pub_date": "2018-12-07 01:16:26 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "El pleno del Senado aprobó en lo general y en lo particular la reforma al artículo 19 para que seis delitos más sean susceptibles de ser cubiertos con la prisión preventiva oficiosa. Con 88 votos a favor, 16 en contra y cero abstenciones pasaron las reservas promovidas por los legisladores en la iniciativa. El abuso sexual contra menores, el uso de programas sociales con fines electorales, el hucachicoleo, el robo de transportes, los delitos en materia de desaparición forzada de personas y desaparición cometida por particulares, los delitos en materia de armas de fuego y explosivos, de uso..."
        },
        {
            "title": "Guadalupe Murguía proposes informal preventive detention - Diario de Querétaro",
            "link": "https://www.diariodequeretaro.com.mx/local/guadalupe-murguia-propone-prision-preventiva-oficiosa-2769911.html",
            "pub_date": "2018-12-07 17:00:00 GMT",
            "source_nm": "Newspaper of Querétaro",
            "source_url": "https://www.diariodequeretaro.com.mx",
            "desc": "La senadora Guadalupe Murguía propuso evaluar la eficacia de la prisión preventiva oficiosa y establecer un plazo de cinco años para determinar la procedencia y continuidad de esta medida cautelar, sobre todo porque el 98 % de los crímenes que se cometen en el país quedan en la impunidad y solo el 6.8 por ciento de los delitos se denuncian porque una gran parte de la población piensa que es inútil hacerlo y lo consideran una pérdida de tiempo. Coincidió en que el respeto a los derechos humanos “es fundamental en un estado de derecho y en un gobierno democrático; sin embargo, no podemos desc..."
        },
        {
            "title": "Prosecutor asks 20 years in jail for Arcade neighbor who killed his ex-husband&#39;s husband - News Directory",
            "link": "http://directorio-denoticias.blogspot.com/2018/12/el-fiscal-pide-20-anos-de-carcel-para.html",
            "pub_date": "2018-12-08 07:33:00 GMT",
            "source_nm": "News directory",
            "source_url": "http://directorio-denoticias.blogspot.com",
            "desc": "Hace escasos días, el 28 de noviembre, se cumplieron tres años de un crimen que causó gran conmoción en Arcade y Ponte Caldelas. En la primera de las localidades víctima y presunto agresor regentaban sus negocios casi puerta con puerta, una tienda de embutidos y jamones ibéricos y una peluquería respectivamente. Y en la segunda se perpetró el asesinato. Aquella mañana de 2015 Marcos Vidal González mataba a puñaladas a Manuel Ángel Rivas Muiños, de 39 años, el marido de la mujer con la que había mantenido una relación sentimental. Ahora, tras una larga investigación judicial, las pesquisas y..."
        },
        {
            "title": "Manseos and masturbation in public: the ordeal suffered by the first victim of Rodrigo Eguillor - infobae",
            "link": "https://www.infobae.com/sociedad/policiales/2018/12/08/manoseos-y-masturbacion-en-publico-el-calvario-que-sufrio-la-primera-victima-de-rodrigo-eguillor/",
            "pub_date": "2018-12-08 06:26:33 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Cuando tenía 21 años, Rodrigo Eguillor fue denunciado por abuso sexual simple tras un episodio que sucedió en el estacionamiento del Casino (Dino Calvo) Esta es la historia que Rodrigo Eguillor oculta. En sus monólogos, apariciones mediáticas, publicaciones y transmisiones en vivo por redes sociales, el joven acusado de abuso que decía ser relacionista público de un boliche y no lo era formuló un derrotero de descripciones de su vida, sus orígenes, sus relaciones. Procuró limpiar su imagen, esgrimió sus argumentos de defensa y narró el episodio en el departamento de San Telmo que contradice..."
        },
        {
            "title": "Peruvian soccer official arrested - MURAL",
            "link": "https://refor.ma/aagHlE",
            "pub_date": "2018-12-06 17:17:29 GMT",
            "source_nm": "MURAL",
            "source_url": "https://refor.ma",
            "desc": "El presidente de la Federación Peruana de Futbol, Edwin Oviedo, fue detenido hoy de manera cautelar, por 15 días, mientras es investigado por sus presuntos vínculos con una organización criminal, informó el Ministerio Público. Oviedo, quien es un empresario de la industria azucarera, fue arrestado por agentes de la Policía Nacional en su casa del distrito limeño de San Borja, por sus presuntos nexos con la organización criminal \"Los Cuellos Blancos del Puerto\". La petición de detención fue presentada por la fiscal Rocío Sánchez, y forma parte de una operación que también comprende el arrest..."
        },
        {
            "title": "Tribunal orders prison for president of the Federation of Peru - El Tiempo",
            "link": "https://www.eltiempo.com/deportes/futbol-internacional/tribunal-ordena-prision-para-el-presidente-de-la-federacion-de-peru-302906",
            "pub_date": "2018-12-07 23:43:25 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Fútbol Internacional Tribunal ordena prisión para presidente de la Federación de Perú Afp 07 de diciembre 2018 , 06:43 p.m. Un tribunal dictó 18 meses para Edwin Oviedo por ser presunto autor mediato de dos homicidios. Un tribunal de Perú ordenó este viernes 18 meses de prisión preventiva para el presidente de la Federación de fútbol (FPF) de ese país, Edwin Oviedo, como presunto autor mediato de los homicidios de dos sindicalistas de una empresa ligada a él, informó el Poder Judicial. \"El juez Carlos Chanamé ordena 18 meses de prisión preventiva contra Edwin Oviedo , como presunto cabecill..."
        },
        {
            "title": "President of the Peruvian Football Federation sentenced to 18 months - RCN Radio",
            "link": "https://www.rcnradio.com/deportes/presidente-de-la-federacion-peruana-de-futbol-condenado-18-meses",
            "pub_date": "2018-12-07 23:20:04 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor dezabala Un juez de la ciudad de Chiclayo, en el norte de Perú, ordenó hoy 18 meses de prisión preventiva contra el presidente de la Federación Peruana de Fútbol (FPF), Edwin Oviedo, quien es investigado por los asesinatos de dos sindicalistas. El Ministerio Público informó, en su cuenta oficial en Twitter, que la decisión fue tomada por el juez del Octavo Juzgado de Investigación Preparatoria de Chiclayo, Carlos Chanamé. Lea también: Presidente de la Federación Peruana de Fútbol fue detenido La prisión preventiva fue pedida por la Fiscalía Especializada contra la Criminalidad Organiz..."
        },
        {
            "title": "Senators approve constitutional change to increase crimes that merit preventive detention - Animal Politico",
            "link": "https://www.animalpolitico.com/2018/12/senadores-reforma-delitos-prision-preventiva/",
            "pub_date": "2018-12-07 01:52:26 GMT",
            "source_nm": "Political Animal",
            "source_url": "https://www.animalpolitico.com",
            "desc": "El pleno del Senado aprobó en lo general y en lo particular las reformas al Artículo 19 constitucional que establece la prisión preventiva oficiosa a delitos como abuso sexual contra menores, desaparición forzada y desaparición cometida por particulares, así como el uso de programas sociales con fines electorales y vinculados a corrupción. De acuerdo con el dictamen, el Ministerio Público solo podrá solicitar al juez la prisión preventiva cautelar cuando no se pueda garantizar la comparecencia del imputado, el desarrollo de la investigación, la protección de la víctima o testigos, o el impu..."
        },
        {
            "title": "They request electronic anklet for aggressor - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/la_pampa-piden-tobillera-electronica-para-agresor-2026581-163.html",
            "pub_date": "2018-12-08 04:47:55 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "El fiscal Andrés Torino, perteneciente a la Fiscalía que investiga los delitos que Impliquen Violencia Familiar y de Género, solicitó el jueves al juez de control Carlos Ordás, que se sustituya la prisión preventiva por una tobillera electrónica a un hombre por desobediencia judicial. Desde el Ministerio Público Fiscal informaron ayer que el letrado solicitó la imposición de una medida de coerción de imposibilitar al agresor de contactarse con la víctima, la madre y el padrastro de ésta. De esta manera pidió que se le sustituya la prisión preventiva, otorgada con anterioridad, por un dispos..."
        },
        {
            "title": "Edwin Oviedo: What are the deaths for which he is accused? - The Peru Commerce",
            "link": "https://elcomercio.pe/peru/lambayeque/edwin-oviedo-son-muertes-le-acusa-noticia-585534",
            "pub_date": "2018-12-08 13:10:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Este viernes, Edwin Oviedo Picchotito recibió 18 meses de prisión preventiva por los presuntos delitos de asociación ilícita en agravio del Estado y homicidio calificado de los dirigentes sindicales Manuel Rimarachín Cascos y Percy Farro Witte. El fallo fue dado por el juez del Octavo Juzgado de Investigación Preparatoria de Chiclayo, Carlos Chanamé Chumán. Vale precisar que a Fiscalía Especializada contra la Criminalidad Organizada (Fecor) de Chiclayo había solicitado 24 meses de prisión preventiva en contra del empresario. Respecto a la muertes de Rimarachín Cascos (octubre 2012) y Farro ..."
        },
        {
            "title": "Edwin Oviedo: PJ dictates 18 months of preventive detention against him - Peru.com",
            "link": "https://peru.com/actualidad/politicas/edwin-oviedo-pj-dicta-18-meses-prision-preventiva-nndc-noticia-589032",
            "pub_date": "2018-12-07 22:22:47 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Siguen los problemas para Edwin Oviedo. Un día después de ser detenido de forma preliminar por su presunta vinculación con los integrantes de ‘Los cuellos blancos del puerto’, esta vez el Poder Judicial (PJ) ordenó 18 meses de prisión preventiva para el expresidente de la Federación Peruana de Fútbol (FPF), quien también es investigado por ser el presunto líder de la banda criminal ‘Los wachiturros de Tumán’. Edwin Oviedo es investigado por el Ministerio Público como presunto cabecilla de ‘Los wachiturros de Tumán’ y por supuestamente haber ordenado el asesinato de dos líderes sindicales de..."
        },
        {
            "title": "They reject benefit of two for one to the condemned for the crime of a taxi driver - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-8-2-7-29-rechazan-beneficio-del-dos-por-uno-al-condenado-por-el-crimen-de-un-taxista-policiales",
            "pub_date": "2018-12-08 13:40:48 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "La justicia penal platense le denegó el beneficio del “dos por uno” a uno de los condenados, a perpetua, por el crimen del el taxista Jorge Rodolfo Barrenechea (27), ocurrido hace 18 años en Ranchos. El beneficio había sido pedido por al defensa, para el presunto instigador de ese homicidio, Miguel Angel Calabrese. Esa ley, ya derogada, establecía que la prisión preventiva no podía ser superior a dos años; y transcurrido ese plazo, debía computarse dos días de prisión por cada uno en preventiva. La defensa se apoyó en la retroactividad de la ley penal mas benigna, en este caso de la 24.390,..."
        },
        {
            "title": "More jail means less crime? No, in fact not - Atomic Pens",
            "link": "https://plumasatomicas.com/explicandolanoticia/mas-carcel-significa-menos-crimen-no-de-hecho-no/",
            "pub_date": "2018-12-07 20:02:09 GMT",
            "source_nm": "Atomic feathers",
            "source_url": "https://plumasatomicas.com",
            "desc": "El Senado de la República acaba de aprobar, con 91 votos a favor y 18 en contra, una reforma constitucional que establecería prisión preventiva oficiosa a más delitos: desde huachicoleo y robo a transporte público, hasta desaparición forzada y delitos vinculados a la corrupción. La medida fue rechazada por senadoras como Nestora Salgado, Josefina Vázquez Mota (sí, ella), organismos internacionales y defensores de Derechos Humanos; pues, dicen, no resuelven nada sino, al contrario, aumentan la crisis carcelaria y de derechos humanos del país. Infografía de la reforma constitucional (Imagen: ..."
        },
        {
            "title": "Senate approves eight crimes to preventive prison list - Voto En Blanco",
            "link": "http://votoenblanco.com.mx/nacional/senado-aprueba-ocho-delitos-con-prision-preventiva/",
            "pub_date": "2018-12-07 21:39:40 GMT",
            "source_nm": "Blank vote",
            "source_url": "http://votoenblanco.com.mx",
            "desc": "Con 91 votos a favor, el Senado de la República aprobó modificar el artículo 19 constitucional para ampliar el catálogo de delitos a los que el MP […]"
        },
        {
            "title": "Informal prison for corruption, feminicide, huachicol and weapons - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Prision-oficiosa-por-corrupcion-feminicidio-huachicol-y-armas-20181206-0174.html",
            "pub_date": "2018-12-07 05:46:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El pleno de la Cámara de Senadores aprobó por 91 votos de los grupos parlamentarios de Morena, PAN, PRI, PRD, PVEM, PT y PES y 18 de la bancada de MC, algunos panistas, priistas, perredistas y el legislador sin partido, Emilio Álvarez Icaza, reformas al Artículo 19 de la Constitución para ampliar el catálogo de delitos en los que deberá aplicar la prisión preventiva oficiosa. De acuerdo con el decreto, el juez ordenará también la prisión preventiva oficiosamente en los casos de violación de menores, feminicidios, delitos electorales, robo de transporte de carga, robos a casa habitación, des..."
        },
        {
            "title": "Suspect of tourist murder in Costa Rica arrested - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/global/detienen-a-sospechoso-del-asesinato-de-turista-en-costa-rica/1282876",
            "pub_date": "2018-12-05 18:40:17 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Detienen a sospechoso del asesinato de turista en Costa Rica CIUDAD DE MÉXICO Recientemente Walter Espinoza, director de la Policía Judicial de Costa Rica, dio a conocer que Bismarck Espinoza Martinez, de 32 años, fue detenido como el principal sospechoso por el asesinato de la turista venezolana Carla Stefaniak. Según información del funcionario, se trata de un joven nicaragüense que se encontraba en Costa Rica desde junio de este año y trabajaba como vigilante de seguridad en un complejo de departamentos, en la localidad de San Antonio de Escazú, al suroeste de San José, donde se hospedó..."
        },
        {
            "title": "They accused the author of the double crime of adolescents in the Bella Vista neighborhood - Via País",
            "link": "https://viapais.com.ar/rosario/747352-imputaron-al-autor-del-doble-crimen-de-adolescentes-en-barrio-bella-vista/",
            "pub_date": "2018-12-07 13:37:32 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Recibió prisión preventiva un criminal que mató a dos adolescentes, baleó a sus familiares y golpeó salvajemente a personal policial que lo detuvo este jueves. Fue en el marco de una disputa narco. Este viernes se llevó adelante la audiencia imputativa a Claudio Javier Mansilla, de 30 años, a quien la fiscal de la Unidad de Homicidios Dolosos, Marisol Fabbro, acusó de haber cometido dos homicidios agravados por el uso de arma de fuego, abuso de armas, portación ilegítima de arma de fuego de guerra y tentativa de evasión. El primero de los hechos ocurrió el 23 de septiembre del 2018 a las 23..."
        },
        {
            "title": "Senate approves reform that expands crimes to which pretrial detention will apply - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/06/aprueba-senado-reforma-que-amplia-delitos-a-los-que-se-aplicara-prision-preventiva",
            "pub_date": "2018-12-07 01:17:39 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "Abuso sexual contra menores, desaparición forzada de persona, desaparición cometida por particulares, feminicidio y robo a casa habitación, ahora requerirán de la prisión preventiva oficiosa. México.- El Pleno del Senado de la República aprobó, por 91 votos a favor y 18 en contra, las reformas al Artículo 19 constitucional que establece la prisión preventiva oficiosa a diversos delitos como abuso sexual contra menores, desaparición forzada de personas y desaparición cometida por particulares, así como el uso de programas sociales con fines electorales. De acuerdo con la agencia Notimex, la ..."
        },
        {
            "title": "President of the FPF goes to prison - SOY FOOTBALL",
            "link": "https://www.soyfutbol.com/internacional/presidente-edwin-oviedo-sentencia-18-meses-prision-preventiva-20181207-0022.html",
            "pub_date": "2018-12-07 16:15:00 GMT",
            "source_nm": "I AM FOOTBALL",
            "source_url": "https://www.soyfutbol.com",
            "desc": "La Federación Peruana de Fútbol se encuentra en un predicamento tras la reciente sentencia de su presidente Edwin Oviedo por parte del ministerio público. El juez del Octavo Juzgado de Investigación Preparatoria de Chiclayo Carlos Chanamé condenó a 18 meses de prisión preventiva al presidente de la Federación Peruana de Fútbol. Lee también: Nuevo escándalo, presidente del fútbol peruano es detenido La prisión preventiva fue pedida por la Fiscalía Especializada contra la Criminalidad Organizada de la región Lambayeque, que investiga a Oviedo por la presunta comisión de los delitos de asociac..."
        },
        {
            "title": "Rejection of appeal of disagreement in case Dafne - Diario de Querétaro",
            "link": "https://www.diariodequeretaro.com.mx/local/rechazan-recurso-de-inconformidad-en-caso-dafne-2768308.html",
            "pub_date": "2018-12-07 12:00:00 GMT",
            "source_nm": "Newspaper of Querétaro",
            "source_url": "https://www.diariodequeretaro.com.mx",
            "desc": "Por unanimidad, el Tribunal Colegiado en Materias Penal y Administrativa del Poder Judicial de la Federación declaró infundado el recurso de inconformidad de Dafne McPherson, en prisión preventiva desde hace tres años, acusada de homicidio calificado en agravio de su bebé recién nacida en un baño de la tienda Liverpool de San Juan del Río. Los magistrados consideraron que se respetaron los principios de igualdad y de perspectiva de género, frente al recurso de inconformidad 22/2018, por lo que los abogados Karla Michel Salas, directora del Grupo de Acción por los Derechos Humanos y la Justi..."
        },
        {
            "title": "Keiko Fujimori: admits habeas corpus proceedings against judge Concepción - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/keiko-fujimori-juzgado-admite-habeas-corpus-keiko-fujimori-juez-richard-concepcion-noticia-585434",
            "pub_date": "2018-12-07 20:34:54 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El 46 Juzgado Penal de Lima admitió a trámite un recurso de hábeas corpus interpuesto a favor de la lideresa de Fuerza Popular (FP), Keiko Fujimori, contra el juez Richard Concepción Carhuancho, en el marco del caso Odebrecht A través del escrito el ciudadano Edgar Flores Castro emplazó al magistrado por haber incurrido en presunto retardo al momento de resolver elevar ante una segunda instancia la apelación que presentó contra la prisión preventiva que Concepción Carhuancho dictó en su contra por 36 meses el 31 de octubre. Como se recuerda, debido a la abundante carga procesal, el magistra..."
        },
        {
            "title": "Tax attorney denies that former secretary of Duarte has been acquitted - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/07/niega-fiscal-que-ex-secretario-de-duarte-haya-sido-absuelto/",
            "pub_date": "2018-12-07 08:30:33 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "El fiscal de Veracruz, Jorge Winckler, aseguró que existen datos de prueba sólidos que acreditan la probable responsabilidad de Arturo Bermúdez, ex secretario de Seguridad Pública (quien sigue su proceso en libertad) en desapariciones forzadas de personas. “Ahora hay quienes intentan engañar a los veracruzanos, señalando que este personaje fue absuelto, eso es mentira, sigue vinculado a proceso por este delito de lesa humanidad y será juzgado”, resaltó en un mensaje a medios locales. Recordó que a partir del 1 de diciembre le han abierto las puertas del Penal de Pacho Viejo a los funcionari..."
        },
        {
            "title": "CNDH indicates &quot;regression&quot; in preventive prison - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/sociedad/cndh-senala-regresion-en-prision-preventiva",
            "pub_date": "2018-12-06 01:00:30 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Presidente de la CNDH, Luis Raúl González Pérez. Foto: Archivo / EL UNIVERSAL La Comisión Nacional de los Derechos Humanos (CNDH) enfatizó que sería una regresión para el sistema inquisitivo aprobar una reforma al segundo párrafo del artículo 19 constitucional para ampliar el catálogo de delitos que ameritan prisión preventiva oficiosa, como se ha propuesto en el Senado. El presidente de la CNDH, Luis Raúl González Pérez, se reunió con el presidente de la Mesa Directiva del Senado de la República, Martí Batres Guadarrama, a quien le entregó un oficio con algunas consideraciones basadas en p..."
        },
        {
            "title": "Nestora Salgado, the only senator from Morena who voted against preventive prison reform - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/06/nestora-salgado-la-unica-senadora-de-morena-que-voto-contra-reforma-de-prision-preventiva",
            "pub_date": "2018-12-07 04:38:22 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "La representante de Guerrero atribuyó a observaciones de la ONU su decisión de no apoyar la iniciativa de reforma para ampliar catálogo de delitos a los que se podrá solicitar la medida de prisión preventiva oficiosa. México.- La senadora Nestora Salgado fue la única integrante de la bancada del Movimiento de Regeneración Nacional (Morena) en el Senado que votó contra la iniciativa de reforma al Artículo 19 de la Constitución, para la ampliación del catálogo de delitos a los que se podría imponer la prisión preventiva oficiosa como medida cautelar. En un mensaje en su cuenta de Twitter, la ..."
        },
        {
            "title": "Edwin Oviedo: Tumán workers hold preventive prison against him - El Comercio - Peru",
            "link": "https://elcomercio.pe/peru/lambayeque/edwin-oviedo-trabajadores-tuman-celebran-prision-preventiva-noticia-585517",
            "pub_date": "2018-12-07 23:27:03 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Decenas de trabajadores y vecinos de Tumán salieron a las calles para festejar el fallo del Poder Judicial, el cual ordena 18 meses de prisión preventiva en contra de Edwin Oviedo, por los presuntos delitos de asociación ilícita en agravio del Estado y homicidio calificado de los dirigentes sindicales Manuel Rimarachín Cascos y Percy Farro Witte. Horas antes de conocerse esta medida, un grupo de trabajadores de la azucarera manifestó su apoyo, en los exteriores del Poder Judicial de Lambayeque, al requerimiento del representante de la Fiscalía Especializada contra la Criminalidad Organizada..."
        },
        {
            "title": "Ex-officers of Duarte leave prison; prosecutor who pursued them faces possible impeachment - Animal Politico",
            "link": "https://www.animalpolitico.com/2018/12/duarte-exfuncionarios-prision-fiscal-veracruz/",
            "pub_date": "2018-12-06 13:09:24 GMT",
            "source_nm": "Political Animal",
            "source_url": "https://www.animalpolitico.com",
            "desc": "En los últimos días y gracias a la obtención de amparos, cuatro exfuncionarios del gobierno de Javier Duarte procesados por presunto desvío de recursos y desaparición forzada de personas, entre ellos su exjefe de la policía Arturo Bermúdez, han salido de la cárcel. En tanto, otros funcionarios como el exfiscal Luis Ángel Bravo están a punto de hacerlo, tras ganar un recurso en contra de su detención. Al mismo tiempo el fiscal de la entidad, Jorge Winckler, quien encabezó en los últimos dos años los casos y procesos en contra de 50 exfuncionarios duartistas, entre ellos los que han salido li..."
        },
        {
            "title": "Rescue victim of kidnapping and fall 5 - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558828&lcmd5=a7311c987968a34882ef1f17fb38c97b",
            "pub_date": "2018-12-07 23:39:08 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Una hombre, víctima de un secuestro, fue rescatado y sus cinco presuntos captores detenidos en la Alcaldía Tlalpan. La familia denunció ante el Ministerio Público de la Fuerza Antisecuestro (FAS) que hace unos días, la fue privada de su libertad y recibieron una llamada donde se les pedía dinero, informó la Procuraduría General de Justicia capitalina mediante un comunicado. Policías de Investigación ubicaron que los secuestradores operaban el pueblo de Topilejo, por lo que se realizó vigilancia en la zona. Además, los familiares fingieron un acuerdo con los delincuentes y determinaron la fe..."
        },
        {
            "title": "Senate approves corruption and &#39;huachicoleo&#39; are serious crimes - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/aprueba-senado-que-corrupcion-y-huachicoleo-sean-delitos-graves",
            "pub_date": "2018-12-07 01:42:03 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Sesión en el Senado de la República / Foto: Cuartoscuro Con 91 votos a favor y 18 en contra, el Senado aprobó en lo general las reformas al párrafo segundo del artículo 19 constitucional que amplía a 18 las figuras jurídicas que serán sujetas a prisión preventiva oficiosa, entre éstas los delitos electorales, de corrupción y huachicoleo que propuso Andrés Manuel López Obrador en campaña. Desde tribuna, senadores como Emilio Álvarez Icaza, la priista Claudia Anaya, el panista Damián Zepeda y la mayoría de integrantes del Movimiento Ciudadano alertaron en tribuna que los riesgos de llevar a l..."
        },
        {
            "title": "Teacher who made obscenities in front of a student, to provisional detention in San Vicente - La Prensa Gráfica",
            "link": "https://www.laprensagrafica.com/elsalvador/Maestro-que-hizo-obscenidades-frente-a-alumna-a-prision-provisional-en-San-Vicente-20181206-0279.html",
            "pub_date": "2018-12-06 16:10:00 GMT",
            "source_nm": "The printing press",
            "source_url": "https://www.laprensagrafica.com",
            "desc": "El Juzgado de Paz de Tecoluca, San Vicente, decretó instrucción formal con detención provisional en contra un maestro acusado de exhibiciones obscenas y amenazas con agravación especial, en perjuicio de una alumna del centro educativo donde laboraba. El docente, identificado como René Orlando Herrera Silva, fue capturado con orden emitida por la oficina fiscal de San Vicente, la cual fue hecha efectiva por investigadores de la Policía Nacional Civil (PCN) el viernes de la semana pasada como parte del operativo Muralla que realizaron en seis municipios. El imputado -que imparte clases en una..."
        },
        {
            "title": "They ask for prison for Rocca, CEO of Techint, and Abal Medina in the cause of the notebooks - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-6-2-14-3-piden-prision-para-rocca-ceo-de-techint-y-abal-medina-en-la-causa-de-los-cuadernos-politica-y-economia",
            "pub_date": "2018-12-06 20:42:01 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "Los fiscales federales Carlos Stornelli y Carlos Rivolo pidieron ayer que se dicte la prisión preventiva al CEO de Techint, Paolo Rocca, y al ex jefe de Gabinete del kirchnerismo Juan Manuel Abal Medina, entre otros, en la causa por los cuadernos de la corrupción, al apelar ante la Cámara Federal la decisión de procesarlos pero dejarlos en libertad tomada por el juez del caso, Claudio Bonadio. “Se ha probado que los hechos juzgados ostentan las notas distintivas de las prácticas organizadas de corrupción estatal y empresarial, ideadas, planificadas y perpetradas desde las altas esferas del ..."
        },
        {
            "title": "Preventive prison: Senate creates new reform that includes 6 new crimes - TRIBUNA",
            "link": "https://www.tribuna.com.mx/politica/Prision-preventiva-Senado-crea-nueva-reforma-que-incluye-6-nuevos-delitos--20181207-0119.html",
            "pub_date": "2018-12-07 18:46:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- El Pleno del Senado aprobó hoy la reforma al artículo 19 para que seis delitos sean añadidos a los susceptibles a ser cubiertos con la prisión preventiva oficiosa con 88 votos a favor, 16 en contra y cero abstenciones La desaparición forzada de personas y desaparición cometida por particulares, el hucachicoleo, los delitos por armas de fuego y explosivos, de uso exclusivo del Ejército, y en materia de corrupción, el abuso sexual contra menores, el uso de programas sociales con fines electorales, el robo de transportes y la corrupción, son los seis delitos que forman parte..."
        },
        {
            "title": "They refused to release or house arrest Lázaro Báez - DIARY DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Rechazaron-excarcelar-o-dar-arresto-domiciliario-a-Lazaro-Baez-20181206-0057.html",
            "pub_date": "2018-12-06 17:42:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "El fiscal Abel Córdoba rechazó concederle la excarcelación o el arresto domiciliario al empresario Lázaro Báez. \"Existen sobrados motivos que avalan y permiten fundamentar con creces la necesidad de mantener la medida cautelar vigente\", es decir la prisión preventiva del propietarios de Austral Construcciones, consideró la fiscalía en su dictamen. \"En los últimos meses se ha agravado la situación procesal del imputado en el marco de otros procesos judiciales\", fundamentó. El fiscal ante el Tribunal Oral Federal 4, que juzga a Báez por \"lavado de activos\", mencionó las causas \"Los Sauces\" y ..."
        },
        {
            "title": "Judge orders preventive detention against president of Federación Peruana de Fútbol - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/americalatina/201812081084002642-juez-ordena-prision-preventiva-contra-presidente-federacion-futbol/",
            "pub_date": "2018-12-08 01:43:08 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"El juez del Octavo Juzgado de Investigación Preparatoria de Chiclayo (norte), Carlos Chanamé Chumán, ordena 18 meses de prisión preventiva contra Edwin Oviedo Pichotito, como presunto cabecilla de la organización criminal 'Los Wachiturros de Tumán'\", comunicó el PJ en la red social Twitter. El juez del Octavo Juzgado de Investigación Preparatoria de Chiclayo, Carlos Chanamé Chumán, ordena 18 meses de prisión preventiva contra #EdwinOviedo Pichotito, como presunto cabecilla de la organización criminal 'Los Wachiturros de Tumán'. pic.twitter.com/lhD6t1uJI2 — Poder Judicial Perú (@Poder_Judic..."
        },
        {
            "title": "He acknowledged that he delivered the gun that killed the car wash and was released - Diario Río Negro",
            "link": "https://www.rionegro.com.ar/roca/reconocio-que-entrego-el-arma-que-mato-al-lavacoche-y-quedo-en-libertad-DD6104342",
            "pub_date": "2018-12-07 13:38:54 GMT",
            "source_nm": "Rio Negro Newspaper",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "Ayer al mediodía la joven que le entregó el arma al principal sospechoso del crimen de lavacoche de Roca, reconoció su responsabilidad en el hecho y fue condenada por portación de arma de fuego sin autorización legal a tres años de prisión en suspenso en el marco de un juicio abreviado. La joven que se presentó voluntariamente ante tribunales diez días después del crimen quedó en libertad y deberá cumplir con reglas de conductas. La querella de la que formó parte el hermano de la víctima y la defensa particular de la acusada concluyeron en un acuerdo que permitió el desarrollo de un proceso..."
        },
        {
            "title": "The notebooks of the briberies: the prosecutors ask for the pre-trial trial of Paolo Rocca, the CEO of Techint - TN - Todo Noticias",
            "link": "https://tn.com.ar/politica/los-cuadernos-de-las-coimas-los-fiscales-pidieron-la-detencion-de-paolo-rocca-el-ceo-de-techint_922290",
            "pub_date": "2018-12-05 20:21:57 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "Los fiscales Carlos Stornelli y Carlos Rívolo apelaron el martes la decisión del juez Claudio Bonadio en la que procesó sin prisión preventiva al CEO de Techint, Paolo Rocca, por asociación ilícita y pago de coimas a exfuncionarios K. Ahora, ambos pidieron que el procesamiento de Rocca sea con prisión preventiva, lo mismo que para el exjefe de Gabinete, Juan Manuel Abal Medina, su exsecretario privado, Martín Larraburu, y los empresarios Alberto Padoán y Rubén Aranda. Según la resolución de los fiscales se comprobó que los imputados \"convergieron junto a funcionarios públicos del más alto n..."
        },
        {
            "title": "This was said by Edwin Oviedo in an interview with El Comercio before being arrested - El Comercio - Peru",
            "link": "https://elcomercio.pe/peru/edwin-oviedo-picchotito-me-esconder-fugar-noticia-584044",
            "pub_date": "2018-12-07 22:28:01 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El Poder Judicial (PJ) dictó este viernes 18 meses de prisión preventiva contra Edwin Oviedo. La fiscalía, que había solicitado 24 meses, lo acusa de ser el autor mediato del homicidio de dos dirigentes sindicales de la empresa azucarera Tumán, además de encabezar la banda criminal Los Wachiturros de Tumán. El presidente de la Federación Peruana de Fútbol (FPF), quien fue sido detenido preliminarmente por el Caso Los Cuellos Blancos del Puerto\", reiteró en una entrevista brindada esta semana a El Comercio que es inocente. — ¿Cuál es su postura en relación al caso por el que se pide su prisi..."
        },
        {
            "title": "Peruvian National Team: President of the Federation of Peru arrested - FOX Deportes",
            "link": "http://www.foxdeportes.com/futbol/story/seleccion-peruana-detuvieron-al-presidente-de-la-federacion-de-peru",
            "pub_date": "2018-12-07 21:01:39 GMT",
            "source_nm": "FOX Sports",
            "source_url": "http://www.foxdeportes.com",
            "desc": "El presidente de la Federación Peruana de Futbol (FPF), Edwin Oviedo, fue detenido de manera cautelar, por 15 días, mientras es investigado por sus presuntos vínculos con una organización criminal, informó el Ministerio Público de ese país. Oviedo, quien es un empresario de la industria azucarera, fue arrestado por agentes de la Policía Nacional en su casa por sus presuntos nexos con la organización criminal 'Los cuellos blancos del puerto'. La petición de detención fue presentada por la fiscal Rocío Sánchez, y forma parte de una operación que también comprende el arresto de, al menos, otra..."
        },
        {
            "title": "Ex-offender accused of forced disappearance in Mexico leaves prison - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298085-mexico-salir-prision-exfuncionario-duarte",
            "pub_date": "2018-12-06 01:47:43 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Arturo Bermúdez fue el secretario de Seguridad Pública durante el Gobierno de Javier Duarte en Veracruz, México. Otro exfuncionario del Gobierno de Javier Duarte en Veracruz (2010-2016) enfrentará su proceso penal en libertad. Se trata de Arturo Bermúdez Zurita, ex secretario de Seguridad Pública del mandatario local, quien ha sido acusado por su presunta vinculación con las desapariciones forzadas en el estado, ubicado al este de México. El abogado de Arturo Bermúdez, Rodolfo Reus, informó que el exsecretario de seguridad saldrá del Penal de Pacho Viejo después que una jueza de control det..."
        },
        {
            "title": "Alleged member of a criminal group is linked to the process - El Sol de Tampico",
            "link": "https://www.elsoldetampico.com.mx/policiaca/presunto-integrante-de-grupo-delincuencial-es-vinculado-a-proceso-2765073.html",
            "pub_date": "2018-12-06 15:43:29 GMT",
            "source_nm": "The Sun of Tampico",
            "source_url": "https://www.elsoldetampico.com.mx",
            "desc": "REYNOSA, Tamaulipas (OEM-Informex).-Vinculan a proceso a un presunto integrante de un grupo delincuencial, quien fue detenido después de sostener un enfrentamiento con militares en la frontera de la entidad. De acuerdo con lo que informa la Procuraduría General de la República (PGR), a través de su Delegación en Tamaulipas, obtuvo de un Juez de Control auto de vinculación a proceso y prisión preventiva justificada contra un hombre, por los delitos de acopio de armas de fuego, posesión de cargadores, posesión de cartuchos, portación de arma de fuego sin licencia de uso exclusivo y contra la ..."
        },
        {
            "title": "Capture abuser of girls - Diario de Querétaro",
            "link": "https://www.diariodequeretaro.com.mx/policiaca/capturan-a-abusador-de-ninas-2768393.html",
            "pub_date": "2018-12-07 13:30:00 GMT",
            "source_nm": "Newspaper of Querétaro",
            "source_url": "https://www.diariodequeretaro.com.mx",
            "desc": "La Fiscalía General del Estado (FGE) puso a disposición de un Juez de Control a un hombre imputado del delito de abuso sexual en agravio de varias menores de edad. Elementos de la Policía Municipal de Querétaro pusieron a disposición de la Fiscalía a una persona detenida en el interior de la escuela primaria Adolfo López Mateos en la colonia Lomas de Casa Blanca, Querétaro, debido a que hizo tocamientos a menores de edad. Fueron 11 las alumnas de la escuela que presentaron su testimonio ante un fiscal, de las cuales dos refirieron haber sido tocadas por este abusador. Rescatan a menor de 17..."
        },
        {
            "title": "Edwin Oviedo: What case prevails for your arrest, Tumán or Los Cuellos Blancos? - The Peru Commerce",
            "link": "https://elcomercio.pe/peru/lambayeque/edwin-oviedo-caso-prevalece-detencion-tuman-cuellos-blancos-noticia-585581",
            "pub_date": "2018-12-08 13:00:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Este viernes, el juez del Octavo Juzgado de Investigación Preparatoria de Chiclayo, Carlos Chanamé, ordenó 18 meses de prisión preventiva contra Edwin Oviedo, por los presuntos delitos de asociación ilícita en agravio del Estado y homicidio calificado de los dirigentes sindicales Manuel Rimarachín Cascos y Percy Farro Witte. Según la Fiscalía Especializada contra la Criminalidad Organizada (Fecor) de Chiclayo, le atribuye ser el presunto cabecilla de la organización criminal Los Wachiturros de Tumán. Según la acusación, esta atacaba a quienes se oponían a la gestión de Oviedo al frente de l..."
        },
        {
            "title": "Judicial Power issues 18 months of preventive detention against Edwin Oviedo - Deportes Perú",
            "link": "http://deportes.deperu.com/2018/12/poder-judicial-dicta-18-meses-de.html",
            "pub_date": "2018-12-07 23:25:00 GMT",
            "source_nm": "Sports Peru",
            "source_url": "http://deportes.deperu.com",
            "desc": "El Poder Judicial aprobó hoy el pedido de prisión preventiva de 18 meses contra el presidente de la Federación Peruana de Fútbol (FPF), Edwin Oviedo, por el caso Los Wachiturros de Tumán. Fuente: Andina."
        },
        {
            "title": "A policewoman who attended cases of gender violence was arrested for abusing her daughter - TN - Todo Noticias",
            "link": "https://tn.com.ar/policiales/una-mujer-policia-que-atendia-casos-de-violencia-de-genero-fue-detenida-por-abusar-de-su-hija_922528",
            "pub_date": "2018-12-06 14:47:25 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "Una mujer policía fue detenida en el Sanatorio de Niños de Rosario mientras \"cuidaba\" de su hija internada por una hemorragia grave. La nena, de 9 años, le confesó a los médicos que su mamá la abusaba sexualmente. La acusada es una oficial de 35 años que trabajaba en la Comisaría de la Mujer de Casilda, Santa Fe. Paradójicamente, era quien se encargaba de recibir las denuncias de las víctimas de abuso sexual, informó el sitio Casilda Virtual. Los abusos salieron a la luz la semana pasada, cuando la menor ingresó en el Hospital San Carlos con hemorragias. Ante la gravedad del cuadro la deriv..."
        }
    ]
}