{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNR1IwYm1wNUVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:34:58 GMT",
    "content": [
        {
            "title": "SEP will create telephone line to answer teacher complaints - Aristeguinoticias",
            "link": "https://aristeguinoticias.com/0612/mexico/creara-sep-linea-telefonica-para-atender-denuncias-de-maestros/",
            "pub_date": "2018-12-07 00:17:00 GMT",
            "source_nm": "Aristeguinoticias",
            "source_url": "https://aristeguinoticias.com",
            "desc": ""
        },
        {
            "title": "Alert by arrival to the office of the SEP of Luis Maldonado, operator of Moreno Valle - proceso.com.mx",
            "link": "https://www.proceso.com.mx/562785/alertan-por-llegada-a-la-oficina-de-la-sep-de-luis-maldonado-operador-de-moreno-valle",
            "pub_date": "2018-12-07 03:41:16 GMT",
            "source_nm": "process.com.mx",
            "source_url": "https://www.proceso.com.mx",
            "desc": "PUEBLA, Pue. (apro).- Organizaciones sociales y magisteriales pidieron a Esteban Moctezuma, Secretario de Educación Pública, no ratificar el nombramiento ..."
        },
        {
            "title": "This week, initiative to repeal educational reform: SEP - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/esta-semana-iniciativa-para-abrogar-reforma-educativa-sep",
            "pub_date": "2018-12-04 01:28:20 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Será esta semana cuando el presidente Andrés Manuel López Obrador envíe al Congreso la iniciativa de ley para abrogar la reforma educativa que inició la ..."
        },
        {
            "title": "In 3 years, moving from the SEP to Puebla, says Moctezuma - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/en-3-anos-mudanza-de-la-sep-a-puebla-afirma-moctezuma/1282346",
            "pub_date": "2018-12-03 19:48:31 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "CIUDAD DE MÉXICO. El titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán, afirmó que el cambio de sede de esta ..."
        },
        {
            "title": "They sell in Mercado Libre tablets that the previous SEP delivered to children - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/sociedad/venden-en-mercado-libre-tablets-que-la-anterior-sep-entrego-ninos",
            "pub_date": "2018-12-04 00:48:29 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Venden descompuestos o por refacciones los dispositivos que el gobierno de Peña Nieto entregó a millones de niños, con un gasto de más de 5 mil mdp del ..."
        },
        {
            "title": "They demand to the SCJN and SEP to guarantee rights of students with disability - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/exigen-a-la-scjn-y-a-sep-garantizar-derechos-de-estudiantes-con-discapacidad/1282429",
            "pub_date": "2018-12-04 09:38:00 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "CIUDAD DE MÉXICO. En el marco de la conmemoración del Día Internacional de las personas con discapacidad, maestros, padres de familia y estudiantes ..."
        },
        {
            "title": "SEP denies that shoes given to students are of low quality - Milenio",
            "link": "http://www.milenio.com/politica/comunidad/niega-sep-zapatos-entregados-alumnos-baja-calidad",
            "pub_date": "2018-12-05 22:47:05 GMT",
            "source_nm": "Millennium",
            "source_url": "http://www.milenio.com",
            "desc": "El titular de la Secretaría de Educación Pública (SEP), Ignacio Alvízar Linares, aseguró que la calidad de los zapatos entregados a los alumnos."
        },
        {
            "title": "Conforma UAP team of experts to arrive from the SEP - Milenio",
            "link": "http://www.milenio.com/ciencia-y-salud/sociedad/conforma-uap-equipo-expertos-arribo-sep",
            "pub_date": "2018-12-05 19:10:55 GMT",
            "source_nm": "Millennium",
            "source_url": "http://www.milenio.com",
            "desc": "La Universidad Autónoma de Puebla (UAP) comenzó la conformación de un equipo de investigadores en las áreas de urbanismo, territorialidad, sociología y ..."
        },
        {
            "title": "ANUIES establishes working agenda with SEP - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/sociedad/anuies-establece-agenda-de-trabajo-con-sep",
            "pub_date": "2018-12-05 04:11:30 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "En las últimas semanas, los rectores de universidades públicas han pedido al gobierno federal que destine presupuesto suficiente para que las instituciones ..."
        },
        {
            "title": "AMLO will send this week initiative to repeal educational reform: SEP - El Financiero",
            "link": "http://www.elfinanciero.com.mx/nacional/amlo-enviara-esta-semana-iniciativa-para-abrogar-reforma-educativa-sep",
            "pub_date": "2018-12-04 05:12:09 GMT",
            "source_nm": "The financial",
            "source_url": "http://www.elfinanciero.com.mx",
            "desc": "El secretario de Educación Pública, Esteban Moctezuma, confirmó que esta semana el presidente Andrés Manuel López Obrador enviará al Congreso una ..."
        },
        {
            "title": "Rectors of public universities will meet with SEP - Milenio",
            "link": "http://www.milenio.com/politica/rectores-de-universidades-publicas-se-reuniran-con-sep",
            "pub_date": "2018-12-05 02:17:01 GMT",
            "source_nm": "Millennium",
            "source_url": "http://www.milenio.com",
            "desc": "El Frente de Universidades Públicas informó que se reunirán con la SEP en la Ciudad de México para exigir certeza financiera."
        },
        {
            "title": "SEP already carries out operations in Puebla - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/mexico/sociedad/sep-ya-realiza-operaciones-en-puebla-2754337.html",
            "pub_date": "2018-12-04 08:36:29 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "Entre el edificio de Ingeniería Industrial y Vinculación del Instituto Tecnológico de Puebla se encuentran las oficinas alternas de la SEP."
        },
        {
            "title": "The message of Esteban Moctezuma at the delivery-reception meeting of the SEP - Expansión",
            "link": "https://expansion.mx/video-politica/2018/12/03/el-mensaje-de-esteban-moctezuma-en-la-reunion-de-entrega-recepcion-de-la-sep",
            "pub_date": "2018-12-03 16:39:00 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "Durante estos meses ha sido muy importante el trabajo que hemos realizado, en algunos casos incluso no nos conocíamos y hemos desarrollado una relación ..."
        },
        {
            "title": "Consolidation of the transfer of the SEP to Puebla will take eight months - Milenio",
            "link": "http://www.milenio.com/politica/comunidad/consolidacion-traslado-sep-puebla-tardara-meses",
            "pub_date": "2018-12-04 21:52:11 GMT",
            "source_nm": "Millennium",
            "source_url": "http://www.milenio.com",
            "desc": "El proyecto de traslado y definición del lugar en donde se instalará de manera definitiva tardará ocho meses; y la mudanza física está programada en 8 meses."
        },
        {
            "title": "Creates SEP Federal working group with the City Council, UAP and Government - Milenio",
            "link": "http://www.milenio.com/politica/gobierno/crea-sep-federal-grupo-ayuntamiento-uap-gobierno-estatal",
            "pub_date": "2018-12-03 20:04:56 GMT",
            "source_nm": "Millennium",
            "source_url": "http://www.milenio.com",
            "desc": "Cualquier inversión que realicen tendrá como principal objetivo el beneficio regional de la ciudadanía."
        },
        {
            "title": "They demand to guarantee professionalization of teachers - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1558947",
            "pub_date": "2018-12-08 02:04:12 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Luego que el Secretario de Educación, Esteban Moctezuma, anunció que las evaluaciones docentes serán diagnósticas, legisladores y especialistas exigieron no bajar la guardia en la profesionalización y crear mecanismos para garantizarla. En entrevista, Marco Fernández, coordinador de Anticorrupción y Educación de México Evalúa, indicó que hay dudas que deben aclararse. \"Lo que me preocupa es ¿cuáles son las opciones para que la formación sí sea formación de calidad?, ¿qué vamos a hacer cuando los docentes no quieran evaluarse?, ¿de qué manera vamos entonces realmente a poder incentivar a mej..."
        },
        {
            "title": "Moctezuma: continue evaluation, but it will be diagnostic - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103233.html",
            "pub_date": "2018-12-07 09:03:33 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Los maestros están de acuerdo con la evaluación, pero diagnóstica, no punitiva, y consideró que al evaluar se debe considerar la diversidad regional, dijo el secretario de Educación Pública (SEP), Esteban Moctezuma Barragán. En su primer discurso oficial como titular de la política educativa nacional, dijo que ésta será de Estado, consensuada y respetuosa del derecho de los maestros para hacer realidad el derecho a la educación. En la presentación de los resultados de la Consulta Nacional por una Educación de Calidad con Equidad, realizada en 31 entidades, dijo que se diseña el Acuerdo Educ..."
        },
        {
            "title": "Evaluation, only for diagnosis - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Evaluacion-solo-para-diagnostico-20181206-0169.html",
            "pub_date": "2018-12-07 05:30:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán, declaró que se continuará con las evaluaciones docentes, pero que no estarán ligadas a determinar su permanencia laboral, sino a brindar una constante actualización académica. En el salón Iberoamericano de la SEP en el Centro Histórico de la capital, el secretario presentó los resultados de la Consulta Nacional por una Educación de Calidad con Equidad, en la que participaron 67,041 docentes y 43,940 directores, entre los hallazgos principales, Moctezuma Barragán destacó que los maestros no se niegan a ser e..."
        },
        {
            "title": "&#39;Zero in conduct&#39;, line to address complaints from teachers: SEP - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/cero-en-conducta-linea-para-atender-denuncias-de-maestros-sep/1283194",
            "pub_date": "2018-12-06 21:40:52 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Esteban Moctezuma Barragán anunció la creación de la línea telefónica \"Cero en conducta” para recibir de manera directa las denuncias del magisterio – Foto: Cuartoscuro CIUDAD DE MÉXICO. En el marco del Nuevo Acuerdo sobre la Educación, el secretario de Educación Pública, Esteban Moctezuma Barragán, anunció la creación de la línea telefónica \"Cero en conducta” para recibir de manera directa las denuncias del magisterio. Durante los años de implementación de la nueva escuela mexicana habrá un sistema de comunicación directa entre los maestros y la autoridad educativa\", sostuvo. El titular de..."
        },
        {
            "title": "SEP prepares Educational Reform initiative - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/SEP-prepara-iniciativa-de-Reforma-Educativa-20181206-0077.html",
            "pub_date": "2018-12-06 18:46:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El titular de la Secretaria de Educación Pública (SEP), Esteban Moctezuma Barragán informó que con los resultados que se obtuvieron durante los foros de la “Consulta Nacional por una Educación de Calidad con Equidad”, están trabajando en una iniciativa de Reforma Educativa que presentará el presidente Andrés Manuel López Obrador ante el Congreso de la Unión, la próxima semana. En el salón Iberoamericano de la SEP, ante la presencia de rectores de universidades estatales, brigadistas y alumnos, el secretario sostuvo que con la información obtenida de los 31 foros educativos estatales, es nec..."
        },
        {
            "title": "Officials start operations at SEP - MURAL",
            "link": "https://www.mural.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1556886&lcmd5=5a4e344f37dd9cc6ae35f8a2d9463117",
            "pub_date": "2018-12-05 22:54:23 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "El nuevo secretario y los nuevos subsecretarios de la Secretaría de Educación Pública (SEP) han comenzado a operar en la sede de la dependencia en la Ciudad de México. Aunque sigue en pie la mudanza de la dependencia federal a Puebla y el pasado 2 de diciembre el Secretario de Educación Pública, Esteban Moctezuma despachó en esa ciudad, tanto él como tres de los subsecretarios que nombró durante la campaña de Andrés Manuel López Obrador trabajarán desde la sede de la Secretaría, ubicada en Brasil 31, Colonia Centro. El pasado lunes, al iniciar la nueva Administración federal, Moctezuma seña..."
        },
        {
            "title": "They will make diagnostic evaluation to teachers - MURAL",
            "link": "https://www.mural.com/aplicaciones/articulo/default.aspx?id=1557566",
            "pub_date": "2018-12-06 17:31:06 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "Esteban Moctezuma, Secretario de Educación Pública, afirmó que las evaluaciones a los docentes continuarán, pero ahora serán diagnósticas. Al presentar los resultados preliminares de la consulta educativa, el funcionario federal indicó que en este ejercicio, los maestros dijeron que no se oponen a la evaluación, pero sí rechazaron su carácter punitivo al estar ligada a la permanencia. Por ello, aseveró, las nuevas evaluaciones serán diagnósticas para ofrecer formación y capacitación a los profesores. \"Serán diferenciadas por regiones, no punitivas y nunca ligadas al empleo, sino a la capaci..."
        },
        {
            "title": "Profile: Esteban Moctezuma Barragán, Secretary of Education - Excelsior Newspaper",
            "link": "https://www.youtube.com/watch?v=JEcJw9a5Uvg",
            "pub_date": "2018-12-06 23:33:24 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.youtube.com",
            "desc": "Te invitamos a ver el siguiente video: Migrantes en Tijuana buscan ingresar de manera ilegal a EU https://youtu.be/pfS1UgHhbwY COMENTA ESTE VIDEO Y COMPARTELO CON TUS AMIGOS Para más información entra: http://www.youtube.com/excelsiortv No olvides dejarnos tus comentarios y visitarnos en Facebook: https://www.facebook.com/ExcelsiorMex Twitter: https://twitter.com/Excelsior_Mex Sitio: http://www.excelsior.com.mx/tv Suscríbete a nuestro canal: https://www.youtube.com/channel/UClqo4ZAAZ01HQdCTlovCgkA"
        },
        {
            "title": "SEP: teacher evaluations, not punitive - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/sep-evaluaciones-docentes-no-punitivas.html",
            "pub_date": "2018-12-07 11:37:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "[email protected] Las nuevas evaluaciones que se apliquen a los maestros mexicanos serán diagnósticas, “no punitivas y nunca ligadas al tema laboral”, además de que estarán enfocadas a la capacitación y formación permanente de los docentes, dijo el secretario de Educación Pública (SEP), Esteban Moctezuma Barragán. Al encabezar su primer acto en la actual sede de la dependencia, todavía en el Centro Histórico de la Ciudad de México, Moctezuma Barragán dijo que los maestros mexicanos no se oponen a la evaluación, pero que este sector rechazó las consecuencias laborales de la prueba de desempe..."
        },
        {
            "title": "When do the holidays start at the end of the year? - Televisa News",
            "link": "https://noticieros.televisa.com/historia/cuando-inician-vacaciones-diciembre-fin-ano-calendario-sep/",
            "pub_date": "2018-12-06 22:36:45 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Llegó diciembre y con él las posadas, las reuniones familiares por Navidad, los festejos de fin de año y las esperadas vacaciones. Pero, ¿sabes cuándo empiezan y cuándo regresarás a la escuela? (Getty Images, archivo) Según el calendario oficial de la Secretaría de Educación Pública (SEP), las vacaciones de fin de año inician el 20 de diciembre; o sea que tu último día de clases será el miércoles 19 y seguramente tendrás un convivio o un intercambio de regalos con tus compañeros de clase. (Secretaría de Educación Pública) Poner los arreglos navideños hace más feliz a la gente: expertos Las ..."
        },
        {
            "title": "The SEP of AMLO goes for an evaluation without punishment for teachers - TRIBUNA",
            "link": "https://www.tribuna.com.mx/politica/La-SEP-de-AMLO-va-por-una-evaluacion-sin-castigo-para-maestros-20181207-0013.html",
            "pub_date": "2018-12-07 07:46:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- Esteban Moctezuma Barragá, titular de la Secretaría de Educación Pública (SEP), anunció que continuarán las estrategias de medición del desempeño magisterial, pero aclaró que serán únicamente de diagnóstico, diferenciadas por regiones y no punitivas. Durante la presentación de los resultados de la consulta educativa para la elaboración del Nuevo Acuerdo sobre la Educación, confirmó que la próxima semana, el Ejecutivo federal enviará al Congreso de la Unión una iniciativa de reforma a la Constitución Política para abrogar la reforma educativa. Con ello, indicó, se pretende..."
        },
        {
            "title": "SEP announces &quot;Zero in conduct&quot; for teachers and end of evaluation with &#39;punishment&#39; - Expansion",
            "link": "https://adnpolitico.com/mexico/2018/12/06/sep-anuncia-cero-en-conducta-para-maestros-y-fin-de-evaluacion-con-castigo",
            "pub_date": "2018-12-06 18:48:55 GMT",
            "source_nm": "Expansion",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico). - Esteban Moctezuma, secretario de Educación Pública anunció que a partir de esta administración federal se implementaría el programa \"Cero en conducta\" para maestros y que se pondrá fin a la evaluación educativa con castigo. \"Cero en conducta\", será un sistema de comunicación directa entre maestros y las autoridades educativas, en el que se pueda denunciar cualquier irregularidad, desde la venta de plazas hasta problemas de acoso, explicó el funcionario federal durante la presentación del programa. En la presentación de los resultados de la Consulta Nacional..."
        },
        {
            "title": "Magisterial evaluation will be to diagnose, not to sanction, says Esteban Moctezuma - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/evaluacion-magisterial-para-diagnosticar-docentes-no-sancionar/",
            "pub_date": "2018-12-07 02:44:16 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La evaluación magisterial continuará, pero será para medir el desempeño de los docentes, no para sancionarlos, señaló Esteban Moctezuma, secretario de Educación Pública, durante la presentación de los resultados de los 29 Foros de Consulta Educativa realizados en distintas entidades del país. “En todo el país se rechazó la evaluación que le calificaban como punitiva, la evaluación ligada a la permanencia en el empleo […] Por ello, las nuevas mediciones que se hagan, las nuevas evaluaciones que se implementen serán diagnósticas, servirán precisamente para mejor ofrecerles formación y capacit..."
        },
        {
            "title": "The teachers support AMLO in the campaign but we will not shut up: Rafael Ochoa - Expansión",
            "link": "https://adnpolitico.com/mexico/2018/12/06/los-maestros-apoyamos-a-amlo-en-campana-pero-no-nos-vamos-a-callar-rafael-ochoa",
            "pub_date": "2018-12-06 11:15:06 GMT",
            "source_nm": "Expansion",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico).- La intención de derogar la reforma educativa, anunciada por el presidente Andrés Manuel López Obrador, tiene de su lado a las principales organizaciones gremiales de maestros, el Sindicato Nacional de Trabajadores de la Educación (SNTE) y la Coordinadora Nacional (CNTE), así como a agrupaciones como Maestros por México, afín a la exdirigente del SNTE Elba Esther Gordillo. En el arranque de este nuevo sexenio, Rafael Ochoa Guzmán, quien fue líder del SNTE y es cercano a Gordillo, dice a ADNPolítico que esa promesa de echar abajo la reforma fue el motivo por e..."
        },
        {
            "title": "Dialogue ANUIES with undersecretary of SEP - MURAL",
            "link": "https://www.mural.com/aplicaciones/articulo/default.aspx?id=1556152",
            "pub_date": "2018-12-05 03:20:40 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "El secretario general ejecutivo de la Asociación Nacional de Universidades e Instituciones de Educación Superior (ANUIES), Jaime Valls Esponda, se reunió hoy con el subsecretario de Educación Superior de la SEP, Luciano Concheiro. Así lo informó Valls Esponda en su cuenta de Twitter, donde agradeció al equipo de subsecretario por el encuentro para fijar una agenda de trabajo. \"Felicito y agradezco al subsecretario de educación superior de la @SEP_mx, Dr. Luciano Concheiro y a la directora general de educación superior universitaria, Dra. Carmen Rodríguez, @carmen_ta, su amable disposición p..."
        },
        {
            "title": "&quot;We will be implacable in demanding that teachers give classes&quot;: Esteban Moctezuma - Expansión",
            "link": "https://adnpolitico.com/mexico/2018/12/07/seremos-implacables-en-exigir-que-los-maestros-den-clases-esteban-moctezuma",
            "pub_date": "2018-12-07 17:15:05 GMT",
            "source_nm": "Expansion",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico). - El secretario de Educación Pública, Esteban Moctezuma Barragán, descartó que la nueva evaluación en la materia sea una \"tomadura de pelo\" por no contemplar \"castigos\", aunque aseguró que esta nueva administración será \"implacable\" en exigir que los maestros den clases. En entrevista con Ciro Gómez Leyva, en Radio Formula, el titular de la SEP fue cuestionado respecto a si se mantendrán los descuentos aplicados a maestros faltistas, a lo cual respondió: \"Seremos implacables en exigir que los maestros den clases, si no se presentan tendrán consecuencias labor..."
        },
        {
            "title": "The SEP will open emergency number to teachers for complaints - TRIBUNA",
            "link": "https://www.tribuna.com.mx/mexico/La-SEP-abrira-numero-de-emergencias-a-maestros-para-denuncias-20181206-0120.html",
            "pub_date": "2018-12-06 18:33:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- El nuevo titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán, anunció la creación de una línea telefónica, similar al número de emergencias, para que maestros puedan denunciar cualquier cosa que consideren importante como irregularidades como venta de plazas de trabajo. Será una línea como si fuese un 911 Maestro”, la cual, indicó, se denominará “Cero en Conducta” y podrá estar a disposición de todo el magisterio. La intención es establecer una vía de comunicación directa entre los maestros y la autoridad educativa, dijo el titular de la SEP du..."
        },
        {
            "title": "Rector of Sinaloa and new head of the SEP will deal with financial crisis of 10 universities - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/rector-de-sinaloa-y-nuevo-titular-de-la-sep-trataran-crisis-financiera-de-10-universidades",
            "pub_date": "2018-12-04 20:00:18 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Tomada de uas.edu.mx Culiacán.- El rector de la Universidad Autónoma de Sinaloa, Juan Eulogio Guerra Liera, dijo que retomarán esta semana con el nuevo secretario de Educación Pública, Esteban Moctezuma Barragán, el tema de la crisis financiera de diez instituciones de educación superior en el país, para definir si habrá apoyos económicos para el cierre del 2018. Dio a conocer que el próximo jueves se entrevistará con el nuevo subsecretario de Educación Superior, Luciano Concheiro, para analizar en que situación se encuentran las gestiones que se realizaron desde noviembre pasado para..."
        },
        {
            "title": "Gobernador Vega meets with the President of Mexico Andrés Manuel López Obrador in the Framework of the LV Plenary Meeting of CONAGO. - Change BC",
            "link": "https://cambiobc.info/2018/12/05/se-reune-gobernador-vega-con-el-presidente-de-mexico-andres-manuel-lopez-obrador-en-el-marco-de-la-lv-reunion-plenaria-de-conago/",
            "pub_date": "2018-12-05 21:02:12 GMT",
            "source_nm": "Change BC",
            "source_url": "https://cambiobc.info",
            "desc": "CIUDAD DE MÉXICO.- En el marco de la LV Reunión de la Conferencia Nacional de Gobernadores (CONAGO), el Mandatario de Baja California, Francisco Vega de Lamadrid, se reunión con el Presidente de México, Andrés Manuel López Obrador, encuentro en el que la y los Gobernadores abordaron con el Primer Mandatario de la Nación, cuatro temas de gran relevancia nacional y de interés común como son los de seguridad, educación y salud, así como presupuesto. Previamente en la reunión plenaria de CONAGO, que se desarrolló en las instalaciones del Antiguo Palacio del Ayuntamiento, se eligió como nuevo Pr..."
        },
        {
            "title": "They exhibit the poor quality of school shoes in the presence of SEP - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/exhiben-la-mala-calidad-del-calzado-escolar-en-comparecencia-de-sep-2764858.html",
            "pub_date": "2018-12-06 13:38:56 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "Los 790 mil pares de zapatos que se dieron de manera gratuita en la Secretaría de Educación Pública (SEP) no eran de mala calidad y su certificación estuvo a cargo del Consejo Nacional de Ciencia y Tecnología (Conacyt) aseveró el titular de la dependencia, Ignacio Alvízar Linares. Durante su comparecencia en el Congreso Local como parte del último informe de José Antonio Gali, ante las críticas de la legisladora morenista Mónica Lara -quien cuestionó que esos apoyos se dieran previo al proceso electoral y con el logo de la administración panista-, el funcionario estatal aclaró que cada entr..."
        },
        {
            "title": "Intellectuals see well resurgence of popular collection in the FCE - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1102732.html",
            "pub_date": "2018-12-03 04:04:57 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Uno de los planes editoriales que Paco Ignacio Taibo II implementará al asumir la dirección del Fondo de Cultura Económica (FCE) será crear colecciones populares a precios accesibles, de manera similar a las colecciones que en la década de los 90 del siglo pasado editó la Secretaría de Educación Pública (SEP) con México, historia de un pueblo y Cuadernos mexicanos. Así lo ha declarado en diversos espacios y medios de comunicación, sin embargo, el antecedente de dichas colecciones fue la publicación de Sep-setentas, hecha en los años 70 también por la SEP en coordinación con los intelectuale..."
        },
        {
            "title": "Dispatch new undersecretaries in SRE - REFORMA",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1555197&lcmd5=3b9b1d75e09ad98660940bdedc9a805a",
            "pub_date": "2018-12-04 02:42:13 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Al menos tres de los cuatro nuevos subsecretarios de la Secretaría de Relaciones Exteriores (SRE) iniciaron trabajos este lunes. Los titulares de las subsecretarías para América del Norte, Jesús Seade; América Latina y el Caribe, Maximiliano Reyes; Asuntos Multilaterales y Derechos Humanos, Martha Delgado Peralta, llegaron hoy a la sede de la Cancillería para ocupar sus oficinas en los pisos 18, 16 y 14. El único que falta es Julián Ventura, designado como subsecretario de Relaciones Exteriores y quien actualmente se desempeña como Embajador de México en Reino Unido. El Secretario de Relaci..."
        },
        {
            "title": "SEP will maintain the evaluation of teachers, but it will be diagnostic: Moctezuma Barragán - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/politica/SEP-mantendra-evaluacion-a-docentes-pero-sera-diagnostica-Moctezuma-Barragan-20181206-0072.html",
            "pub_date": "2018-12-06 13:21:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "El titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán, anunció que continuarán las estrategias de medición del desempeño magisterial, pero aclaró que serán únicamente de diagnóstico, diferenciadas por regiones y no punitivas. En 3 años, mudanza de la SEP a Puebla, afirma Moctezuma Durante la presentación de los resultados de la consulta educativa para la elaboración del Nuevo Acuerdo sobre la Educación, confirmó que la próxima semana, el Ejecutivo federal enviará al Congreso de la Unión una iniciativa de reforma a la Constitución Política para abrogar la reforma..."
        },
        {
            "title": "I do not want to leave, Mr. AMLO: Will the educational reform be canceled? - Collective Culture",
            "link": "https://news.culturacolectiva.com/mexico/amlo-enviara-al-congreso-inciativa-para-derrogar-reforma-educativa/",
            "pub_date": "2018-12-07 18:53:34 GMT",
            "source_nm": "Collective Culture",
            "source_url": "https://news.culturacolectiva.com",
            "desc": "El titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán, anunció que continuarán las estrategias de medición del desempeño magisterial, aunque aclaró que serán únicamente de diagnóstico, diferenciadas por regiones y no punitivas. Esta mañana daremos a conocer los resultados de la #ConsultaEducativa que llevamos a cabo a lo largo de la República Mexicana para la construcción del Nuevo Acuerdo Nacional sobre la Educación. pic.twitter.com/Ljq2TxNk4w — Esteban Moctezuma Barragán (@emoctezumab) 6 de diciembre de 2018 Moctezuma Barragán confirmó que el lunes, el preside..."
        },
        {
            "title": "The SEP starts operations in Puebla; Moctezuma already dispatches in new headquarters - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1102882.html",
            "pub_date": "2018-12-04 12:15:08 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La Secretaría de Educación Pública (SEP) informó que inició operaciones en el estado de Puebla, como lo determinó el presidente de la República, Andrés Manuel López Obrador, en el marco de la descentralización de las oficinas federales. Al dar inicio a sus actividades como titular de la dependencia, Esteban Moctezuma Barragán dijo que así cumple su compromiso de laborar en esta ciudad a partir del 2 de diciembre. Moctezuma Barragán, quien recorrió junto con sus colaboradores las nuevas instalaciones de la SEP, señaló que en este gobierno se luchará contra la corrupción, bajo el principio de..."
        },
        {
            "title": "Magisterial evaluation will only be diagnostic, says Esteban Moctezuma - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103184.html",
            "pub_date": "2018-12-06 23:03:18 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán, anunció que continuarán las estrategias de medición del desempeño magisterial, aunque aclaró que serán únicamente de diagnóstico, diferenciadas por regiones y no punitivas. Durante la presentación de los resultados de la consulta educativa para la elaboración del Nuevo Acuerdo sobre la Educación, aseveró que las nuevas mediciones que se hagan no estarán ligadas al tema laboral, sino a la capacitación permanente y a la formación continua de los maestros del país. El funcionario federal confirmó que la próxima..."
        },
        {
            "title": "SEP already operates in Puebla; the total transfer will take three years: Moctezuma - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1102810.html",
            "pub_date": "2018-12-03 20:08:30 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La Secretaría de Educación Pública (SEP) inició operaciones en el estado de Puebla, como lo determinó el presidente de la República, Andrés Manuel López Obrador, en el marco de la descentralización de las oficinas federales. En un comunicado, se informó que al dar inicio a sus actividades como titular de la dependencia, Esteban Moctezuma Barragán, dijo que así cumple su compromiso de laborar en esta ciudad a partir del 2 de diciembre. Ratificó que el proceso de cambio de los trabajadores será voluntario, y señaló que quienes se trasladen a esta ciudad tendrán facilidades en materia de vivie..."
        },
        {
            "title": "SEP, first dependence on moving - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/SEP-primera-dependencia-en-mudarse-20181204-0024.html",
            "pub_date": "2018-12-04 07:10:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Puebla, Pue. A tres días de que entró en funciones el nuevo gobierno federal, Esteban Moctezuma Barragán, quien llegó con 10 funcionarios a Puebla, inició operaciones en el estado como titular de la Secretaría de Educación Pública (SEP). Esteban Moctezuma destacó que el plan es construir sus propias instalaciones en la periferia de la angelópolis, con el objetivo de contribuir a su desarrollo económico, aunque prevén que la instalación total sería en un plazo no menor de tres años. Tras reunirse por primera vez con la alcaldesa de Puebla, Claudia Rivera Vivanco, en Palacio Municipal, el fu..."
        },
        {
            "title": "The teacher evaluation will continue, but this will not be punitive: Esteban Moctezuma - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/06/continuara-la-evaluacion-docente-pero-esta-no-sera-punitiva-esteban-moctezuma/",
            "pub_date": "2018-12-06 18:59:09 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "El secretario de Educación Pública (SEP), Esteban Moctezuma Barragán, anunció que continuarán las estrategias de medición del desempeño magisterial, pero aclaró que estas serán únicamente diagnósticas y no punitivas y nunca ligadas al tema laboral sino a la capacitación permanente y formación continua que deben tener las maestras y maestros de México. “Los maestros de todo el país, dijeron no nos oponemos a la evaluación. Pero en todo el país se rechazó la evaluación que calificaron como punitiva, la evaluación ligada a la permanencia en el empleo”. Al presentar los resultados preliminares ..."
        },
        {
            "title": "Coahuila will have a first class education ... until 2040: Secretary of Education - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/coahuila-tendra-educacion-de-primerahasta-el-2040-secretario-de-educacion",
            "pub_date": "2018-12-06 19:32:33 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Vanguardia/Cortesía La Secretaria de Educación Publica de Coahuila planea colocar al estado entre los primeros 15 lugares de calidad educativa de acuerdo a los indicadores de la Organización para la Cooperación y el Desarrollo Económico (OCDE), pero para el año 2040. Así lo afirmó ante diputados del Congreso del Estado de Coahuila, el secretario de Educación Higinio Gonzales Calderon, al comparecer sobre las actividades de la dependencia estatal, en su primer año de funciones dentro de la administración del gobernador Miguel Ángel Riquelme Solis. En su discurso, el cual fue favorecido..."
        },
        {
            "title": "Change Vice-Chancellor&#39;s UdeG - MURAL",
            "link": "https://refor.ma/eagGww",
            "pub_date": "2018-12-03 00:32:00 GMT",
            "source_nm": "MURAL",
            "source_url": "https://refor.ma",
            "desc": "Los aires de la transformación también llegaron a la Universidad de Guadalajara (UdeG). La casa de estudios tendrá a partir de mañana un nuevo vicerrector, Carlos Iván Moreno Arellano, quien sustituirá a Carmen Enedina Rodríguez Armenta. En un comunicado, la UdeG detalló que Rodríguez Armenta, vicerrectora por ocho meses, será a partir de mañana la nueva directora general de Educación Superior Universitaria (DGESU) en la Secretaría de Educación Pública (SEP). En el escrito, la institución detalló que Moreno Arellano se desempeñaba como Coordinador General de Cooperación e Internacionalizaci..."
        },
        {
            "title": "Change of seat of the SEP to Puebla will be gradually: Esteban Moctezuma - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Cambio-de-sede-de-la-SEP-a-Puebla-sera-gradualmente-Esteban-Moctezuma-20181203-0081.html",
            "pub_date": "2018-12-03 19:11:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán, afirmó que el cambio de sede de esta dependencia federal a la ciudad de Puebla será gradual y con decisiones tomadas en conjunto con autoridades locales, federales y expertos en la materia. Entrevistado, en el marco de una visita que realizó a la presidenta municipal de Puebla, Claudia Rivera Vivanco, el funcionario federal puntualizó que la mudanza de la SEP a esta capital sería en por lo menos tres años. “Es un proceso gradual, no estamos pensando en que hubiese ninguna mudanza hacia Puebla en menos de tre..."
        },
        {
            "title": "SEP &#39;operates&#39; in Puebla; will fight corruption - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/sep-opera-en-puebla-se-combatira-la-corrupcion/1282294",
            "pub_date": "2018-12-03 15:41:45 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "SEP ‘opera’ en Puebla; se combatirá la corrupción CIUDAD DE MÉXICO La Secretaría de Educación Pública (SEP) inició operaciones en el estado de Puebla, como lo determinó el presidente de la República, Andrés Manuel López Obrador, en el marco de la descentralización de las oficinas federales. Al dar inicio a sus actividades como titular de SEP, Esteban Moctezuma Barragán dijo que así cumple su compromiso de laborar en la capital poblana a partir del 2 de diciembre. Ratificó que el proceso de cambio de los trabajadores será voluntario y señaló que quienes se trasladen a esta ciudad tendrán fac..."
        },
        {
            "title": "&quot;We will dignify all schools in Mexico,&quot; says Esteban Moctezuma - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/vamos-dignificar-todas-las-escuelas-de-mexico-dice-esteban-moctezuma",
            "pub_date": "2018-12-06 20:08:43 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Agustín Salinas/EL UNIVERSAL El secretario de Educación Pública, Esteban Moctezuma Barragán, anunció una transformación educativa que estará basada en promover el desarrollo de la educación indígena, de las escuelas multigrado y la obligación del Estado de promover el acceso a la educación desde preescolar hasta licenciatura. La mañana de este jueves, Moctezuma Barragán presentó los resultados de la Consulta Nacional por una Educación de Calidad con Equidad, que se celebraron en 31 entidades del país, con excepción de Oaxaca, y en la que se registraron 64 mil 213 propuestas de manera ..."
        },
        {
            "title": "SEP: profession of Maestro has been denigrated and must be highlighted - News with Karla Iberia - Televisa news",
            "link": "https://www.youtube.com/watch?v=XFE82Zzel9U",
            "pub_date": "2018-12-07 05:56:31 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://www.youtube.com",
            "desc": "La SEP, encabezada por el secretario Esteban Moctezuma, presentó los resultados de la Consulta Nacional por una Educación de Calidad con Equidad. 31 foros con 71 mil asistentes; fueron consultados maestros, alumnos, padres de familia y público en general. Moctezuma comentó que habrá evaluaciones diferenciadas por regiones pero nunca ligadas a la permanencia del empleo, sino a capacitación. En tanto, el presidente Andrés Manuel López Obrador (AMLO) enviará la próxima semana al Congreso la iniciativa para eliminar la Reforma Educativa. Suscríbete aquí: http://bit.ly/2aXfDay Síguenos también e..."
        },
        {
            "title": "Teacher evaluation, linked to training and not to the labor issue: Esteban Moctezuma - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/sociedad/evaluacion-maestros-ligadas-capacitacion-y-no-al-tema-laboral-esteban-moctezuma",
            "pub_date": "2018-12-06 18:41:59 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "(Foto: Archivo / EL UNIVERSAL) Las nuevas evaluaciones que se apliquen a los maestros mexicanos, serán diagnósticas, \"no punitivas y nunca ligadas al tema laboral sino a la capacitación permanente y a la formación\", dijo el secretario de Educación Pública (SEP), Esteban Moctezuma Barragán. Al encabezar su primer acto en la actual sede de la dependencia, todavía en el centro histórico de la Ciudad de México, Moctezuma Barragán dijo que los maestros mexicanos no se oponen a la evaluación pero que \"todo el país\" rechazó las consecuencias laborales de la evaluación de desempeño. \"En todo el paí..."
        },
        {
            "title": "They sell tablets of the SEP in Free Market - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/04/venden-tablets-de-la-sep-en-mercado-libre/",
            "pub_date": "2018-12-04 20:38:51 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "A través de Mercado Libre usuarios venden refacciones y tablets descompuestas que la ex administración de la Secretaría de Educación Pública (SEP) entregó como parte del programa @prende.mx. Durante dicho programa, se brindaron a casi 2 millones de alumnos y profesores equipos para llevar conectividad a las escuelas y mejorar su aprendizaje. En el buscador de dicha plataforma online de ventas, se puede encontrar diferentes tablets y piezas que son vendidas en un máximo de 2 mil pesos y mínimo de 50 pesos. De igual manera, se venden refacciones para dichos aparatos como bótones de vólumen, b..."
        },
        {
            "title": "AMLO enlists initiative to repeal educational reform - El Universal",
            "link": "http://www.eluniversal.com.mx/nacion/amlo-alista-iniciativa-para-abrogar-reforma-educativa",
            "pub_date": "2018-12-04 10:26:58 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "Esteba Moctezuma, titular de la SEP, visitó la comunidad indígena de Piedra Hincada de la Soledad, donde prometió impulsar una educación con equidad. (OMAR CONTRERAS. EL UNIVERSAL) justiciaysociedad@eluniversal.com.mx Esta semana, el presidente Andrés Manuel López Obrador enviará al Congreso la iniciativa de ley para abrogar la reforma educativa que inició la administración pasada. Entrevistado en Puebla tras presentar el nuevo plan de infraestructura para atender zonas pobres e indígenas de México, el titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán se refiri..."
        },
        {
            "title": "The SEP ceased teachers fraudsters: Alvízar - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/ceso-la-sep-a-maestros-defraudadores-alvizar-2769396.html",
            "pub_date": "2018-12-07 13:00:51 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "La Secretaría de Educación Pública (SEP) de Puebla cesó a docentes por engañar a sus compañeros intentándoles vender una plaza en alguna institución educativa, informó el titular de la dependencia, Ignacio Alvízar Linares, quien precisó que son los únicos casos que se han presentado este año. Asimismo, aseguró que sigue la investigación correspondiente por parte de la Fiscalía General del Estado (FGE) por el presunto delito de fraude, de igual modo, dio a conocer que los involucrados perdieron su nombramiento como profesores. La primera denuncia la presentaron Alberto Hernández y Josué Garz..."
        },
        {
            "title": "AMLO goes for abrogation of reform.- SEP - MURAL",
            "link": "https://www.mural.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1555113&lcmd5=0a6198d406ed4c29ce94b7af3e23a4b9",
            "pub_date": "2018-12-04 00:35:16 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "El Presidente Andrés Manuel López Obrador enviará esta misma semana a la Cámara de Diputados una iniciativa a la Constitución para revertir la reforma educativa, anunció el titular de la SEP, Esteban Moctezuma. En entrevista, el funcionario federal manifestó que como primer paso el Ejecutivo ya alista el documento que conocerán los legisladores en los próximos días. \"Esta semana, el Presidente de la República estará enviando una iniciativa de reforma a la Constitución para iniciar todo el proceso de abrogación de la misma\", expuso Moctezuma de gira en la comunidad de Piedra Hincada de la So..."
        },
        {
            "title": "They defend the quality of school shoes delivered by the SEP Puebla - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/defienden-calidad-de-zapatos-escolares-entregados-por-la-sep-puebla-2762154.html",
            "pub_date": "2018-12-05 23:49:21 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "Los 7 mil 90 pares de zapatos que se dieron de manera gratuita en la Secretaría de Educación Pública (SEP) no eran de mala calidad y su certificación estuvo a cargo del Consejo Nacional de Ciencia y Tecnología (Conacyt), aseveró el titular de la dependencia, Ignacio Alvízar Linares. Durante su comparecencia en el Congreso Local, ante las críticas de la morenista Mónica Lara –quien cuestionó que esos apoyos se dieran previo al proceso electoral–, el funcionario estatal aclaró que cada entrega se hizo en las escuelas primarias con el apoyo de la Coordinación de Desarrollo Educativo. Luego que..."
        },
        {
            "title": "Will become possible dreams of freedom, justice and democracy: Presidency - The Chronicle of Today",
            "link": "http://www.cronica.com.mx/notas/2018/1102607.html",
            "pub_date": "2018-12-02 00:09:04 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "A unas horas de iniciado el sexenio del presidente Andrés Manuel López Obrador, en la página web de la Presidencia de la República que ya luce los colores y logotipo de la nueva administración federal se asegura que el pueblo de México recuperará libertad, justicia y democracia. En la página aparece la pregunta: ¿Qué hacemos?, y la respuesta de que “hoy inicia un nuevo capítulo en la historia de México: a partir de ahora recuperaremos nuestra patria. Haremos posibles los sueños de libertad, justicia y democracia para las mexicanas y mexicanos que hemos luchado tantos años. ¡Qué viva la #4ta..."
        },
        {
            "title": "AMLO enlists initiative to say goodbye to educational reform - TRIBUNA",
            "link": "https://www.tribuna.com.mx/mexico/AMLO-alista-iniciativa-para-decirle-adios-a-la-reforma-educativa-20181204-0095.html",
            "pub_date": "2018-12-04 16:47:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- Esta semana, el presidente Andrés Manuel López Obrador enviará al Congreso la iniciativa de ley para abrogar la reforma educativa que inició la administración pasada. Entrevistado en Puebla tras presentar el nuevo plan de infraestructura para atender zonas pobres e indígenas de México, el titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán se refirió a la promesa que había hecho López Obrador de dar marcha atrás a la serie de cambios legales emprendidos por el gobierno de Enrique Peña Nieto con la reforma educativa. Previamente, el funcionario ..."
        }
    ]
}