{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNSGRmTVRnNU1oSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:44:50 GMT",
    "content": [
        {
            "title": "Nobody will win more than AMLO, insists Mario Delgado after controversy over the Law of Remuneration - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/nadie-ganara-mas-que-amlo-insiste-mario-delgado-tras-polemica-por-ley-de-remuneraciones",
            "pub_date": "2018-12-08 00:47:29 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": ""
        },
        {
            "title": "We will not lower salaries of the Judicial Power, but the others will: Mario Delgado - RadioFórmula",
            "link": "https://www.radioformula.com.mx/noticias/mexico/20181207/mario-delgado-ley-federal-remuneraciones-salarios-egreso-poder-judicial/",
            "pub_date": "2018-12-08 04:03:24 GMT",
            "source_nm": "Radio Formula",
            "source_url": "https://www.radioformula.com.mx",
            "desc": "El diputado aseguró que acatarán la suspensión que la Suprema Corte ordenó este viernes respecto a la Ley Federal de Remuneraciones."
        },
        {
            "title": "Mario Delgado rejects meeting with AMLO to download Reforma Educativa - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/mexico/politica/mario-delgado-reunion-amlo-bajar-reforma-educativa-eleccion-puebla-barbosa-martha-erika-2766988.html",
            "pub_date": "2018-12-06 23:45:03 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "El líder de los diputados de Morena, Mario Delgado rechazó que los coordinadores legislativos de la alianza Juntos Haremos Historia (PT, PES y Morena) vaya ..."
        },
        {
            "title": "López Obrador met with Monreal and Delgado in the National Palace - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/lopez-obrador-se-reunio-con-monreal-y-delgado-en-palacio-nacional/1282435",
            "pub_date": "2018-12-04 03:48:26 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "CIUDAD DE MÉXICO. El presidente de la República, Andrés Manuel López Obrador, recibió en Palacio Nacional al coordinador de Morena en el Senado, ..."
        },
        {
            "title": "&quot;It&#39;s time for real change, for authentic democracy; do not steal, do not betray &quot;: Morena - proceso.com.mx",
            "link": "https://www.proceso.com.mx/561936/es-tiempo-del-cambio-verdadero-de-la-democracia-autentica-no-robar-no-traicionar-morena",
            "pub_date": "2018-12-01 17:29:32 GMT",
            "source_nm": "process.com.mx",
            "source_url": "https://www.proceso.com.mx",
            "desc": "CIUDAD DE MÉXICO (apro).- Al fijar la posición de Morena, el diputado Mario Delgado hizo un amplio reconocimiento al presidente Andrés Manuel López ..."
        },
        {
            "title": "Mario Delgado, Deputy of Morena - RadioFórmula",
            "link": "https://www.radioformula.com.mx/podcast/20181207/mario-delgado-diputado-de-morena/",
            "pub_date": "2018-12-08 01:05:00 GMT",
            "source_nm": "Radio Formula",
            "source_url": "https://www.radioformula.com.mx",
            "desc": "Comenta que se respetará la suspensión de la SJCN con los quejosos del Poder Judicial, “No se pueden suspender los salarios en cuanto al poder judicial, ..."
        },
        {
            "title": "Mario Delgado asks Court to review election in Puebla - Milenio",
            "link": "http://www.milenio.com/politica/mario-delgado-pide-tribunal-revisar-eleccion-puebla",
            "pub_date": "2018-12-04 23:35:59 GMT",
            "source_nm": "Millennium",
            "source_url": "http://www.milenio.com",
            "desc": "Conoce lo que dijo Mario Delgado sobre la solicitud del PAN para retirar al magistrado que pidió la anulación de la elección de Puebla."
        },
        {
            "title": "Roxanna Castellanos denies living with throat cancer - RadioFórmula",
            "link": "https://www.radioformula.com.mx/podcast/20181207/mario-delgado-diputado-de-morena-2/",
            "pub_date": "2018-12-08 02:04:15 GMT",
            "source_nm": "Radio Formula",
            "source_url": "https://www.radioformula.com.mx",
            "desc": "A los partidos PRI, PAN, MC y PRD no les gusta la austeridad y quieren seguir viviendo con privilegios y excesos, esta acción busca regular los salarios y que ..."
        },
        {
            "title": "The law is maintained for everyone, that&#39;s why the opposition &quot;was happy&quot;: Mario Delgado (# Entérate) - Aristeguinoticias",
            "link": "https://aristeguinoticias.com/2811/mexico/el-fuero-se-mantiene-para-todos-por-eso-la-oposicion-estaba-feliz-mario-delgado-enterate/",
            "pub_date": "2018-12-01 14:24:00 GMT",
            "source_nm": "Aristeguinoticias",
            "source_url": "https://aristeguinoticias.com",
            "desc": "El coordinador de los diputados federales de Morena, Mario Delgado, aseguró en #AristeguiEnVivo que las reservas presentadas por PRI, PAN, PRD y MC ..."
        },
        {
            "title": "Mario Delgado talks about the National Guard; Segob could get public media address: The best #AristeguiEnVivo - Aristeguinoticias",
            "link": "https://aristeguinoticias.com/2011/mexico/mario-delgado-habla-sobre-la-guardia-nacional-segob-podria-obtener-direccion-de-medios-publicos-lo-mejor-aristeguienvivo/",
            "pub_date": "2018-12-01 14:24:00 GMT",
            "source_nm": "Aristeguinoticias",
            "source_url": "https://aristeguinoticias.com",
            "desc": "El coordinador de los diputados de Morena, Mario Delgado, habló sobre la iniciativa de reforma constitucional para crear la Guardia Nacional; la presidenta de ..."
        },
        {
            "title": "There will be austerity even if they resist: Mario Delgado - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/habra-austeridad-aunque-se-resistan-mario-delgado",
            "pub_date": "2018-12-08 00:29:32 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El coordinador de Morena en la Cámara de Diputados, Mario Delgado Carrillo. FOTO: GERMAN ESPINOSA | EL UNIVERSAL El coordinador de Morena en la Cámara de Diputados, Mario Delgado Carrillo, advirtió que pese a la suspensión que dio la Suprema Corte de Justicia de la Nación (SCJN) a la Ley Federal de Remuneraciones, en el decreto del Presupuesto de Egresos de la Federación (PEF) 2019 habrá \"austeridad republicana\". A pesar de la suspensión de la @SCJN de la Ley Federal de Remuneraciones, en el decreto de Presupuesto 2019 se ajustarán los salarios para que nadie gane más que @lopezobrador_ com..."
        },
        {
            "title": "&quot;Nobody will win more than AMLO,&quot; Mario Delgado responds to SCJN - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103318.html",
            "pub_date": "2018-12-08 02:34:17 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El diputado Mario Delgado Carrillo sostuvo que se llevará la austeridad republicana \"hasta sus últimas consecuencias\" y aseguró que el Decreto de Presupuesto 2019 incluirá los ajustes necesarios para que ningún funcionario público gane más que el Presidente de la República. El coordinador de Morena en la Cámara de Diputados aseguró que se acatará el mandato de la Suprema Corte de Justicia de la Nación (SCJN) que suspende la Ley Federal de Remuneraciones de los Servidores Públicos, \"pero también vamos a acatar el mandato constitucional” sobre el tema. Aseguró que el Decreto de Presupuesto 20..."
        },
        {
            "title": "Brake cut to AMLO by law of wages - REFORM",
            "link": "https://refor.ma/cagHL6",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "El Ministro Alberto Pérez Dayán prohibió a la Cámara de Diputados utilizar la nueva Ley Federal de Remuneraciones para fijar salarios que los servidores públicos recibirán en 2019. Pérez Dayán concedió ayer una suspensión en la acción de inconstitucionalidad promovida por senadores de Oposición, que pidieron a la Corte invalidar esta ley. Aunque la Cámara de Diputados y el Poder Ejecutivo pueden inconformarse con la decisión, la Corte discutiría la impugnación hasta el próximo año cuando ya esté aprobado el Presupuesto. La Ley de Remuneraciones fue impulsada por la mayoría legislativa de Mo..."
        },
        {
            "title": "Court orders not to apply the Remuneration Law to salaries of 2019; There will be austerity in the budget, says Morena - Animal Politico",
            "link": "https://www.animalpolitico.com/2018/12/corte-ley-remuneraciones-salarios/",
            "pub_date": "2018-12-08 00:51:25 GMT",
            "source_nm": "Political Animal",
            "source_url": "https://www.animalpolitico.com",
            "desc": "La Suprema Corte de Justicia de la Nación (SCJN) ordenó suspender la Ley de Remuneraciones –promovida por Morena y Andrés Manuel López Obrador–, que establece que ningún funcionario, incluyendo a los integrantes del Poder Judicial, podrá ganar más que el presidente. En respuesta a la acción de inconstitucionalidad promovida por senadores de oposición, así como por la Comisión Nacional de los Derechos Humanos (CNDH), el Ministro Alberto Pérez Dayán otorgó una suspensión, para que los salarios de los servidores públicos del próximo año no se fijen con la nueva ley, pues consideró que puede h..."
        },
        {
            "title": "Deputies will lower high salaries of officials despite suspension of SCJN - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/07/diputados-bajaran-altos-sueldos-de-funcionarios-pese-a-suspension-de-scjn",
            "pub_date": "2018-12-08 00:08:31 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "El líder de Morena en la Cámara de Diputados, Mario Delgado, aseguró que los legisladores de mayoría incluirán rebaja a salarios dentro de Presupuesto 2019, pese a fallo de la SCJN que otorga suspensión contra Ley de Remuneraciones. México.- El coordinador de Morena en la Cámara de Diputados, Mario Delgado, aseguró que los legisladores de mayoría se encargarán de fijar la reducción de altos salarios de funcionarios públicos dentro del Presupuesto 2019, pese a fallo de la Suprema Corte de Justicia de la Nación (SCJN) que admitió a trámite la acción de inconstitucionalidad promovida por senad..."
        },
        {
            "title": "Supreme Court suspends law so that nobody wins more than AMLO - El Sol de Tampico",
            "link": "https://www.elsoldetampico.com.mx/mexico/politica/suprema-corte-suspende-ley-para-que-nadie-gane-mas-que-amlo-2771770.html",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "The Sun of Tampico",
            "source_url": "https://www.elsoldetampico.com.mx",
            "desc": "La Suprema Corte de Justicia de la Nación ordenó suspender la Ley Federal de Remuneraciones de los Servidores Públicos, que establece que ningún funcionario puede ganar más que el Presidente de la República. Ello, después de que el ministro Alberto Pérez Dayán, encargado de elaborar el proyecto de sentencia, admitiera a trámite la acción de inconstitucionalidad promovida por la oposición en el Senado de la República en contra de esta ley y determinara que hasta que no se resuelva la validez de esta norma, sus efectos podrían “implicar la transgresión de irreversible de algún derecho humano”..."
        },
        {
            "title": "Chocan Morena and opposition by decision of the SCJN - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/chocan-morena-y-oposicion-por-decision.html",
            "pub_date": "2018-12-08 10:36:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "[email protected] La suspensión de la ley federal de remuneraciones, ordenada ayer por la Suprema Corte de Justicia de la Nación (SCJN), confrontó a Morena y las fuerzas políticas de oposición. Liderazgos del PRI, PAN y PRD defendieron la decisión de la Corte —que permite a cualquier funcionario ganar más que el Presidente de la República—, pero Morena sentenció que “aunque se resistan habrá austeridad republicana”. El líder de Morena en la Cámara de Diputados, Mario Delgado, advirtió que pese a la suspensión de la ley, en el Presupuesto 2019 “habrá austeridad republicana” y serán ajustados..."
        },
        {
            "title": "Senators ratify Marcelo Ebrard as Secretary of Foreign Affairs, travel to Morocco - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/07/senadores-ratifican-a-marcelo-ebrard-como-secretario-de-relaciones-exteriores-viaja-a-marruecos/",
            "pub_date": "2018-12-07 07:20:20 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "En fast track, Marcelo Ebrard tomó protesta ante el pleno del Senado como titular de la Secretaría de Relaciones Exteriores y con su flamante nombramiento el funcionario viaja hoy a Marruecos donde participará en la Conferencia Intergubernamental de las Naciones Unidas que se llevará a cabo en Marrakech los próximos 10 y 11 de diciembre. En este marco se espera que varios países se sumen al Pacto Mundial para una Migración Segura, Regular y Ordenada que por cierto es promovido por México y Suiza. No hay duda que desde esta posición Marcelo Ebrad tiene amplias posibilidades de mejorar aún má..."
        },
        {
            "title": "Felicita Ebrard to Sheinbaum for taking protest - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/comunidad/felicita-ebrard-a-sheinbaum-por-toma-de-protesta/1282914",
            "pub_date": "2018-12-05 20:55:23 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Claudia Sheinbaum tomó protesta como jefa de Gobierno. Foto: Cuartoscuro CIUDAD DE MÉXICO. El secretario de Relaciones Exteriores, Marcelo Ebrard Casaubón, felicitó y deseó éxito a la jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum, luego de que esta asumió el cargo. - Poniatowska celebra desaparición de granaderos \"Felicidades a Claudia Sheinbaum, le deseo el mayor de los éxitos en su gestión!!! La ciudad en buenas manos\", dijo el Canciller a través de un mensaje difundido por redes sociales. Felicidades a Claudia Sheinbaum , le deseo el mayor de los éxitos en su gestión !!! La ..."
        },
        {
            "title": "Deputies, ISR, NAIM, AMLO, Banco Azteca, BMW, CDMX, SAT: Summary of the day - Expansion",
            "link": "https://expansion.mx/empresas/2018/12/05/diputados-isr-naim-amlo-banco-azteca-bmw-cdmx-sat-resumen-del-dia",
            "pub_date": "2018-12-05 23:23:53 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "CIUDAD DE MÉXICO - ¿Quieres recibir en tu correo las noticias más importantes? Suscríbete Financiamiento Financiamiento. El proyecto del NAIM había levantado 6,000 mdd en bonos verdes. iStock El gobierno mexicano necesita que la mayoría de los bonistas esté de acuerdo con la recompra para evitar futuros litigios. El presidente de México dijo que viajará a esa entidad para el inicio de la perforación de una buena batería de pozos, con lo cual se buscará frenar la caída en la producción. La entidad financiera dijo que tiene el compromiso de brindar productos y servicios a precios competitiv..."
        },
        {
            "title": "Discard point of agreement so that AMLO transparent cancellation of NAIM - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/desechan-punto-de-acuerdo-para-que-amlo-transparente-cancelacion-del-naim",
            "pub_date": "2018-12-07 01:18:36 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Juan Carlos Reyes/EL UNIVERSAL La alianza legislativa de Juntos Haremos Historia (Morena-PT-PES) en la Cámara de Diputados aplicó la aplanadora para desechar el punto de acuerdo para exigir al Presidente de la República, Andrés Manuel López Obrador, para que informe de manera clara y transparente la metodología para cancelar la construcción del Nuevo Aeropuerto Internacional de México (NAIM). Luego de una discusión en donde permearon los argumentos como que la base aérea de Santa Lucía no está a cuatro cuadras del Palacio Legislativo de San Lázaro, y que si los priistas cotizan en la ..."
        },
        {
            "title": "Guerrero will have almost four thousand elements of National Guard - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/guerrero-contara-con-casi-cuatro-mil-elementos-de-guardia-nacional/",
            "pub_date": "2018-12-06 10:15:43 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El Gobierno de Guerrero informó que acordó con el gobierno federal la llegada de casi cuatro mil elementos de la Guardia Nacional. Según las autoridades estatales, los elementos de la Guardia Nacional serán distribuidos en todos los municipios, de acuerdo con sus necesidades en materia de seguridad pública. Lo que se va hacer es que van a aportar un numero por cada estado, por cada una de estas instituciones que es Defensa Nacional, Marina y Policía Federal, como lo expresé, Guerrero por turno tendrá mil 950 elementos, al doble serían casi cuatro mil”, indicó Héctor Astudillo Flores, gobern..."
        },
        {
            "title": "The Great Tent - ElEconomista",
            "link": "https://www.eleconomista.com.mx/opinion/La-Gran-Carpa-20181206-0042.html",
            "pub_date": "2018-12-06 07:57:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Domador La diputada de Morena Tatiana Clouthier aseguró que su partido respetará la Ley Federal de Remuneraciones de los Servidores Públicos; es decir, los legisladores morenistas pagarán el Impuesto sobre la Renta de su aguinaldo. A través de Twitter, Clouthier especificó la naturaleza de este pago. Elefante José de Jesús Martín del Campo, presidente de la Mesa Directiva del Congreso, mencionó que acompañará de manera respetuosa y solidaria a la nueva jefa de gobierno de la Ciudad de México, Claudia Sheinbaum. Del Campo agregó que acabará con los abusos de las autoridades que pongan sus in..."
        },
        {
            "title": "Governors just come to finance the Congress: Mario Delgado - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/gobernadores-nada-mas-vienen-financiarse-al-congreso-mario-delgado",
            "pub_date": "2018-12-07 00:00:48 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Archivo/EL UNIVERSAL El coordinador del grupo mayoritario de Morena en la Cámara de Diputados, Mario Delgado, le puso la lupa a los gobernadores del país y dijo que él ve que a algunos mandatarios estatales no les ha caído el veinte de la austeridad republicana. En entrevista en la Cámara de Diputados, Mario Delgado dijo que siempre ha sido más fácil acudir a San Lázaro a pedir más dinero que revisar en qué están gastando y tienen que seguir el ejemplo que está poniendo la Presidencia de la República. \"Yo veo a los gobernadores que no les ha caído el veinte de la austeridad republican..."
        },
        {
            "title": "&#39;We are not dizzy with having the power&#39; - REFORM",
            "link": "https://refor.ma/cagHgR",
            "pub_date": "2018-12-06 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "Desde lo alto de la tribuna, el coordinador de Morena, Ricardo Ruiz, ofreció que el grupo mayoritario en la Ciudad mantendrá los pies en la tierra. “Somos y seremos una mayoría responsable, que no se marea con el poder”, dijo el legislador durante la toma de protesta de Claudia Sheinbaum como Jefa de Gobierno, en el Congreso capitalino. “No les vamos a fallar pese a los obstáculos y pese a los intereses que lo quieran impedir”. En coalición, los diputados de las bancadas que respaldaron la protesta de Sheinbaum suman 42 de 66 congresistas. Además, en la investidura de Sheinbaum estuvieron p..."
        },
        {
            "title": "It is the war against the Judicial Power - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/opinion/es-la-guerra-contra-el-poder-judicial/",
            "pub_date": "2018-12-06 08:50:55 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "La llamada Cuarta Transformación disparó el segundo misil contra el Poder Judicial. Y sabemos que vienen más tiros —además de reducirles el salario— como parte del frente abierto en marcha, en un intento de ésta por transformarlo. Se va a sentir con más peso la guerra a partir de los siguientes días. Lo notará hasta cuando esté sentado en la cocina. AMLO y Morena controlan los poderes Ejecutivo y Legislativo, pero no el Judicial y también quieren cambiarlo de raíz porque la estrategia forma parte de su proyecto de nación. Un viejo amigo de López Obrador, quien lo defendió en el desafuero de..."
        },
        {
            "title": "Governors must tighten their belts: Mario Delgado - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103195.html",
            "pub_date": "2018-12-07 03:08:11 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El presidente de la Junta de Coordinación Política (Jucopo), Mario Delgado pidió que los gobernadores de los estados “se aprieten el cinturón” en lugar de acudir al Palacio Legislativo de San Lázaro a solicitar que se les etiqueten más recursos en el Presupuesto de Egresos de la Federación para 2019. “Yo veo que a los gobernadores no les ha caído el 20 de la austeridad republicana. Para ellos siempre ha sido más fácil venir a pedir más dinero, aquí a la Cámara de Diputados que revisar e qué están gastando”, dijo en declaraciones a la prensa, el también coordinador de los diputados de Morena..."
        },
        {
            "title": "They have not fallen the twenty of the austerity, says Mario Delgado to governors - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/no-les-ha-caido-el-veinte-de-la-austeridad-dice-mario-delgado-gobernadores",
            "pub_date": "2018-12-07 00:00:15 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Primera reunión de AMLO con gobernadoras y gobernadores / Foto: Twitter El coordinador de los diputados federales de Morena, Mario Delgado, señaló que ante los ajustes que está haciendo el nuevo gobierno federal al proyecto de Presupuesto 2019, éste será enviado al Congreso de la Unión el 15 de diciembre próximo, fecha máxima para presentarlo. “Es un gobierno nuevo, hay varios ajustes que se están haciendo a partir de la Ley de Remuneraciones, a partir también de la austeridad que está instrumentando el nuevo gobierno. Entonces, pues ha sido, es complejo rehacer buena parte del presupuesto ..."
        },
        {
            "title": "The Supreme Court of Mexico suspended the Federal Remuneration Law that seeks to reduce the salaries of senior officials - infobae",
            "link": "https://www.infobae.com/america/mexico/2018/12/08/la-corte-en-mexico-suspendio-la-ley-federal-de-remuneraciones-que-busca-reducir-sueldos-de-altos-funcionarios/",
            "pub_date": "2018-12-08 07:49:30 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La SCJN le dio su primer revés al presidente López Obrador La resolución indica que el gobierno federal no podrá reducir los salarios de altos funcionarios a partir del 1 de enero como lo había prometido el presidente Andrés Manuel López Obrador. La acción de inconstitucionalidad fue promovida por distintas fracciones parlamentarias representadas en el Senado y con ello, el Legislativo quedaría imposibilitado para bajar los salarios de los ministros, los jueces y magistrados federales el tiempo que duren en el cargo. El ministro Alberto Pérez concedió la suspensión, la cual, sin embargo, n..."
        },
        {
            "title": "Grinding - EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/editoriales/editorial.aspx?id=147002",
            "pub_date": "2018-12-06 06:00:00 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "En la política, como en otros aspectos de la vida, un error rectificado es un acierto. Seguros que, conminados por el Presidente López Obrador a que fueran congruentes con su programa de austeridad en el servicio público, el líder de Morena en la Cámara, Mario Delgado, aceptó ayer que -por lo menos- los Diputados de Morena se comportarán como cualquier ciudadano y SÍ PAGARÁN el ISR sobre sus ingresos decembrinos. Dándole así para atrás al acuerdo de autoexentarse de pagar tal impuesto por sus prestaciones navideñas. Esta rectificación nos parece excelente, pues llega a tiempo y en la forma ..."
        },
        {
            "title": "Marcelo Ebrard in plan &#39;rockstar&#39; in the taking of Sheinbaum - HuffPost México",
            "link": "https://www.huffingtonpost.com.mx/2018/12/05/marcelo-ebrard-en-plan-rockstar-en-la-toma-de-sheinbaum_a_23609737/",
            "pub_date": "2018-12-05 21:32:00 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "Este miércoles, mientras el Congreso local esperaba a Claudia Sheinbaum para que rindiera protesta como jefa de Gobierno de Ciudad de México , y ser, oficialmente, la primera mujer electa en lograrlo y mantener a la izquierda por 21 años al frente del poder local, afuera se vivía una fiesta, pues cientos de personas esperaban ver pasar a los líderes de Morena, e incluso al presidente Andrés Manuel López Obrador, para saludarlos y ¿por qué no?, hasta tomarse una selfie. El senador Mario Delgado fue uno de los primeros en llegar a la cita y saludar a la gente, pero ningún funcionario tuvo el ..."
        },
        {
            "title": "Budget for Deputies will suffer a cut of almost 1,700 million pesos: Mario Delgado - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Presupuesto-para-Diputados-sufrira-recorte-de-casi-1700-millones-de-pesos-Mario-Delgado-20181206-0088.html",
            "pub_date": "2018-12-06 20:21:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El líder de los diputados de Morena, Mario Delgado Carrillo, aseguró que el presupuesto de San Lázaro para 2019 será de alrededor de 6,700 millones, es decir casi 1,700 millones de pesos menos y sin los privilegios que fueron eliminados desde el 1 de septiembre, como gastos médicos mayores. En entrevista, el legislador de Morena afirmó que con ello se redujo alrededor de 36 mil pesos mensuales la remuneración de los diputados, como parte del ejercicio de austeridad para esta cámara. “Va a haber una reducción de casi 1,700 millones de pesos en comparación con lo que se tenía este año, los 8,..."
        },
        {
            "title": "Offer to endorse Reconstruction Law - REFORM",
            "link": "https://refor.ma/cagG46",
            "pub_date": "2018-12-05 17:09:50 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "Al comenzar la ronda de posicionamientos por la toma de Gobierno de Claudia Sheinbaum, el diputado del PES, Miguel Ángel Álvarez Melo, anticipó que mañana, en el segundo día de Gobierno de Sheinbaum, se aprobará la nueva Ley de Reconstrucción en el Congreso. En el primer posicionamiento de la investidura, el diputado anunció que este jueves se avalará la nueva Ley que presentó Morena para reemplazar la Ley de Reconstrucción vigente que publicó el Gobierno de Miguel Ángel Mancera tras el sismo del 19 de septiembre. \"Es nuestra responsabilidad para a que este cambio llegue a buen puerto es un..."
        },
        {
            "title": "This does not like AMLO: Court freezes Remuneration Law - Collective Culture",
            "link": "https://news.culturacolectiva.com/mexico/scjn-congela-ley-de-remuneraciones/",
            "pub_date": "2018-12-08 06:55:56 GMT",
            "source_nm": "Collective Culture",
            "source_url": "https://news.culturacolectiva.com",
            "desc": "La Suprema Corte de Justicia de la Nación (SCJN) suspendió la Ley Federal de Remuneraciones, la cual señala que ningún servidor público pueda ganar un salario mayor al que perciba el presidente de México, Andrés Manuel López Obrador. Funcionarios fifí's ganan Literalmente, los ministros admitieron a trámite la acción de inconstitucionalidad promovida por senadores de la oposición, lo cual ordenaron que los funcionarios puedan ganar más que el Jefe del Ejecutivo Nacional, esto significa un duro revés para el proyecto de austeridad de López Obrador. El ministro Alberto Pérez Dayán afirmó que ..."
        },
        {
            "title": "Congress will cut almost 1,700 mdp for 2019 - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/recortara-congreso-casi-1700-mdp-para-el-2019",
            "pub_date": "2018-12-06 22:05:26 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Archivo El líder de los diputados de Morena, Mario Delgado Carrillo, aseguró que el presupuesto de San Lázaro para 2019 será de alrededor de 6 mil 700 millones, es decir casi mil 700 millones de pesos menos y sin los privilegios que fueron eliminados desde el 1 de septiembre, como gastos médicos mayores. En entrevista, el legislador de Morena afirmó que con ello se redujo alrededor de 36 mil pesos mensuales la remuneración de los diputados, como parte del ejercicio de austeridad para esta cámara. Va a haber una reducción de casi mil 700 millones de pesos en comparación con lo que se tenía e..."
        },
        {
            "title": "Morena will make salary cut even without the Remuneration Law - Noticias en la Mira",
            "link": "https://noticiasenlamira.com/politica/morena-hara-recorte-salarial-aun-sin-ley-de-remuneraciones/",
            "pub_date": "2018-12-08 04:11:53 GMT",
            "source_nm": "News in the Mira",
            "source_url": "https://noticiasenlamira.com",
            "desc": "A través de su cuenta de Twitter, el coordinador de la bancada de Morena en San Lázaro, Mario Delgado, afirmó que habrá recorte a salarios de altos funcionarios en el presupuesto de 2019, aunque no se haya aprobado la Ley de Remuneraciones. A pesar de la suspensión de la @SCJN de la Ley Federal de Remuneraciones, en el decreto de Presupuesto 2019 se ajustarán los salarios para que nadie gane más que @lopezobrador_ como lo ordena la Constitución. Aunque se resistan, habrá #AusteridadRepublicana https://t.co/RbSnbhIuEg — Mario Delgado (@mario_delgado1) December 7, 2018 El resto de los integra..."
        },
        {
            "title": "Morenistas warn that the salary reduction will continue - DEBATE",
            "link": "https://www.debate.com.mx/politica/seguira-reduccion-salarial-morena-20181207-0200.html",
            "pub_date": "2018-12-07 20:25:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Ciudad de México.- Diputados de Morena advirtieron que a pesar de la suspensión de la Ley Federal de Remuneraciones de los Servidores Públicos, el Presupuesto de Egresos de la Federación vendrá con la reducción salarial. \"Nunca se ha querido aplicar la Ley de Remuneraciones para expedir el Presupuesto de 2019, sino el artículo 127 de la Constitución\", tuiteó el diputado autor de la ley, Pablo Gómez. \"La abusiva e ilegal suspensión de dicha ley por parte de la SCJN no afecta en nada el proceso de aprobación de las remuneraciones presupuestales\". Mario Delgado, coordinador de los diputados de..."
        },
        {
            "title": "Morena says that despite amparos, the Budget will already bring salary adjustments - LACRONICA.COM",
            "link": "https://www.lacronica.com/EdicionEnLinea/Notas/Nacional/06122018/1392986-Morena-dice-que-pese-a-amparos-el-Presupuesto-ya-traera-ajustes-salariales.html",
            "pub_date": "2018-12-07 00:48:34 GMT",
            "source_nm": "LACRONICA.COM",
            "source_url": "https://www.lacronica.com",
            "desc": "El coordinador de la bancada mayoritaria de Morena en la Cámara de Diputados, Mario Delgado, adelantó que el próximo 15 de diciembre será cuando el Presidente de la República, Andrés Manuel López Obrador, va a enviar su Paquete Económico para su primer año de gobierno y adelantó que en ese documento en el Presupuesto de Egresos de la Federación ya va a venir ajustado el capítulo 1000, que tiene que ver con todas las remuneraciones de los servidores públicos y que estará ajustado a los 108 mil pesos mensuales que anunció el tabasqueño. \"El Presupuesto de Egresos va a tener ya ajustado el cap..."
        },
        {
            "title": "Legislative coordinators of Morena meet in private with AMLO - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/coordinadores-legislativos-de-morena-se-reunen-en-privado-con-amlo",
            "pub_date": "2018-12-04 03:15:27 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: tomada de Twitter @mario_delgado1 Los coordinadores de los diputados y los senadores de Morena, Mario Delgado y Ricardo Monreal, respectivamente, sostuvieron por separado una reunión en privado con el presidente Andrés Manuel López Obrador. El también presidente de la Junta de Coordinación Política de la Cámara de Diputados se reunió con el Presidente para dialogar sobre la agenda legislativa de aquí al 30 de diciembre, fecha en que concluye el primer periodo ordinario de la 64 Legislatura. Entre los temas que se encuentran en la agenda están principalmente el Presupuesto de Egresos d..."
        },
        {
            "title": "They express condolences to Gutiérrez Müller - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/expresan-pesame-gutierrez-muller",
            "pub_date": "2018-12-05 10:43:31 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "La esposa del presidente, Andrés Manuel López Obrador, Beatriz Gutiérrez, informó sobre el deceso de su madre, Nora Beatriz Müller Bentjerodt. Foto: ARCHIVO EL UNIVERSAL politica@eluniversal.com.mx La esposa del presidente Andrés Manuel López Obrador, Beatriz Gutiérrez, informó sobre el deceso de su madre, Nora Beatriz Müller Bentjerodt, ocurrido el pasado lunes. En su cuenta de Facebook, Gutiérrez Müller dijo que el deceso ocurrió a las 22:00 horas del 3 de diciembre. \"Trascendió nuestra amada Nora Beatriz, madre, abuela y amiga entrañable. Su bien morir fue en casa, llena de paz, rodeada ..."
        },
        {
            "title": "Deputies do not touch diet or legislative support - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/diputados-no-tocan-dieta-ni-apoyo-legislativo",
            "pub_date": "2018-12-07 17:47:22 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Archivo A pesar del plan de austeridad que impulsa el presidente Andrés Manuel López Obrador, los diputados federales decidieron no reducir sus dietas mensuales (74 mil 672 pesos netos), ni sus apoyos económicos: asistencia legislativa (45 mil pesos mensuales) y de atención ciudadana (28 mil 772 pesos), con lo que los legisladores reciben casi 150 mil pesos al mes. El líder del Movimiento Regeneración Nacional (Morena) en San Lázaro, Mario Delgado, explicó que las remuneraciones de los diputados están integradas por la dieta, el seguro de gastos médicos mayores y el seguro de vida, entre ot..."
        },
        {
            "title": "AMLO Cabinet goes to take of Sheinbaum - REFORM",
            "link": "https://refor.ma/cagG8V",
            "pub_date": "2018-12-05 20:35:46 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "Además del Presidente Andrés Manuel López Obrador, integrantes del Gabinete federal asistieron, en horario laboral, a la investidura de Claudia Sheinbaum como Jefa de Gobierno de la Ciudad de México. A la ceremonia en el Congreso capitalino también acudieron Mandatarios y legisladores federales de Morena. Entre los invitados especiales estuvieron los Secretarios de Gobernación, Olga Sánchez; Javier Jiménez Espriú, de Comunicaciones; Miguel Torruco, de Turismo, e Irma Sandoval, de la Función Pública. También el Canciller propuesto Marcelo Ebrard, ex Jefe de Gobierno de la Ciudad de México; O..."
        },
        {
            "title": "With or without Remuneration Law, Morena goes for reduction of high bureaucracy wages - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/con-o-sin-ley-de-remuneraciones-morena-va-por-reduccion-de-salarios-de-alta-burocracia",
            "pub_date": "2018-12-08 01:47:07 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Con o sin Ley de Remuneraciones, Morena va por reducción de salarios de alta burocracia CIUDAD DE MÉXICO A pesar de que la Ley Federal de Remuneraciones de los Servidores Públicos fue suspendida por la Suprema Corte de Justicia de la Nación (SCJN), la Cámara de Diputados aprobará en el Presupuesto de Egresos de la Federación (PEF) 2019, la reducción prevista a los salarios de la alta burocracia, advirtió el coordinador de Morena, Mario Delgado en su cuenta de Twitter. A pesar de la suspensión de la @SCJN de la Ley Federal de Remuneraciones, en el decreto de Presupuesto 2019 se ajustarán los..."
        },
        {
            "title": "First speech of AMLO as president, in Si Me Dicen No Vengo - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/primer-discurso-de-amlo-como-presidente-en-si-me-dicen-no-vengo/",
            "pub_date": "2018-12-05 07:15:21 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Analistas y legisladores hablaron, en Si Me Dicen No Vengo, conducido por Joaquín López-Dóriga, sobre los primeros discursos de Andrés Manuel López Obrador como presidente de la República. En esta mesa de diálogo estuvieron el coordinador de los diputados de Movimiento de Regeneración Nacional (Morena), Mario Delgado; Vanessa Rubio, senadora del Partido Revolucionario Institucional (PRI); el escritor Rafael Pérez Gay; el presidente del Senado, Martí Batres, el abogado Javier Lozano y Mauricio Kuri, senador de la República. Al iniciar el debate, Rafael Pérez Gay dijo señaló que, durante su d..."
        },
        {
            "title": "Martí Batres: arrives at the Senate proposal of AMLO for minister 11 of the Court - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/08/senadores-ratifican-a-marcelo-ebrard-como-secretario-de-relaciones-exteriores-viaja-a-marruecos-2/",
            "pub_date": "2018-12-08 07:40:15 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "El Senado recibió la terna que envió el presidente Andrés Manuel López Obrador, para cubrir la vacante en el pleno de la Suprema Corte de Justicia de la Nación (SCJN) por la conclusión de su encargo del ministro José Ramón Cossío. La Mesa Directiva acusó del oficio turnado por la Subsecretaría de Gobierno de la Secretaría de Gobernación, en el que con fundamento en lo establecido por los artículos 89, fracción XVIII y 96 de la Constitución Política de los Estados Unidos Mexicanos, el titular del Ejecutivo Federal propone a Juan Luis González Alcántara Carrancá, Celia Maya García y Loretta O..."
        },
        {
            "title": "Court halts AMLO&#39;s salary austerity - THE INFORMADOR",
            "link": "https://www.informador.mx/mexico/La-Corte-frena-austeridad-salarial-de-AMLO-20181208-0015.html",
            "pub_date": "2018-12-08 10:00:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "La Suprema Corte de Justicia de la Nación (SCJN) propinó a Andrés Manuel López Obrador (AMLO) su primer revés como Presidente al ordenar la suspensión de la aplicación de la Ley Federal de Remuneraciones que establece que ningún funcionario público puede ganar más que el Mandatario, para que la Cámara de Diputados elabore el Presupuesto de Egresos de la Federación (PEF) del próximo año, como lo hizo cuando aprobó el de 2018. El ministro Alberto Pérez Dayán admitió a trámite la acción de inconstitucionalidad tramitada por una minoría en el Senado y afirmó que la medida de suspensión no impid..."
        },
        {
            "title": "SCJN suspends law that prevents officials from earning more than the President - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/pais/scjn-suspende-ley-que-impide-que-funcionarios-ganen-mas-que-el-presidente/",
            "pub_date": "2018-12-08 00:33:51 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "La Suprema Corte de Justicia de la Nación (SCJN) ordenó suspender la aplicación de la Ley Federal de Remuneraciones de Servidores Públicos que establece que nadie puede ganar más que el presidente de la República. Esto luego de que el ministro Alberto Pérez Dayán admitiera a trámite la impugnación a esta norma presentada por una minoría en el Senado. Con el fin de preservar la materia del juicio y evitar que se cause un daño irreparable, procede conceder la suspensión solicitada para el efecto de que las remuneraciones que perciban los servidores públicos de los poderes de la Unión y de tod..."
        },
        {
            "title": "Morena and PAN collide in the dispute over Puebla - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/complot-de-hacienda-e-ine-en-mi-contra-amlo%7D",
            "pub_date": "2018-12-05 09:21:46 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Durante la Segunda Asamblea de la Red Mundial de Justicia Electoral, en Cancún, Quintana Roo, el magistrado José Luis Vargas Valdez (centro) aseguró que debe prevalecer la independencia del Poder Judicial. Foto: TOMADA DE TWITTER politica@eluniversal.com.mx Los partidos Acción Nacional (PAN) y Morena arreciaron la disputa por la gubernatura de Puebla, luego de que el magistrado del Tribunal Electoral del Poder Judicial de la Federación (TEPJF), José Luis Vargas Valdez, adelantara su proyecto para anular la elección en esa entidad. El PAN presentó una denuncia ante el tribunal para iniciar u..."
        },
        {
            "title": "&quot;Even if they resist, there will be republican austerity&quot;: Coordinator of Morena - TRIBUNA",
            "link": "https://www.tribuna.com.mx/politica/Aunque-se-resistan-habra-austeridad-republicana-Coordinador-de-Morena-20181207-0146.html",
            "pub_date": "2018-12-07 22:15:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- Mario Delgado Carrillo, coordinador de Morena, advirtió que pese a la suspensión que dio la SCJN a la Ley Federal de Remuneraciones, en el decreto del PEF 2019 habrá “austeridad republicana”. A través de su cuenta de Twitter, Delgado Carillo escribió que en el Proyecto del Presupuesto de Egresos de la Federación. “Se ajustarán los salarios para que nadie gane más que Andrés Manuel López Obrador, como lo ordena la Constitución”. Aunque se resistan, habrá austeridad republicana”, advirtió. Por otro lado, Pablo Gómez, diputado federal de Morena, expuso que “la remuneración d..."
        },
        {
            "title": "Lawmakers React on Failure by Maximum Wage Law - One TV",
            "link": "https://www.unotv.com/noticias/portal/nacional/detalle/reaccionan-legisladores-sobre-fallo-por-ley-de-salarios-maximos-507865/",
            "pub_date": "2018-12-08 03:11:48 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "El diputado Mario Delgado Carrillo sostuvo que se llevará la austeridad republicana \"hasta sus últimas consecuencias\" y aseguró que el Decreto de Presupuesto 2019 incluirá los ajustes necesarios para que ningún funcionario público gane más que el presidente de la República. El coordinador de Morena en la Cámara de Diputados aseguró que se acatará el mandato de la Suprema Corte de Justicia de la Nación (SCJN) que suspende la Ley Federal de Remuneraciones de los Servidores Públicos, \"pero también vamos a acatar el mandato constitucional” sobre el tema. - Aseguró que el Decreto de Presupuesto ..."
        },
        {
            "title": "... And morenistas warn that reduction will continue - REFORM",
            "link": "https://refor.ma/cagHHk",
            "pub_date": "2018-12-08 00:30:54 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "Diputados de Morena advirtieron que a pesar de la suspensión de la Ley Federal de Remuneraciones de los Servidores Públicos, el Presupuesto de Egresos de la Federación vendrá con la reducción salarial. \"Nunca se ha querido aplicar la Ley de Remuneraciones para expedir el Presupuesto de 2019, sino el artículo 127 de la Constitución\", tuiteó el diputado autor de la ley, Pablo Gómez. \"La abusiva e ilegal suspensión de dicha ley por parte de la SCJN no afecta en nada el proceso de aprobación de las remuneraciones presupuestales\". En tanto, el coordinador de los diputados de Morena, Mario Delgad..."
        },
        {
            "title": "Mario Delgado asks governors to adjust their spending in 2019 - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/mario-delgado-ajustar-gasto-2019-gobernadores-ajustar/",
            "pub_date": "2018-12-06 22:22:07 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Mario Delgado, coordinador de la fracción parlamentaria de Movimiento Regeneración Nacional (Morena) en la Cámara de Diputados, llamó a los gobernadores a hacer un ajuste en su gasto del próximo año, como lo realizará el Gobierno Federal. “Yo veo a los gobernadores que no les ha caído el veinte de la austeridad republicana; para ellos siempre ha sido más fácil venir a pedir más dinero aquí a la Cámara de Diputados que revisar en qué están gastando; creo que tienen que seguir el ejemplo que está poniendo la Presidencia de la República: hacer un ajuste en todo el gobierno”, señaló el diputado..."
        },
        {
            "title": "Mario Delgado rejects meeting with AMLO to download Reforma Educativa - El Sol de Tlaxcala",
            "link": "https://www.elsoldetlaxcala.com.mx/mexico/politica/mario-delgado-reunion-amlo-bajar-reforma-educativa-eleccion-puebla-barbosa-martha-erika-2766988.html",
            "pub_date": "2018-12-06 23:43:58 GMT",
            "source_nm": "The Sun of Tlaxcala",
            "source_url": "https://www.elsoldetlaxcala.com.mx",
            "desc": "El líder de los diputados de Morena, Mario Delgado rechazó que los coordinadores legislativos de la alianza Juntos Haremos Historia (PT, PES y Morena) vaya a reunirse con el presidente Andrés Manuel López Obrador este viernes para recibir línea política para procesar la iniciativa para abrogar la Reforma Educativa. De acuerdo a Mario Delgado, tampoco han recibido aún la reforma de López Obrador para revertir los cambios a la Ley de Educación que implementó el ex presidente Enrique Peña en 2012. Acusan al PAN por desacredita a magistro Por otra parte, el líder de los diputados lopezobradoris..."
        },
        {
            "title": "In times of austerity, deputies cling to millions in &quot;support&quot; - HuffPost México",
            "link": "https://www.huffingtonpost.com.mx/2018/12/07/en-tiempos-de-austeridad-diputados-se-aferran-a-millones-en-apoyos_a_23611928/",
            "pub_date": "2018-12-07 18:07:00 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "Dos apoyos adicionales a su salario, recibidos mensualmente por los diputados federales , escaparán los recortes presupuestales de 2019, anunció el presidente de la Junta de Coordinación Política, Mario Delgado . Se trata del apoyo de 45 mil 786 pesos mensuales por concepto de asistencia legislativa , que reciben los diputados para el desempeño de las funciones. Así como de 28 mil 772 pesos mensuales para atención ciudadana , destinado a financiar las labores de gestoría que realizan en su carácter de representantes populares. Mientras que los diputados han determinado reducir el presupuest..."
        },
        {
            "title": "... And they warn that it will continue reduction - THE NORTH",
            "link": "https://refor.ma/bagHHI",
            "pub_date": "2018-12-08 00:30:54 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://refor.ma",
            "desc": "Diputados de Morena advirtieron que a pesar de la suspensión de la Ley Federal de Remuneraciones de los Servidores Públicos, el Presupuesto de Egresos de la Federación vendrá con la reducción salarial. \"Nunca se ha querido aplicar la Ley de Remuneraciones para expedir el Presupuesto de 2019, sino el artículo 127 de la Constitución\", tuiteó el diputado autor de la ley, Pablo Gómez. \"La abusiva e ilegal suspensión de dicha ley por parte de la SCJN no afecta en nada el proceso de aprobación de las remuneraciones presupuestales\". En tanto, el coordinador de los diputados de Morena, Mario Delgad..."
        },
        {
            "title": "Governors of NL and Chiapas talk about delegates that AMLO will send - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/gobernadores-nuevo-leon-chiapas-hablan-sobre-delegados-eviara-amlo/",
            "pub_date": "2018-12-02 20:01:45 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Entrevistados por separado, los gobernadores de Nuevo León y Chiapas hablaron sobre los delegados que enviará el presidente Andrés Manuel López Obrador en sus entidades. Siempre han existido los delegados federales, los delegados federales no tendrán ni suplirán mucho menos funciones donde los gobernadores tienen un mandato constitucional, al igual que el presidente de la República los gobernadores fueron electos en sus estados mediante la voluntad popular de los ciudadanos del pueblo y el licenciado Andrés Manuel quiere fortalecer precisamente esa coordinación”, dijo Manuel Velasco, gobern..."
        },
        {
            "title": "Despite amparos, the Budget will already bring salary adjustments: Morena - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/pese-amparos-el-presupuesto-ya-traera-ajustes-salariales-morena",
            "pub_date": "2018-12-06 18:39:53 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: archivo/EL UNIVERSAL El coordinador de la bancada mayoritaria de Morena en la Cámara de Diputados, Mario Delgado, adelantó que el próximo 15 de diciembre será cuando el Presidente de la República, Andrés Manuel López Obrador, va a enviar su Paquete Económico para su primer año de gobierno y adelantó que en ese documento en el Presupuesto de Egresos de la Federación ya va a venir ajustado el capítulo 1000, que tiene que ver con todas las remuneraciones de los servidores públicos y que estará ajustado a los 108 mil pesos mensuales que anunció el tabasqueño. \"El Presupuesto de Egresos va..."
        },
        {
            "title": "Ask for a brunette unit; the government can not alone, says - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/pide-morena-unidad-el-gobierno-no-puede-solo-dice",
            "pub_date": "2018-12-01 17:24:50 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Posicionamiento de los grupos parlamentarios. Foto: Irving Olivares/EL UNIVERSAL Ciudad de México.- \"El gobierno no puede solo\" reconoció Morena, el nuevo partido mayoritario, al pedir apoyo y unidad a todos los mexicanos en la lucha por lograr el cambio durante la administración federal que inicia hoy. En sesión de Congreso General, en el posicionamiento de Morena previo a la toma de protesta del presidente Andrés Manuel López Obrador, el coordinador de los diputados de ese partido, Mario Delgado Carrillo, ofreció que la mayoría morenista escuchará a todos \"para construir juntos en la di..."
        },
        {
            "title": "Deputies will set ceiling to salary of officials despite amparos - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/diputados-fijaran-tope-salario-de-funcionarios-pese-amparos",
            "pub_date": "2018-12-06 23:17:55 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Cámara de Diputados / Foto: Archivo Independientemente de amparos y controversias pendientes de resolver contra la Ley de Remuneraciones, la Cámara de Diputados definirá en el Presupuesto 2019 el sueldo máximo del Presidente de la República y ningún servidor público tendrá una asignación superior en el decreto. El coordinador de la mayoría parlamentaria de Morena en el Palacio de San Lázaro, Mario Delgado, subrayó que el Presupuesto de Egresos será ajustado a la ley vigente en la materia y serán los diputados quienes fijen el salario presidencial, en tanto la Suprema Corte analiza las impug..."
        }
    ]
}