{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNRGw2WkhCbUVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:20:19 GMT",
    "content": [
        {
            "title": "Peña Nieto defends that Segob will take care of security during his six-year term - El Universal",
            "link": "http://www.eluniversal.com.mx/nacion/politica/pena-nieto-defiende-que-segob-se-encargara-de-seguridad-en-su-sexenio",
            "pub_date": "2018-12-04 18:12:54 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "El ex presidente de la República aseguró que transferir las funciones de seguridad pública a la Secretaría de Gobernación permitió una permanente ..."
        },
        {
            "title": "How Olga Sánchez Cordero will give a &#39;different vision&#39; to national politics? - HuffPost Mexico",
            "link": "https://www.huffingtonpost.com.mx/2018/12/05/como-olga-sanchez-cordero-dara-una-vision-distinta-a-la-politica-nacional_a_23608761/",
            "pub_date": "2018-12-05 11:00:01 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "Olga Sánchez Cordero busca pasar a la historia, no sólo como la primera mujer al frente de la Secretaría de Gobernación, sino porque sus propuestas ..."
        },
        {
            "title": "Minimizes Governance rain of amparos by Law of Remunerations - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/minimiza-gobernacion-lluvia-de-amparos-por-ley-de-remuneraciones",
            "pub_date": "2018-12-04 17:35:45 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Ciudad de México.- El subsecretario de Gobierno de la Secretaría de Gobernación, Zoé Robledo Aburto, señaló que de los casi tres mil quejosos contra la baja ..."
        },
        {
            "title": "Gertz Manero, former secretary of Fox will lead the PGR - Political Animal",
            "link": "https://www.animalpolitico.com/2018/12/nuevos-nombramientos-sedena-segob-marina-ssp-pgr/",
            "pub_date": "2018-12-01 16:02:01 GMT",
            "source_nm": "Political Animal",
            "source_url": "https://www.animalpolitico.com",
            "desc": "Alejandro Gertz Manero tiene experiencia en temas de seguridad. Fue secretario del ramo en la administración de Vicente Fox."
        },
        {
            "title": "EPN defends six-year security strategy by Segob - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/epn-defiende-estrategia-de-seguridad-sexenal-cargo-de-segob",
            "pub_date": "2018-12-04 22:52:36 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Esto, al responder las preguntas de los grupos parlamentarios del Congreso sobre su último Informe de Gobierno, el mexiquense explicó que el gabinete de ..."
        },
        {
            "title": "Segob declares gender alert in Jalisco - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/segob-declara-alerta-de-genero-en-jalisco",
            "pub_date": "2018-12-04 22:46:18 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "La Secretaría de Gobernación, a través de la Comisión Nacional para Prevenir y Erradicar la Violencia Contra las Mujeres (Conavim), declaró la Alerta de ..."
        },
        {
            "title": "Segob presents emergency plan for migrant caravan in Tijuana - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/mexico/sociedad/segob-plan-emergente-caravan-migrante-tijuana-alejandro-enccinas-franciso-vega-gobernador-baja-california-2748008.html",
            "pub_date": "2018-12-03 02:52:27 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "La Secretaría de Gobernación desplegará un plan emergente de atención para la Caravana Migrante en la frontera de Tijuana, por el que proporcionará mayor ..."
        },
        {
            "title": "Three sub-secretaries of the Segob - El Universal protest",
            "link": "https://www.eluniversal.com.mx/nacion/politica/rinden-protesta-tres-subsecretarios-de-la-segob",
            "pub_date": "2018-12-03 02:18:02 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "La titular de la Secretaría de Gobernación (Segob), Olga Sánchez Cordero, tomó protesta hoy como subsecretarios de Gobierno a Zoé Robledo Aburto, y de ..."
        },
        {
            "title": "Ready the census of176 political prisoners, announces Nestora Salgado - Aristeguinoticias",
            "link": "https://aristeguinoticias.com/0512/mexico/listo-el-censo-de-176-presos-politicos-anuncia-nestora-salgado/",
            "pub_date": "2018-12-05 22:33:00 GMT",
            "source_nm": "Aristeguinoticias",
            "source_url": "https://aristeguinoticias.com",
            "desc": ""
        },
        {
            "title": "Abre Segob analysis of political prisoners | National - The Journal",
            "link": "http://diario.mx/Nacional/2018-12-06_3dd39c22/abre-segob-analisis-de-presos-politicos--/",
            "pub_date": "2018-12-07 01:28:01 GMT",
            "source_nm": "The newspaper",
            "source_url": "http://diario.mx",
            "desc": "Ciudad de México— La secretaria de Gobernación, Olga Sánchez Cordero, informó que la dependencia abrirá un proceso de análisis, caso por caso, del ..."
        },
        {
            "title": "Segob analyzes visas for migrants | National - The Journal",
            "link": "http://diario.mx/Nacional/2018-12-06_5cc1f14a/analiza-segob-dar-visas-a-migrantes-/",
            "pub_date": "2018-12-07 02:11:01 GMT",
            "source_nm": "The newspaper",
            "source_url": "http://diario.mx",
            "desc": "Ciudad de México— La Secretaria de Gobernación, Olga Sánchez Cordero, anunció la intención de la dependencia de dar distintos tipos de visas humanitarias ..."
        },
        {
            "title": "Mario Delgado talks about the National Guard; Segob could get public media address: The best #AristeguiEnVivo - Aristeguinoticias",
            "link": "https://aristeguinoticias.com/2011/mexico/mario-delgado-habla-sobre-la-guardia-nacional-segob-podria-obtener-direccion-de-medios-publicos-lo-mejor-aristeguienvivo/",
            "pub_date": "2018-12-01 14:24:01 GMT",
            "source_nm": "Aristeguinoticias",
            "source_url": "https://aristeguinoticias.com",
            "desc": "El coordinador de los diputados de Morena, Mario Delgado, habló sobre la iniciativa de reforma constitucional para crear la Guardia Nacional; la presidenta de ..."
        },
        {
            "title": "Commission will deliver results attached to the truth: Segob - El Diario",
            "link": "https://diario.mx/Nacional/2018-12-03_a8867cf4/comision-entregara-resultados-apegados-a-la-verdad-segob/",
            "pub_date": "2018-12-03 16:07:01 GMT",
            "source_nm": "The newspaper",
            "source_url": "https://diario.mx",
            "desc": "La secretaria de Gobernación, Olga Sánchez Cordero, recalcó que la Comisión Especial del Caso Ayotzinapa contará con recursos materiales, humanos y ..."
        },
        {
            "title": "Segob intends to give visas to migrants - REFORM",
            "link": "https://refor.ma/cagHvF",
            "pub_date": "2018-12-07 02:22:26 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "La Secretaria de Gobernación, Olga Sánchez Cordero, anunció la intención de la dependencia de dar distintos tipos de visas humanitarias a integrantes de las caravanas migrantes, para regularizar su situación en el País. \"Se pretende dar visas humanitarias, visas temporales, visas de trabajo, visas de cualquier cantidad de opciones que nos dé la ley para poder regularizar la situación jurídica de los migrantes\", señaló. En entrevista, la funcionaria dijo que el nuevo director de COMAR, Andrés Gutiérrez, tiene la instrucción de abocarse al análisis de las solicitudes de asilo y de resolverlas..."
        },
        {
            "title": "CISEN must reveal documents about Mara Salvatrucha: INAI - Excelsior Newspaper",
            "link": "http://www.excelsior.com.mx/nacional/cisen-debe-revelar-documentos-sobre-mara-salvatrucha-inai/1283521",
            "pub_date": "2018-12-08 12:54:49 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "http://www.excelsior.com.mx",
            "desc": "CISEN debe revelar documentos sobre Mara Salvatrucha: INAI El Cisen reservó los documentos por 5 años; sin embargo, el Pleno del INAI le instruyó entregar versiones públicas CIUDAD DE MÉXICO. El Centro de Investigación y Seguridad Nacional (Cisen) debe dar a conocer versión pública de cuatro documentos que elaboró sobre la organización delictiva conocida como “Mara Salvatrucha”, resolvió el Instituto Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales (INAI). Este recurso es evidencia de que, aun cuando requieren discreción y secrecía para cumplir sus funcion..."
        },
        {
            "title": "They demand to reject migratory agreements of EU - MURAL",
            "link": "https://www.mural.com/aplicaciones/articulo/default.aspx?id=1558698",
            "pub_date": "2018-12-07 20:29:33 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "Organizaciones civiles demandaron al Gobierno federal rechazar cualquier acuerdo migratorio que ofrezca Estados Unidos. En conferencia se prensa, activistas indicaron que harán llegar una carta dirigida al Presidente Andrés Manuel López Obrador en la que solicitan no aprobar los acuerdos \"Tercer País Seguro\" ni \"Quédate en México\". \"Les instamos a que rechacen cualquier acuerdo con los Estados Unidos que limite o niegue en la práctica los derechos de las personas migrantes, solicitantes de asilo, refugiados y refugiadas\", plantearon. El escrito está dirigido también a Olga Sánchez Cordero, ..."
        },
        {
            "title": "Mexico recognizes disappearances before the IACHR; offers national scrutiny - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/seguridad/mexico-reconoce-desapariciones-ante-la-cidh-ofrece-escrutinio-nacional",
            "pub_date": "2018-12-07 23:13:53 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Alejandro Encinas, subsecretario de Derechos Humanos, Migración y Población de Segob. Foto: Archivo/EL UNIVERSAL Ciudad de México.- El Estado mexicano reconoció retos en materia de derechos humanos, sobre todo en el tema de desapariciones y refrendó el compromiso con el Sistema Interamericano de Derechos Humanos y señalaron que el gobierno de Andrés Manuel López Obrador tendrá puertas abiertas para el escrutinio nacional. El Estado mexicano participó en el CLXX Periodo Ordinario de Sesiones de la Comisión Interamericana de Derechos Humanos, con sede en Washington D. C., Estados Unidos, en e..."
        },
        {
            "title": "Senate receives terna for minister of the SCJN - The Chronicle of Today",
            "link": "http://www.cronica.com.mx/notas/2018/1103284.html",
            "pub_date": "2018-12-07 17:30:41 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La Mesa Directiva del Senado de la República recibió la terna con los nombres propuestos por el Ejecutivo federal para ocupar el cargo de ministro de la Suprema Corte de Justicia de la Nación (SCJN). Así lo informó el presidente del Senado de la República, Martí Batres Guadarrama, en su cuenta de Twitter @martibatres, donde precisó que la terna está conformada por Juan Luis Alcántara Carrancá, Celia Maya García y Loretta Ortiz Ahlf, propuestos para cubrir la vacante del ministro José Ramón Cossío Díaz. “Ya llegó a la Mesa Directiva del Senado la terna propuesta por el Ejecutivo Federal para..."
        },
        {
            "title": "Senators ratify Marcelo Ebrard as Secretary of Foreign Affairs - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/senadores-ratifican-marcelo-ebrard-como-secretario-de-relaciones-exteriores",
            "pub_date": "2018-12-07 02:21:32 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Marcelo Ebrard Casaubón, secretario de Relaciones Exteriores / Foto: Cuartoscuro Por unanimidad, con 104 votos a favor y 0 en contra, el Pleno del Senado ratificó fast track el nombramiento de Marcelo Ebrard como titular de la Secretaría de Relaciones Exteriores (SRE). El presidente de la Mesa Directiva, Martí Batres, tomó toma protesta a Ebrard para estar al frente de la SRE. La Cámara alta recibió este mismo día un oficio de la Secretaría de Gobernación (Segob) donde se informó formalmente de dicho nombramiento realizado por el presidente Andrés Manuel López Obrador. La Comisión de Relaci..."
        },
        {
            "title": "Senators ratify Eréndira Sandoval as head of the Public Service - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/senadores-ratifican-erendira-sandoval-como-titular-de-la-funcion-publica",
            "pub_date": "2018-12-07 04:09:16 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "La titular de la Función Pública se reúne en Palacio Nacional con el presidente Andrés Manuel López Obrador. Foto: www.gob.mx El Senado ratificó a Irma Eréndira Sandoval, como titular de la Secretaría de la Función Pública (SFP), por mayoría, debido a que contó con el voto en abstención del panista Damián Zepeda. La oposición lamentó que el nombramiento se hayan avalado en fast-track, ya que se violaron los procedimientos legislativos, ya que éste no se envió a la Comisión de Anticorrupción y Transparencia, sino solamente a Gobernación. El presidente de la Comisión de Anticorrupción y Trans..."
        },
        {
            "title": "Abre Segob analysis of political prisoners - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558094&lcmd5=87b95bf03303fd270bddc444f3645314",
            "pub_date": "2018-12-07 01:27:30 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "La Secretaria de Gobernación, Olga Sánchez Cordero, informó que la dependencia abrirá un proceso de análisis, caso por caso, del listado de \"presos políticos\" susceptibles de ser liberados. En entrevista, dijo que si se detectan injusticias, se buscaría su libertad a través de distintas vías legales como la amnistía, el desistimiento de la acusación, la interposición de recursos ante el Poder Judicial o incluso la prescripción de la acción penal. \"Quiero ver caso por caso y por supuesto que si hay injusticias, sobre todo de injusticias de algunas personas privadas de su libertad por algún a..."
        },
        {
            "title": "National coordination, essential to combat insecurity: Sánchez Cordero - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103179.html",
            "pub_date": "2018-12-06 19:43:31 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Jalisco cuenta con el apoyo del gobierno de México, \"y aquí estoy para ratificarlo y avanzar en el mejoramiento del país\", afirmó la secretaria de Gobernación, Olga Sánchez Cordero, al resaltar la importancia de que exista una estrecha coordinación en materia de seguridad entre los tres niveles de gobierno. Al acudir a la toma de protesta de Enrique Alfaro Ramírez como gobernador de Jalisco, la responsable de la política interna del país aseguró que los mandatarios estatales son los responsables de la seguridad pública en sus entidades. Sin embargo, detalló, \"tiene que haber coordinación en..."
        },
        {
            "title": "This is what happened in the first week of AMLO as president - La Silla Rota",
            "link": "https://lasillarota.com/lo-que-paso-primera-semana-amlo-presidente/261162",
            "pub_date": "2018-12-07 09:00:00 GMT",
            "source_nm": "The Broken Chair",
            "source_url": "https://lasillarota.com",
            "desc": "Esta semana Andrés Manuel López Obrador, sus primeros días como presidente de México, detalló que junto con su gabinete se encuentran trabajando en por lo menos 8 aspectos relevantes. Entre ellos se encuentran el Caso Ayotzinapa, la seguridad pública, la eliminación del fuero y la continuación de la evaluación docente. CASO AYOTZINAPA El primer lunes de su mandato, Andrés Manuel López Obrador, firmó un decreto presidencial para crear la comisión de la verdad por el caso de los 43 estudiantes desaparecidos en Iguala. El presidente detalló que a esta comisión se le proporcionará toda la ayuda..."
        },
        {
            "title": "The Attorney General denies the Secretary of the Interior - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/policiaca/desmiente-la-fiscalia-al-secretario-de-gobernacion-puebla-2769582.html",
            "pub_date": "2018-12-07 15:01:46 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "La Fiscalía General del Estado desmintió que la banda de centroamericanos detenidos por diversos atracos en la zona de la Vía Atlixcáyotl, principalmente por el robo de relojes de lujo, tenga vinculación con el asesinato de Arturo Castagné, quien fue ultimado en las escaleras del hotel Camino Real. Lo anterior, luego de que el pasado 28 de noviembre, el secretario de Gobernación, Diódoro Carrasco, aseverara que los hoy imputados se encontraban relacionados con el citado crimen. Cabe recordar que fue el pasado 28 de noviembre, durante la rueda de prensa del Gabinete de Seguridad, donde se in..."
        },
        {
            "title": "Senators endorse commissions nominations of Ebrard and Sandoval - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/senadores-avalan-en-comisiones-nombramientos-de-ebrard-y-sandoval",
            "pub_date": "2018-12-06 23:13:38 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Senadores avalaron en comisiones nombramientos de Marcelo Ebrard y Eréndira Sandoval. Foto: Archivo/EL UNIVERSAL En comisiones los senadores avalaron los nombramientos de Marcelo Ebrard como secretario de Relaciones Exteriores, y de Irma Eréndira Sandoval, como titular de la Secretaría de la Función Pública. Con la abstención del PAN, la Comisión de Gobernación, avaló por mayoría el nombramiento de Eréndira Sandoval, como titular de la Secretaría de la Función Pública. Los senadores del PAN, PRD, PRI y PT, solicitaron al presidente de la Comisión de Gobernación, Cristóbal Arias (Morena), no..."
        },
        {
            "title": "Cordero and Salgado will review case by case dossiers to give amnesties - La Voz de la Frontera",
            "link": "https://www.lavozdelafrontera.com.mx/mexico/justicia/cordero-y-salgado-revisaran-caso-por-caso-expedientes-para-dar-amnistias-2768547.html",
            "pub_date": "2018-12-07 05:02:31 GMT",
            "source_nm": "The Voice of the Border",
            "source_url": "https://www.lavozdelafrontera.com.mx",
            "desc": "La Secretaría de Gobernación y la senadora Nestora Salgado, establecerá una mesa de reconciliación para analizar todos los casos de presos por presuntas causas políticas, y buscar el mecanismo de libertad inmediata cuando se compruebe que se cometió una injusticia. Así lo informó la secretaria Olga Sánchez Cordero al recalca que se analizarán caso por caso a partir de este viernes o el próximo lunes para analizar la carpeta con 176 expedientes de presos políticos que Nestora dijo entregará a la encargada de la política interna del país. En entrevista tras reunirse con Trabajador de Gobernac..."
        },
        {
            "title": "Pending, in gender violence - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Pendientes-en-violencia-de-genero-20181206-0006.html",
            "pub_date": "2018-12-06 06:12:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La pasada administración de Enrique Peña Nieto dejó una deuda pendiente en el combate a la violencia contra las mujeres, pues 11 solicitudes para declarar Alerta de Violencia de Género contra la Mujeres (AVGM) fueron rechazadas y tres aún se encuentran en proceso. De acuerdo con la Comisión Nacional para Prevenir y Erradicar la Violencia Contra las Mujeres (Conavim), Colima, Chiapas, Estado de México, Guerrero, Michoacán, Morelos, Nayarit, Nuevo León, Quintana Roo, San Luis Potosí, Sinaloa, Zacatecas, Durango, Campeche, Jalisco, Veracruz y Zacatecas cuentan con la declaratoria de la AVGM. E..."
        },
        {
            "title": "Mexico: the migration challenge of AMLO, beyond Tijuana - DW (Spanish)",
            "link": "https://www.dw.com/p/39fo6?maca=spa-gk-volltext-newsstand-politica-es-18883-xml-media",
            "pub_date": "2018-12-07 15:57:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "La esperanza que pregona Andrés Manuel López Obrador (AMLO) también llegó hasta el albergue de Tijuana, que acoge a 2.700 centroamericanos. \"Lo que él prometió, que era ayudar al inmigrante, lo ha cumplido. Ya hemos visto que llega más ayuda; estamos en un lugar mejor”, dijo a Deutsche Welle el hondureño Rigoberto Albariga. Antes de su investidura, el gobierno mexicano entrante ya había rentado un espacio mayor, el recinto de conciertos de El Barretal, para trasladar a los migrantes hacinados y en condiciones insalubres. Desde el ingreso de la Caravana a territorio mexicano, el equipo de tr..."
        },
        {
            "title": "Senate will ratify in &#39;fast track&#39; a secretary of the Civil Service - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/senado-ratificara-en-fast-track-a-secretaria-de-la-funcion-publica/1283187",
            "pub_date": "2018-12-06 21:06:11 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "El Senado de la República ratificará este jueves el nombramiento de Irma Eréndira Sandoval Ballesteros como titular de la Secretaría de la Función Pública – Foto: Cuartoscuro CIUDAD DE MÉXICO. En fast track, el Senado de la República también ratificará este jueves el nombramiento de Irma Eréndira Sandoval Ballesteros como titular de la Secretaría de la Función Pública, designada por el presidente Andrés Manuel López Obrador. La Comisión de Gobernación citó este mismo jueves, a las 15:00 horas, a sus integrantes en reunión extraordinaria para aprobar el dictamen del nombramiento y pasarlo in..."
        },
        {
            "title": "Travel Sanchez Cordero in commercial flight - MURAL",
            "link": "https://www.mural.com/aplicaciones/articulo/default.aspx?id=1557903",
            "pub_date": "2018-12-06 22:42:56 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "En su primera gira de trabajo, la Secretaria de Gobernación, Olga Sánchez Cordero, impuso su sello. La ex Ministra fue a Guadalajara, Jalisco, para la investidura del Gobernador Enrique Alfaro y, contrario a sus antecesores, se trasladó en un vuelo comercial. Sánchez Cordero salió anoche del Aeropuerto Internacional de la Ciudad de México (AICM) en un vuelo de Aeroméxico que despegó de la Terminal 2. Viajaron con ella el Enlace de Comunicación Social de la dependencia, Héctor Gandini, y una funcionaria de la subsecretaría de Gobierno, que encabeza Zoé Robledo. Antes de partir, Sánchez Corde..."
        },
        {
            "title": "We will not kneel: Alfaro to the Federation - The Chronicle of Today",
            "link": "http://www.cronica.com.mx/notas/2018/1103231.html",
            "pub_date": "2018-12-07 06:27:39 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Dos mensajes en la toma de posesión de Enrique Alfaro como gobernador de Jalisco, uno para el gobierno estatal que releva y otro para el federal con el que compartirá sexenio: Alfaro Ramírez señaló que no está dispuesto a perdonar los actos de corrupción de servidores públicos de anteriores administraciones estatales y de los municipios jalicienses; ante la secretaria de Gobernación, Olga Sánchez Cordero, indicó que se suman al proyecto de cambiar la estructura del viejo régimen, pero respetando los principios soberanía y el pacto federal; prometió “un gobierno que respete y se coordine con..."
        },
        {
            "title": "Governors called to coordinate in security - DEBATE",
            "link": "https://www.debate.com.mx/politica/amlo-estrategia-seguridad-nuevo-gobierno-gobernadores-coordinacion-segob-20181206-0101.html",
            "pub_date": "2018-12-06 13:40:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Guadalajara.- Aunque los Gobernadores son los responsables directos de la seguridad pública, éstos tendrán que coordinarse con el Gobierno federal a través de la Secretaría de Gobernación, dijo la titular de la dependencia, Olga Sánchez Cordero. \"Tiene que haber una coordinación en materia de seguridad de los tres niveles de Gobierno, porque si no, cómo vamos a poder realmente combatir al crimen\", cuestionó la funcionaria. Tenemos que tener una coordinación y así lo establece la Constitución y, por supuesto, la política del Presidente constitucional y del Gobernador. Asistí, con la represen..."
        },
        {
            "title": "Alfaro will respect the Federation, but will not kneel - Noticias en la Mira",
            "link": "https://noticiasenlamira.com/politica/alfaro-respetara-a-federacion-no-se-arrodillara/",
            "pub_date": "2018-12-06 22:52:52 GMT",
            "source_nm": "News in the Mira",
            "source_url": "https://noticiasenlamira.com",
            "desc": "El gobernador del Estado de Jalisco, Enrique Alfaro, dijo que su gobierno apoyará en lo necesario al presidente López Obrador, pero que no se arrodillará ante la Federación. Las declaraciones del gobernador se dieron durante su toma de protesta, en la que estuvo presente la Secretaria de Gobernación, Olga Sánchez Cordero, a quien Enrique Alfaro agradeció su presencia y deseó éxito en su nueva tarea. Durante su discurso, aseguró que su gobierno buscará la “refundación” de Jalisco que será consciente de la historia del Estado, pero que arrancará un nuevo período en el que buscarán “Un gobiern..."
        },
        {
            "title": "The news of the week (from December 2 to 8) - López-Dóriga",
            "link": "https://lopezdoriga.com/nacional/las-noticias-de-la-semana-del-2-al-8-de-diciembre/",
            "pub_date": "2018-12-07 20:26:06 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "Estas son las noticias más importantes del 2 al 8 de diciembre 2 DE DICIEMBRE En su segundo día como presidente constitucional de México, Andrés Manuel López Obrador se reunió con las fuerzas armadas. Grupo Aeroportuario decide continuar con obras del NAIM. Fue asesinado el periodista Alejandro Márquez en Tepic, Nayarit. 3 DE DICIEMBRE En su primera conferencia de prensa matutino, Andrés Manuel López Obrador afirmó que tiene “las riendas del poder” del país. Desde prisión, el expresidente de Brasil, Luiz Inácio Lula da Silva deseó éxito en su gestión a Andrés Manuel López Obrador. Cesaron a..."
        },
        {
            "title": "IACHR recognizes AMLO&#39;s vocation to find the truth in Ayotzinapa case - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103088.html",
            "pub_date": "2018-12-06 03:10:27 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La Comisión Interamericana de Derechos Humanos (CIDH) afirmó hoy que la decisión del nuevo gobierno de México de crear la Comisión Especial del Caso Ayotzinapa constituye una buena práctica en este ámbito que debería ser replicada por otros gobiernos en la región. El comisionado Luis Ernesto Vargas, relator de la CIDH para el caso, dijo que la manera como inició el nuevo gobierno frente a este tema “es sin duda un cambio sideral en la concreción de lo que veníamos trabajando”. “A mí me agradaría muchísimo que los gobiernos de la región se comprometieran de la manera tan franca, tan honesta,..."
        },
        {
            "title": "Mexican Government of López Obrador debuts before the Inter-American Commission on Human Rights - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/america_del_norte/201812081084002516-gobierno-de-obrador-debuta-ante-cidh/",
            "pub_date": "2018-12-08 01:20:25 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"La delegación de alto nivel que representó al Estado mexicano reconoció retos en materia de derechos humanos, especialmente en el tema de desapariciones\", informó en un comunicado el despacho de la secretaria federal de Gobernación, Olga Sánchez Cordero. Familias de 43 desaparecidos esperan construir confianza con López Obrador en México La comparecencia se desarrolló en una audiencia pública y cuatro reuniones de trabajo, del 170 periodo ordinario de sesiones, relativa a desapariciones forzadas en la ciudad Nuevo Laredo, Tamaulipas, estado fronterizo con EEUU en el noreste, considerado en..."
        },
        {
            "title": "Top 7: redesigned new government - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/top-7-redisenaron-nuevo-gobierno/1282807",
            "pub_date": "2018-12-05 12:19:00 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Top 7: rediseñaron nuevo gobierno CIUDAD DE MÉXICO. 30 de noviembre Reingeniería en el gobierno Entre los cambios más relevantes a la Ley Orgánica de la Administración Pública Federal se encuentra la creación de la Secretaría de Seguridad y Participación Ciudadana y de los llamados superdelegados, así como la transformación de la Sedesol en la Secretaría de Bienestar y más facultades para la Secretaría de Hacienda y la Oficina de la Presidencia de la República. También precisa que la Secretaría de Gobernación estará enfocada al diálogo democrático e institucional y a la atención integral de..."
        },
        {
            "title": "Senate ratifies Eréndira Sandoval for SFP - Noticias en la Mira",
            "link": "https://noticiasenlamira.com/politica/senado-ratificacion-titular-sfp/",
            "pub_date": "2018-12-06 23:25:01 GMT",
            "source_nm": "News in the Mira",
            "source_url": "https://noticiasenlamira.com",
            "desc": "La Comisión de Gobernación en el Senado, dio luz verde al nombramiento Irma Eréndira Sandoval Ballesteros como secretaria de la Función Pública, por lo que podrá comparecer la próxima semana. Esta mañana Senado recibió y de inmediato turnó a comisiones la propuesta del presidente Andrés Manuel López Obrador en favor de Sandoval Ballesteros. Al inicio de la sesión ordinaria, el presidente de la Mesa Directiva del Senado, Martí Batres Guadarrama, recibió el oficio correspondiente y lo turnó a la Comisión de Gobernación para su dictamen. Asimismo, se acordó el procedimiento en el pleno legisla..."
        },
        {
            "title": "Senate receives triple from AMLO for Supreme Court Minister - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/mexico/politica/senado-recibe-terna-de-amlo-para-ministro-de-suprema-corte-2770187.html",
            "pub_date": "2018-12-07 17:18:48 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "La Mesa Directiva del Senado de la República recibió la terna con los nombres propuestos por el Ejecutivo federal para ocupar el cargo de ministro de la Suprema Corte de Justicia de la Nación (SCJN). Así lo informó el presidente del Senado de la República, Martí Batres Guadarrama, en su cuenta de Twitter @martibatres, donde precisó que la terna está conformada por Juan Luis Alcántara Carrancá, Celia Maya García y Loretta Ortiz Ahlf, propuestos para cubrir la vacante del ministro José Ramón Cossío Díaz. Puedes leer: Ebrard inicia acciones de política exterior del nuevo gobierno “Ya llegó a l..."
        },
        {
            "title": "Senate Commissions approve Ebrard&#39;s appointment in SRE - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/comisiones-senado-aprueban-nombramiento-ebrard-sre/",
            "pub_date": "2018-12-06 19:40:14 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El Senado de la República aprobó en comisiones, por unanimidad, el dictamen que designa a Marcelo Ebrard como titular de la Secretaría de Relaciones Exteriores (SRE). El dictamen, enviado por la Secretaría de Gobernación al Senado, destaca “la capacidad, probidad y experiencia” de Ebrard. Se espera que el trámite sea agilizado y el exjefe de Gobierno de la CDMX sea ratificado este mismo jueves como canciller porque tiene previsto un viaje a Marruecos. Marcelo Ebrard confirma a Jesús Seade como subsecretario para América del Norte La propuesta de Marcelo Ebrard para ocupar la titularidad de..."
        },
        {
            "title": "Impunity, for lack of training - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Impunidad-por-falta-de-capacitacion-20181206-0173.html",
            "pub_date": "2018-12-07 05:44:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Las elevadas tasas de impunidad en los estados se explican por la ausencia de capacidades de las fiscalías y procuradurías locales para realizar investigaciones efectivas, lo que representa una mayor debilidad institucional, indicó Edna Jaime Treviño, directora de México Evalúa. A nivel federal, dijo, se observan problemas similares: falta de coordinación entre instancias como el Sistema de Seguridad Pública y la Comisión de Atención a Víctimas, y una ineficacia en la investigación de delitos que llevan a elevados índices de impunidad. Durante el foro Encuentro por la Justicia 2018: Propues..."
        },
        {
            "title": "Senators endorse appointments of Marcelo Ebrard and Eréndira Sandoval - EL INFORMADOR",
            "link": "https://www.informador.mx/mexico/Senadores-avalan-nombramientos-de-Marcelo-Ebrard-y-Erendira-Sandoval-20181206-0106.html",
            "pub_date": "2018-12-07 00:23:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "En comisiones los senadores avalaron los nombramientos de Marcelo Ebrard como secretario de Relaciones Exteriores, y de Irma Eréndira Sandoval, como titular de la Secretaría de la Función Pública. Con la abstención del PAN, la Comisión de Gobernación, avaló por mayoría el nombramiento de EréndiraSandoval, como titular de la Secretaría de la Función Pública (SFP). Los senadores del Partido Acción Nacional (PAN), el Partido de la Revolución Democrática (PRD), el Partido Revolucionario Institucional (PRI) y el Partido del Trabajo (PT), solicitaron al presidente de la Comisión de Gobernación, C..."
        }
    ]
}