{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNRGt6ZDJ0akVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:55:20 GMT",
    "content": [
        {
            "title": "&quot;El Chelelo&quot; detained in Yucatán, leader of the Gulf Cartel - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/detienen-el-chelelo-en-yucatan-lider-del-cartel-del-golfo",
            "pub_date": "2018-12-07 16:39:02 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El presunto narcotraficante será trasladado a la Ciudad de México, ya que es una persona que tiene órdenes de aprehensión en Nuevo León e incluso está ..."
        },
        {
            "title": "They stop &#39;El Chelelo&#39; again, presumed leader of the Gulf Cartel - El Diario",
            "link": "http://diario.mx/Nacional/2018-12-06_2bc1d9e1/detienen-otra-vez-a-el-chelelo-presunto-lider-del-cartel-del-golfo-/",
            "pub_date": "2018-12-07 00:02:00 GMT",
            "source_nm": "The newspaper",
            "source_url": "http://diario.mx",
            "desc": "Ciudad de México.- Reportes destacan que este jueves fue detenido, en Yucatán, Eleazar “N”, alias “El Chelelo”, líder del Cártel del Golfo, y quien operaba ..."
        },
        {
            "title": "&quot;El Chelelo&quot;, leader of the Gulf Cartel - Vanguardia MX, detained in Yucatan",
            "link": "https://vanguardia.com.mx/articulo/detienen-en-yucatan-el-chelelo-lider-del-cartel-del-golfo",
            "pub_date": "2018-12-07 17:49:59 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Twitter Elementos de la Secretaría de Seguridad Pública (SSP), detuvieron en esta ciudad el pasado miércoles a Eleazar \"N\", alias \"El Chelelo\", presunto líder del Cártel del Golfo y quien mantenía el control de la plaza de Nuevo León, de acuerdo con fuentes oficiales. \"El Chelelo\" ha sido aprehendido en al menos dos ocasiones y ha salido libre. Ante la detención, la policía yucateca reforzó la vigilancia en diversos puntos del estado en prevención de alguna posible reacción violenta. Te puede interesar Diputados no tocan dieta ni apoyo legislativo"
        },
        {
            "title": "Mérida &#39;El Chelelo&#39;, presumed head of the Gulf cartel - Vanguardia MX, detained",
            "link": "https://vanguardia.com.mx/articulo/detienen-en-merida-el-chelelo-presunto-jefe-de-plaza-del-cartel-del-golfo",
            "pub_date": "2018-12-07 11:09:24 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Eleazar Medina Rojas / Foto: Especial Eleazar Medina Rojas, El Chelelo, presunto jefe de plaza del cártel del Golfo en Nuevo León, fue detenido en Mérida, Yucatán, tras cometer una infracción de tránsito. Elementos de la Secretaría de Seguridad Pública del Estado lo trasladaron a la Calle 24 Sur, donde está ubicada la Décima Región militar, mientras se esperaba su traslado aéreo fuera de Yucatán. El Chelelo fue presunto jefe de plaza del cartel del Golfo en Nuevo León y fue aprehendido en abril de 2007 y condenado a ocho años de prisión. Recuperó su libertad en 2015, y tras salir de la cárc..."
        },
        {
            "title": "Falls to El Chelelo, alleged former Los Zetas boss and leader of the CDG plaza in Nuevo Léon - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/mexico/justicia/cae-a-el-chelelo-presunto-ex-jefe-de-los-zetas-y-lider-de-plaza-del-cdg-en-nuevo-leon-2772331.html",
            "pub_date": "2018-12-08 02:03:41 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "Eleazar Medina Rojas “El Chelelo”, líder del Cártel del Golfo -quien mantenía el control de la plaza de Nuevo León-, fue detenido en Yucatán, tras exhaustivas labores de inteligencia militar. Debido a ello, el que ha tomado el control de esa plaza, fue ya identificado como Héctor Luna Luna “El Tory”, el cual también ya es buscado, para ser detenido. “El Chelelo” fue detenido en dos ocasiones; sin embargo, fue liberado. De acuerdo a las investigaciones, Eleazar Medina Rojas “El Chelelo”, era buscado incluso por la agencia norteamericana contra drogas (DEA), debido a que es considerado de alt..."
        },
        {
            "title": "Fall of &quot;El Chelelo&quot; will contribute to low violence in NL: &quot;El Bronco&quot; - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/rector-de-la-uaem-profugo-de-la-justici",
            "pub_date": "2018-12-08 02:02:12 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Archivo / EL UNIVERSAL Monterrey.- El gobernador de Nuevo León, Jaime Rodríguez Calderón \"El Bronco\", confió que la detención de Eleazar Medina Rojas \"El Chelelo\", presunto líder del Cártel del Golfo en esta entidad, contribuirá a disminuir la violencia en el estado. Ante este hecho, \"El Bronco\" expuso que Nuevo León debe estar alerta, pero \"qué bueno que ya fue detenido, que se aplique la ley, evidentemente a nosotros nos estaba causando problemas, y ojalá que esto disminuya los problemas que tenemos porque finalmente la autoridad tiene que actuar\". Rodríguez Calderón había señalado ..."
        },
        {
            "title": "Who is &quot;El Chelelo&quot; alleged leader of the Gulf Cartel and who is accused? - The Truth News",
            "link": "https://laverdadnoticias.com/mexico/Quien-es-El-Chelelo-presunto-lider-del-Cartel-del-Golfo-y-de-que-se-le-acusa-20181207-0135.html",
            "pub_date": "2018-12-07 19:28:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "El presunto líder del Cartel del Golfo, fue detenido en Yucatán, tras supuestamente, cometer una infracción de tránsito. Posteriormente, se dio a conocer que Eleazar M. R, alías “El Chelelo”, es una persona peligrosa, pues incluso, es buscado por la agencia norteamericana contra drogas (DEA). Tras la presunta detención, los elementos de seguridadde Yucatán, reforzaron la vigilancia en diversos puntos de la ciudad para evitar una reacción violenta por parte de cómplices del “Chelelo”. Hace unos meses, Eleazar M. R., estuvo preso en el Penal de Puente Grande ubicado en Guadalajara Jalisco, lu..."
        },
        {
            "title": "Gulf Cartel leader arrested - EL NORTE",
            "link": "https://refor.ma/bagHw8",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://refor.ma",
            "desc": "Eleazar Medina Rojas, “El Chelelo”, líder del Cártel del Golfo que mantenía el control de la plaza de Nuevo León, fue detenido la noche del miércoles en Mérida, Yucatán. Fuentes policiacas revelaron que la captura habría ocurrido en el marco de un operativo encabezado por la Secretaría de Marina y la Policía Federal. Tras haberlo ubicado en una colonia de Mérida, “El Chelelo” escapó de las fuerzas federales. Sin embargo, más tarde fue aprehendido en un retén de la Policía Estatal, cuando intentaba huir utilizando supuestas identificaciones falsas. Informantes señalaron que, con la detención..."
        },
        {
            "title": "Joaquín &#39;El Chapo&#39; Guzmán: Artists linked in the drug trial - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/espectaculos/Artistas-que-podrian-ser-llamados-al-juicio-de-Joaquin-El-Chapo-Guzman-20181206-0164.html",
            "pub_date": "2018-12-07 13:30:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Por haber actuado para él, los nombres de algunos cantantes gruperos han salido a relucir en el juicio que 'El Chapo' Guzmán enfrenta en Estados Unidos, entre ellos, Gerardo Ortíz, Roberto Tapia y el fallecido Valentín Elizalde. Hasta el momento se desconoce el motivo por el que los exponentes de la música han sido nombrados en el proceso legal, donde Guzmán Loera enfrenta 17 cargos criminales y, de ser condenado, sería sentenciado a cadena perpetua. Joaquín ‘El Chapo’ Guzmán: Artistas vinculados en el juicio del narco QUIZÁ TE INTERESE: Kim Kardashian enseña por accidente las 'chichis' (FO..."
        },
        {
            "title": "Leaders of La Familia Michoacana, the most sought after in the Edomex - La Silla Rota",
            "link": "https://lasillarota.com/metropoli/lideres-de-la-familia-michoacana-los-mas-buscados-en-el-edomex-el-pez-el-fresa-el-tuerto-lalo-mantecas/261172",
            "pub_date": "2018-12-07 09:41:00 GMT",
            "source_nm": "The Broken Chair",
            "source_url": "https://lasillarota.com",
            "desc": "Medio millón de pesos es el costo que el gobierno del Estado de México ha puesto por sus cabezas. Se trata de la cúpula criminal de La Familia Michoacana, los narcotraficantes más buscados en territorio mexiquense. Los hermanos Hurtado Olascoaga encabezan la lista. Johnny “El Pez” y José Alfredo “El Fresa” operan al sur en el Estado de México, en la parte mexiquense de Tierra Caliente. Detrás de estos hermanos criminales carga el presunto soborno de militares del batallón 102 de Infantería, quienes ejecutaron extraoficialmente a 10 personas en una bodega en Tlatlaya. LEE ADEMÁS: El oscuro p..."
        },
        {
            "title": "Die in prison &#39;El Gafe&#39;, leader of the Northeast Cartel - Collective Culture",
            "link": "https://news.culturacolectiva.com/mexico/el-gafe-muere-ahorcado-dentro-de-prision-en-tamaulipas/",
            "pub_date": "2018-12-05 23:24:58 GMT",
            "source_nm": "Collective Culture",
            "source_url": "https://news.culturacolectiva.com",
            "desc": "Este martes la Procuraduría General de Justicia del Estado de Tamaulipas informó que el presunto líder del Cártel del Noroeste, Juan Alfonso “N”, alias “El Chucho” o “El Gafe”, fue encontrado muerto la noche del martes en una de las celdas del Centro de Ejecución y Sanciones de Ciudad Victoria, Tamaulipas. \"El Gafe\" fue detenido por los delitos de extorsión y asociación delictuosa. (Foto: Especial) ¿Qué sabemos hasta el momento? De acuerdo con la PGE “El Gafe” fue encontrado en su celda colgado de una cuerda que estaba atada a un barrote. El presunto líder del Cártel del Noreste estaba pres..."
        },
        {
            "title": "Alleged leader of the Northeast Cartel is found dead inside his cell in the Tamaulipas Prison - SinEmbargo MX",
            "link": "https://www.sinembargo.mx/05-12-2018/3506768",
            "pub_date": "2018-12-05 09:12:16 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "“El Gafe” fue hallado colgado de un barrote, por lo que se presume que se trató de un suicidio, sin embargo las autoridades ya realizan las acciones correspondientes para determinar las causas de su muerte VER MÁS Autoridades mexicanas detienen a Juan Vázquez, alias “El Gafe”, presunto líder del Cártel del Noreste Ciudad de México, 5 de diciembre (SinEmbargo).– El cuerpo sin vida de Juan Alfonso Vázquez Canto, alias “El Gafe”, presunto líder del Cártel del Noreste, fue hallado el día de ayer al interior de su celda en el Penal estatal de Ciudad Victoria, Tamaulipas. Según lo reportado por l..."
        },
        {
            "title": "The narcoabogados, always in the sights of crime - El Universal",
            "link": "http://www.eluniversal.com.mx/nacion/seguridad/los-narcoabogados-siempre-en-la-mira-del-crimen",
            "pub_date": "2018-12-04 19:03:21 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "Diversos abogados que defendieron a narcotraficantes fueron asesinados a plena luz del día Ayer, una persona fue baleada directamente cuando se encontraba a bordo de un automóvil BMW, en la esquina de Eje 10 Sur Ureña y Avenida Aztecas, en la Colonia Los Reyes, en Coyoacán. Los atacantes eran dos sujetos a bordo de una motoneta se le emparejaron al conductor del vehículo de lujo, a quien le dispararon en cinco ocasiones. A pesar de que fue trasladado en helicóptero a un hospital, el hombre falleció. La Procuraduría Capitalina señaló que la víctima respondía al nombre de Jesús N, quien fuer..."
        },
        {
            "title": "They found Juan Alonso Vázquez Canto dead in his cell alias &quot;El Gafe&quot;, narco leader in Tamaulipas - infobae",
            "link": "https://www.infobae.com/america/mexico/2018/12/05/encuentra-muerto-en-su-celda-a-lider-narco-alias-el-gafe-en-tamaulipas/",
            "pub_date": "2018-12-05 17:29:30 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Juan Alonso Vázquez Canto, alias \"El Cucho\" o \"El Gafe\", cabecilla del cártel de Noreste fue encontrado la noche de ayer ahorcado en su celda, en el Centro de Ejecución de Sanciones (Cedes) de Ciudad Victoria, Tamaulipas. \"El Gafe\" era uno de los objetivos prioritarios de la PGJT, por el cual la dependencia ofreció 2 millones de pesos de recompensa; fue detenido el 23 de octubre pasado en Guadalupe, Nuevo León, por los delitos de extorsión y asociación delictuosa. La Procuraduría General de Justicia de Tamaulipas (PGJT) informó que se inició una carpeta de investigación con motivo de estos ..."
        },
        {
            "title": "&#39;El Chelelo&#39;, member of the Gulf Cartel is arrested in Mérida - TRIBUNA",
            "link": "https://www.tribuna.com.mx/seguridad/-El-Chelelo-miembro-del-Cartel-del-Golfo-es-detenido-en-Merida-20181206-0115.html",
            "pub_date": "2018-12-06 18:12:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Mérida, Yucatán.- Las autoridades de Yucatán confirmaron la detención de Eleazar Medina Rojas alias ‘El Chelelo‘ en la ciudad de Mérida, señalado como jefe de plaza del Cártel del Golfo en Nuevo León y Tamaulipas. ‘El Chelelo’ fue detenido después de cometer una infracción de tránsito. El presunto narcotraficante fue llevado a la Décima Región Militar, ubicada en la Calle 24 Sur de Mérida. ‘El Chelelo‘ es señalado como presunto jefe de plaza del Cártel del Golfo había sido aprehendido en 2007 y cumplió una condena de ocho años de cárcel. Al salir libre, de acuerdo con las investigaciones, h..."
        },
        {
            "title": "Again, the poisoned seed - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/otra-vez-la-semilla-envenenada.html",
            "pub_date": "2018-12-06 09:22:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "En una celda del módulo 4 del Centro de Ejecución de Sanciones de Ciudad Victoria, Tamaulipas, fue encontrado ayer, “en suspensión completa” según el parte oficial, y con el cuello atado a la reja de su celda, Juan Alfonso Vázquez Canto, El Gafe, líder del Cártel del Noreste. Lo habían ahorcado con una bufanda de colores. El Gafe, uno de los criminales más buscados en Tamaulipas había sido detenido apenas en octubre pasado por elementos de la Agencia de Investigación Criminal, AIC. Minutos después de la muerte del líder, tres custodios del penal de Ciudad Victoria fueron ejecutados. A dos l..."
        },
        {
            "title": "They find dead &#39;El Gafe&#39;, head of sicarios of the Northeast Cartel - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/encuentran-muerto-a-el-gafe-jefe-de-sicarios-del-cartel-del-noreste/1282747",
            "pub_date": "2018-12-05 04:24:54 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Encuentran muerto a ‘El Gafe’, jefe de sicarios del Cártel del Noreste TAMAULIPAS El jefe de sicarios del Cártel del Noreste, Juan Alfonso “N”, alias “El Cucho” o “El Gafe”, fue encontrado muerto la noche de este martes en una de las celdas del Centro de Ejecución y Sanciones de Ciudad Victoria, Tamaulipas. La Procuraduría General de Justicia del Estado informó que el detenido fue encontrado colgado de una cuerda que estaba atada a uno de los barrotes de la crujía. Peritos y personal de la Unidad General de Investigación acudieron a tomar conocimiento para realizar las investigaciones corre..."
        },
        {
            "title": "Execute Los Zetas lawyer, Mario Villanueva and Florence Cassez in Coyoacán - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/ejecutan-al-abogado-de-los-zetas-mario-villanueva-y-florence-cassez-en-coyoacan",
            "pub_date": "2018-12-04 19:17:12 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Tomada de Internet Jesús Horacio García Vallejo, abogado de personajes como Mario Villanueva, Florence Cassez, o los hermanos Miguel y Omar Treviño Morales, líderes de 'Los Zetas', fue baleado en la alcaldía Coyoacán de la Ciudad de México. Hasta esta noche se desconoce el móvil de la agresión, pero las autoridades capitalinas iniciaron la búsqueda de indicios para esclarecer el hecho y dar con los responsables del crimen. Reportes de la policía capitalina indican que los hechos ocurrieron a las 11:30 horas, aproximadamente, en Eje 10 Avenida Pedro Henríquez Ureña, en la colonia Los R..."
        },
        {
            "title": "Confrontation between presumed members of the CJNG and Los Zetas leaves 5 dead in Puebla - SinMember MX",
            "link": "https://www.sinembargo.mx/04-12-2018/3506366",
            "pub_date": "2018-12-04 16:16:04 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Con algunos de los cuerpos, fueron abandonadas cartulinas en las que puede leerse: “Esto es lo que les va a pasar a toda la escuela ‘Z’. Llegó la limpia de mugrosos, secuestradores, chapulines, robaganados. Atte.‘CJNG’”. VER MÁS Pobladores de Hueyotlipan, Tlaxcala, golpean, queman y asesinan a presunto policía de Puebla Por Edmundo Velázquez Puebla, 4 de diciembre (PeriódicoCentral/SinEmbargo).- Un enfrentamiento entre supuestos miembros del Cártel Jalisco Nueva Generación y miembros de bandas dedicadas al robo de tráilers de carga ligados a Los Zetas dejó, por lo menos, cinco muertos en e..."
        },
        {
            "title": "Kill former lawyer of &#39;Z-40&#39; and Cassez - REFORM",
            "link": "https://refor.ma/cagGMd",
            "pub_date": "2018-12-04 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "Jesús Horacio García Vallejo, abogado que hace alrededor de dos meses renunció a la defensa de los líderes de Los Zetas, fue asesinado ayer al menos de dos balazos, cuando circulaba en su vehículo en calles de la Alcaldía Coyoacán, al sur de la Ciudad de México. De acuerdo con informes de la Secretaría de Seguridad Pública de la Ciudad de México (SSPCDMX), alrededor de las 11:35 horas dos sujetos a bordo de una motoneta negra dispararon al litigante en la esquina del Eje 10 Sur Pedro Henríquez Ureña y Aztecas, en la Colonia Pueblo de los Reyes. De 60 años, García Vallejo conducía una camion..."
        },
        {
            "title": "Criminal groups leave human remains outside of penitentiaries in Monterrey - Cultura Colectiva",
            "link": "https://news.culturacolectiva.com/mexico/grupos-delictivos-abandonan-restos-humanos-en-penales-en-monterrey/",
            "pub_date": "2018-12-04 03:48:26 GMT",
            "source_nm": "Collective Culture",
            "source_url": "https://news.culturacolectiva.com",
            "desc": "Los grupos delictivos “Zetas Vieja Escuela” y “Fuerzas Especiales del Cártel del Noreste (CDN)” han dejado una jornada violenta en los últimos días, la “guerra” entre ambos grupos ha dejado un saldo de 30 muertos en los últimos días en toda la región entre Tamaulipas y Nuevo León. Lee también: Asesinan a el 'Z-12', uno de los fundadores de Los Zetas En los últimos días ocurrieron varios actos relacionados al crimen organizado en Monterrey y Tamaulipas. (Foto: Especial) Arrecia la \"Guerra\" De acuerdo con Proceso, ambas fracciones salieron de los antiguos “Zetas” y desde semanas atrás los enf..."
        },
        {
            "title": "Arde Tamaulipas; they make &quot;cachitos&quot; to Z-12 and throw their heads in a prison - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/crimen/Arde-Tamaulipas-hacen-cachitos-al-Z-12--y-tiran-su-cabeza-en-una-prision--20181202-0090.html",
            "pub_date": "2018-12-02 17:55:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Luego de que se robaran su cadáver de una funeraria de Nuevo Laredo, Tamaulipas, el cuerpo de Luis Reyes Enríquez, alias “Z-12” o “El Rex”, fue descuartizado y sus partes repartidas en zonas aledañas a prisiones de la zona metropolitana de la ciudad de Monterrey, Nuevo León y la cabeza abandonada cerca de la prisión de Ciudad Victoria con la advertencia: “Sigue la limpia… Aquí quedó su patrón Vieja Escuela. Imagínense que les espera a ustedes cuando salgan”. La cabeza y las partes del “Z-12” fueron abandonadas con una gran manta con la advertencia contra los miembros de “Zetas Vieja Escu..."
        }
    ]
}