{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREZpZEhkNEVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:12:50 GMT",
    "content": [
        {
            "title": "Destapa &quot;Cuau&quot; more irregularities in Paso Exprés de Morelos - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/destapa-cuau-mas-irregularidades-en-paso-expres-de-morelos",
            "pub_date": "2018-12-06 11:17:07 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Cuernavaca.— El gobierno de Cuauhtémoc Blanco iba por el retiro de las barreras de confinamiento para transitar a alta velocidad en el Paso Exprés, pero en ..."
        },
        {
            "title": "Clash between deputies of the PT and Morena slows destitution of Morelos prosecutors - proceso.com.mx",
            "link": "https://www.proceso.com.mx/562828/choque-entre-diputadas-del-pt-y-morena-frena-destitucion-de-fiscales-de-morelos",
            "pub_date": "2018-12-07 20:24:20 GMT",
            "source_nm": "process.com.mx",
            "source_url": "https://www.proceso.com.mx",
            "desc": "CUERNAVACA, Mor. (apro).– El debate sobre la solicitud del gobernador de Morelos, Cuauhtémoc Blanco, para destituir al fiscal general y al fiscal ..."
        },
        {
            "title": "Assault Coca Cola branch in Morelos - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/asaltan-sucursal-de-coca-cola-en-morelos",
            "pub_date": "2018-12-03 20:28:30 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Cuernavaca.- Un grupo armado asaltó esta madrugada la sucursal de la empresa Coca Cola en el municipio de Atlatlahucan, norte del estado. Esta es la ..."
        },
        {
            "title": "Cuauhtémoc and the Prosecutor&#39;s Office of Morelos face each other after the governor&#39;s request to remove - Animal Politico",
            "link": "https://www.animalpolitico.com/2018/12/cuauhtemoc-blanco-fiscalia-morelos/",
            "pub_date": "2018-12-06 23:51:00 GMT",
            "source_nm": "Political Animal",
            "source_url": "https://www.animalpolitico.com",
            "desc": "El gobernador de Morelos, Cuauhtémoc Blanco, y la Fiscalía estatal han entrado en conflicto por la solicitud para remover a dos de sus titulares."
        },
        {
            "title": "State government awarded to world runner-up Fátima Arellano - Diario de Morelos",
            "link": "https://www.diariodemorelos.com/noticias/reconoce-gobierno-del-estado-subcampeona-mundial-f-tima-arellano",
            "pub_date": "2018-12-07 15:55:39 GMT",
            "source_nm": "Diario de Morelos",
            "source_url": "https://www.diariodemorelos.com",
            "desc": "Cuernavaca.- Honor a quien honor merece. El gobernador Cuauhtémoc Blanco entregó un reconocimiento a la futbolista Fátima Monserrat Arellano Beltrán, ..."
        },
        {
            "title": "Capture crystallozo to steal bottles in Morelos - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/captan-cristalazo-para-robar-botellas-en-morelos",
            "pub_date": "2018-12-05 02:11:55 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El hecho ocurrió en el municipio de Yautepec cuando un sujeto tomó una piedra y logró romper uno de los cristales del local, donde sustrajo dinero y tres ..."
        },
        {
            "title": "More than 40 thousand people are left without water in Morelos - La Silla Rota",
            "link": "https://lasillarota.com/mas-de-40-mil-personas-se-quedan-sin-agua-en-morelos/260439",
            "pub_date": "2018-12-04 00:10:00 GMT",
            "source_nm": "The Broken Chair",
            "source_url": "https://lasillarota.com",
            "desc": "Zacatepec, Morelos. Al menos 40 mil habitantes de Zacatepec, en la zona sur de Morelos permanecen sin suministro de agua potable desde hace dos ..."
        },
        {
            "title": "Government of Morelos announces replacement of cars in 2019 - proceso.com.mx",
            "link": "https://www.proceso.com.mx/562873/gobierno-de-morelos-anuncia-reemplacamiento-de-autos-en-2019",
            "pub_date": "2018-12-08 02:09:19 GMT",
            "source_nm": "process.com.mx",
            "source_url": "https://www.proceso.com.mx",
            "desc": "CUERNAVACA, Mor. (apro).- El titular de la Secretaría de Movilidad y Transporte del gobierno estatal, Víctor Mercado Salgado, anunció que en 2019 deberán ..."
        },
        {
            "title": "They assure that Juan Gabriel lives in Morelos and reveal supposed photo of him - Diario de Morelos",
            "link": "https://www.diariodemorelos.com/noticias/aseguran-que-juan-gabriel-vive-en-morelos-y-revelan-supuesta-foto-suya",
            "pub_date": "2018-12-04 02:58:05 GMT",
            "source_nm": "Diario de Morelos",
            "source_url": "https://www.diariodemorelos.com",
            "desc": "En días pasados dimos a conocer que Joaquín Muñoz, ex representante de Juan Gabriel, reveló que el cantante está vivo y reaparecería en diciembre. El ´Divo ..."
        },
        {
            "title": "Select UPAEP to 8 players from Morelos - El Sol de Cuautla",
            "link": "https://www.elsoldecuautla.com.mx/deportes/selecciona-upaep-a-8-jugadores-morelenses-2770725.html",
            "pub_date": "2018-12-07 19:36:28 GMT",
            "source_nm": "The Sun of Cuautla",
            "source_url": "https://www.elsoldecuautla.com.mx",
            "desc": "Durante la visita que realizó el equipo técnico de la Universidad Popular Autónoma del Estado de Puebla (UPAEP) por la región Oriente de Morelos para ..."
        },
        {
            "title": "The Great Day arrives at Morelos - El Sol de Cuautla",
            "link": "https://www.elsoldecuautla.com.mx/cultura/llega-a-morelos-el-gran-dia-2764774.html",
            "pub_date": "2018-12-06 11:39:58 GMT",
            "source_nm": "The Sun of Cuautla",
            "source_url": "https://www.elsoldecuautla.com.mx",
            "desc": "En conferencia de prensa, dieron a conocer los detalles de El Gran Día, un evento social y altruista organizado por una conocida empresa de alimentos a nivel ..."
        },
        {
            "title": "Massacre of dogs in Morelos: 25 die poisoned - La Silla Rota",
            "link": "https://lasillarota.com/masacre-de-perros-en-morelos-25-mueren-envenenados/261069",
            "pub_date": "2018-12-07 00:19:00 GMT",
            "source_nm": "The Broken Chair",
            "source_url": "https://lasillarota.com",
            "desc": ""
        },
        {
            "title": "Morelos will not have a presence in the Volleyball tournament - Diario de Morelos",
            "link": "https://www.diariodemorelos.com/noticias/morelos-no-tendr-presencia-en-torneo-de-voleibol",
            "pub_date": "2018-12-07 15:55:39 GMT",
            "source_nm": "Diario de Morelos",
            "source_url": "https://www.diariodemorelos.com",
            "desc": "México.- La Liga Mexicana de Voleibol 2019 promete ser un concurso de alto nivel competitivo, ya que además de los conjuntos existentes se sumaron algunos ..."
        },
        {
            "title": "Morelos prosecutor designated by Graco protects himself not to be dismissed - El Financiero",
            "link": "http://www.elfinanciero.com.mx/nacional/fiscal-de-morelos-designado-por-graco-se-ampara-para-no-ser-destituido",
            "pub_date": "2018-12-04 23:53:22 GMT",
            "source_nm": "The financial",
            "source_url": "http://www.elfinanciero.com.mx",
            "desc": "Uriel Carmona Gándara, titular de la Fiscalía General del Estado, fue designado para ocupar el cargo por nueve años, además de ser merecedor de pensión ..."
        },
        {
            "title": "Canelo Casas and Destroyer are new couples champions of the state of Morelos - Unión de Morelos",
            "link": "https://launion.com.mx/morelos/deportes/noticias/134293-canelo-casas-y-destroyer-son-nuevos-campeones-de-parejas-del-estado-de-morelos.html",
            "pub_date": "2018-12-04 11:17:00 GMT",
            "source_nm": "Union of Morelos",
            "source_url": "https://launion.com.mx",
            "desc": "La dupla de la Dinastía de los Casas destronó a Corcel Maldito y Randy Balderas, en el cierre de temporada de la Fraternidad de Damián. La actividad de la ..."
        },
        {
            "title": "Plagian to 5 in bar de Morelos; kill 3 - The Daily",
            "link": "https://diario.mx/Nacional/2018-12-07_844eca66/plagian-a-5-en-bar-de-morelos-matan-a-3-/",
            "pub_date": "2018-12-07 17:56:00 GMT",
            "source_nm": "The newspaper",
            "source_url": "https://diario.mx",
            "desc": "Ciudad de México— Sujetos armados plagiaron anoche a cinco hombres en un bar de Cuernavaca, Morelos. Ayer, alrededor de las 21:00 horas, las víctimas ..."
        },
        {
            "title": "Morelos will create prosecutor&#39;s office to deal with car theft - El Financiero",
            "link": "http://elfinanciero.com.mx/nacional/morelos-creara-fiscalia-para-atender-el-robo-de-autos",
            "pub_date": "2018-12-05 08:00:00 GMT",
            "source_nm": "The financial",
            "source_url": "http://elfinanciero.com.mx",
            "desc": "El gobierno de Morelos plantea crear una fiscalía especializada para atender el robo de automóviles en la entidad, así lo informó el delegado federal, Hugo Eric ..."
        },
        {
            "title": "Cinema, theater and videomapping announced for the whole family in Morelos - Unión de Morelos",
            "link": "https://www.launion.com.mx/morelos/sociedad/noticias/134167-anuncian-cine-teatro-y-videomapping-para-toda-la-familia-en-morelos.html",
            "pub_date": "2018-12-01 11:57:00 GMT",
            "source_nm": "Union of Morelos",
            "source_url": "https://www.launion.com.mx",
            "desc": "La Secretaría de Turismo y Cultura de Morelos invitó a la población a disfrutar de las actividades artísticas y culturales que se tienen programadas para este."
        },
        {
            "title": "They locate a minor who has disappeared since Thursday in Morelos - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/localizan-menor-desparecido-desde-el-jueves-en-morelos",
            "pub_date": "2018-12-01 22:02:15 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Cuernavaca.- Un niño de dos años de edad, reportado como desaparecido desde el jueves, fue localizado esta mañana en las inmediaciones de una mina de ..."
        },
        {
            "title": "Dep. Morelos does not raise - La Voz Newspaper",
            "link": "http://periodicolavoz.com.mx/dep-morelos-no-levanta/",
            "pub_date": "2018-12-02 03:48:00 GMT",
            "source_nm": "La Voz Newspaper",
            "source_url": "http://periodicolavoz.com.mx",
            "desc": "Piedras Negras, Coah.-Partido correspondiente a la campaña invernal de la Liga FODEM fue entre los equipos de Dep. Imperial y Dep. Morelos, los que ..."
        },
        {
            "title": "Morelos is shielded with 900 soldiers and 30 federal policemen - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/blindan-morelos-con-900-soldados-y-30-policias-federales",
            "pub_date": "2018-12-04 11:16:21 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Cuernavaca.— Desde este fin de semana, 900 elementos del Ejército y 30 de la Policía Federal recorren la entidad en labores de seguridad y vigilancia en ..."
        },
        {
            "title": "In Morelos, high link between carrier robbery and kidnapping - El Financiero",
            "link": "http://www.elfinanciero.com.mx/nacional/en-morelos-alto-vinculo-entre-robo-a-transportista-y-secuestros",
            "pub_date": "2018-12-03 10:51:21 GMT",
            "source_nm": "The financial",
            "source_url": "http://www.elfinanciero.com.mx",
            "desc": "En 2007, Morelos registró su mejor desempeño en la asociación de estos indicadores con cero robos a transportista y 0.54 secuestros de fuero común y federal ..."
        },
        {
            "title": "Plagian to 5 in bar de Morelos; Kill 3 - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1558530",
            "pub_date": "2018-12-07 17:49:32 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Sujetos armados plagiaron anoche a cinco hombres en un bar de Cuernavaca, Morelos. Ayer, alrededor de las 21:00 horas, las víctimas fueron sacadas con violencia del establecimiento El Farallón, ubicado en la Avenida Morelos Sur. Unas horas después, tres fueron halladas asesinadas con impactos de arma de fuego al lado de una retroexcavadora en el kilómetro 1 de la Autopista La Pera-Cuautla, reportaron medios locales. Versiones indican que otro de los hombres fue dejado en libertad en una colonia popular, mientras que del último se desconoce su paradero. El lugar del hallazgo fue acordonado p..."
        },
        {
            "title": "Consternation in Morelos for the poisoning of 25 dogs - Excelsior Newspaper",
            "link": "https://www.youtube.com/watch?v=sMLaY_Bh_mc",
            "pub_date": "2018-12-08 02:55:34 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.youtube.com",
            "desc": "Un total de 25 perros fueron envenenados por personas desconocidas que arrojaron desperdicios de comida en la calle prolongación Morelos, ubicada en el poblado de Ocotepec del municipio de Cuernavaca. 07 diciembre de 2018 Te invitamos a ver el siguiente video: Migrantes en Tijuana buscan ingresar de manera ilegal a EU https://youtu.be/pfS1UgHhbwY COMENTA ESTE VIDEO Y COMPARTELO CON TUS AMIGOS Para más información entra: http://www.youtube.com/excelsiortv No olvides dejarnos tus comentarios y visitarnos en Facebook: https://www.facebook.com/ExcelsiorMex Twitter: https://twitter.com/Excelsior..."
        },
        {
            "title": "They raise to six in bar and execute to three in The Pear-Cuautla - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/levantan-a-seis-en-bar-y-ejecutan-a-tres-en-la-pera-cuautla/1283358",
            "pub_date": "2018-12-07 16:20:30 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Levantan a seis en bar y ejecutan a tres en La Pera-Cuautla TEPOZTLÁN, MORELOS. Un comando armado sacó a seis sujetos de un bar en Cuernavaca y unas horas después tres de estas personas aparecieron sin vida en el kilómetro 1 de la autopista La Pera-Cuautla; en el lugar fue dejada una camioneta blanca en la que fueron plagiados. El secuestro de los seis hombres se registró alrededor de las 21:00 horas en el bar conocido como \"El Farallón\" que se ubica en la Avenida Morelos-Sur en las inmediaciones de la colonia Chipitlán. Te recomendamos: Decenas de personas acuden a las oficinas de Sheinbau..."
        },
        {
            "title": "25 dogs die in Cuernavaca; poison them with viscera - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/matan-a-25-perros-en-cuernavaca-fueron-envenenados-con-desperdicio-de-comida/1283220",
            "pub_date": "2018-12-06 23:43:53 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Matan a 25 perros en Cuernavaca; denuncian que ayuntamiento no hizo nada Cuernavaca, Morelos Un total de 25 perros fueron envenenados por personas desconocidas que arrojaron desperdicios de comida a una calle donde se localizaba una jauría de perros que ya había sido reportada a Protección Civil del Municipio de Cuernavaca, pero nunca atendieron el llamado. El secretario de la Junta de Mejoras de Ocotepe, Miguel de la Rosa Belmonte, explicó: \"Pues alrededor fueron 25 perritos que fueron envenenados, se encontró una bolsa con vísceras de pollo, tripas, vísceras de pollo, se supone que haya s..."
        },
        {
            "title": "Command raises to 6 in Cuernavaca bar and kills 3 - La Silla Rota",
            "link": "https://lasillarota.com/comando-levanta-seis-bar-cuernavaca-mata-tres/261135",
            "pub_date": "2018-12-07 17:29:00 GMT",
            "source_nm": "The Broken Chair",
            "source_url": "https://lasillarota.com",
            "desc": "Un grupo de hombres armados levantó la noche del jueves a seis personas en un bar de Cuernavaca. Minutos más tarde, tres de las víctimas fueron encontradas sin vida en las inmediaciones del kilómetro 1 de la autopista La Pera-Cuautla. De acuerdo con reportes policíacos, fue alrededor de las 21:00 horas cuando el grupo de sicarios arribó al bar “El Farallón”, ubicado en la Avenida Morelos de Cuernavaca, una de las más transitadas en la ciudad, en un punto ubicado a unos tres minutos del Centro de la capital morelense. Los hombres armados ingresaron al establecimiento y por la fuerza privaron..."
        },
        {
            "title": "VIDEO: 25 dogs killed in Cuernavaca, Morelos - La Verdad News",
            "link": "https://laverdadnoticias.com/crimen/VIDEO-Matan-a-25-perros-en-Cuernavaca-Morelos-20181206-0177.html",
            "pub_date": "2018-12-06 19:41:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Como un suceso inhumano fue catalogado el escenario que se registró la mañana de este jueves en la calle Prolongación Morelos del poblado de Ocotepec, del municipio de Cuernavaca, Morelos, pues fueron localizados 25 perros sin vida. De acuerdo con testimonios de habitantes de la zona, la jauría se comenzó a ver unos días antes de este suceso, y se había reportado a la Junta de Mejoramiento de Ocotepec para que realizaran acciones al respecto. Acto inhumano. Pero esta mañana, los 25 perros fueron encontrados muertos, presuntamente por envenenamiento, ya que a unos metros de su localización s..."
        },
        {
            "title": "The Cuau and its express step ... to the Presidency - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/el-cuau-y-su-paso-expres-la-presidencia.html",
            "pub_date": "2018-12-07 08:03:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "Por: Arlequín A sólo unos minutos, y menos de 100 kilómetros de la Ciudad de México, se encuentra la bella capital del estado de Morelos, Cuernavaca, la “Ciudad de la eterna Sufridera”. Estado y ciudad que bien les haría que el presidente Andrés Manuel López Obrador les recomiende a los sacerdotes indígenas que le hicieron una limpia en pleno Zócalo el pasado 1 de diciembre, pues nada más no la ven llegar. Ha probado con priístas, que para no fallarle a sus genes, salieron algo corruptos y algo ladrones; también han visto panistas, que les salieron protectores de capos del narcotráfico, y p..."
        },
        {
            "title": "Cuauhtémoc Blanco recognizes runner-up in the world - ESTO",
            "link": "https://www.esto.com.mx/402837-noticias-futbol-mexicano-mexico-seleccion-sub-17-femenil-subcameona-del-mundo-morelos-cuauhtemoc-blanco/",
            "pub_date": "2018-12-07 03:39:12 GMT",
            "source_nm": "THIS",
            "source_url": "https://www.esto.com.mx",
            "desc": "El gobernador Cuauhtémoc Blanco entregó un reconocimiento a Fátima Monserrat Arellano, subcampeona del Mundo con la Selección Nacional de México Femenil Sub-17, quien es originaria del municipio de Tetecala, ubicado en la región sur-poniente de Morelos. La entrega se realizó en el Salón Bicentenario de Palacio de Gobierno, donde Fátima regaló a Cuauhtémoc Blanco la camiseta conmemorativa de la Copa Mundial Femenina Sub-17 de la FIFA Uruguay 2018, cuya final se jugó el 01 de diciembre, con un marcador de España 2-México 1. Fátima “es un orgullo de Morelos, de México y de las mujeres de todo ..."
        },
        {
            "title": "Plagian to 6 in Cuernavaca bar - Noticias en la Mira",
            "link": "https://noticiasenlamira.com/estados/plagian-6-bar-cuernavaca/",
            "pub_date": "2018-12-07 17:54:49 GMT",
            "source_nm": "News in the Mira",
            "source_url": "https://noticiasenlamira.com",
            "desc": "Seis personas fueron plagiadas la noche del jueves por un comando en un bar en Cuernavaca; horas más tarde fueron hallados tres cuerpos en la autopista La Pera-Cuautla que, se presume, podrían ser los jóvenes secuestrados. De acuerdo con los primeros reportes, fue alrededor de las nueve de la noche cuando un grupo de hombres fuertemente armados ingresó al bar El Farallón, ubicado en la colonia Chipitlán, cerca a la capital del estado de Morelos. Testigos aseguran que el comando tomó con violencia a seis personas y las subieron a un vehículo. Posteriormente, denunciaron el hecho ante la poli..."
        },
        {
            "title": "Cuauhtémoc Blanco awards recognition to runner-up in the World with the Tri - Periódico Excélsior",
            "link": "https://www.excelsior.com.mx/nacional/cuauhtemoc-blanco-entrega-reconocimiento-a-subcampeona-del-mundo-con-el-tri/1283196",
            "pub_date": "2018-12-06 21:50:27 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Cuauhtémoc Blanco entrega reconocimiento a subcampeona del Mundo con el Tri CUERNAVACA El gobernador de Morelos, Cuauhtémoc Blanco Bravo, entregó un reconocimiento a Fátima Monserrat Arellano, subcampeona del Mundo con la Selección Nacional de México Femenil Sub-17. La entrega a la futbolista originaria del municipio de Tetecala, ubicado en la región sur-poniente de Morelos, se realizó en el Salón Bicentenario de Palacio de Gobierno, se informó en un comunicado. En el acto, Fátima Monserrat Arellano regaló a Cuauhtémoc Blanco la camiseta conmemorativa de la Copa Mundial Femenina Sub-17 de l..."
        },
        {
            "title": "2 years of prison to 4 narcomenudistas in Morelos - La Verdad News",
            "link": "https://laverdadnoticias.com/crimen/2-anos-de-prision-a-4-narcomenudistas-en-Morelos-20181206-0143.html",
            "pub_date": "2018-12-06 17:17:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "A ocho meses de ser detenidos en la colonia Gabriel Tetepa, del municipio de Tlaquiltenango, cuatro hombres recibieron sentencia condenatoria al aceptar dedicarse a actividades de narcomenudeo en la región Sur del estado de Morelos. Por la vía del procedimiento abreviado, estos sujetos aceptaron ante el juez de control dedicarse a actividades ilícitas, como la venta y distribución de drogas, principalmente en Tlaquiltenango y sus alrededores. De esta manera, la Fiscalía Regional Sur Poniente, a través del agente del Ministerio Público del Centro de Operaciones Estratégicas (COE), obtuvo sen..."
        },
        {
            "title": "Withdrawn from the Exprés Pass - REFORM",
            "link": "https://www.reforma.com/libre/players/mmplayer.aspx?idm=109142&te=100",
            "pub_date": "2018-12-04 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Por considerar que causan accidentes, el Gobierno de Morelos mando retirar siete kilómetros de barreras de contención en el Paso Exprés."
        },
        {
            "title": "Removed dividing walls of Paso Express in Cuernavaca - El Universal",
            "link": "http://www.eluniversal.com.mx/estados/retiran-muros-divisorios-del-paso-expres-en-cuernavaca",
            "pub_date": "2018-12-04 19:18:30 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "Foto: Cuartoscuro.com Cuernavaca.- La Secretaría de Comunicaciones y Transportes (SCT) comenzó a retirar la barra de concreto que confinaba dos carriles para transitar con alta velocidad y librar el municipio de Cuernavaca en su trayecto hacia Acapulco o la Ciudad de México. Sin el muro de división, el tramo carretero pierde su mote de Paso Exprés y ahora los automovilistas podrán circular libremente por los 10 carriles de la autopista, cinco por cada dirección. La desaparición de los bloques de concreto fue una petición que realizó el gobierno de Cuauhtémoc Blanco desde su llegada, en octu..."
        },
        {
            "title": "Intense storms are forecast in areas of Veracruz, Oaxaca, Chiapas and Tabasco, and very strong in regions of Puebla. - Chiapas Alert",
            "link": "https://alertachiapas.com/2018/12/04/se-pronostican-tormentas-intensas-en-zonas-de-veracruz-oaxaca-chiapas-y-tabasco-y-muy-fuertes-en-regiones-de-puebla/",
            "pub_date": "2018-12-04 16:23:49 GMT",
            "source_nm": "Chiapas Alert",
            "source_url": "https://alertachiapas.com",
            "desc": "Hoy se prevé descenso de temperatura en el noreste, el oriente y el centro de México, con temperaturas menores a -5 grados Celsius en sierras de Chihuahua y Durango, de -5 a 0 grados Celsius en montañas de Baja California, Sonora, Coahuila, Nuevo León, Zacatecas, Aguascalientes, Michoacán, Estado de México y Veracruz, y de 0 a 5 grados Celsius en sitios elevados de Jalisco, Michoacán, Oaxaca, Tamaulipas, San Luis Potosí, Guanajuato, Querétaro, Hidalgo, Tlaxcala y Puebla, informó el Servicio Meteorológico Nacional (SMN). Asimismo, se estima evento de Norte con rachas de viento mayores a 80 k..."
        },
        {
            "title": "After the search they insure drugs in a bar in Yecapixtla, Morelos - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/crimen/Tras-cateo-aseguran-droga-en-un-bar-de-Yecapixtla-Morelos-20181204-0105.html",
            "pub_date": "2018-12-04 15:44:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Tras una denuncia anónima en la que se alertó sobre un bar en Yecapixtla que operaba el principal distribuidor de drogas de esa zona, elementos de la Policía de Investigación Criminal (PIC) en coordinación de elementos de Seguridad Pública ejecutaron una orden de cateo, en donde se aseguró a dos hombres y se incautó droga. Durante este fin de semana, luego de que un juez otorgara el mandato, los efectivos ingresaron al “Yeca Mandis Bar” situado en antiguo camino a Cuautla perteneciente al barrio San Marcos; el cual se encontraba en operación. Tras informarle a los presentes de que se ejecut..."
        },
        {
            "title": "Workers remove fences from central lanes of Paso Exprés - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/estados/trabajadores-retiran-vallas-de-carriles-centrales-del-paso-expres/",
            "pub_date": "2018-12-04 22:40:36 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "CUERNAVACA. La presión que hizo el Gobierno de Morelos ante Capufe para retirar retirar las barreras de concreto de los carriles centrales del Paso Exprés, obtuvo resultados. Trabajadores de la paraestatal iniciaron el retiro de las vallas de los carriles confinados en el Paso Exprés, que según el Gobierno de Cuauhtémoc Blanco Bravo reducirá el riesgo de accidentes automovilísticos. El retiro de las barras inició en los carriles con dirección al puerto de Acapulco, en el kilómetro 95, a la altura de la zona conocida como Tabachines. Desde el 16 de octubre, el gobierno de Morelos presentó a ..."
        }
    ]
}