{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNRGRmYzJScUVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:34:54 GMT",
    "content": [
        {
            "title": "SEP will create telephone line to answer teacher complaints - Aristeguinoticias",
            "link": "https://aristeguinoticias.com/0612/mexico/creara-sep-linea-telefonica-para-atender-denuncias-de-maestros/",
            "pub_date": "2018-12-07 00:17:00 GMT",
            "source_nm": "Aristeguinoticias",
            "source_url": "https://aristeguinoticias.com",
            "desc": ""
        },
        {
            "title": "This week, initiative to repeal educational reform: SEP - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/esta-semana-iniciativa-para-abrogar-reforma-educativa-sep",
            "pub_date": "2018-12-04 01:28:21 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Será esta semana cuando el presidente Andrés Manuel López Obrador envíe al Congreso la iniciativa de ley para abrogar la reforma educativa que inició la ..."
        },
        {
            "title": "In 3 years, moving from the SEP to Puebla, says Moctezuma - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/en-3-anos-mudanza-de-la-sep-a-puebla-afirma-moctezuma/1282346",
            "pub_date": "2018-12-03 19:48:32 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "CIUDAD DE MÉXICO. El titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán, afirmó que el cambio de sede de esta ..."
        },
        {
            "title": "&quot;We will dignify all schools in Mexico,&quot; says Esteban Moctezuma - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/vamos-dignificar-todas-las-escuelas-de-mexico-dice-esteban-moctezuma",
            "pub_date": "2018-12-06 20:08:44 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El secretario de Educación Pública, Esteban Moctezuma Barragán, anunció una transformación educativa que estará basada en promover el desarrollo de la ..."
        },
        {
            "title": "AMLO will present this week the initiative to cancel the Educational Reform: Esteban Moctezuma - Sin embargo",
            "link": "https://www.sinembargo.mx/03-12-2018/3506245",
            "pub_date": "2018-12-04 03:05:01 GMT",
            "source_nm": "But nevertheless",
            "source_url": "https://www.sinembargo.mx",
            "desc": "El Presidente Andrés Manuel López Obrador enviará esta semana al Congreso de la Unión una iniciativa de ley para cancelar la Reforma Educativa aprobada ..."
        },
        {
            "title": "Universities cry for help; rectors meet today with Esteban Moctezuma - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/mexico/sociedad/universidades-claman-ayuda-rectores-se-reunen-hoy-con-esteban-moctezuma-2764521.html",
            "pub_date": "2018-12-06 08:31:26 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "Los rectores se reunen hoy con el secretario de Educación para pedir ampliación de más de cuatro mmdp."
        },
        {
            "title": "Esteban Moctezuma, head of the SEP, and close collaborators start working in Puebla -",
            "link": "https://www.sinembargo.mx/03-12-2018/3505993",
            "pub_date": "2018-12-03 18:27:41 GMT",
            "source_nm": "But nevertheless",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Mientras se completa la transición a la nueva sede, el secretario de Educación seguirá desarrollando algunas actividades en Ciudad de México, pero pasará ..."
        },
        {
            "title": "The evaluations to teachers will stop being punitive, announces Esteban Moctezuma - Expansión",
            "link": "https://expansion.mx/video-politica/2018/12/07/las-evaluaciones-a-docentes-dejaran-de-ser-punitivas-anuncia-esteban-moctezuma",
            "pub_date": "2018-12-08 00:15:01 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "El secretario de Educación Pública dio a conocer que encontró que los maestros no se oponen a la evaluación educativa, pero sí rechazó a la evaluación con ..."
        },
        {
            "title": "The message of Esteban Moctezuma at the delivery-reception meeting of the SEP - Expansión",
            "link": "https://expansion.mx/video-politica/2018/12/03/el-mensaje-de-esteban-moctezuma-en-la-reunion-de-entrega-recepcion-de-la-sep",
            "pub_date": "2018-12-03 16:39:01 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "Durante estos meses ha sido muy importante el trabajo que hemos realizado, en algunos casos incluso no nos conocíamos y hemos desarrollado una relación ..."
        },
        {
            "title": "Esteban Moctezuma will be the architect of the new agreement between teachers and government - HuffPost México",
            "link": "https://www.huffingtonpost.com.mx/2018/12/08/esteban-moctezuma-sera-el-artifice-del-nuevo-acuerdo-entre-maestros-y-gobierno_a_23612199/",
            "pub_date": "2018-12-08 11:00:00 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "Esta es la quinta entrega de la serie ¿Quién está al mando?, que presentará a los titulares de las dependencias federales más importantes de la administración encabezada por Andrés Manuel López Obrador. La anulación de la Reforma Educativa fue una de las principales promesas de campaña de Andrés Manuel López Obrador, ganándole la simpatía y el apoyo de cientos de miles de profesores a nivel nacional. Tras el anuncio de que la propuesta para su abrogación podría presentarse la siguiente semana, el nuevo secretario de Educación, Esteban Moctezuma, se prepara para crear un nuevo acuerdo entre ..."
        },
        {
            "title": "&quot;We will be implacable in demanding that teachers give classes&quot;: Esteban Moctezuma - Expansión",
            "link": "https://adnpolitico.com/mexico/2018/12/07/seremos-implacables-en-exigir-que-los-maestros-den-clases-esteban-moctezuma",
            "pub_date": "2018-12-07 17:15:05 GMT",
            "source_nm": "Expansion",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico). - El secretario de Educación Pública, Esteban Moctezuma Barragán, descartó que la nueva evaluación en la materia sea una \"tomadura de pelo\" por no contemplar \"castigos\", aunque aseguró que esta nueva administración será \"implacable\" en exigir que los maestros den clases. En entrevista con Ciro Gómez Leyva, en Radio Formula, el titular de la SEP fue cuestionado respecto a si se mantendrán los descuentos aplicados a maestros faltistas, a lo cual respondió: \"Seremos implacables en exigir que los maestros den clases, si no se presentan tendrán consecuencias labor..."
        },
        {
            "title": "&#39;Zero in conduct&#39;, line to address complaints from teachers: SEP - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/cero-en-conducta-linea-para-atender-denuncias-de-maestros-sep/1283194",
            "pub_date": "2018-12-06 21:40:52 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Esteban Moctezuma Barragán anunció la creación de la línea telefónica \"Cero en conducta” para recibir de manera directa las denuncias del magisterio – Foto: Cuartoscuro CIUDAD DE MÉXICO. En el marco del Nuevo Acuerdo sobre la Educación, el secretario de Educación Pública, Esteban Moctezuma Barragán, anunció la creación de la línea telefónica \"Cero en conducta” para recibir de manera directa las denuncias del magisterio. Durante los años de implementación de la nueva escuela mexicana habrá un sistema de comunicación directa entre los maestros y la autoridad educativa\", sostuvo. El titular de..."
        },
        {
            "title": "Teacher evaluation, linked to training and not to the labor issue: Esteban Moctezuma - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/sociedad/evaluacion-maestros-ligadas-capacitacion-y-no-al-tema-laboral-esteban-moctezuma",
            "pub_date": "2018-12-06 18:41:59 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "(Foto: Archivo / EL UNIVERSAL) Las nuevas evaluaciones que se apliquen a los maestros mexicanos, serán diagnósticas, \"no punitivas y nunca ligadas al tema laboral sino a la capacitación permanente y a la formación\", dijo el secretario de Educación Pública (SEP), Esteban Moctezuma Barragán. Al encabezar su primer acto en la actual sede de la dependencia, todavía en el centro histórico de la Ciudad de México, Moctezuma Barragán dijo que los maestros mexicanos no se oponen a la evaluación pero que \"todo el país\" rechazó las consecuencias laborales de la evaluación de desempeño. \"En todo el paí..."
        },
        {
            "title": "In Low Voice - La Voz de la Frontera",
            "link": "https://www.lavozdelafrontera.com.mx/analisis/en-voz-baja-2773322.html",
            "pub_date": "2018-12-08 06:07:24 GMT",
            "source_nm": "The Voice of the Border",
            "source_url": "https://www.lavozdelafrontera.com.mx",
            "desc": "Regresa Meza ANTONIO MEZA ESTRADA, el mexicalense que fungió como director general de la Comisión Nacional de Libros de Texto Gratuito (Conaliteg) durante la última administración federal priísta del siglo pasado, asumió el jueves este mismo cargo dentro del actual gobierno de la Cuarta Transformación. ESTEBAN MOCTEZUMA BARRAGÁN, titular de la Secretaría de Educación Pública, a la cual pertenece la Conaliteg, acordó con el presidente ANDRÉS MANUEL LÓPEZ OBRADOR otorgar esa alta responsabilidad al distinguido cachanilla y le tomó la protesta protocolaria en el Palacio Nacional. De esta forma..."
        },
        {
            "title": "Magisterial evaluation will only be diagnostic, says Esteban Moctezuma - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103184.html",
            "pub_date": "2018-12-06 23:03:18 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán, anunció que continuarán las estrategias de medición del desempeño magisterial, aunque aclaró que serán únicamente de diagnóstico, diferenciadas por regiones y no punitivas. Durante la presentación de los resultados de la consulta educativa para la elaboración del Nuevo Acuerdo sobre la Educación, aseveró que las nuevas mediciones que se hagan no estarán ligadas al tema laboral, sino a la capacitación permanente y a la formación continua de los maestros del país. El funcionario federal confirmó que la próxima..."
        },
        {
            "title": "SEP prepares Educational Reform initiative - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/SEP-prepara-iniciativa-de-Reforma-Educativa-20181206-0077.html",
            "pub_date": "2018-12-06 18:46:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El titular de la Secretaria de Educación Pública (SEP), Esteban Moctezuma Barragán informó que con los resultados que se obtuvieron durante los foros de la “Consulta Nacional por una Educación de Calidad con Equidad”, están trabajando en una iniciativa de Reforma Educativa que presentará el presidente Andrés Manuel López Obrador ante el Congreso de la Unión, la próxima semana. En el salón Iberoamericano de la SEP, ante la presencia de rectores de universidades estatales, brigadistas y alumnos, el secretario sostuvo que con la información obtenida de los 31 foros educativos estatales, es nec..."
        },
        {
            "title": "They demand to guarantee professionalization of teachers - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1558947",
            "pub_date": "2018-12-08 02:04:12 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Luego que el Secretario de Educación, Esteban Moctezuma, anunció que las evaluaciones docentes serán diagnósticas, legisladores y especialistas exigieron no bajar la guardia en la profesionalización y crear mecanismos para garantizarla. En entrevista, Marco Fernández, coordinador de Anticorrupción y Educación de México Evalúa, indicó que hay dudas que deben aclararse. \"Lo que me preocupa es ¿cuáles son las opciones para que la formación sí sea formación de calidad?, ¿qué vamos a hacer cuando los docentes no quieran evaluarse?, ¿de qué manera vamos entonces realmente a poder incentivar a mej..."
        },
        {
            "title": "Profile: Esteban Moctezuma Barragán, Secretary of Education - Excelsior Newspaper",
            "link": "https://www.youtube.com/watch?v=JEcJw9a5Uvg",
            "pub_date": "2018-12-06 23:33:24 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.youtube.com",
            "desc": "Te invitamos a ver el siguiente video: Migrantes en Tijuana buscan ingresar de manera ilegal a EU https://youtu.be/pfS1UgHhbwY COMENTA ESTE VIDEO Y COMPARTELO CON TUS AMIGOS Para más información entra: http://www.youtube.com/excelsiortv No olvides dejarnos tus comentarios y visitarnos en Facebook: https://www.facebook.com/ExcelsiorMex Twitter: https://twitter.com/Excelsior_Mex Sitio: http://www.excelsior.com.mx/tv Suscríbete a nuestro canal: https://www.youtube.com/channel/UClqo4ZAAZ01HQdCTlovCgkA"
        },
        {
            "title": "Senators ratify Marcelo Ebrard as Secretary of Foreign Affairs, travel to Morocco - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/07/senadores-ratifican-a-marcelo-ebrard-como-secretario-de-relaciones-exteriores-viaja-a-marruecos/",
            "pub_date": "2018-12-07 07:20:20 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "En fast track, Marcelo Ebrard tomó protesta ante el pleno del Senado como titular de la Secretaría de Relaciones Exteriores y con su flamante nombramiento el funcionario viaja hoy a Marruecos donde participará en la Conferencia Intergubernamental de las Naciones Unidas que se llevará a cabo en Marrakech los próximos 10 y 11 de diciembre. En este marco se espera que varios países se sumen al Pacto Mundial para una Migración Segura, Regular y Ordenada que por cierto es promovido por México y Suiza. No hay duda que desde esta posición Marcelo Ebrad tiene amplias posibilidades de mejorar aún má..."
        },
        {
            "title": "Evaluation, only for diagnosis - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Evaluacion-solo-para-diagnostico-20181206-0169.html",
            "pub_date": "2018-12-07 05:30:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán, declaró que se continuará con las evaluaciones docentes, pero que no estarán ligadas a determinar su permanencia laboral, sino a brindar una constante actualización académica. En el salón Iberoamericano de la SEP en el Centro Histórico de la capital, el secretario presentó los resultados de la Consulta Nacional por una Educación de Calidad con Equidad, en la que participaron 67,041 docentes y 43,940 directores, entre los hallazgos principales, Moctezuma Barragán destacó que los maestros no se niegan a ser e..."
        },
        {
            "title": "Arrebatos in the Poli - ElEconomista",
            "link": "https://www.eleconomista.com.mx/opinion/Arrebatos-en-el-Poli-20181206-0161.html",
            "pub_date": "2018-12-07 05:03:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Alineado con la cuarta transformación, el director general del Instituto Politécnico Nacional, Mario Alberto Rodríguez Casas, se declaró listo para aplicar la austeridad republicana en las vocacionales y las unidades profesionales de esa casa de estudios. En vísperas de la presentación del Presupuesto de Egresos 2019 y con 1,000 millones de pesos entregados por la Federación en el ejercicio fiscal en curso, ese posicionamiento resulta políticamente correcto aunque le haya generado una andanada de críticas. “Con el actual presupuesto no han podido ser cubiertas las necesidades del instituto”..."
        },
        {
            "title": "Magisterial evaluation will be to diagnose, not to sanction, says Esteban Moctezuma - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/evaluacion-magisterial-para-diagnosticar-docentes-no-sancionar/",
            "pub_date": "2018-12-07 02:44:16 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La evaluación magisterial continuará, pero será para medir el desempeño de los docentes, no para sancionarlos, señaló Esteban Moctezuma, secretario de Educación Pública, durante la presentación de los resultados de los 29 Foros de Consulta Educativa realizados en distintas entidades del país. “En todo el país se rechazó la evaluación que le calificaban como punitiva, la evaluación ligada a la permanencia en el empleo […] Por ello, las nuevas mediciones que se hagan, las nuevas evaluaciones que se implementen serán diagnósticas, servirán precisamente para mejor ofrecerles formación y capacit..."
        },
        {
            "title": "I do not want to leave, Mr. AMLO: Will the educational reform be canceled? - Collective Culture",
            "link": "https://news.culturacolectiva.com/mexico/amlo-enviara-al-congreso-inciativa-para-derrogar-reforma-educativa/",
            "pub_date": "2018-12-07 18:53:34 GMT",
            "source_nm": "Collective Culture",
            "source_url": "https://news.culturacolectiva.com",
            "desc": "El titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán, anunció que continuarán las estrategias de medición del desempeño magisterial, aunque aclaró que serán únicamente de diagnóstico, diferenciadas por regiones y no punitivas. Esta mañana daremos a conocer los resultados de la #ConsultaEducativa que llevamos a cabo a lo largo de la República Mexicana para la construcción del Nuevo Acuerdo Nacional sobre la Educación. pic.twitter.com/Ljq2TxNk4w — Esteban Moctezuma Barragán (@emoctezumab) 6 de diciembre de 2018 Moctezuma Barragán confirmó que el lunes, el preside..."
        },
        {
            "title": "Abrogation to the educational reform, next week: Esteban Moctezuma - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/mexico/politica/abrogacion-a-la-reforma-educativa-la-proxima-semana-esteban-moctezuma-2765947.html",
            "pub_date": "2018-12-06 19:03:25 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "El secretario de Educación Pública, Esteban Moctezuma Barragán, informó que será la próxima semana cuando el presidente presente la iniciativa de reforma constitucional para abrogar la reforma educativa, y en su lugar entrará en vigor un gran acuerdo nacional para transformar el sistema educativo. Te puede interesar: [EXCLUSIVA] Video no editado del crimen de Colosio “Para comenzar a construir la transformación educativa el presidente constitucional enviará la próxima semana una iniciativa de reforma a la Constitución con la cual se derogará la reforma educativa y se sientan las bases de un..."
        },
        {
            "title": "SEP already operates in Puebla; the total transfer will take three years: Moctezuma - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1102810.html",
            "pub_date": "2018-12-03 20:08:30 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La Secretaría de Educación Pública (SEP) inició operaciones en el estado de Puebla, como lo determinó el presidente de la República, Andrés Manuel López Obrador, en el marco de la descentralización de las oficinas federales. En un comunicado, se informó que al dar inicio a sus actividades como titular de la dependencia, Esteban Moctezuma Barragán, dijo que así cumple su compromiso de laborar en esta ciudad a partir del 2 de diciembre. Ratificó que el proceso de cambio de los trabajadores será voluntario, y señaló que quienes se trasladen a esta ciudad tendrán facilidades en materia de vivie..."
        },
        {
            "title": "The teacher evaluation will continue, but this will not be punitive: Esteban Moctezuma - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/06/continuara-la-evaluacion-docente-pero-esta-no-sera-punitiva-esteban-moctezuma/",
            "pub_date": "2018-12-06 18:59:09 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "El secretario de Educación Pública (SEP), Esteban Moctezuma Barragán, anunció que continuarán las estrategias de medición del desempeño magisterial, pero aclaró que estas serán únicamente diagnósticas y no punitivas y nunca ligadas al tema laboral sino a la capacitación permanente y formación continua que deben tener las maestras y maestros de México. “Los maestros de todo el país, dijeron no nos oponemos a la evaluación. Pero en todo el país se rechazó la evaluación que calificaron como punitiva, la evaluación ligada a la permanencia en el empleo”. Al presentar los resultados preliminares ..."
        },
        {
            "title": "Participates rector of the BUAP in presentation of results of National Consultation of Education - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/participa-rector-de-la-buap-en-presentacion-de-resultados-de-consulta-nacional-de-educacion-2770806.html",
            "pub_date": "2018-12-07 19:26:27 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "El rector Alfonso Esparza Ortiz participó en la presentación de resultados de la Consulta Nacional por una Educación de Calidad con Equidad, en la Ciudad de México, donde el titular de la SEP, Esteban Moctezuma Barragán, agradeció el trabajo que desempeñaron en sus estados los rectores de las universidades públicas, para hacer posible este diálogo a partir del cual se diseñará el Acuerdo Educativo Nacional. “Mi profundo agradecimiento a todos los rectores de las universidades autónomas, quienes de manera eficaz nos apoyaron en la organización de los foros”, expresó Moctezuma Barragán. En el..."
        },
        {
            "title": "The evaluations to teachers will stop being punitive, announces Esteban Moctezuma - Expansión",
            "link": "https://adnpolitico.com/video-politica/2018/12/07/las-evaluaciones-a-docentes-dejaran-de-ser-punitivas-anuncia-esteban-moctezuma",
            "pub_date": "2018-12-07 16:18:08 GMT",
            "source_nm": "Expansion",
            "source_url": "https://adnpolitico.com",
            "desc": "El secretario de Educación Pública dio a conocer que encontró que los maestros no se oponen a la evaluación educativa, pero sí rechazó a la evaluación con ‘castigo’ y ligada al tema laboral."
        },
        {
            "title": "SEP: teacher evaluations, not punitive - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/sep-evaluaciones-docentes-no-punitivas.html",
            "pub_date": "2018-12-07 11:37:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "[email protected] Las nuevas evaluaciones que se apliquen a los maestros mexicanos serán diagnósticas, “no punitivas y nunca ligadas al tema laboral”, además de que estarán enfocadas a la capacitación y formación permanente de los docentes, dijo el secretario de Educación Pública (SEP), Esteban Moctezuma Barragán. Al encabezar su primer acto en la actual sede de la dependencia, todavía en el Centro Histórico de la Ciudad de México, Moctezuma Barragán dijo que los maestros mexicanos no se oponen a la evaluación, pero que este sector rechazó las consecuencias laborales de la prueba de desempe..."
        },
        {
            "title": "They will make diagnostic evaluation to teachers - MURAL",
            "link": "https://refor.ma/eagHmc",
            "pub_date": "2018-12-06 17:31:06 GMT",
            "source_nm": "MURAL",
            "source_url": "https://refor.ma",
            "desc": "Esteban Moctezuma, Secretario de Educación Pública, afirmó que las evaluaciones a los docentes continuarán, pero ahora serán diagnósticas. Al presentar los resultados preliminares de la consulta educativa, el funcionario federal indicó que en este ejercicio, los maestros dijeron que no se oponen a la evaluación, pero sí rechazaron su carácter punitivo al estar ligada a la permanencia. Por ello, aseveró, las nuevas evaluaciones serán diagnósticas para ofrecer formación y capacitación a los profesores. \"Serán diferenciadas por regiones, no punitivas y nunca ligadas al empleo, sino a la capaci..."
        },
        {
            "title": "Officials start operations at SEP - REFORM",
            "link": "https://refor.ma/cagHa8",
            "pub_date": "2018-12-05 22:54:23 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "El nuevo secretario y los nuevos subsecretarios de la Secretaría de Educación Pública (SEP) han comenzado a operar en la sede de la dependencia en la Ciudad de México. Aunque sigue en pie la mudanza de la dependencia federal a Puebla y el pasado 2 de diciembre el Secretario de Educación Pública, Esteban Moctezuma despachó en esa ciudad, tanto él como tres de los subsecretarios que nombró durante la campaña de Andrés Manuel López Obrador trabajarán desde la sede de la Secretaría, ubicada en Brasil 31, Colonia Centro. El pasado lunes, al iniciar la nueva Administración federal, Moctezuma seña..."
        },
        {
            "title": "Senator Martí Batres: initiative could be reached this week to eliminate jurisdiction - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/04/senador-marti-batres-esta-semana-podria-llegar-iniciativa-para-eliminar-fuero/",
            "pub_date": "2018-12-04 07:20:34 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "Martí Batres, presidente del Senado, declaró que esta semana se espera recibir la iniciativa del presidente Andrés Manuel López Obrador que elimina el fuero dado que forma parte de las prioridades legislativas que se marcaron para este periodo ordinario de sesiones.Destacó que este tema es del interés de todos los grupos parlamentarios y de la sociedad. Respecto a la creación de la comisión del caso Ayotzinapa, anunciada por el Ejecutivo federal, enfatizó que se trata de un reclamo de justicia de la sociedad mexicana. Estaremos atentos. SENADOR RICARDO MONREAL RECIBE AL GOBERNADOR DEL BANCO..."
        },
        {
            "title": "AMLO, mediator between Elba Esther and her rival - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/amlo-mediador-entre-elba-esther-y-su-rival",
            "pub_date": "2018-12-05 12:33:55 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Fue hace unas tres semanas. El entonces presidente electo Andrés Manuel López Obrador instruyó a su equipo que mediara en el conflicto por el sindicato de maestros, el más poderoso y más rico de América Latina. Así que Olga Sánchez Cordero, secretaria de Gobernación, y Esteban Moctezuma, secretario de Educación, hicieron contacto con las partes en conflicto para buscar una reunión entre Juan Díaz de la Torre, entonces líder del sindicato, y “La Maestra” Elba Esther Gordillo, quien ya en libertad anunció que disputará el control del Sindicato Nacional de Trabajadores de la Educación (SNTE). ..."
        },
        {
            "title": "The SEP starts operations in Puebla; Moctezuma already dispatches in new headquarters - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1102882.html",
            "pub_date": "2018-12-04 12:15:08 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La Secretaría de Educación Pública (SEP) informó que inició operaciones en el estado de Puebla, como lo determinó el presidente de la República, Andrés Manuel López Obrador, en el marco de la descentralización de las oficinas federales. Al dar inicio a sus actividades como titular de la dependencia, Esteban Moctezuma Barragán dijo que así cumple su compromiso de laborar en esta ciudad a partir del 2 de diciembre. Moctezuma Barragán, quien recorrió junto con sus colaboradores las nuevas instalaciones de la SEP, señaló que en este gobierno se luchará contra la corrupción, bajo el principio de..."
        },
        {
            "title": "Magisterial evaluation will only be diagnostic: Esteban Moctezuma - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/pais/evaluacion-magisterial-sera-solo-diagnostica-esteban-moctezuma/",
            "pub_date": "2018-12-06 17:56:29 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "El titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán, anunció que continuarán las estrategias de medición del desempeño magisterial, pero aclaró que serán únicamente de diagnóstico, diferenciadas por regiones y no punitivas. Durante la presentación de los resultados de la consulta educativa para la elaboración del Nuevo Acuerdo sobre la Educación, confirmó que la próxima semana, el Ejecutivo federal enviará al Congreso de la Unión una iniciativa de reforma a la Constitución Política para abrogar la reforma educativa. Con ello, dijo, se pretende sentar las bases..."
        },
        {
            "title": "AMLO enlists initiative to repeal educational reform - El Universal",
            "link": "http://www.eluniversal.com.mx/nacion/amlo-alista-iniciativa-para-abrogar-reforma-educativa",
            "pub_date": "2018-12-04 10:26:58 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "Esteba Moctezuma, titular de la SEP, visitó la comunidad indígena de Piedra Hincada de la Soledad, donde prometió impulsar una educación con equidad. (OMAR CONTRERAS. EL UNIVERSAL) justiciaysociedad@eluniversal.com.mx Esta semana, el presidente Andrés Manuel López Obrador enviará al Congreso la iniciativa de ley para abrogar la reforma educativa que inició la administración pasada. Entrevistado en Puebla tras presentar el nuevo plan de infraestructura para atender zonas pobres e indígenas de México, el titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán se refiri..."
        },
        {
            "title": "They demand to the SCJN and SEP to guarantee rights of students with disability - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/exigen-a-la-scjn-y-a-sep-garantizar-derechos-de-estudiantes-con-discapacidad/1282429",
            "pub_date": "2018-12-04 11:00:12 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Exigen a la SCJN y a SEP garantizar derechos de estudiantes con discapacidad CIUDAD DE MÉXICO En el marco de la conmemoración del Día Internacional de las personas con discapacidad, maestros, padres de familia y estudiantes normalistas vinculados a centros y unidades de educación especial de la SEP exigieron a la Suprema Corte de Justicia de la Nación (SCJN) dar marcha atrás a su determinación de decretar inconstitucional la educación especial. Al reunirse en las afueras de la Escuela Normal de Especialización (ENE), que se encuentra en paro indefinido en protesta por la desaparición de la ..."
        },
        {
            "title": "Mandate AMLO proposed against educational reform - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1555107",
            "pub_date": "2018-12-04 00:35:16 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "El Presidente Andrés Manuel López Obrador enviará esta misma semana a la Cámara de Diputados una iniciativa a la Constitución para revertir la reforma educativa, anunció el titular de la SEP, Esteban Moctezuma. En entrevista, el funcionario federal manifestó que como primer paso el Ejecutivo ya alista el documento que conocerán los legisladores en los próximos días. \"Esta semana, el Presidente de la República estará enviando una iniciativa de reforma a la Constitución para iniciar todo el proceso de abrogación de la misma\", expuso Moctezuma de gira en la comunidad de Piedra Hincada de la So..."
        },
        {
            "title": "Initiative to cancel the Educational Reform will be presented next week - HuffPost México",
            "link": "https://www.huffingtonpost.com.mx/2018/12/06/iniciativa-para-cancelar-la-reforma-educativa-sera-presentada-la-proxima-semana_a_23610890/",
            "pub_date": "2018-12-06 19:25:00 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "El secretario de Educación Pública, Estaban Moctezuma, anunció que será la próxima semana cuando la Presidencia de la República envíe al Congreso de la Unión la iniciativa que abrogará la Reforma Educativa, la cual fue aprobada en 2013. Así lo informó luego de dar a conocer los resultados de la \"Consulta Nacional por una Educación de Calidad con Equidad\", realizada en los últimos tres meses. El funcionario federal explicó que elnuevo Acuerdo Educativo integrará la visión de todos los sectores involucrados en la educación. Para comenzar a construir la transformación educativa e implementar e..."
        },
        {
            "title": "Politics gives me more laughter - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/analisis/la-politica-me-da-mas-risa-2767967.html",
            "pub_date": "2018-12-07 06:40:00 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "ABROGRACIÓN DE LA REFORMA EDUCATIVA, LA PRÍXIMA SEMANA SONRISAS.- Fuerte y claro, el titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán, explicó ayer jueves, en conferencia de prensa, que el Presidente Andrés López Obrador presentará la próxima semana la iniciativa de reforma constitucional con la que se abrogará la Reforma Educativa y, de paso, allanará el camino de un gran acuerdo nacional que permita la transformación del sistema educativo mexicano, manifestando que también está contemplada la eliminación de la evaluación magisterial porque ésta tenía un fin ..."
        },
        {
            "title": "SEP will maintain the evaluation of teachers, but it will be diagnostic: Moctezuma Barragán - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/politica/SEP-mantendra-evaluacion-a-docentes-pero-sera-diagnostica-Moctezuma-Barragan-20181206-0072.html",
            "pub_date": "2018-12-06 13:21:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "El titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán, anunció que continuarán las estrategias de medición del desempeño magisterial, pero aclaró que serán únicamente de diagnóstico, diferenciadas por regiones y no punitivas. En 3 años, mudanza de la SEP a Puebla, afirma Moctezuma Durante la presentación de los resultados de la consulta educativa para la elaboración del Nuevo Acuerdo sobre la Educación, confirmó que la próxima semana, el Ejecutivo federal enviará al Congreso de la Unión una iniciativa de reforma a la Constitución Política para abrogar la reforma..."
        },
        {
            "title": "&quot;Kiko&quot; Vega meets with President López Obrador in the framework of CONAGO - La Voz de la Frontera",
            "link": "https://www.lavozdelafrontera.com.mx/local/kiko-vega-se-reune-con-el-presidente-lopez-obrador-en-el-marco-de-la-conago-2759033.html",
            "pub_date": "2018-12-05 06:13:36 GMT",
            "source_nm": "The Voice of the Border",
            "source_url": "https://www.lavozdelafrontera.com.mx",
            "desc": "CIUDAD DE MÉXICO.- En el marco de la LV Reunión de la Conferencia Nacional de Gobernadores (CONAGO), el Mandatario de Baja California, Francisco Vega de Lamadrid, se reunió con el Presidente de México, Andrés Manuel López Obrador, encuentro en el que la y los Gobernadores abordaron con el Primer Mandatario de la Nación, cuatro temas de gran relevancia nacional y de interés común como son los de seguridad, educación y salud, así como presupuesto. Previamente en la reunión plenaria de CONAGO, que se desarrolló en las instalaciones del Antiguo Palacio del Ayuntamiento, se eligió como nuevo Pre..."
        },
        {
            "title": "Change of seat of the SEP to Puebla will be gradually: Esteban Moctezuma - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Cambio-de-sede-de-la-SEP-a-Puebla-sera-gradualmente-Esteban-Moctezuma-20181203-0081.html",
            "pub_date": "2018-12-03 19:11:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán, afirmó que el cambio de sede de esta dependencia federal a la ciudad de Puebla será gradual y con decisiones tomadas en conjunto con autoridades locales, federales y expertos en la materia. Entrevistado, en el marco de una visita que realizó a la presidenta municipal de Puebla, Claudia Rivera Vivanco, el funcionario federal puntualizó que la mudanza de la SEP a esta capital sería en por lo menos tres años. “Es un proceso gradual, no estamos pensando en que hubiese ninguna mudanza hacia Puebla en menos de tre..."
        },
        {
            "title": "SEP &#39;operates&#39; in Puebla; will fight corruption - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/sep-opera-en-puebla-se-combatira-la-corrupcion/1282294",
            "pub_date": "2018-12-03 15:41:45 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "SEP ‘opera’ en Puebla; se combatirá la corrupción CIUDAD DE MÉXICO La Secretaría de Educación Pública (SEP) inició operaciones en el estado de Puebla, como lo determinó el presidente de la República, Andrés Manuel López Obrador, en el marco de la descentralización de las oficinas federales. Al dar inicio a sus actividades como titular de SEP, Esteban Moctezuma Barragán dijo que así cumple su compromiso de laborar en la capital poblana a partir del 2 de diciembre. Ratificó que el proceso de cambio de los trabajadores será voluntario y señaló que quienes se trasladen a esta ciudad tendrán fac..."
        },
        {
            "title": "The SEP will open emergency number to teachers for complaints - TRIBUNA",
            "link": "https://www.tribuna.com.mx/mexico/La-SEP-abrira-numero-de-emergencias-a-maestros-para-denuncias-20181206-0120.html",
            "pub_date": "2018-12-06 18:33:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- El nuevo titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán, anunció la creación de una línea telefónica, similar al número de emergencias, para que maestros puedan denunciar cualquier cosa que consideren importante como irregularidades como venta de plazas de trabajo. Será una línea como si fuese un 911 Maestro”, la cual, indicó, se denominará “Cero en Conducta” y podrá estar a disposición de todo el magisterio. La intención es establecer una vía de comunicación directa entre los maestros y la autoridad educativa, dijo el titular de la SEP du..."
        },
        {
            "title": "AMLO enlists initiative to say goodbye to educational reform - TRIBUNA",
            "link": "https://www.tribuna.com.mx/mexico/AMLO-alista-iniciativa-para-decirle-adios-a-la-reforma-educativa-20181204-0095.html",
            "pub_date": "2018-12-04 16:47:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- Esta semana, el presidente Andrés Manuel López Obrador enviará al Congreso la iniciativa de ley para abrogar la reforma educativa que inició la administración pasada. Entrevistado en Puebla tras presentar el nuevo plan de infraestructura para atender zonas pobres e indígenas de México, el titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán se refirió a la promesa que había hecho López Obrador de dar marcha atrás a la serie de cambios legales emprendidos por el gobierno de Enrique Peña Nieto con la reforma educativa. Previamente, el funcionario ..."
        },
        {
            "title": "Ciro dismisses AMLO&#39;s educational plan as &#39;tease&#39;; government responds - Fifth Power Mx",
            "link": "https://quinto-poder.mx/trendy/ciro-tacha-de-tomadura-de-pelo-plan-educativo-de-amlo-gobierno-le-responde/",
            "pub_date": "2018-12-07 18:04:18 GMT",
            "source_nm": "Fifth Power Mx",
            "source_url": "https://quinto-poder.mx",
            "desc": "El periodista Ciro Gómez Leyva cuestionó al secretario de Educación Pública, Esteban Moctezuma, sobre el plan que tiene el gobierno sobre las modificaciones a la reforma educativa, y la cual calificó como “tomadura de pelo”. Moctezuma explicó que en el “nuevo” proyecto de educación del gobierno de Andrés Manuel López Obrador se eliminará la evaluación magisterial, y solo habrá un examen en el que se mida el nivel de conocimiento de los maestros. “Va a estar (la reforma educativa) más ligada a la capacitación eso va a hacer que los maestros, en medida que se preparen más, van a ir ascendiend..."
        },
        {
            "title": "SEP, first dependence on moving - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/SEP-primera-dependencia-en-mudarse-20181204-0024.html",
            "pub_date": "2018-12-04 07:10:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Puebla, Pue. A tres días de que entró en funciones el nuevo gobierno federal, Esteban Moctezuma Barragán, quien llegó con 10 funcionarios a Puebla, inició operaciones en el estado como titular de la Secretaría de Educación Pública (SEP). Esteban Moctezuma destacó que el plan es construir sus propias instalaciones en la periferia de la angelópolis, con el objetivo de contribuir a su desarrollo económico, aunque prevén que la instalación total sería en un plazo no menor de tres años. Tras reunirse por primera vez con la alcaldesa de Puebla, Claudia Rivera Vivanco, en Palacio Municipal, el fu..."
        },
        {
            "title": "AMLO prepares initiative to repeal educational reform - ELIMPARCIAL.COM",
            "link": "https://www.elimparcial.com/EdicionEnLinea/Notas/Nacional/03122018/1392211-AMLO-prepara-iniciativa-para-abrogar-la-reforma-educativa.html",
            "pub_date": "2018-12-04 02:15:44 GMT",
            "source_nm": "ELIMPARCIAL.COM",
            "source_url": "https://www.elimparcial.com",
            "desc": "Será esta semana cuando el presidente Andrés Manuel López Obrador envíe al Congreso la iniciativa de ley para abrogar la reforma educativa que inició la administración pasada. Entrevistado en Puebla tras presentar el nuevo plan de infraestructura para atender zonas pobres e indígenas de México, el titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán se refirió a la promesa que había hecho López Obrador de abrogar la serie de cambios legales emprendidos por el gobierno de Enrique Peña Nieto y conocidos como “reforma educativa”. A través de @CONAFE_mx mejoraremos la..."
        },
        {
            "title": "This week initiative to repeal educational reform: Moctezuma - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1102840.html",
            "pub_date": "2018-12-04 03:02:03 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El secretario de Educación Pública, Esteban Moctezuma, confirmó que esta semana el presidente Andrés Manuel López Obrador enviará al Congreso una iniciativa de reforma a la Constitución para iniciar todo el proceso de abrogación de la reforma educativa. Entrevistado luego de la presentación del Proyecto de los Centros de Integración de Servicios Educativos del Conafe, que se realizó en Tlaxotepec de Benito Juárez, en Puebla, destacó que la atención prioritaria es para que las y los niños de México tengan la garantía de una educación con equidad y calidad. Al dirigir su mensaje en el acto, M..."
        },
        {
            "title": "The SEP of AMLO goes for an evaluation without punishment for teachers - TRIBUNA",
            "link": "https://www.tribuna.com.mx/politica/La-SEP-de-AMLO-va-por-una-evaluacion-sin-castigo-para-maestros-20181207-0013.html",
            "pub_date": "2018-12-07 07:46:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- Esteban Moctezuma Barragá, titular de la Secretaría de Educación Pública (SEP), anunció que continuarán las estrategias de medición del desempeño magisterial, pero aclaró que serán únicamente de diagnóstico, diferenciadas por regiones y no punitivas. Durante la presentación de los resultados de la consulta educativa para la elaboración del Nuevo Acuerdo sobre la Educación, confirmó que la próxima semana, el Ejecutivo federal enviará al Congreso de la Unión una iniciativa de reforma a la Constitución Política para abrogar la reforma educativa. Con ello, indicó, se pretende..."
        },
        {
            "title": "In eight months, plan to move from the SEP to Puebla - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/mexico/sociedad/en-ocho-meses-plan-de-mudanza-de-la-sep-a-puebla-2749057.html",
            "pub_date": "2018-12-03 06:00:00 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "PUEBLA, Pue.- El proyecto de descentralización de la Secretaría de Educación Pública (SEP) de México al estado de Puebla se entregará en ocho meses a la Secretaría de Hacienda y Crédito Público para definir su presupuesto, informó Esteban Moctezuma Barragán, titular de la SEP. El integrante del gabinete lopezobradorista informó que cumplió su promesa de trabajar desde el 2 de diciembre en este proyecto y adelantó que este día sostendrá reuniones con Alfonso Esparza Ortiz, rector de la Benemérita Universidad Autónoma de Puebla (BUAP), además de la presidenta de la capital Claudia Rivera Viva..."
        },
        {
            "title": "Esteban Moctezuma performs his first work tour in Puebla - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/realiza-esteban-moctezuma-su-primera-gira-de-trabajo-en-puebla-2751672.html",
            "pub_date": "2018-12-03 22:20:44 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "TLACOTEPEC DE BENITO JUÁREZ, Pue.- Esteban Moctezuma Barragán realizó en Puebla su primera gira de trabajo como secretario de Educación Pública (SEP). En la marginada comunidad de Piedra Hincada presentó el proyecto del Centro Integral de Servicios Educativos \"Conafe\", en el que se van a invertir 7 millones de pesos federales. En medio de gritos de \"sí se pudo\", en alusión al triunfo electoral de Andrés Manuel López Obrador, ahora presidente de México, el funcionario afirmó que las niñas y los niños serán el \"foco\" de la educación pública de México. \"En la Secretaría de Educación Pública ha..."
        },
        {
            "title": "Will present AMLO this week initiative to repeal educational reform: Moctezuma - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/03/presentara-amlo-esta-semana-iniciativa-para-abrogar-reforma-educativa-moctezuma",
            "pub_date": "2018-12-04 03:40:21 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "Esteban Moctezuma afirmó que el presidente enviará durante esta semana la iniciativa para echar atrás la legislación. México.- El secretario de Educación Pública, Esteban Moctezuma aseguró que será durante esta semana cuando el presidente Andrés Manuel López Obrador envíe al Congreso una iniciativa de reforma a la Constitución para iniciar todo el proceso de abrogación de la reforma educativa. Así lo destacó el funcionario al referir que la atención prioritaria en materia educativo de la actual administración, es que las y los niños de México tengan la garantía de una educación con equidad ..."
        },
        {
            "title": "AMLO goes by abrogation of reform: SEP - tenth day",
            "link": "http://decimodia-mx.blogspot.com/2018/12/va-amlo-por-abrogacion-de-reforma-sep.html",
            "pub_date": "2018-12-04 13:55:00 GMT",
            "source_nm": "Tenth day",
            "source_url": "http://decimodia-mx.blogspot.com",
            "desc": "Grupo Reforma Agencia Reforma Puebla, México.- El Presidente Andrés Manuel López Obrador enviará esta misma semana a la Cámara de Diputados una iniciativa a la Constitución para revertir la reforma educativa, anunció el titular de la SEP, Esteban Moctezuma. En entrevista, el funcionario federal manifestó que como primer paso el Ejecutivo ya alista el documento que conocerán los legisladores en los próximos días. “Esta semana, el Presidente de la República estará enviando una iniciativa de reforma a la Constitución para iniciar todo el proceso de abrogación de la misma”, expuso Moctezuma de ..."
        },
        {
            "title": "They will continue to evaluate teachers - El Mañanero Diario",
            "link": "https://www.elmananerodiario.com/continuaran-evaluando-maestros/",
            "pub_date": "2018-12-06 23:54:10 GMT",
            "source_nm": "The Daily Mañanero",
            "source_url": "https://www.elmananerodiario.com",
            "desc": "Al presentar los resultados preliminares de la consulta educativa, el secretario de Educación Pública, Esteban Moctezuma, afirmó que las evaluaciones a los docentes continuarán, solo que ahora serán exclusivamente diagnósticas con la intención de que sirvan para capacitar a los docentes. El nuevo funcionario federal aseguró que los profesores no están en contra de la evaluación, sino más bien en su carácter punitivo. Por esa razón, buscarán que la evaluación sea un método de diagnóstico y que se aplique por regiones. Añadió que el magisterio cuenta con docentes que saben, que están preparad..."
        },
        {
            "title": "This week, initiative to repeal educational reform: SEP - Cambio BC",
            "link": "https://cambiobc.info/2018/12/03/esta-semana-iniciativa-para-abrogar-reforma-educativa-sep/",
            "pub_date": "2018-12-04 03:59:20 GMT",
            "source_nm": "Change BC",
            "source_url": "https://cambiobc.info",
            "desc": "Será esta semana cuando el presidente Andrés Manuel López Obrador envíe al Congreso la iniciativa de ley para abrogar la reforma educativa que inició la administración pasada, informó el titular de la Secretaría de Educación Pública (SEP), Esteban Moctezuma Barragán. Entrevistado en Puebla tras presentar el nuevo plan de infraestructura para atender zonas pobres e indígenas de México, Moctezuma se refirió a la promesa que había hecho López Obrador de abrogar la serie de cambios legales emprendidos por el gobierno de Enrique Peña Nieto y conocidos como “reforma educativa”. “En esta semana el..."
        }
    ]
}