{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNREkyY0Y4eWFoSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:29:05 GMT",
    "content": [
        {
            "title": "The senior officer disappears and the administration units arrive: this will be the expense in the new government - Animal Politico",
            "link": "https://www.animalpolitico.com/2018/12/desaparece-el-oficial-mayor-y-llegan-las-unidades-de-administracion-asi-sera-el-gasto-en-el-nuevo-gobierno/",
            "pub_date": "2018-12-04 12:51:49 GMT",
            "source_nm": "Political Animal",
            "source_url": "https://www.animalpolitico.com",
            "desc": "En la gestión del presidente Andrés Manuel López Obrador, la Secretaría de Hacienda y Crédito Público controlará el gasto del presupuesto que realicen las ..."
        },
        {
            "title": "AMLO sends appointment of Carlos Urzúa to San Lázaro - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/amlo-envia-nombramiento-de-carlos-urzua-san-lazaro",
            "pub_date": "2018-12-06 03:59:26 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Por primera vez en la historia, los diputados federales harán uso de su facultad para ratificar el nombramiento de los empleados superiores de la Secretaría de ..."
        },
        {
            "title": "Carlos Urzúa renders protest as head of the Ministry of Finance - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/carlos-urzua-rinde-protesta-como-titular-de-la-secretaria-de-hacienda",
            "pub_date": "2018-12-04 03:35:56 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Este lunes, Carlos Urzúa Macías rindió protesta como titular de la Secretaría de Hacienda y Crédito Público en sustitución de José Antonio González Ana."
        },
        {
            "title": "San Bernardino, California, will be the destination of the presidential plane: SHCP and Banobras - El Financiero",
            "link": "http://www.elfinanciero.com.mx/nacional/hacienda-y-sedena-preparan-mensaje-sobre-el-avion-presidencial",
            "pub_date": "2018-12-03 00:33:45 GMT",
            "source_nm": "The financial",
            "source_url": "http://www.elfinanciero.com.mx",
            "desc": "El titular de la Secretaría de Hacienda y Crédito Público (SHCP), Carlos Urzúa Macías, y el director de Banobras, Jorge Mendoza, informaron que el avión ..."
        },
        {
            "title": "Deputies will ratify Senior Finance Officer - El Universal",
            "link": "https://www.eluniversal.com.mx/cartera/diputados-van-ratificar-oficial-mayor-de-hacienda",
            "pub_date": "2018-12-03 09:26:38 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "cartera@eluniversal.com.mx. Por primera vez en la historia del sector hacendario en México, el Oficial Mayor designado por el titular de la Secretaría de ..."
        },
        {
            "title": "They warn that the Treasury did not release 350 million pesos to the municipality of Neza - El Universal",
            "link": "https://www.eluniversal.com.mx/metropoli/edomex/advierten-que-hacienda-no-libero-350-mdp-al-ayuntamiento-de-neza",
            "pub_date": "2018-12-03 00:16:51 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El alcalde perredista, Juan Hugo de la Rosa, anticipó que a partir de este lunes buscará a los nuevos funcionarios de la Secretaría de Hacienda para ver si se ..."
        },
        {
            "title": "Chamber of Deputies approved agreement to generate opinion on new Treasury Secretary - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Camara-de-Diputados-aprobo-acuerdo-para-generar-dictamen-sobre-nuevo-secretario-de-Hacienda-20181204-0152.html",
            "pub_date": "2018-12-05 03:35:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El Pleno de la Cámara de Diputados aprobó un punto de acuerdo por el que se indica que la comisión de Hacienda tendrá 10 días para generar el dictamen ..."
        },
        {
            "title": "Raquel Buenrostro is appointed as the senior official of the SHCP - El Universal",
            "link": "https://www.eluniversal.com.mx/cartera/finanzas/nombran-raquel-buenrostro-oficial-mayor-de-la-shcp",
            "pub_date": "2018-12-06 04:27:38 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El nuevo cargo de Buenrostro Sánchez habrá de ser ratificado por la Cámara de Diputados."
        },
        {
            "title": "Hacienda maintains the fiscal stimulus in the diesel and eliminates it for the Magna and Premium - SinEmbargo MX",
            "link": "https://www.sinembargo.mx/07-12-2018/3507806",
            "pub_date": "2018-12-07 16:09:29 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Para la semana del 8 al 14 de diciembre el estímulo fiscal en los precios de los combustibles sólo se mantendrá en el diésel, mientras que en las gasolinas Magna y Premium se eliminará y los consumidores deberán pagar el impuesto. VER MÁS La SHCP de Peña se despide eliminando el estímulo fiscal a gasolinas Magna y Premium Ciudad de México, 7 de diciembre (SinEmbargo).– La Secretaría de Hacienda y Crédito Público (SHCP) informó que para la semana del 8 al 14 de diciembre, el estímulo fiscal en los precios de los combustibles sólo se mantendrá en el diésel, mientras que en las gasolinas Magna..."
        },
        {
            "title": "Turn to proposed commission of appointment of Urzúa as Secretary of the Treasury - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Turnan-a-comision-propuesta-de-nombramiento-de-Urzuacomo-secretario-de-Hacienda-20181206-0086.html",
            "pub_date": "2018-12-06 20:00:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La Mesa Directiva de la Cámara de Diputados turnó a la Comisión de Hacienda y Crédito Público, para su dictaminación, la propuesta de nombramiento de Carlos Manuel Urzúa Macías como secretario de Hacienda, que envió el presidente Andrés Manuel López Obrador. El documento remitido a este órgano legislativo, a través de la Secretaría de Gobernación, resalta que Urzúa Macías tiene amplio conocimiento y experiencia en materia económica, fiscal y financiera, por lo que es persona idónea para ser titular de la Secretaría de Hacienda y Crédito Público (SHCP). Refiere que el 10 de febrero de 2014 s..."
        },
        {
            "title": "SHCP maintains stimulus in diesel, but not in gasoline - Voto En Blanco",
            "link": "https://votoenblanco.com.mx/nacional/shcp-mantiene-estimulo-en-diesel-mas-no-en-gasolinas/",
            "pub_date": "2018-12-07 16:14:30 GMT",
            "source_nm": "Blank vote",
            "source_url": "https://votoenblanco.com.mx",
            "desc": "México.- La Secretaría de Hacienda y Crédito Público (SHCP), informó que de la semana del 8 al 14 de diciembre, solo se mantendrá el estímulo fiscal en […]"
        },
        {
            "title": "Urgency to Coahuila $ 1 thousand pesos for Christmas bonuses - EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1558186",
            "pub_date": "2018-12-07 03:11:52 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "El Gobierno de Coahuila requiere entre 800 y mil millones de pesos para pagar aguinaldos y otras prestaciones de trabajadores federalizados de Salud y Educación, afirmó el Gobernador Miguel Ángel Riquelme. El mandatario afirmó que no es un problema exclusivo de Coahuila, sino de \"todos los estados\", que ahora piden ayuda a la administración de López Obrador, incluso pidiendo un adelanto de las participaciones federales del 2019. \"Todas las entidades federativas tenemos ahora una responsabilidad con Salud y Educación. La realidad es que no viene contemplado el aguinaldo. Cada estado, cada en..."
        },
        {
            "title": "After departure of Noriega Curtis, Amafore analyzes options - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/tras-salida-de-noriega-curtis-amafore-analiza-opciones/1283131",
            "pub_date": "2018-12-06 18:44:46 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Amafore, Afore, Carlos Noriega Curtis, Secretaria de Hacienda y Crédito Público, Andrés Manuel López Obrador, SCHP, Ahorros para el retiro, Presidencia ejecutiva MÉXICO La Asociación Mexicana de Administradoras de Fondos para el Retiro (Amafore) dio a conocer que está en proceso de análisis para elegir al nuevo presidente ejecutivo, tras la salida de Carlos Noriega Curtis, quien ahora labora en la Secretaría de Hacienda y Crédito Público (SHCP). Por medio de un comunicado, el organismo refirió que Noriega Curtis concluyó su gestión después de cinco años como presidente ejecutivo, tras lo cu..."
        },
        {
            "title": "SRE prepares extradition for César Duarte - HuffPost México",
            "link": "https://www.huffingtonpost.com.mx/2018/12/07/sre-pide-extraditar-a-cesar-duarte_a_23612217/",
            "pub_date": "2018-12-08 02:13:00 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "El caso de presunta corrupción del exgobernador de Chihuahua, César Duarte, ha sido sumamente controverisal y ha comprometido los esfuerzos del actual gobernador del estado, Javier Corral para presentar ante las autoridades al priista. Santiago Nieto Castillo, titular de la Unidad de Inteligencia Financiera de la Secretaria de Hacienda y Crédito Público , dio a conocer que la Secretaría de Relaciones Exteriores, ya ha turnado instrucciones para la detención y presentación de Duarte Jáquez, comentó durante una participación que tuvo lugar en la Universidad de Anahuac. \"El canciller Marcelo E..."
        },
        {
            "title": "AMLO government gives the first blow against money laundering - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/gobierno-de-amlo-da-el-primer-golpe-contra-el-lavado-de-dinero",
            "pub_date": "2018-12-06 17:33:23 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "El presidente de México, Andrés Manuel López Obrador, ofrece una rueda de prensa, en el Salón Tesorería del Palacio Nacional, en Ciudad de México (México). Foro: EFE La Unidad de Inteligencia Financiera (UIF) presentó ante la Procuraduría General de la República (PGR) la primera denuncia por lavado de dinero, informó la secretaría de Hacienda y Crédito Público (SHCP). En un breve comunicado y sin dar mayores detalles ni revelar nombres de los presuntos lavadores de dinero, señaló que fue en contra de miembros de la delincuencia organizada. Para la UIF fue nombrado como titular de la unidad ..."
        },
        {
            "title": "Reassignment, the key to the budget - ElEconomista",
            "link": "https://www.eleconomista.com.mx/opinion/La-reasignacion-la-clave-del-presupuesto-20181206-0131.html",
            "pub_date": "2018-12-07 02:50:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Los diputados deberían estrenar su facultad de ratificar al secretario de Hacienda con la aprobación por aclamación de Carlos Urzúa Macías. Y si en este proceso notan algún titubeo por parte del nominado, deberían insistirle en que no se eche para atrás. Urzúa ha sido secretario de Hacienda de facto desde hace varios meses, porque se hace cargo de una materia que necesitaba una transición con mucha información. A lo largo de todo este tiempo, ha sido testigo de cómo se ha deteriorado el entorno financiero, al tiempo que tiene la presión de tener que presentar la próxima semana un Paquete Ec..."
        },
        {
            "title": "&quot;You can not live without the Ramo 23&quot;: Galindo - ElEconomista",
            "link": "https://www.eleconomista.com.mx/economia/No-se-puede-vivir-sin-el-Ramo-23-Galindo-20181206-0132.html",
            "pub_date": "2018-12-07 02:50:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La propuesta de eliminar el Ramo 23 Provisiones Salariales y Económicas, mejor conocido como el fondo moche, no es la mejor opción, pues es un ramo que ayuda a la Secretaría de Hacienda y Crédito Público (SHCP) a administrar el presupuesto, indicó Fernando Galindo, secretario de la Comisión de Presupuesto y Cuenta Pública de la Cámara de Diputados. “Una administración pública no puede vivir sin el Ramo 23 (...) se ha satanizado este ramo, pero no solamente tiene estos fondos que han sido etiquetados para estados y municipios. Su función fundamental es el control presupuestario del gasto púb..."
        },
        {
            "title": "Senate ratifies Marcelo Ebrard in the chancellery on &#39;fast-track&#39; - Expansión",
            "link": "https://adnpolitico.com/congreso/2018/12/06/congreso-recibe-nombramientos-de-ebrard-y-urzua-para-ratificarlos",
            "pub_date": "2018-12-06 18:46:29 GMT",
            "source_nm": "Expansion",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico).- Bastaron unas horas para que Marcelo Ebrard fuera nombrado oficialmente secretario de Relaciones Exteriores y rindiera protesta como canciller del gobierno de Andrés Manuel López Obrador. El Senado estrenó con Ebrard su facultad para ratificar al canciller, que trabajará durante el sexenio de López Obrador, y lo hizo con 104 votos a favor, ninguno en contra y cero abstenciones. Senadores de todos los grupos parlamentarios felicitaron desde sus escaños al exjefe de gobierno, le desearon éxito en su nueva encomienda y confiaron en que representará dignamente a..."
        },
        {
            "title": "He forgone the SAT $ 1,051 million to great causes - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/perdono-el-sat-1051-millones-grandes-causantes",
            "pub_date": "2018-12-06 11:09:41 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Especial Ciudad de México.- En 2017 el Servicio de Administración Tributaria (SAT) condonó mil 51 millones de pesos a 102 grandes contribuyentes, que solamente habían pagado mil 668 millones por impuestos, informó la Secretaría de Hacienda y Crédito Público (SHCP) a la Cámara de Diputados. Este año, el 16 de septiembre, perdonó a ICA 4 mil 969 millones. En respuesta a planteamientos que en su comparecencia dejó pendientes el ex titular de la SHCP José Antonio González Anaya el 3 de octubre, en un oficio del 28 de noviembre que ayer se conoció en el pleno, Hacienda afirmó que la condon..."
        },
        {
            "title": "Governor Kiko Vega heads before the head of the Ministry of Finance and Public Credit. - Change BC",
            "link": "https://cambiobc.info/2018/12/06/encabeza-gobernador-kiko-vega-gestiones-ante-el-titular-de-la-secretaria-de-hacienda-y-credito-publico/",
            "pub_date": "2018-12-07 04:00:51 GMT",
            "source_nm": "Change BC",
            "source_url": "https://cambiobc.info",
            "desc": "CIUDAD DE MÉXICO.- El Gobernador de Baja California, Francisco Vega de Lamadrid, se reunió este jueves en Palacio Nacional con el Secretario de Hacienda y Crédito Público, Carlos Manuel Urzúa Macías, encuentro en el que expuso la situación financiera del Estado al cierre del año y la problemática estructural de los sistemas de educación, salud y de pensiones. Luego de esta reunión en la que también participó el titular de la Unidad de Coordinación con Entidades Federativas de la Secretaría de Hacienda y Crédito Público (SHCP), Fernando Karol Arechederra Mustre, el Mandatario estatal inform..."
        },
        {
            "title": "Between two worlds - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/entre-dos-mundos.html",
            "pub_date": "2018-12-08 08:06:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "Las referencias continuas del presidente López Obrador al México anterior, a modelos de gobierno de otras épocas y estrategias exitosas utilizadas en otros momentos de la vida del país, las cuales parecen ser su faro a seguir, nos deben llevar a generar escenarios de desarrollo para México. ¿Dónde queremos llegar en los próximos años? El modelo de Desarrollo Estabilizador, o “milagro mexicano”, mencionado reiteradamente por el presidente como caso de éxito, fue instrumentado por nuestro país entre 1940 y 1970, en los gobiernos de los presidentes Adolfo Ruíz Cortines, Adolfo López Mateos y G..."
        },
        {
            "title": "They receive appointments from SHCP SRE and SFP - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557140&lcmd5=621da092f79757e3f77a1456f4eee525",
            "pub_date": "2018-12-06 03:27:41 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "La Cámara Diputados recibió el nombramiento de Carlos Manuel Urzúa Macías como titular de Hacienda y al Senado llegaron el de Marcelo Ebrard como Canciller. Como parte de una nueva facultad, a la Cámara de Diputados le corresponde ratificar los nombramientos del titular de Hacienda y de los empleados superiores de Hacienda. \"Es indispensable que el servidor público encargado de la Secretaría de Hacienda y Crédito Público cuente con capacidad, experiencia y profesionalismo suficientes para realizar las funciones que tiene encomendadas, por lo que someto a la consideración de esta soberanía l..."
        },
        {
            "title": "Santiago Nieto presents the first complaint for money laundering - Voto En Blanco",
            "link": "http://votoenblanco.com.mx/nacional/santiago-nieto-presenta-la-primer-denuncia-por-lavado-de-dinero/",
            "pub_date": "2018-12-06 15:48:49 GMT",
            "source_nm": "Blank vote",
            "source_url": "http://votoenblanco.com.mx",
            "desc": "La Secretaría de Hacienda informó de la denuncia por el delito de operaciones con recursos de procedencia ilícita Ciudad de México, México.- La Secretaría de Hacienda […]"
        },
        {
            "title": "Energy: rescue? - The Economist",
            "link": "https://www.eleconomista.com.mx/opinion/Energia-rescate-20181207-0027.html",
            "pub_date": "2018-12-07 07:27:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Sin que se cancele la reforma energética, viene un cambio radical. Este fin de semana se develará parte del nuevo modelo energético del gobierno de Andrés Manuel López Obrador. El presidente de México iniciará lo que ha llamado el rescate energético del país que incluye un plan para la refinación petrolera y un programa de producción eléctrica. Sin duda, los anuncios que realice serán tan o más importantes que el esperado Paquete Económico, para el año 2019, que está por presentar el nuevo gobierno mexicano. Y es que el rumbo que tome el nuevo gobierno en materia energética será determinant..."
        },
        {
            "title": "Government of AMLO files first complaint against money laundering - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/gobierno-amlo-presenta-pgr-primera-denuncia-lavado-dinero/",
            "pub_date": "2018-12-06 13:49:24 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El Gobierno del nuevo presidente de México, Andrés Manuel López Obrador, interpuso su primera denuncia ante la Procuraduría General de la República (PGR) contra el lavado de dinero, a fin de combatir el crimen organizado, informó este jueves la Secretaría de Hacienda y Crédito Público (SHCP). La Unidad de Inteligencia Financiera de la SHCP, en ejercicio de sus facultades legales, presentó a la PGR la primera denuncia por el delito de operaciones con recursos de procedencia ilícita (lavado de dinero)”, señaló el organismo en un comunicado. Comunicado de la SHCP. (@SHCP_mx) Esta denuncia va e..."
        },
        {
            "title": "SAT raised 511% more than what was condoned to large taxpayers - Money in Image",
            "link": "https://www.dineroenimagen.com/economia/sat-recaudo-511-mas-de-lo-condonado-los-grandes-contribuyentes/105228",
            "pub_date": "2018-12-05 12:00:00 GMT",
            "source_nm": "Money in Image",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "La dependencia detalló que las condonaciones fueron de multas a los contribuyentes sancionados – Foto: Cuartoscuro CIUDAD DE MÉXICO.- En 2017, el Servicio de Administración Tributaria (SAT), recuperó 511% más de lo condonado a los grandes contribuyentes, ya que en este año se dispensaron 1 mil 51 millones de pesos a 102 personas físicas y morales con ingresos superiores a mil 407 millones de pesos, pero recupero un importe de 5 mil 371 millones de pesos, informó la Secretaría de Hacienda y Crédito Público. Recomendamos: Radiografía del gabinete económico de López Obrador: nombres, trayector..."
        },
        {
            "title": "Governor Pavlovich manages federal support for Sonora - Adela Micha - Saga",
            "link": "https://la-saga.com/politica/gestiona-gobernadora-pavlovich-apoyos-federales-para-sonora/",
            "pub_date": "2018-12-06 22:48:43 GMT",
            "source_nm": "Adela Micha - Saga",
            "source_url": "https://la-saga.com",
            "desc": "Ciudad de México, diciembre 5 de 2018.- Con la disposición de trabajar de manera coordinada y respeto institucional, la gobernadora Claudia Pavlovich Arellano se reunió con el Secretario de Hacienda Federal, Carlos Urzúa Macías, ante quien gestionó recursos para al cumplimiento de obras federales inconclusas, así como necesidades de los municipios en Sonora. Acompañada por Raúl Navarro Gallegos, Daniel Galindo Ruiz y Natalia Rivera Grijalva, secretario de Hacienda, tesorero del Gobierno del Estado, y jefa de la Oficina del Ejecutivo Estatal, respectivamente, la gobernadora Pavlovich expuso..."
        },
        {
            "title": "The most important thing is to reach agreements, not who will be the Technical Secretary of Security, says the governor - ELIMPARCIAL.COM",
            "link": "https://www.elimparcial.com/EdicionEnLinea/Notas/Sonora/06122018/1392926-Lo-mas-importante-es-llegar-a-acuerdos-no-quien-sera-el-Secretario-Tecnico-de-Seguridad-dice-la-gobernadora.html",
            "pub_date": "2018-12-06 20:24:42 GMT",
            "source_nm": "ELIMPARCIAL.COM",
            "source_url": "https://www.elimparcial.com",
            "desc": "Asegura la Gobernadora del Estado que lo más importante de la reunión de la Confederación Nacional de Gobernadores (Conago) son los acuerdos y no quién será el Secretario Técnico de Seguridad en Sonora. Y es que Andrés Manuel López Obrador, presidente de México, acordó con los integrantes de la Conago que los delegados, en este caso Jorge Taddei, no estuvieran involucrados en el tema de seguridad. “El acuerdo que hay hasta el momento, es que haya un secretario técnico en la mesa, yo no tengo ningún problema de quién sea, la verdad es que me parece que no es lo más importante, lo más importa..."
        },
        {
            "title": "Corral asked 1 thousand 500 pesos to AMLO to pay salaries and bonuses - HuffPost México",
            "link": "https://www.huffingtonpost.com.mx/2018/12/05/corral-pidio-1-mil-500-mdp-a-amlo-para-pagar-nominas-y-aguinaldos_a_23610046/",
            "pub_date": "2018-12-06 01:58:00 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "La crisis financiera que atraviesa el estado de Chihuahua en la que se ve prácticamente imposibilitado de pagar los aguinaldos y la nómina de los empleados del estado , entre ellos personal de Seguridad Pública, Javier Corral, ha solicitado recibir un adelanto de 1 mil 500 millones de pesos para poder resolver los compromisos del 2018. El panista responsabilizó al gobierno del priista Enrique Peña Nieto de no depositar lo correspondiente a la cuenta del estado más grande de la nación. La solicitud por parte de Corral se realiza para cumplir los pagos para diciembre y no para enero, esto cor..."
        },
        {
            "title": "The SHCP goes for organized crime: it files its first complaint for money laundering - However, MX",
            "link": "https://www.sinembargo.mx/06-12-2018/3507369",
            "pub_date": "2018-12-06 16:59:59 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "La Administración de López Obrador ha reiterado como “una prioridad” el combate a las estructuras financieras del crimen organizado. VER MÁS AMLO ofrece transparentar el caso Odebrecht y Lozoya; “no somos tapadera de nadie”, dice México, 6 de diciembre, (EFE).- El Gobierno del nuevo mandatario Andrés Manuel López Obrador interpuso su primera denuncia ante la Fiscalía General contra el lavado de dinero, a fin de combatir el crimen organizado, informó hoy la Secretaría de Hacienda y Crédito Público (SHCP). “La Unidad de Inteligencia Financiera de la SHCP, en ejercicio de sus facultades legale..."
        },
        {
            "title": "Thousand mdp condoned large taxpayers - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1556217&lcmd5=9d8c8389d216a19cb30e39d5cd145840",
            "pub_date": "2018-12-05 04:34:35 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Durante 2017, el Gobierno Federal condonó mil 51 millones de pesos a 102 grandes contribuyentes, reportó la Secretaría de Hacienda. La condonación fue autorizada por las causales de multas, recargos y por concurso mercantil. En un escrito que el ex titular de Hacienda, José Antonio González Anaya, entregó a la Cámara de Diputados antes de concluir la Administración, señaló que, si bien hubo tal condonación, también se recuperaron más de 5 mil millones de pesos. \"Con motivo de la condonación señalada, el Servicio de Administración Tributaria, respecto de grandes contribuyentes, recuperó un i..."
        },
        {
            "title": "Ministry of Finance asks for help to explain the economic package - Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/actualidad/secretaria-de-hacienda-te-pide-ayuda-para-explicar-el-paquete-economico/105256",
            "pub_date": "2018-12-05 17:26:18 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "Secretaría de Hacienda te pide ayuda para explicar el paquete económico. Foto: Redes Sociales SHCP CIUDAD DE MÉXICO.- Por medio de su cuenta de Twitter, la Secretaría de Hacienda y Crédito Público (SHCP) invitó a la gente a explicar qué es el paquete económico. Los 5 mejores tweets serán elegidos por el propio Secretario de Hacienda, Carlos Urzúa Macías y serán compartidos en las redes sociales de la dependencia. “Ayúdanos a explicar el #PaqueteEconómico! Te invitamos a que nos escribas en un tweet ¿qué es el Paquete Económico? Los cinco mejores serán seleccionados por @CarlosUrzuaSHCP, com..."
        },
        {
            "title": "Governors look for more resources; Morena asks to reduce expenses - El Sol de Zacatecas",
            "link": "https://www.elsoldezacatecas.com.mx/finanzas/gobernadores-buscan-mas-recursos-morena-pide-reducir-gastos-2757625.html",
            "pub_date": "2018-12-05 01:51:26 GMT",
            "source_nm": "The Sun of Zacatecas",
            "source_url": "https://www.elsoldezacatecas.com.mx",
            "desc": "CDMx.- De cara a la discusión y aprobación del presupuesto de Egresos de la Federación 2019, gobernadores de diversos estados de la República solicitaron a la Comisión del ramo de la Cámara de Diputados destinar recursos suficientes para sus entidades. Sin embargo, el presidente de la Comisión de Presupuesto, Alfonso Ramírez Cuéllar, indicó que debe haber compromiso de los gobernadores y alcaldes con la reducción del ejercicio de sus administraciones y los llamó a \"dejar su obsesión por el Ramo 23, que sufrirá una cirugía mayor\". Compartimos contigo: Logra gobernador de Zacatecas consenso p..."
        },
        {
            "title": "The Ayotzinapa Truth Commission must be installed within 30 days; publish decree in the DOF - SinEmbargo MX",
            "link": "https://www.sinembargo.mx/04-12-2018/3506360",
            "pub_date": "2018-12-04 15:49:39 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "En el Decreto publicado este día en el Diario Oficial de la Federación, se instruye a las dependencias y entidades de la Administración Pública Federal para que, dentro del ámbito de sus competencias y atribuciones, implementen los mecanismos necesarios a efecto de destinar y aplicar los recursos materiales, jurídicos y humanos que se requieran, con el objeto de fortalecer el ejercicio del derecho que los familiares de las víctimas del caso Ayotzinapa tienen de conocer la verdad. VER MÁS El primer Decreto Presidencial de AMLO es por Ayotzinapa; ofrece “justicia, y llegar a la verdad” Ciudad..."
        },
        {
            "title": "SHCP submits complaint to the PGR for laundering the CJNG - DEBATE",
            "link": "https://www.debate.com.mx/politica/shcp-presenta-denuncia-pgr-lavado-dinero-cartel-jalisco-nueva-generacion-20181206-0083.html",
            "pub_date": "2018-12-06 11:27:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "México.- La Unidad de Inteligencia Financiera de la Secretaría de Hacienda presentó una denuncia ante la PGR por una red de lavado de dinero operada por el Cártel de Jalisco, informaron fuentes de la Presidencia. Se trata de la primera denuncia por operaciones con recursos de procedencia ilícita del crimen organizado presentada por la Administración del Presidente Andrés Manuel López Obrador. Las fuentes informaron que la red de lavado involucra una cadena de empresas manejadas por familiares del líder del Cártel de Jalisco, Nemesio Oseguera, \"El Mencho\", quien está prófugo. La UIF de la @S..."
        },
        {
            "title": "Carlos Noriega leaves Amafore - ElEconomista",
            "link": "https://www.eleconomista.com.mx/sectorfinanciero/Carlos-Noriega-deja-Amafore-20181206-0129.html",
            "pub_date": "2018-12-07 02:38:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Carlos Noriega Curtis podría formar parte del nuevo equipo de la Secretaría de Hacienda y Crédito Público para desempeñarse dentro de la Unidad de Seguros Pensiones y Seguridad Social de la dependencia. Ayer, la Asociación Mexicana de Afores (Amafore) informó que Noriega Curtis dejará de ser el presidente ejecutivo del organismo, cargo que ocupó durante cinco años. “Las afores agremiadas agradecen al doctor Noriega su valiosa contribución al frente de esta asociación y le desean el mayor de los éxitos en sus nuevas responsabilidades”, refirió en un comunicado. Durante su estancia como repre..."
        },
        {
            "title": "Captains - EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/editoriales/editorial.aspx?id=147006",
            "pub_date": "2018-12-06 06:00:00 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "Héctor García... El capitán para Latinoamérica de Bechtel tomó la iniciativa al presentar al Gobierno su propuesta para construir la refinería de Dos Bocas, Tabasco, cuya inversión estimada es de 8 mil mdd. Bechtel ha participado en otros proyectos, incluyendo la Refinería Bicentenario de Pemex, que no se concretó. Bartlett y el SME Al interior de la Comisión Federal de Electricidad (CFE), a cargo de Manuel Bartlett, anda un tema caliente que nadie quiere agarrar ni con pinzas. Se trata de un contrato a medida para el Sindicato Mexicano de Electricistas (SME), que encabeza Martín Esparza. T..."
        },
        {
            "title": "He leaves, he leaves and he left! ... AMLO already got rid of the presidential plane; leaves for California (Video) - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/amlo-ya-se-deshizo-del-avion-presidencial-parte-hacia-california1",
            "pub_date": "2018-12-03 18:56:30 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Tomada de Internet El avión presidencial, TP-01 José María Morelos y Pavón, despegó este lunes del Hangar Presidencial con destino al aeropuerto de logística del sur de California, en el condado de San Bernardino, donde será resguardado. A las 11:29 horas, la aeronave emprendió vuelo hacia el inmueble elegido por Boeing, fabricante del avión, para su mantenimiento y resguardo previo a su venta. El avión de 57 metros de longitud cuenta con capacidad de 80 pasajeros, fue utilizado durante 2 años 10 meses para realizar un total de 214 operaciones y recorrió una distancia superior a los 6..."
        },
        {
            "title": "They leave high spending on pensions - REFORM",
            "link": "https://refor.ma/cagGyi",
            "pub_date": "2018-12-03 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "El Presupuesto de Egresos 2019 que presentará la nueva Administración federal en los próximos días tiene que asumir el creciente gasto en pensiones que arrastran las finanzas públicas y que representa más de 3 por ciento del Producto Interno Bruto (PIB). Para 2019 será un gasto aproximado de 928 mil millones de pesos, según adelantó el propio Presidente Andrés Manuel López Obrador hace unas semanas. Las pensiones que actualmente se incluyen en el Presupuesto se constituyen de todos aquellos trabajadores que cotizaron bajo el sistema de reparto o de beneficio definido que fue previo al siste..."
        },
        {
            "title": "PRI requests the appearance of holders of SHCP, SCT and GACM on NAIM - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/04/pri-solicita-comparecencia-de-titulares-de-shcp-sct-y-gacm-sobre-naim/",
            "pub_date": "2018-12-05 02:17:02 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "La bancada del PRI solicitó la comparecencia de los titulares de las secretarías de Hacienda, de Comunicaciones y Transportes, así como del Grupo Aeroportuario de la Ciudad de México, para que expliquen las negociaciones con contratistas del Nuevo Aeropuerto Internacional de México (NAIM). La senadora Claudia Edith Anaya, pidió transparencia en las nuevas contrataciones. “También deben darse a conocer las negociaciones con los tenedores de bonos y del fideicomiso de bienes raíces (Fibrae), tras la cancelación del proyecto del Nuevo Aeropuerto Internacional de México (NAIM), y el costo al e..."
        },
        {
            "title": "Confidences | Bankers say goodbye to Acapulco - Forbes Mexico",
            "link": "https://www.forbes.com.mx/confidencias-banqueros-acapulco-rioboo-shcp-pef-2019-pirelli/",
            "pub_date": "2018-12-06 12:44:28 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Confidencias | Los banqueros le dicen adiós a Acapulco F uentes de la Secretaría de Hacienda nos cuentan que en la dependencia los funcionarios recién llegados tratan de apagar varios incendios a la vez, desde el presupuesto para el pago de la recompra de bonos del NAIM, hasta el paquete económico de 2019. De acuerdo con algunos funcionarios, el presupuesto para 2019 podría entregarse al congreso hasta su fecha límite: el sábado 15 de diciembre, lo que dará únicamente dos semanas de margen para discutir su aprobación. O bservamos que entre los invitados a la toma de protesta ..."
        },
        {
            "title": "Decree published to create Truth Commission in Ayotzinapa case - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/publican-decreto-para-crear-comision-de-la-verdad-en-caso-ayotzinapa/1282506",
            "pub_date": "2018-12-04 12:52:08 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Gobierno de México, Andrés Manuel López Obrador, Ayotzinapa, Seguridad, Justicia, Normalistas, Narcotráfico, Guerrero CIUDAD DE MÉXICO El presidente Andrés Manuel López Obrador expidió el Decreto por el que se instruye establecer condiciones materiales, jurídicas y humanas efectivas, para fortalecer los derechos humanos de los familiares de las víctimas del caso Ayotzinapa a la verdad y al acceso a justicia. En el decreto, publicado en la edición de este martes del Diario Oficial de la Federación (DOF), se instruye a las dependencias y entidades de la Administración Pública Federal para que..."
        },
        {
            "title": "Public finances with a deficit of over $ 275,000 million - ElEconomista",
            "link": "https://www.eleconomista.com.mx/economia/Finanzas-publicas-con-deficit-de-mas-275000-millones-20181202-0076.html",
            "pub_date": "2018-12-03 03:40:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El gobierno de Enrique Peña Nieto cerró con un déficit de 275,168.5 millones de pesos en su balance financiero al cierre de octubre de este año, lo cual contrasta con el superávit que se registró en los primeros 10 meses del 2017 por 108,533.1 millones de pesos. En su último reporte de finanzas y deuda pública, la Secretaría de Hacienda y Crédito Público (SHCP), que el viernes pasado todavía encabezada por José Antonio González Anaya, aseguró que se entregó un buen balance de las finanzas públicas, pues dicho déficit fue menor al que esperaban por 379,800 millones de pesos. “Al mes de octub..."
        },
        {
            "title": "AMLO requests that deputies ratify Urzúa as head of the SHCP - Diario de Querétaro",
            "link": "https://www.diariodequeretaro.com.mx/finanzas/amlo-solicita-ratificacion-carlos-urzual-shcp-secretaria-de-hacienda-nombramiento-diputados-2763355.html",
            "pub_date": "2018-12-06 03:34:00 GMT",
            "source_nm": "Newspaper of Querétaro",
            "source_url": "https://www.diariodequeretaro.com.mx",
            "desc": "Ciudad de México. - La Cámara de Diputados recibió la noche de este miércoles el oficio con el que el presidente Andrés Manuel López Obrador propone nombrar a Carlos Urzúa Macías como Secretario de Hacienda y Crédito Público. A través del documento, remitido por la Secretaría de Gobernación, se informó a esta soberanía que el Ejecutivo Federal solicita que sea ratificado Carlos Urzúa como secretario de Hacienda. Por lo que se prevé que durante la sesión de este jueves sea ratificado por el Pleno del Congreso como titular de hacienda. Economía mexicana cerrará sexenio sin sobresaltos, es sól..."
        },
        {
            "title": "Hernández Ramos: Reform to the Law of Planning will increase competitiveness - El Sol de Tlaxcala",
            "link": "https://www.elsoldetlaxcala.com.mx/local/hernandez-ramos-reforma-a-ley-de-planeacion-aumentara-competitividad-2741902.html",
            "pub_date": "2018-12-01 18:43:49 GMT",
            "source_nm": "The Sun of Tlaxcala",
            "source_url": "https://www.elsoldetlaxcala.com.mx",
            "desc": "La Agenda Estratégica Nacional permitirá al país contar con un documento oficial que contenga una visión hacia el futuro y que oriente en el largo plazo los esfuerzos de las diversas dependencias de gobierno, aseguró la senadora Minerva Hernández Ramos. Buscan mejora en las prácticas pedagógicas Al fundamentar a favor del dictamen para reformar la Ley de Planeación, la legisladora del Grupo Parlamentario del Partido Acción Nacioanl destacó que lo anterior permitirá incrementar la competitividad del país y aspirar a un México con mejores oportunidades para todos los ciudadanos. La también se..."
        },
        {
            "title": "The first day of the 4T - ElEconomista",
            "link": "https://www.eleconomista.com.mx/opinion/El-primer-dia-de-la-4T-20181202-0107.html",
            "pub_date": "2018-12-03 05:50:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El Palacio de Cobián vivía una actividad frenética la noche del viernes 30 de noviembre. Los mandos medios y superiores del equipo saliente habían extendido la jornada laboral y esperaban pacientes el arribo de sus sucesores. El relevo en la Secretaría de Gobernación había sido programado a las 23:00 horas, simultáneamente con los relevos en la Defensa Nacional y la Marina. La disciplina y puntualidad castrenses nuevamente quedaron demostradas, pero cuando faltaban 20 minutos para que iniciara el nuevo sexenio, todavía no se concretaba el cambio de estafeta entre Olga Sánchez Cordero y Alfo..."
        },
        {
            "title": "These are the luxurious cars of Enrique Peña Nieto&#39;s cabinet - La Opinión",
            "link": "https://laopinion.com/2018/12/04/estos-son-los-lujosos-autos-del-gabinete-de-enrique-pena-nieto/",
            "pub_date": "2018-12-05 00:04:13 GMT",
            "source_nm": "The opinion",
            "source_url": "https://laopinion.com",
            "desc": "El Gobierno de Enrique Peña Nieto, el cual gobernó el pueblo mexicano desde el 2012, llegó a su fin la semana pasada. El sexenio del mandatario estuvo lleno de controversias, crímenes y muchos, muchos casos de corrupción. Aunque los funcionarios ya no laborarán para el gobierno (algunos), su salida deja un amargo sabor de boca y mucha indignación en los mexicanos que demanda cuentas claras. Desde el ahora juzgado Javier Duarte, hasta el famosos caso de la Casa Blanca de EPN, el gabinete priista de este sexenio recibió muchas críticas y furia por parte del pueblo mexicano. Cabe mencionar que..."
        },
        {
            "title": "Government of López Obrador files its first complaint for money laundering - La Raza Chicago",
            "link": "https://laopinion.com/2018/12/06/gobierno-de-lopez-obrador-presenta-su-primer-denuncia-por-lavado-de-dinero/",
            "pub_date": "2018-12-06 18:34:47 GMT",
            "source_nm": "The Chicago Race",
            "source_url": "https://laopinion.com",
            "desc": "MÉXICO – El gobierno del presidente Andrés Manuel López Obrador anunció que presentó la primera denuncua por lavado de dinero. La Secretaría de Hacienda y Crédito Público (SHCP) fue la dependencia encargada de presentar la primer denuncia por lavado de dinero ante la Procuraduría General de la República (PGR). La dependencia señaló que fue su Unidad de Inteligencia Financiera quien realizó la denuncia contra miembros de la delincuencia organizada. “Esta acción es un paso sólido en la pacificación y bienestar de la nación”, expresó. Para esta Administración, Carlos Manuel Urzúa Macías fue de..."
        },
        {
            "title": "Mexican government announces sale of presidential airplane and official air fleet - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/internacional/america/gobierno-mexicano-anuncia-venta-avion-presidencial-flota-aerea-oficial/24095524",
            "pub_date": "2018-12-04 02:21:48 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "El gobierno de México anunció hoy que pondrá a la venta 60 aviones y 70 helicópteros de su propiedad, incluido el avión presidencial adquirido en 2016 al fabricante estadounidense Boeing por 218,7 millones de dólares. El anuncio se realiza dos días después de asumir el nuevo gobierno, conforme al plan de austeridad trazado por el presidente de México, Andrés Manuel López Obrador. El secretario de Hacienda, Carlos Urzúa, detalló que se trata de ver cuáles aviones y helicópteros son los que se van a vender, aunque como primer paso, será el avión presidencial Boeing 787-8 Deamliner \"José María..."
        },
        {
            "title": "It is official, this Monday presidential plane goes on sale - Forbes Mexico",
            "link": "https://www.forbes.com.mx/es-oficial-este-lunes-se-pone-en-venta-avion-presidencial/",
            "pub_date": "2018-12-02 23:19:15 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Es oficial, este lunes se pone en venta avión presidencial Notimex.- Mañana, a las 11:00 horas saldrá del país el avión presidencial rumbo a San Bernardino, California, para iniciar su proceso de venta, con el propósito de honrar el compromiso de austeridad hecho en campaña por el presidente Andrés Manuel López Obrador. En un mensaje a medios, el titular de la Secretaría de Hacienda y Crédito Público (SHCP) Carlos Urzúa Macías, informó que además de la enajenación del avión presidencial Boeing 787-José María Morelos y Pavón, el gobierno federal también enajenará 60 aviones y ..."
        },
        {
            "title": "Deputies will ratify in 10 days to Carlos Urzúa in SHCP - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/diputados-ratificaran-en-10-dias-carlos-urzua-en-shcp",
            "pub_date": "2018-12-05 00:07:45 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Cámara de Diputados. Foto: Archivo/EL UNIVERSAL Ciudad de México.- El pleno de la Cámara de Diputados avaló el acuerdo de la Junta de Coordinación Política para ratificar, en un plazo no mayor de días naturales, la designación de Carlos Urzúa como secretario de Hacienda. En votación económica, el pleno de San Lázaro avaló el documento que describe que la aprobación en el pleno será por mayoría simple y en votación nominal y establece que podría haber un encuentro entre diputados y el próximo funcionario federal. \"La designación que realice el Ejecutivo Federal del titular de la Secretaría d..."
        },
        {
            "title": "They asked AMLO to support Ramo 23 - Diario de Querétaro",
            "link": "https://www.diariodequeretaro.com.mx/local/pidieron-a-amlo-sostener-ramo-23-2764965.html",
            "pub_date": "2018-12-06 14:47:56 GMT",
            "source_nm": "Newspaper of Querétaro",
            "source_url": "https://www.diariodequeretaro.com.mx",
            "desc": "Pedimos que el Ramo 23 se sostenga por las presiones financieras que hoy tiene en dos áreas importantes que tienen los estados, que es la educación y salud Francisco Domínguez Servién Gobernador En reunión con el presidente Andrés Manuel López Obrador pedimos se sostenga el Ramo General 23 y solicitamos que los delegados o secretarios técnicos que considera poner en cada entidad no participen en las mesas de trabajo de seguridad, compartió el gobernador del estado, Francisco Domínguez Servién. Francisco Domínguez dijo que entrados en el tema se seguridad, expuesto por el gobernador de Micho..."
        },
        {
            "title": "They will put on sale 69 planes and 70 helicopters of the Federal government - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/02/pondran-a-la-venta-69-aviones-y-70-helicopteros-del-gobierno-federal/",
            "pub_date": "2018-12-02 23:27:15 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "El secretario de Hacienda y Crédito Público, Carlos Urzúa, informó que se pondrán a la venta 60 aviones y 70 helicópteros que pertenecen al gobierno federal. En conferencia de prensa en el hangar Presidencial, el secretario de Haciendo y Jorge Mendoza, director general de Banobras, dieron a conocer los detalles de la venta del avión Presidencial. Urzúa mencionó que el secretario de Comunicaciones y Transporte, Javier Jiménez Espriú, le ha adelantado que muy pronto se podrán en venta estás aeronaves. “Muy pronto dará a conocer el secretario Jiménez Espriú los detalles de cuales son (aeronave..."
        },
        {
            "title": "AMLO requests the Congress to ratify Carlos Urzúa as Finance Minister - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/05/solicita-amlo-al-congreso-ratificar-a-carlos-urzua-como-titular-de-hacienda",
            "pub_date": "2018-12-06 04:01:59 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "Urzúa tomó protesta el pasado lunes, sin embargo la Cámara de Diputados debe ratificar su nombramiento. México.- Por medio de un oficio de la Secretaría de Gobernación, el presidente de la República solicitó este miércoles a la Cámara de Diputados que la designación de Carlos Urzúa como secretario de Hacienda, sea ratificada. A pesar de que Urzúa ya tomó protesta como funcionario de la administración recién instaurada desde el pasado lunes, el oficio se presentó a penas este miércoles en el palacio legislativo de San Lázaro. Cabe destacar que de esa forma, por primera vez en la historia la ..."
        },
        {
            "title": "Official Offices Disappear - EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1553839&lcmd5=b0db0142f344ab5fd55ec191ae0200c8",
            "pub_date": "2018-12-02 00:37:15 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "A partir de esta tarde, la Secretaría de Hacienda y Crédito Público (SHCP) tiene la atribución para designar a los titulares de las Unidades de Administración y Finanzas (UAF) que ahora sustituyen a las Oficialías Mayores de las dependencias y los órganos desconcentrados de la Administración Pública Federal. El titular de la SHCP, Carlos Urzúa Macías, publicó esta tarde en el Diario Oficial de la Federación (DOF) los Lineamientos que regulan dichas designaciones, las cuales tienen vigencia a partir de este mismo sábado y formalizan la desaparición de casi todas las Oficialías Mayores. Las ú..."
        },
        {
            "title": "The Future of the Presidential Plane - López-Dóriga",
            "link": "https://lopezdoriga.com/lopez-doriga-tv/el-futuro-del-avion-presidencial/",
            "pub_date": "2018-12-02 22:11:15 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "Comunicado de prensa https://t.co/x1Y9Knm79c — SHCP México (@SHCP_mx) 2 de diciembre de 2018 La entrada El Futuro del Avión Presidencial aparece primero en López-Dóriga Digital."
        },
        {
            "title": "López Obrador creates supercommission to search for the 43 - El Universal",
            "link": "http://www.eluniversal.com.mx/nacion/lopez-obrador-crea-supercomision-para-buscar-los-43",
            "pub_date": "2018-12-04 10:27:46 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "Autoridades federales encabezadas por el presidente Andrés Manuel López Obrador y familiares de los 43 desaparecidos sellaron ayer un alianza para resolver el caso y aclarar qué ocurrió con los normalistas desaparecidos. (LUCÍA GODINEZ. EL UNIVERSAL) politica@eluniversal.com.mx Andrés Manuel López Obrador firmó su primer decreto como presidente de la República para crear una supercomisión que no tenga límites de ningún tipo, con recursos económicos, acceso total a información y con apoyo de testigos protegidos, con la finalidad de investigar y llegar a la verdad en el caso de los 43 normali..."
        },
        {
            "title": "Urzúa assumes as Secretary of the Treasury - MURAL",
            "link": "https://refor.ma/eagGIU",
            "pub_date": "2018-12-04 00:53:57 GMT",
            "source_nm": "MURAL",
            "source_url": "https://refor.ma",
            "desc": "Carlos Urzúa Macías tomó protesta como titular de la Secretaría de Hacienda y Crédito Público (SHCP) del Gobierno de Andrés Manuel López Obrador, en sustitución de José Antonio González Anaya. En su cuenta oficial en Twitter, la dependencia encargada de las finanzas públicas de México publicó un mensaje en el cual dio a conocer el suceso. “El Secretario de Hacienda y Crédito Público @CarlosUrzuaSHCP toma protesta el día de hoy. #LaNuevaHacienda”, escribió la institución. En días pasados, el nuevo titular de Hacienda aseguró que la economía mexicana está sólida y que el equipo a su cargo tra..."
        }
    ]
}