{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNRE5rT0hKemN4SUdaWE10TkRFNUtBQVAB?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:38:20 GMT",
    "content": [
        {
            "title": "Ex commander of the police of El Salto, Jalisco, is riddled with bullets after receiving a threat - CB Televisión",
            "link": "https://cbtelevision.com.mx/ex-comandante-de-la-policia-de-el-salto-jalisco-es-acribillado-a-tiros-tras-recibir-amenaza/",
            "pub_date": "2018-12-07 00:11:11 GMT",
            "source_nm": "CB Television",
            "source_url": "https://cbtelevision.com.mx",
            "desc": "Ex comandante de la policía de El Salto, Jalisco, es acribillado a tiros tras recibir amenaza. El Salto Jalisco.- 06 de diciembre de 2018.- Cuando salió de ..."
        },
        {
            "title": "They deny that police killed in El Salto have received threats - Notisistema",
            "link": "https://www.notisistema.com/noticias/niegan-que-policia-asesinado-en-el-salto-haya-recibido-amenazas/",
            "pub_date": "2018-12-06 23:15:00 GMT",
            "source_nm": "Notisystem",
            "source_url": "https://www.notisistema.com",
            "desc": "Aclara el presidente municipal de El Salto, Ricardo Santillán, que el Policía asesinado ayer no es el mismo amenazado por la delincuencia organizada y cuenta ..."
        },
        {
            "title": "After leaving office, Aristotle offers with friends in &quot;La Fuente&quot; canteen - EL INFORMADOR",
            "link": "https://www.informador.mx/jalisco/Tras-dejar-el-cargo-Aristoteles-brinda-con-amigos-en-La-Fuente-20181206-0075.html",
            "pub_date": "2018-12-06 19:19:47 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "El ahora ex gobernador de Jalisco, Aristóteles Sandoval Díaz, acudió a la famosa cantina \"La Fuente\" luego de que Enrique Alfaro Ramírez tomara protesta ..."
        },
        {
            "title": "The commander of El Salto is threatened - Notisistema",
            "link": "https://www.notisistema.com/noticias/amenazan-a-comandante-de-el-salto/",
            "pub_date": "2018-12-04 18:57:00 GMT",
            "source_nm": "Notisystem",
            "source_url": "https://www.notisistema.com",
            "desc": "Luego de la balacera de la semana pasada en la colonia Lomas del Verde del municipio de El Salto, donde dentro de un departamento fueron aseguradas ..."
        },
        {
            "title": "- To rectify - THE INFORMATOR",
            "link": "https://www.informador.mx/ideas/--A-rectificar-20181207-0033.html",
            "pub_date": "2018-12-07 13:02:20 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "Han transcurrido 26 siglos desde que Confucio condensó en tres palabras, tres, el sentimiento que desde el sábado pasado viven 120 millones de mexicanos, ..."
        },
        {
            "title": "Cartel demarcates attack in Consulate in Jalisco - LA SIRENA",
            "link": "https://www.lasirena.la/notaroja/Cartel-se-deslinda-de-ataque-en-Consulado-en-Jalisco-20181206-0002.html",
            "pub_date": "2018-12-06 17:40:29 GMT",
            "source_nm": "THE MERMAID",
            "source_url": "https://www.lasirena.la",
            "desc": "Guadalajara.- Por medio de narcomantas que aparecieron en al menos tres puntos de la ciudad, firmadas por un cartel que surgió en Jalisco, el grupo se ..."
        },
        {
            "title": "Investigates Prosecutor&#39;s Office to find 2 lifeless bodies in a vehicle in the Guadalupana colony of Tlaquepaque - Notisistema",
            "link": "https://www.notisistema.com/noticias/investiga-fiscalia-hallazgo-de-2-cuerpos-sin-vida-en-un-vehiculo-en-la-colonia-guadalupana-de-tlaquepaque/",
            "pub_date": "2018-12-07 20:10:00 GMT",
            "source_nm": "Notisystem",
            "source_url": "https://www.notisistema.com",
            "desc": "La Fiscalía del Estado investiga los hechos de esta mañana en donde fueron encontrados sin vida los cuerpos de un hombre y una mujer a bordo de un auto ..."
        },
        {
            "title": "Planetarium &quot;Lunaria&quot; will close until further notice - THE INFORMADOR",
            "link": "https://www.informador.mx/jalisco/Cerraran-Planetario-Lunaria-hasta-nuevo-aviso-20181206-0092.html",
            "pub_date": "2018-12-06 22:37:43 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "A tan sólo cuatro días de haberse inaugurado el Planetario Lunaria por el ex gobernador de Jalisco, Aristóteles Sandoval, se anunció que el recinto será ..."
        },
        {
            "title": "CALM ACTIVITY IN THE CUT AFTER INSECURITY INCIDENT - University Center of Tonalá",
            "link": "http://www.cutonala.udg.mx/noticia/transcurren-en-calma-actividades-en-el-cut-tras-incidente-de-inseguridad",
            "pub_date": "2018-12-04 21:40:19 GMT",
            "source_nm": "University Center of Tonalá",
            "source_url": "http://www.cutonala.udg.mx",
            "desc": "Este martes 4 de diciembre hubo un asalto a mano armada en el estacionamiento del Centro Universitario de Tonalá. Sujetos a bordo de una motocicleta ..."
        },
        {
            "title": "Zapotlanejo seeks to grow in tourism - W Radio México",
            "link": "http://wradio.com.mx/emisora/2018/12/04/guadalajara/1543951283_865799.html",
            "pub_date": "2018-12-04 19:26:00 GMT",
            "source_nm": "W Radio Mexico",
            "source_url": "http://wradio.com.mx",
            "desc": "Si las negociaciones avanzan por buen camino, en los próximos meses se podría comenzar a construir por lo menos un hotel cuatro estrellas en el municipio ..."
        },
        {
            "title": "INAUGURATED CINEMA ROOM FOR STUDENTS - University Center of Tonalá",
            "link": "http://www.cutonala.udg.mx/noticia/inauguran-sala-de-cine-para-estudiantes",
            "pub_date": "2018-12-05 08:00:00 GMT",
            "source_nm": "University Center of Tonalá",
            "source_url": "http://www.cutonala.udg.mx",
            "desc": "Con alfombra roja, el Centro Universitario de Tonalá inauguró la Sala de la Cineteca del Festival Internacional de Cine en Guadalajara – FICG y un cine al aire ..."
        },
        {
            "title": "Guarantees resources for the start of new state management - THE INFORMADOR",
            "link": "https://www.informador.mx/economia/Garantizan-recursos-para-el-arranque-de-nueva-gestion-estatal-20181206-0016.html",
            "pub_date": "2018-12-06 11:04:08 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "La nueva gestión estatal iniciará con los recursos suficientes para operar sin necesidad de solicitar más recursos, pues los gastos más apremiantes como ..."
        },
        {
            "title": "He and us - Mural",
            "link": "https://www.mural.com/aplicaciones/articulo/default.aspx?id=1555243",
            "pub_date": "2018-12-04 11:12:04 GMT",
            "source_nm": "Mural",
            "source_url": "https://www.mural.com",
            "desc": "El cantante británico, Roger Waters está a unas horas de dar un gran espectáculo en Arena VFG, y por ello, tapatíos comparten experiencias."
        },
        {
            "title": "In the future, cities must be smart - University Center of Tonalá",
            "link": "http://www.cutonala.udg.mx/noticia/en-el-futuro-las-ciudades-deberan-ser-inteligentes",
            "pub_date": "2018-12-04 16:18:45 GMT",
            "source_nm": "University Center of Tonalá",
            "source_url": "http://www.cutonala.udg.mx",
            "desc": "Los desafíos generados por la urbanización, sobre todo en áreas metropolitanas, requieren la colaboración interinstitucional y la participación de todos los ..."
        },
        {
            "title": "They lose 30 mp in parking - Mural",
            "link": "https://www.mural.com/aplicaciones/articulo/default.aspx?id=1555288&po=3",
            "pub_date": "2018-12-04 11:18:00 GMT",
            "source_nm": "Mural",
            "source_url": "https://www.mural.com",
            "desc": "Las protestas de los ejidatarios de El Zapote en el Aeropuerto Internacional de Guadalajara han dejado pérdidas por 30 millones de pesos."
        },
        {
            "title": "Armed attack against police in Jalisco leaves six dead - Diario de Querétaro",
            "link": "https://www.diariodequeretaro.com.mx/republica/sociedad/ataque-armado-contra-policias-en-jalisco-deja-seis-muertos-2752220.html",
            "pub_date": "2018-12-04 00:37:36 GMT",
            "source_nm": "Newspaper of Querétaro",
            "source_url": "https://www.diariodequeretaro.com.mx",
            "desc": "Jalisco.- Seis elementos de la Fuerza Única perdieron la vida y uno más resultó herido en una emboscada a manos de un grupo armado en calles de la ..."
        },
        {
            "title": "They did not leave me alone and I will thank them all my life: Alfaro - EL INFORMADOR",
            "link": "https://www.informador.mx/jalisco/No-me-dejaron-solo-y-lo-voy-a-agradecer-toda-la-vida-Alfaro-20181206-0082.html",
            "pub_date": "2018-12-06 19:54:47 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "El recién nombrado gobernador de Jalisco Enrique Alfaro, dedicó un mensaje a la población del Estado en la Plaza de La Liberación luego de su toma de ..."
        },
        {
            "title": "CUT PRESENT AT THE FIL - University Center of Tonalá",
            "link": "http://www.cutonala.udg.mx/noticia/cut-presente-en-la-fil",
            "pub_date": "2018-12-03 08:00:00 GMT",
            "source_nm": "University Center of Tonalá",
            "source_url": "http://www.cutonala.udg.mx",
            "desc": "El Centro Universitario de Tonalá estuvo presente en la Feria del libro más importante de Iberoamérica. Con la presentación de 5 libros, la Orquesta de Cámara ..."
        },
        {
            "title": "They inherit 6 unfinished projects - Mural",
            "link": "https://www.mural.com/aplicaciones/articulo/default.aspx?id=1554573",
            "pub_date": "2018-12-03 11:02:24 GMT",
            "source_nm": "Mural",
            "source_url": "https://www.mural.com",
            "desc": "Las administraciones de Andrés Manuel López Obrador y de Enrique Alfaro recibirán en Jalisco 6 proyectos económicos inconclusos."
        },
        {
            "title": "CAE corroborates his love for Plácido Domingo - UDG TV",
            "link": "http://udgtv.com/noticias/jalisco/placido-domingo-cae/",
            "pub_date": "2018-12-03 05:31:25 GMT",
            "source_nm": "UDG TV",
            "source_url": "http://udgtv.com",
            "desc": "Zapopan, Jalisco. Un largo y tendido aplauso, una ovación de pie y la emoción de cientos de personas agradeciendo a Plácido Domingo, a su entrega y ..."
        },
        {
            "title": "Waters shows its bright side - THE INFORMATOR",
            "link": "https://www.informador.mx/entretenimiento/Waters-muestra-su-lado-luminoso-20181205-0018.html",
            "pub_date": "2018-12-05 10:50:23 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "La primera noche de Roger Waters en la Arena VFG registró un lleno, aunque el tráfico por la carretera a Chapala retrasó a muchos de los asistentes."
        },
        {
            "title": "&quot;Robo kids&quot; Jalisco make history in Spain; they gain technological competence - THE INFORMADOR",
            "link": "https://www.informador.mx/jalisco/Robo-kids-jaliscienses-hacen-historia-en-Espana-ganan-competencia-tecnologica-20181205-0020.html",
            "pub_date": "2018-12-05 11:10:48 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "La delegación jalisciense de robótica que participó en el RoboRave Ibérica, torneo realizado en Badajoz, España (que reunió a más de ocho mil competidores ..."
        },
        {
            "title": "Local Congress ratifies Gerardo Octavio Solís as the new Attorney General - EL INFORMADOR",
            "link": "https://www.informador.mx/jalisco/Congreso-local-ratifico-a-Gerardo-Octavio-Solis-como-nuevo-Fiscal-General-20181204-0097.html",
            "pub_date": "2018-12-04 20:54:34 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "Gerardo Octavio Solís Gómez fue ratificado por el pleno del Congreso estatal para ocupar la titularidad de la Fiscalía General del estado, a partir del primer ..."
        },
        {
            "title": "They shoot the police command in El Salto, Jalisco - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/acribillan-a-mando-policiaco-en-el-salto-jalisco/1282844",
            "pub_date": "2018-12-05 16:25:15 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": ""
        },
        {
            "title": "They assassinate suboficial of the municipal police of El Salto, Jalisco - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/crimen/Asesinan-a-suboficial-dela-policia-municipal-de-El-Salto-Jalisco-20181206-0196.html",
            "pub_date": "2018-12-06 21:50:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Un comando armado terminó con la vida de José Manuel “N”, suboficial de la Policía Municipal de El Salto, Jalisco, minutos después de terminar sus labores. Los hechos ocurrieron sobre la carretera El Salto-La Alameda a la altura de la calle de Paseo de Las Golondrinas en la colonia La Alcantarilla, donde un grupo armado a bordo de una camioneta y un auto compacto le cerraron el paso y accionaron sus armas. El suboficial manejaba un Honda color azul e iba acompañado de otra persona de la que se sabe que resultó herida pero huyó a pie del lugar de los hechos, donde fueron localizados al meno..."
        },
        {
            "title": "They kill the operational director of the municipality of El Salto in Jalisco - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/06/matan-al-director-operativo-del-municipio-de-el-salto-en-jalisco/",
            "pub_date": "2018-12-06 08:10:04 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "El director operativo del municipio de El Salto en Jalisco fue ultimado ayer en su automóvil al concluir su turno, de acuerdo a la Fiscalía General del Estado (FGE), los hechos se registraron cuando se reportó que sobre la carretera al Salto al cruce con la calle Golondrinas, en la colonia La Azucena, había ocurrido una agresión con arma de fuego en contra del conductor de un vehículo de la marca Honda, en color azul de modelo atrasado. “Al arribo de las autoridades se localizó ya sin vida al uniformado, quien presentaba heridas de proyectil de arma de fuego, estaba recostado sobre el asien..."
        },
        {
            "title": "They kill in ambush under the command of the Police of El Salto, Jalisco - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/asesinan-en-emboscada-mando-de-la-policia-de-el-salto-jalisco",
            "pub_date": "2018-12-05 22:30:14 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Fuente: Especial El director operativo de la policía de El Salto, Jalisco, José Manuel de Anda Tapia, fue asesinado a balazos en una emboscada, en la que también resultó lesionado un elemento. El ataque ocurrió en la carretera El Salto vía la Alameda, cuando el mando de seguridad viajaba con un compañero en un vehículo Honda, color azul; ambos se dirigían a sus casas tras cumplir con su jornada laboral. De acuerdo con reportes policiacos, los homicidas se desplazaban en dos vehículos. En la escena del crimen se localizaron más de 50 casquillos de arma de grueso calibre. El policía que sobre..."
        },
        {
            "title": "Armados kill another policeman in Jalisco - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/armados-matan-otro-policia-en-jalisco",
            "pub_date": "2018-12-05 18:59:08 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Archivo EL UNIVERSAL Otro policía fue asesinado la mañana de este miércoles en Jalisco, esta vez se trata de un elemento de la Policía de El Salto, municipio del Área Metropolitana de Guadalajara. La Fiscalía de Jalisco informó que los hechos ocurrieron sobre la carretera a El Salto al cruce con la calle Golondrinas, en la colonia La Azucena; según los reportes, varios sujetos agredieron a tiros al oficial que acababa de salir de trabajar y conducía su vehículo. Los policías que llegaron al sitio encontraron sin vida a su compañero, que presentaba varias heridas de proyectil de arma d..."
        },
        {
            "title": "They assassinate officer of the Police Station of El Salto - THE INFORMADOR",
            "link": "https://www.informador.mx/jalisco/Asesinan-a-oficial-de-la-Comisaria-de-El-Salto-20181205-0054.html",
            "pub_date": "2018-12-05 15:35:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "La mañana de este miércoles fue asesinado a balazos un oficial de la Comisaría de El Salto mientras salía de turno; se presume que la agresión derivó del enfrentamiento ocurrido el pasado 28 de noviembre, en el que participó el director, Alfonso Gutiérrez Santillán. El hecho se reportó poco antes de las ocho de la mañana en el cruce de avenida Heliodoro Hernández Loza y Paseo de las Golondrinas, en la colonia La Alcantarilla, en El Salto. Se alertó de una agresión con armas de fuego en contra de los tripulantes de un auto particular. De un tiro en la espalda, asesinan a un hombre en la colo..."
        },
        {
            "title": "The operational director of the police of El Salto, Jalisco, is shot to death in an ambush - SinEmbargo MX",
            "link": "https://www.sinembargo.mx/05-12-2018/3506865",
            "pub_date": "2018-12-05 16:52:04 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "De acuerdo con medios locales, los hechos ocurrieron sobre la carretera El Salto vía la Alameda. La víctima y un compañero se dirigían a su casa, cuando fueron interceptados por dos vehículos desde donde varios sujetos armados dispararon en repetidas ocasiones. VER MÁS VIDEO: Matanza en La Huerta, Jalisco: comando ataca a policías y mata a, al menos, seis y hiere a otro Ciudad de México, 5 de diciembre (SinEmbargo).- Juan Manuel de Anda Tapia, director operativo de la policía de El Salto, Jalisco, fue asesinado a balazos esta mañana cuando viajaba en su automóvil junto a un compañero luego ..."
        }
    ]
}