{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZpTnpZNGVuRm1aaElHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:34:52 GMT",
    "content": [
        {
            "title": "Jiménez Espriú and Torruco contradict flights at airports - El Universal",
            "link": "http://www.eluniversal.com.mx/cartera/jimenez-espriu-y-torruco-se-contradicen-sobre-vuelos-en-aeropuertos",
            "pub_date": "2018-12-07 07:58:23 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": ""
        },
        {
            "title": "Sectur eliminates the Tourism Promotion Council of Mexico; resources go to the Mayan Train - El Financiero",
            "link": "http://www.elfinanciero.com.mx/empresas/sectur-confirma-liquidacion-del-cptm-y-desaparicion-de-oficinas-de-turismo-en-el-extranjero",
            "pub_date": "2018-12-06 19:41:15 GMT",
            "source_nm": "The financial",
            "source_url": "http://www.elfinanciero.com.mx",
            "desc": ""
        },
        {
            "title": "I get tired goose: Torruco joins the phrase of AMLO - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/mexico/politica/me-canso-ganso-torruco-se-suma-a-la-frase-de-amlo-2765784.html",
            "pub_date": "2018-12-06 18:31:52 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "El secretario de Turismo, Miguel Torruco Marqués, aseguró que el objetivo de la nueva administración será incrementar la captación de divisas y el gasto ..."
        },
        {
            "title": "A new stage in the tourist sector of Mexico begins: Miguel Torruco - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/inicia-una-nueva-etapa-en-el-sector-turistico-de-mexico-miguel-torruco",
            "pub_date": "2018-12-03 22:54:53 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "El nuevo titular de la Secretaría de Turismo, Miguel Torruco Marqués, afirmó que “hoy inicia una nueva etapa en el sector turístico de México”, y agradeció al ..."
        },
        {
            "title": "Important changes in tourism in Mexico: Miguel Torruco and Simón Levy - Diario Judio",
            "link": "https://diariojudio.com/noticias/importantes-cambios-en-el-turismo-en-mexico-miguel-torruco-y-simon-levy/283925/",
            "pub_date": "2018-12-07 16:17:00 GMT",
            "source_nm": "Jewish Diary",
            "source_url": "https://diariojudio.com",
            "desc": "Your browser does not currently recognize any of the video formats available. Click here to visit our frequently asked questions about HTML5 video."
        },
        {
            "title": "Torruco starts and leaves the track - Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/mercados/torruco-inicia-y-se-sale-de-la-pista/105348",
            "pub_date": "2018-12-08 11:00:07 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "Torruco inicia y se sale de la pista CIUDAD DE MÉXICO. El presidente del Consejo Nacional Empresarial Turístico (CNET), Pablo Azcárraga, calificó como “un error” la decisión tomada por la actual administración, sobre eliminar al Consejo de Promoción Turística de México (CPTM). Es una lástima que se deje de aprovechar un verdadero recurso y una de las mejores prácticas que tiene el turismo en México. El Consejo de Promoción Turística ha jugado un rol fundamental en los últimos años para que el turismo del país haya crecido a doble dígito pero en particular que se haya podido duplicar el núme..."
        },
        {
            "title": "Torruco demarcates from airports - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1559018",
            "pub_date": "2018-12-08 03:29:23 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "La operación aérea nacional será tema únicamente de la Secretaría de Comunicaciones y Transportes, dijo Miguel Torruco Marqués, titular de la Secretaría de Turismo federal (Sectur). \"Todo lo que es relacionado con el sistema aeroportuario es con el Secretario de Comunicaciones, (Javier Jiménez Espriú) para evitar confusiones\", declaró previo a la clausura de la asamblea anual de la Asociación Mexicana de Hoteles y Moteles, en Guadalajara. Lo anterior luego de que la mañana del jueves Torruco Marqués manejó la versión de que en Santa Lucía operarían sólo vuelos internaciones y que el Aeropue..."
        },
        {
            "title": "Templo Mayor - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/editoriales/editorial.aspx?id%3D147139&lcmd5=852bc1f9a38566c5036a3494ef647476",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "QUIENES fueron a comer ayer al hotel St. Regis de Paseo de la Reforma pudieron ver en una mesa junto a un ventanal a la candidata ganadora de la elección a la gubernatura de Puebla, la panista Martha Érika Alonso. ESTABA con su esposo, el actual coordinador de los senadores blanquiazules y ex gobernador poblano, Rafael Moreno Valle, y con el último dirigente del partido Nuevo Alianza, Luis Castro Obregón. CUENTAN que se les veía preocupados y serios. Y cómo no, si la inminente decisión que debe tomar el Tribunal Electoral federal sobre la anulación de los comicios de julio los debe tener co..."
        },
        {
            "title": "NAIM: International flights go to Saint Lucia - Money in Picture",
            "link": "https://www.dineroenimagen.com/actualidad/naim-vuelos-internacionales-se-van-santa-lucia/105325",
            "pub_date": "2018-12-07 14:05:15 GMT",
            "source_nm": "Money in Image",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "NAIM: Vuelos internacionales se van a Santa Lucía. Foto: Cuartoscuro CIUDAD DE MÉXICO.- El secretario de Turismo, Miguel Torruco Marqués, informó que la administración de Andrés Manuel López Obrador ya decidió que el aeropuerto que estará ubicado en Santa Lucía será internacional, mientras que el de la Ciudad de México atenderá al mercado nacional. En conferencia de prensa, el funcionario dijo que el país tendrá una red aeroportuaria metropolitana, que incluirá al Aeropuerto Internacional de la Ciudad de México, el cual será remodelado con una inversión de tres mil millones de pesos, en tan..."
        },
        {
            "title": "Dome - MURAL",
            "link": "https://refor.ma/ebMq0",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "MURAL",
            "source_url": "https://refor.ma",
            "desc": "LA LOGÍSTICA y organización fueron los grandes retos del primer evento multitudinario de la gestión como Gobernador de Enrique Alfaro, celebrado ayer en el mirador de la Cascada de Juanacatlán. EN LOS MINUTOS previos al anuncio del plan de saneamiento del Río Santiago, el espacio del mirador se atiborró de funcionarios, académicos, activistas y agregados que fueron invitados. INÚTIL RESULTÓ el intento de los organizadores de acomodar a los asistentes, quienes tuvieron que aguantar el apretujón y la brisa de contaminación que desprendía el Santiago. SE ACABARON los templetes, sillas, flores ..."
        },
        {
            "title": "The morning of AMLO- December 7 - THE NORTH",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558475&lcmd5=87085b638d301e74b99d654a21a824d1",
            "pub_date": "2018-12-07 15:36:07 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "Estos son los temas que abordó el Presidente Andrés Manuel López Obrador en su conferencia mañanera. Contra sueldos en institutos El Mandatario federal arremetió contra los sueldos en institutos como el de Transparencia y Evaluación Educativa al decir que funcionarios ganan hasta 300 mil pesos. \"¿Qué hicieron durante todo este tiempo? Agrandaron el Gobierno, instituciones para todos, comisiones, supuestamente órganos autónomos con muy buenos sueldos para los altos funcionarios públicos y mucho derroche, les voy a dar dos casos. El de la Transparencia, cuesta mil millones de pesos mantener e..."
        },
        {
            "title": "Attractive anchor to promote economic spills: Miguel Torruco - Imagen Radio",
            "link": "https://www.youtube.com/watch?v=9fXUq4pzBYk",
            "pub_date": "2018-12-07 22:22:50 GMT",
            "source_nm": "Radio Image",
            "source_url": "https://www.youtube.com",
            "desc": "En entrevista para la Primera Emisión de Imagen Informativa con Pascal Beltrán del Río, Miguel Torruco, secretario de Sectur, habla sobre la atracción de nuevo tusmos a México para 2019. 7 de diciembre de 2018"
        },
        {
            "title": "Concanaco urges the organ to replace the CPTM - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/07/concanaco-urge-por-organo-que-supla-el-cptm/",
            "pub_date": "2018-12-07 22:41:46 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "La Concanaco Servytur se pronunció por la creación de un organismo o estructura que supla y sea más eficiente, en sustitución del Consejo de Promoción Turística de México (CPTM), para mantener la difusión de los atractivos del país, mediante un uso racional de los recursos económicos disponibles. El presidente de la Confederación de Cámaras Nacionales de Comercio, Servicios y Turismo, José Manuel López Campos consideró oportuno que se encuentren los mecanismos adecuados que permitan canalizar fondos para la promoción turística que realizaba esa institución. Al opinar sobre el anuncio de Mig..."
        },
        {
            "title": "Santa Lucia will be the international airport and the AICM the national: Sectur - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103185.html",
            "pub_date": "2018-12-06 23:10:57 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El secretario de Turismo, Miguel Torruco Marqués, indicó que el aeropuerto que se construirá en la base de Santa Lucía será para vuelos internacionales, mientras que el Aeropuerto Internacional de la Ciudad de México (AICM) se ocupará para vuelos nacionales. “Ya se decidió, va a ser Santa Lucía el internacional, el de la Ciudad de México el nacional, va a haber un gran proyecto aeroportuario metropolitano con el de Toluca, como lo hacen todos los países del mundo sin cerrar sus aeropuertos”, indicó. Durante su primera conferencia de prensa como titular de la Secretaría de Turismo (Sectur) s..."
        },
        {
            "title": "The CPTM needed to restructure, but they buried him - ElEconomista",
            "link": "https://www.eleconomista.com.mx/opinion/El-CPTM-necesitaba-reestructura-pero-le-dieron-sepultura-20181207-0040.html",
            "pub_date": "2018-12-07 07:51:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El Consejo de Promoción Turística de México (CPTM) pedía a gritos una reestructura; en vez de eso, le dieron sepultura. El CPTM necesitaba un plan para ser mucho más esbelto, pero lo convirtieron en cadáver. Nadie romperá una espada por su eficiencia, pero muchos llorarán su ausencia. Este organismo nació con 12 empleados y terminará sus días con 160 empleados y un presupuesto cercano a 5,500 millones de pesos anuales. ¿Puede México prescindir de un organismo dedicado exclusivamente a la promoción del turismo? López Obrador piensa que sí, apuesta a que Miguel Torruco haga milagros y las emb..."
        },
        {
            "title": "Torruco clarifies information about Saint Lucia and AICM - Vote in White",
            "link": "http://votoenblanco.com.mx/nacional/torruco-aclara-informacion-sobre-santa-lucia-y-aicm/",
            "pub_date": "2018-12-07 20:52:12 GMT",
            "source_nm": "Blank vote",
            "source_url": "http://votoenblanco.com.mx",
            "desc": "El secretario de Turismo, Miguel Torruco dijo que a partir de ahora, todo lo relacionado a la materia aeroportuaria lo pasará a la Secretaría de Comunicaciones y […]"
        },
        {
            "title": "&#39;There will be national and international flights in the three terminals&#39;: Torruco - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/habra-vuelos-nacionales-e-internacionales-en-las-tres-terminales-torruco/1283418",
            "pub_date": "2018-12-07 20:44:51 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "'Habrá vuelos nacionales e internacionales en las tres terminales': Torruco CIUDAD DE MÉXICO. \"Fue una confusión de un servidor, tendremos vuelos nacionales e internacionales en las tres terminales, Ciudad de México, Toluca Y Santa Lucía; haremos programas turísticos a la medida de nuestros visitantes\", aseguró Miguel Torruco, el secretario de Turismo, quien aclaró a Imagen Radio Primera Emisión, con Pascal Beltrán del Río, que las terminales aéreas Ciudad de México, Toluca y la Base de Santa Lucía tendrán tanto vuelos nacionales como internacionales. \"Fue una confusión de un servidor, ya ..."
        },
        {
            "title": "Sectur disappears the Council of Tourism Promotion of Mexico - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/sectur-desaparece-el-consejo-de-promocion-turistica-de-mexico/1283215",
            "pub_date": "2018-12-07 11:00:09 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Sectur liquidará al Consejo de Promoción Turística de México CIUDAD DE MÉXICO El secretario de Turismo, Miguel Torruco Marqués, confirmó que la administración de Andrés Manuel López Obrador liquidará al Consejo de Promoción Turística de México (CPTM), hasta ahora el órgano encargado de coordinar, diseñar y operar las estrategias de promoción turística a nivel nacional e internacional. Qué es lo que va a pasar, de una vez se los comento, entra en liquidación el Consejo de Promoción Turística de México. Es un hecho su desaparición, vamos a ser un estado no obeso sino más delgado, más producti..."
        },
        {
            "title": "First the austerity, then the rest: Miguel Torruco - El Universal",
            "link": "http://www.eluniversal.com.mx/universal-deportes/mas-deportes/primero-la-austeridad-luego-lo-demas-miguel-torruco",
            "pub_date": "2018-12-06 20:31:16 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "Foto: AP El nuevo titular de la Secretaría de Turismo, Miguel Torruco dio a conocer que hasta el momento no ha sostenido pláticas con Alejandro Soberón, presidente de CIE, para la renovación del Gran Premio de México, pero señaló que primero atenderán las prioridades que ha encomendado el presidente Andrés Manuel López Obrador. Torruco confirmó que la NFL regresará al Estadio Azteca en 2019, año en el que el gobierno federal termina el contrato con los dueños de F1. \"El partido (NFL) es un hecho que se va a llevar a cabo el año que entra y todavía no nos sentamos a platicas con Soberón sobr..."
        },
        {
            "title": "Jiménez Espriú and Torruco contradict themselves about flights and airports - Atomic Feathers",
            "link": "https://plumasatomicas.com/noticias/mexico/jimenez-espriu-y-torruco-se-contradicen-sobre-vuelos-y-aeropuertos/",
            "pub_date": "2018-12-07 15:25:50 GMT",
            "source_nm": "Atomic feathers",
            "source_url": "https://plumasatomicas.com",
            "desc": "La tarde de ayer, 6 de diciembre, el secretario de Turismo, Miguel Torruco Marqués, declaró a medios que habría cambios en el uso de los aeropuertos: el actual aeropuerto de la CDMX sería exclusivamente para vuelos nacionales, mientras que aeropuerto de Santa Lucía, cuando se concluya, sería para vuelos internacionales. No pasaron ni unas horas y un susto para que Javier Jiménez Espriú, secretario de Comunicaciones y Transportes, corrigiera la plana completa de Torruco. El gobierno entrante sigue tratando de encontrar la forma de homogenizar su comunicación y las decisiones profundas que co..."
        },
        {
            "title": "Grand Prize of Mexico awarded for Formula One as &quot;event of the year&quot; for the fourth time - Sputnik World",
            "link": "https://mundo.sputniknews.com/america_del_norte/201812071083998034-gran-premio-mexico-galardonado-por-formula-uno/",
            "pub_date": "2018-12-07 19:35:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Somos el primer país en ser reconocido como 'Mejor Evento del Año' por cuarto año consecutivo\", anunció en sus cuentas de redes sociales el Gran Premio de México, organización presidida por Alejandro Soberón, que ha tenido apoyo financiero y promocional de las autoridades capitalinas y federales desde 2015. ¡El Formula 1 Gran Premio de México está haciendo historia! 🇲🇽🏎 Somos el 1er país en ser reconocido como “Mejor Evento del Año” por 4to año consecutivo. 👏 Gracias a todos los que hacen del #MexicoGP una #F1ESTA única. 🔥#F1 #F1EST4 pic.twitter.com/krSQlF3esq — Mexico Grand Prix🇲🇽 ..."
        },
        {
            "title": "Juan Mnuel Asai | Miguel Torruco, do more with less | The Chronicle of Today - The Chronicle of Today",
            "link": "https://www.youtube.com/watch?v=I1zth1W-vYA",
            "pub_date": "2018-12-07 11:45:00 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "https://www.youtube.com",
            "desc": ""
        },
        {
            "title": "Santa Lucia: the fourth confusion - El Mañanero Diario",
            "link": "https://www.elmananerodiario.com/santa-lucia-la-cuarta-confusion/",
            "pub_date": "2018-12-07 17:18:17 GMT",
            "source_nm": "The Daily Mañanero",
            "source_url": "https://www.elmananerodiario.com",
            "desc": "El equipo del presidente Andrés Manuel López Obrador volvió a contradecirse. Ahora, fue respecto a la operación de los aeropuertos centrales del país pues, mientras que por la mañana el secretario de Turismo, Miguel Torruco, aseguró que Santa Lucía haría solo vuelos internacionales y el actual aeropuerto (AICM) operaciones nacionales, por la noche desde la Secretaría de Comunicaciones y Transportes declaraban lo contrario. “Ya se decidió que va a ser Santa Lucía el internacional, la Ciudad de México nacional; va a haber un gran proyecto aeroportuario metropolitano con el de Toluca, como lo ..."
        },
        {
            "title": "I will not enter into controversy by airports.-AMLO - REFORM",
            "link": "https://refor.ma/cagHz0",
            "pub_date": "2018-12-07 14:17:30 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "El Presidente Andrés Manuel López Obrador aseguró no querer entrar en polémica sobre el uso que se le dará a los aeropuertos de Santa Lucía y Benito Juárez. \"El tema de los aeropuertos es un proceso que se está resolviendo poco a poco, ya se ha ido avanzando y no quiero entrar en polémica sobre el uso que se les va a dar a los aeropuertos, eso se está analizando, se está estudiando\", informó. Aseguró que en cuanto se tenga un plan definitivo será informado a los ciudadanos. Ayer, el Secretario de Turismo, Miguel Torruco Marqués, indicó que el aeropuerto que se construirá en la base de Santa..."
        },
        {
            "title": "Arrasan with salaries in San Lázaro - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/opinion/arrasan-con-salarios-en-san-lazaro/",
            "pub_date": "2018-12-08 09:56:03 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Los 468 trabajadores de limpieza que piensa contratar la Cámara de Diputados iniciarán el año con lo que ellos mismos han denominado “mini salarios”, pues contrario a lo prometido por el presidente Andrés Manuel López Obrador, sólo recibirán 100 pesos al día, de acuerdo con lo establecido en la licitación HCD/LXIV/LPN/01/2019. Ante ello, parece estarse cocinando el primer plantón al que se enfrentarán los legisladores presididos por Porfirio Muñoz Ledo, ya que la Unión Nacional Independiente de Trabajadores y Empleados de Limpieza está circulando una misiva en la que convocan a hacer cumpli..."
        },
        {
            "title": "AMLO tries to clarify &quot;confusions&quot; between Jiménez Espriú and Torruco - Expansión",
            "link": "https://expansion.mx/nacional/2018/12/07/amlo-aclara-confusiones-entre-jimenez-espriu-y-torruco",
            "pub_date": "2018-12-07 16:01:21 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "CIUDAD DE MÉXICO - El uso que se dará a los aeropuertos de Santa Lucía y el actual Benito Juárez se están analizando, dijo este viernes el presidente Andrés Manuel López Obrador luego que sus secretarios de Turismo y Comunicaciones dieron en la víspera información diferente sobre cómo iban a funcionar ambas terminales aéreas. \"Es un proceso que se está resolviendo, poco a poco. Ya se ha ido avanzando y no quiero entrar en polémica sobre el uso que se le va a dar a los aeropuertos, eso se está analizando\", dijo López Obrador en conferencia de prensa matutina. \"Cuando tengamos un plan definit..."
        },
        {
            "title": "Santa Lucía will operate domestic and international flights: Miguel Torruco - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/07/santa-lucia-operara-vuelos-nacionales-e-internacionales-miguel-torruco/",
            "pub_date": "2018-12-07 15:35:42 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "El secretario de Turismo federal, Miguel Torruco, aclaró que los tres aeropuertos destinados para operar en la capital del país –Santa Lucía, actual Aeropuerto Internacional de la Ciudad de México y Toluca– recibirán y despegarán vuelos nacionales e internacionales. En entrevista con el programa televisivo Despierta con Loret, aseguró que es una excelente noticia para el sector turístico que se opere en las tres terminales aéreas tanto destinos del país como del extranjero. Destacó que México se encuentra en el lugar número 15 en captación de divisas en el sector, mientras que ocupa el pues..."
        },
        {
            "title": "Make Santa Lucia the fourth confusion - EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1558360",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "El nuevo aeropuerto de Santa Lucía de la Cuarta Transformación generó ayer una enorme confusión. Por la mañana, en conferencia, Miguel Torruco, nuevo Secretario de Turismo, aseguró que Santa Lucía haría sólo vuelos internacionales, y que el actual aeropuerto (AICM) haría las operaciones nacionales. \"Ya se decidió que va a ser Santa Lucía el internacional, la Ciudad de México nacional\", aseguró. \"Va a haber un gran proyecto aeroportuario metropolitano con el de Toluca, como lo hacen todos los países del mundo, sin cerrar sus aeropuertos\". Sin embargo, por la noche, el equipo de prensa de Jav..."
        },
        {
            "title": "Santa Lucia is planned for international flights and the AICM for nationals: Sectur - SinEmbargo MX",
            "link": "https://www.sinembargo.mx/06-12-2018/3507516",
            "pub_date": "2018-12-06 20:09:19 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "El Secretario de Turismo informó que la administración de Andrés Manuel López Obrador planea que el aeropuerto de Santa Lucía funcione para recibir vuelos internacionales, mientras el de la Ciudad de México se acondicionaría para pasajeros nacionales. VER MÁS AMLO publica el Plan Maestro de Santa Lucía; requiere 67 mmdp en 23.2 kilómetros de aeropuerto Ciudad de México, 5 de diciembre, (SinEmbargo).- El Gobierno de Andrés Manuel López Obrador planea utilizar el aeropuerto de Santa Lucía para vuelos internaciones, mientras el de la Ciudad de México funcionaría para recibir a los pasajeros na..."
        },
        {
            "title": "Slow investment in tourism lack of plan - REFORM",
            "link": "https://refor.ma/cagHfj",
            "pub_date": "2018-12-06 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "Las inversiones en el sector turístico se encuentran frenadas debido a que los empresarios del gremio desconocen cuáles serán los planes del nuevo Gobierno para el sector. \"Los empresarios estamos pasmados esperando a ver qué va a pasar y nuestra propuesta no se escuchó y no hemos escuchado cuál es la propuesta del Gobierno. En este momento hay un desconocimiento y esta pasmado el ambiente de inversión en empresas turísticas en México, \"Empieza a crecer un sentimiento de que pudiera haber un colapso en los flujos turísticos del País y queremos que presenten el plan con claras metas y objeti..."
        },
        {
            "title": "What will happen to the airports in the Metropolitan Area? - SomosCDMX",
            "link": "https://somoscdmx.com/noticias/negocios/que-pasara-con-los-aeropuertos-del-area-metropolitana/2018/12/",
            "pub_date": "2018-12-07 18:18:06 GMT",
            "source_nm": "We are CDMX",
            "source_url": "https://somoscdmx.com",
            "desc": "Después de la cancelación del NAIM, aún no queda clara la estrategia del nuevo gobierno de México para el uso de la terminal aérea de Santa Lucía y el Aeropuerto de CDMX. Luego de que la consulta ciudadana promovida por el gobierno de Andrés Manuel Lopez Obrador, pusiera fin al proyecto del Aeropuerto Internacional de Texcoco y se resolviera utilizar la Base Aérea de Santa Lucía; la estrategia para mantener éste y el Aeropuerto Internacional Benito Juárez; más el de Toluca es indefinida y llena de contradicciones. ¿Por qué continuarán las obras del aeropuerto de Texcoco? via GIPHY ¿Aeropuer..."
        },
        {
            "title": "Santa Lucia, Maya Train, CAF, Coparmex, Walmart, IKEA, Huawei: Summary of the day - Expansion",
            "link": "https://expansion.mx/empresas/2018/12/06/santa-lucia-tren-maya-caf-coparmex-walmart-ikea-huawei-resumen-del-dia",
            "pub_date": "2018-12-06 22:22:16 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "CIUDAD DE MÉXICO - ¿Quieres recibir en tu correo las noticias más importantes? Suscríbete Santa Lucía Base militar. El secretario de Turismo, Miguel Torruco, afirmó que el aeropuerto de Santa Lucía, Estado de México, será una gran terminal aérea que detonará la economía en la zona. GUSTAVO DURÁN/NOTIMEX Ya se decidió, declaró este jueves el secretario de Turismo, Miguel Torruco. El CEO de la firma en México, Maximiliano Zurita, dice que esperarán los estudios para evaluar el proyecto. Las firmas del sector pueden esquivar en parte el freno de las licitaciones a empresas privadas gracias a..."
        },
        {
            "title": "Airport project generated controversy in the cabinet, annoyance among legislators and confusion among citizens - infobae",
            "link": "https://www.infobae.com/america/mexico/2018/12/07/proyecto-de-aeropuerto-genero-controversia-en-el-gabinete-molestia-entre-legisladores-y-confusion-en-los-ciudadanos/",
            "pub_date": "2018-12-07 22:51:12 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Proyección de cómo se verá el nuevo aeropuerto El proyecto para el Nuevo Aeropuerto Internacional de México (NAIM) provocó controversias entre integrantes del gabinete del presidente Andrés Manuel López Obrador. El jueves, el secretario de Turismo de México, Miguel Torruco declaró que el proyecto del nuevo aeropuerto en Santa Lucía se destinará para los vuelos internacionales mientras que el Aeropuerto Internacional de Ciudad de México (AICM), se encargará de los vuelos nacionales. \"Ya se decidió: va a ser Santa Lucía el internacional y el de la Ciudad de México el nacional. Va a haber un g..."
        },
        {
            "title": "GPMX, the best of F1 or another time - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/meta/gpmx-el-mejor-de-la-f1-oootra-vez/",
            "pub_date": "2018-12-08 10:40:23 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "El GP de México fue galardonado por cuarta ocasión como Mejor Evento del Año, por parte de la Federación Internacional del Automovilismo (FIA), en San Petersburgo, Rusia. Por primera vez en casi 70 años de historia, México logró ser el primer país en ser premiado por cuarta ocasión, además de que Corporación Interamericana de Entretenimiento (CIE) ganó ser el Mejor Promotor de F1. Ambos premios los recibió Alejandro Soberón, presidente y director general del Consejo de Administración de CIE. Al hacer entrega del galardón, el presidente de la Fórmula 1, Chase Carey, comentó la importancia de..."
        },
        {
            "title": "&quot;They will operate international flights in Santa Lucia and in current AICM&quot;, corrects Jiménez Espriú to Torruco - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/06/operaran-vuelos-internacionales-en-santa-lucia-y-en-actual-aicm-corrige-jimenez-espriu-a-torruco",
            "pub_date": "2018-12-07 03:53:59 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "El titular de la SCT atribuyó a una \"confusión\" las declaraciones del Secretario de Turismo y aclaró que plan aeroportuario de Valle de México incluye vuelos internacionales tanto en Santa Lucía, como en actual AICM y Toluca. México.-El titular de la Secretaría de Comunicaciones y Transporte (SCT), Javier Jiménez Espriú, aclaró que el plan aeroportuario para el Valle de México contempla la operación de vuelos internacionales y nacionales tanto en el que será el Aeropuerto Internacional de Santa Lucía, como en el actual Aeropuerto Internacional de la Ciudad de México (AICM) y el Aeropuerto I..."
        },
        {
            "title": "The blunders of the government of AMLO - La Silla Rota",
            "link": "https://lasillarota.com/nacion/las-pifias-del-gobierno-de-amlo-amlo-andres-manuel-lopez-obrador-pifias/261206",
            "pub_date": "2018-12-07 16:54:00 GMT",
            "source_nm": "The Broken Chair",
            "source_url": "https://lasillarota.com",
            "desc": "La primera semana del gobierno de Andrés Manuel López Obrador no ha sido sencilla, colaboradores cercanos al presidente han caído en declaraciones y acciones que han provocado algunas confusiones. En estos primeros días de la llamada “Cuarta Transformación” dos han sido, al menos, las pifias en las que ha caído el nuevo gobierno. Vuelos nacionales e internacionales La más reciente confusión fue causada por la operación de los tres aeropuertos que concentraran los vuelos en el centro del país: el de la Ciudad de México, de Toluca y el futuro en Santa Lucía. Miguel Torruco, el titular de la S..."
        },
        {
            "title": "Santa Lucía Airport, for international flights, informs Miguel Torruco - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/vuelos-internacionales-aeropuerto-santa-lucia-miguel-torruco/",
            "pub_date": "2018-12-07 04:06:40 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Miguel Torruco, secretario de Turismo del Gobierno Federal, informó que el proyecto del Aeropuerto en Santa Lucía será para vuelos internacionales y que el actual Aeropuerto de la Ciudad de México será para vuelos nacionales. “Ya se decidió. Va a ser Santa Lucía el internacional y en la Ciudad de México el nacional; va a haber un proyecto aeroportuario con el de Toluca […] no hay problema con el aeropuerto de Santa Lucía, será un gran aeropuerto que va a detonar también el área económica de la parte norte de México; por otra parte, el de la Ciudad de México tendrá una remodelación para pode..."
        },
        {
            "title": "Torruco recognizes confusion in flights of Santa Lucia and AICM - López-Dóriga",
            "link": "https://lopezdoriga.com/nacional/torruco-reconoce-confusion-en-vuelos-de-santa-lucia-y-aicm/",
            "pub_date": "2018-12-07 16:28:19 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "El secretario de Turismo federal, Miguel Torruco, reconoció que fue una confusión el haber dicho que el aeropuerto en Santa Lucía será para vuelos internacionales y el actual aeropuerto para operaciones nacionales. “Fue una confusión que tuve y que lo lamento, pero pues así estuvo la situación”, señaló. Aclaró que los tres aeropuertos destinados para operar en la capital del país –Santa Lucía, actual Aeropuerto Internacional de la Ciudad de México y Toluca– recibirán y despegarán vuelos nacionales e internacionales. En entrevista para Noticieros Televisa aseguró que es una excelente noticia..."
        },
        {
            "title": "Goodbye Promotion Council; meets Sectur - The Sun of Acapulco",
            "link": "https://www.elsoldeacapulco.com.mx/finanzas/adios-consejo-de-promocion-cumple-sectur-2769148.html",
            "pub_date": "2018-12-07 08:00:00 GMT",
            "source_nm": "The Sun of Acapulco",
            "source_url": "https://www.elsoldeacapulco.com.mx",
            "desc": "El secretario de Turismo, Miguel Torruco Marqués, confirmó la desaparición del Consejo de Promoción Turística de México (CPTM) como lo prometió el presidente Andrés Manuel López Obrador antes de asumir el cargo. Los empresarios del sector descalificaron la decisión. “Lo recibimos como una muy mala noticia. Es un error acabar con el Consejo de Promoción Turística, que ha sido verdaderamente importante y crucial desde su fundación, en 1999, para el crecimiento que ha tenido el turismo en el país”, dijo a El Sol de México el presidente del Consejo Nacional Empresarial Turístico (CNET), Pablo A..."
        },
        {
            "title": "Saint Lucia will be for international flights: Secretary of Tourism - ElEconomista",
            "link": "https://www.youtube.com/watch?v=7yceFtP_O3o",
            "pub_date": "2018-12-07 06:45:51 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.youtube.com",
            "desc": "El secretario de Turismo, Miguel Torruco Marqués, indicó que el aeropuerto que se construirá en la base de Santa Lucía será para vuelos internacionales, mientras que el Aeropuerto Internacional de la Ciudad de México (AICM) se ocupará para vuelos nacionales."
        },
        {
            "title": "St. Lucia will be international and the national NAIM: Miguel Torruco - Forbes Mexico",
            "link": "https://www.forbes.com.mx/santa-lucia-sera-internacional-y-el-naim-nacional-miguel-torruco/",
            "pub_date": "2018-12-07 00:57:51 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Santa Lucía será internacional y el NAIM nacional: Miguel Torruco Notimex.- El secretario de Turismo, Miguel Torruco Marqués, indicó que el aeropuerto que se construirá en la base de Santa Lucía será para vuelos internacionales, mientras que el Nuevo Aeropuerto Internacional de México (NAIM) se ocupará para vuelos nacionales. “Ya se decidió, va a ser Santa Lucía el internacional, el de la Ciudad de México el nacional, va a haber un gran proyecto aeroportuario metropolitano con el de Toluca, como lo hacen todos los países del mundo sin cerrar sus aeropuertos”, indicó. Durante ..."
        },
        {
            "title": "What comes for the Sectur - MURAL",
            "link": "https://www.mural.com/aplicaciones/articulo/default.aspx?id=1558052",
            "pub_date": "2018-12-07 00:35:54 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "En su primera conferencia de prensa como Secretario de Turismo de México, este miércoles Miguel Torruco Marqués enfatizó la necesidad de enfocarse, más que el número anual de turistas al país, en la derrama económica que esta actividad trae. El funcionario, ha fungido como Secretario de Turismo de la Ciudad de México (entre 2012 y 2017) y presidente de la Asociación Mexicana de Hoteles y Moteles (entre 2000 y 2004), entre otros cargos. \"No me llamo Secretario, me llamo Miguel. Siempre hemos sido amigos y seguiré siendo Miguel para todos ustedes. El puestecito termina en seis años y seguirem..."
        },
        {
            "title": "Yes there will be international flights in AICM, Santa Lucia and Toluca: SCT - Adela Micha - Saga",
            "link": "https://la-saga.com/al-momento/si-habra-vuelos-internacionales-en-aicm-santa-lucia-y-toluca-sct/",
            "pub_date": "2018-12-07 16:00:18 GMT",
            "source_nm": "Adela Micha - Saga",
            "source_url": "https://la-saga.com",
            "desc": "El secretario de Comunicaciones y Transportes (SCT), Javier Jiménez Espirú, afirmó que el Aeropuerto Internacional de la Ciudad de México (AICM), Toluca y Santa lucía; dará servicio a vuelos nacionales e internacionales. Vuelos internacionales en AICM, Santa Lucía y Toluca En entrevista para Milenio Televisión, Javier Jiménez Espirú declaró: “Creo que debe haber alguna confusión con esa información. No, no es correcto (la declaración de Torruco). Los dos aeropuertos, es más, los tres incluyendo el de Toluca serán nacionales e internacionales”. Hasta el momento, se sabe que el gobierno de An..."
        },
        {
            "title": "SCT and Sectur differ on the destination of the AICM - ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/Difieren-SCT-y-Sectur-sobre-destino-del-AICM-20181207-0030.html",
            "pub_date": "2018-12-07 07:30:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Los secretarios de Turismo y Comunicaciones de Transportes se contradijeron sobre las operaciones que tendrán los aeropuertos de Santa Lucía y de la Ciudad de México. Al mediodía, el titular de Turismo, Miguel Torruco, afirmó que la nueva terminal de Santa Lucía será únicamente para realizar operaciones internacionales y el Aeropuerto Internacional de la Ciudad de México (AICM) se dedicará a atender vuelos nacionales como parte de la propuesta del nuevo gobierno ante la cancelación del Nuevo Aeropuerto Internacional de México (NAIM). “Ya se decidió”, dijo, porque habrá un gran proyecto aero..."
        },
        {
            "title": "New government suppressed the council that promoted the image of Mexico for the world - infobae",
            "link": "https://www.infobae.com/america/mexico/2018/12/07/nuevo-gobierno-desaparecio-el-consejo-que-promovia-la-imagen-de-mexico-por-el-mundo/",
            "pub_date": "2018-12-07 14:40:42 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "México se ubica entre los 10 países más visitados del mundo. (Foto: Especial) La Secretaría de Turismo de México anunció hoy la desaparición del Consejo de Promoción Turística que promovía la imagen del país a nivel mundial, como parte de la austeridad para destinar los recursos a otras prioridades. \"El plan de austeridad va en serio. Vamos por un cambio de fondo y no por más de lo mismo para seguir igual. Vamos hacer más con menos\", afirmó el secretario de Turismo de México, Miguel Torruco, en conferencia de prensa. El Consejo tenía bajo su encargo la promoción turística de México dentro y..."
        },
        {
            "title": "Santa Lucia will be used for international flights and AICM for nationals, announces Sectur - ELIMPARCIAL.COM",
            "link": "https://www.elimparcial.com/EdicionEnLinea/Notas/Nacional/06122018/1392924-Santa-Lucia-se-utilizara-para-vuelos-internacionales-y-AICM-para-nacionales-anuncia-Sectur.html",
            "pub_date": "2018-12-06 20:16:55 GMT",
            "source_nm": "ELIMPARCIAL.COM",
            "source_url": "https://www.elimparcial.com",
            "desc": "El proyecto del aeropuerto de Santa Lucía será para vuelos internacionales y el Aeropuerto Internacional de la Ciudad de México (AICM) será para vuelos nacionales, dijo Miguel Torruco, nuevo titular de la Secretaría de Turismo (Sectur). “Ya se decidió, Santa Lucía será el aeropuerto internacional y el (actual) aeropuerto de la Ciudad de México, el nacional. Habrá un gran proyecto aeroportuario metropolitano con el de Toluca, como hacen todos los países del mundo sin cerrar sus aeropuertos”, dijo en una sesión de preguntas y respuestas con medios de comunicación. Torruco reiteró que la Sectu..."
        },
        {
            "title": "Mexico will receive more than 44 million tourists in 2019 - EL INFORMADOR",
            "link": "https://www.informador.mx/economia/Mexico-recibira-mas-de-44-millones-de-turistas-en-2019-20181207-0015.html",
            "pub_date": "2018-12-07 08:55:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "El nuevo secretario de Turismo federal, Miguel Torruco Marqués, informó que para el próximo año se prevé alcanzar un volumen de 44 millones 884 mil turistas internacionales, con un crecimiento de 5.8% más que en 2018. Dicho crecimiento representará una derrama económica de 23 mil 263 millones de dólares, equivalentes a 4.3% más que en 2018, destacó el titular de la Secretaría de Turismo (Sectur). Explicó que la actividad turística aporta 8.7 del Producto Interno Bruto (PIB), una mayor participación que la de sectores como minería, petróleo, el primario, la construcción o los sectores de ser..."
        },
        {
            "title": "Still no definite plan for airports: López Obrador - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/pais/aun-no-hay-plan-definitivo-para-aeropuertos-lopez-obrador/",
            "pub_date": "2018-12-07 16:10:04 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Después de las versiones encontradas entre miembros del gabinete sobre la operación de los aeropuertos, el presidente de México, Andrés Manuel López Obrador, no abundó en el tema, pero dijo que aún no hay un plan definitivo. Es un proceso que se está resolviendo poco a poco, ya se ha ido avanzando, no quiero entrar en polémica sobre el uso que se le va a dar a los aeropuertos. Eso se está analizando, estudiando, cuando tengamos un plan definitivo se les va a notificar”, afirmó en su conferencia de prensa matutina, en Palacio Nacional. Miguel Torruco y Javier Jiménez Espriú, secretarios de T..."
        },
        {
            "title": "Santa Lucia will be for international flights and AICM for nationals - HuffPost México",
            "link": "https://www.huffingtonpost.com.mx/2018/12/06/santa-lucia-sera-para-vuelos-internacionales-y-aicm-para-nacionales_a_23610981/",
            "pub_date": "2018-12-06 21:11:00 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "Una vez que concluyan los trabajos de rehabilitación en el aeropuerto deSanta Lucía será utilizado para vuelos internacionales , mientras que el actual Aeropuerto Internacional de Ciudad de México será para vuelos nacionales, dijo el secretario de Turismo, Miguel Torruco. Ya se decidió, Santa Lucía será el aeropuerto internacional y el aeropuerto de Ciudad de México, el nacional. Habrá un gran proyecto aeroportuario metropolitano como el de Toluca, como hacen todos los países del mundo sin cerrar sus aeropuertos\". Miguel Torruco Torruco Marqués dijo a medios que de esta forma se va a hacer ..."
        },
        {
            "title": "This is how the leaders of the world come to give their support to AMLO - Quinto Poder Mx",
            "link": "https://quinto-poder.mx/trendy/asi-llegan-a-darle-su-apoyo-los-lideres-del-mundo-a-amlo/",
            "pub_date": "2018-12-01 17:26:26 GMT",
            "source_nm": "Fifth Power Mx",
            "source_url": "https://quinto-poder.mx",
            "desc": "Andrés Manuel López Obrador ha recibido el apoyo de la comunidad internacional en este nuevo episodio que comienza hoy en su carrera política: ser presidente de México. A la toma de protesta han acudido varios líderes mundiales, alguno entre quejas de la misma ciudadanía. Los invitados de honor de AMLO Estados Unidos Ivanka Trump, hija de Donald Trump, y Mike Pence llegaron temprano a México para acompañar a AMLO. España El Rey Felipe VI llegó desde el jueves a la Ciudad de México donde fue recibido por Olga Sánchez. Reino Unido El líder del partido laborista del Reino Unido, Jeremy Corbin,..."
        },
        {
            "title": "Starts the era Sheinbaum in the CDMX - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/inicia-la-era-sheinbaum-en-la-cdmx",
            "pub_date": "2018-12-05 18:04:42 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Internet En lo que representó la primera sesión ordinaria del primer año de vida del Congreso de la CDMX, Claudia Sheinbaum rindió protesta como jefa de gobierno de la Ciudad de México, primera ocasión que un mujer ocupa el cargo por elección ciudadana. Ya como jefa de gobierno, Sheinbaum agradeció a José Ramón Amieva por las facilidades otorgadas durante la transición. Sheinbaum Pardo se comprometió a guardar y hacer guardar las constituciones políticas de la República Mexicana y de la Ciudad de México para desempeñar leal y patrioticamente el cargo mirando en todo momento por el bie..."
        },
        {
            "title": "Sectur disappears Tourism Promotion Council - Forbes Mexico",
            "link": "https://www.forbes.com.mx/sectur-desaparece-el-consejo-de-promocion-turistica/",
            "pub_date": "2018-12-06 18:57:29 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Sectur desaparece el Consejo de Promoción Turística El Consejo de Promoción Turística de México, encargado en diseñar las estrategias de promoción del país tanto al interior como al exterior de sus fronteras, desaparecerá, así lo confirmó Miguel Torruco, titular de la Secretaría de Turismo (Sectur). En conferencia de prensa, el funcionario señaló que esta medida, que fue tomada como parte del proyecto de austeridad del gobierno federal, no significará que la imagen del país vaya a dejarse de publicitar en el mundo. “Desaparecen todas las oficinas en el extranjero, no solament..."
        },
        {
            "title": "Claudia (also) makes history - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/opinion/claudia-tambien-hace-historia/",
            "pub_date": "2018-12-06 09:58:00 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Claudia Sheinbaum ha quedado inscrita en la historia de nuestro país como la primera mujer electa por el voto de la gente, que gobernará la capital de la República. Pero no sólo eso, bajo los colores de Morena y de la mano de Andrés Manuel López Obrador, rindió el que fuera el gran bastión del PRD durante 21 años, dándole ayer el cerrojazo con señalamientos de “corrupción” y de “traición” a la democracia”, al sol azteca y al último de sus gobernantes electo bajo sus siglas: Miguel Ángel Mancera. Cuauhtémoc Cárdenas, quien arrebatara al PRI el poder de la capital del país en 1997 y fuese su ..."
        },
        {
            "title": "The news of the week (from December 2 to 8) - López-Dóriga",
            "link": "https://lopezdoriga.com/nacional/las-noticias-de-la-semana-del-2-al-8-de-diciembre/",
            "pub_date": "2018-12-07 20:26:06 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "Estas son las noticias más importantes del 2 al 8 de diciembre 2 DE DICIEMBRE En su segundo día como presidente constitucional de México, Andrés Manuel López Obrador se reunió con las fuerzas armadas. Grupo Aeroportuario decide continuar con obras del NAIM. Fue asesinado el periodista Alejandro Márquez en Tepic, Nayarit. 3 DE DICIEMBRE En su primera conferencia de prensa matutino, Andrés Manuel López Obrador afirmó que tiene “las riendas del poder” del país. Desde prisión, el expresidente de Brasil, Luiz Inácio Lula da Silva deseó éxito en su gestión a Andrés Manuel López Obrador. Cesaron a..."
        },
        {
            "title": "There is confidence in the new AMLO government, says Carlos Slim - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/finanzas/amlo-toma-de-protesta-nuevo-gobierno-carlos-slim-carlos-hank-gonzalez-jeremy-bernard-corbyn-2742061.html",
            "pub_date": "2018-12-01 19:27:30 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "Carlos Slim Helú, presidente vitalicio de Grupo Carso, aseguró que hay confianza en el gobierno de Andrés Manuel López Obrador, quien estará al frente del poder en los próximos seis. “Hay confianza, hay confianza“, dijo el millonario, mexicano quien fue uno de los invitados del fundador de Morena. No te pierdas: Día histórico para México. En vivo cada detalle de la toma de protesta de AMLO Honrado de estar aquí con López Obrador: Silvio Rodríguez El empresario mexicano iba acompañado de su hijo Carlos Slim Domit, presidente del Consejo de Administración de América Móvil, así como su nuera M..."
        },
        {
            "title": "Santa Lucía will host international flights: Sectur - López-Dóriga",
            "link": "https://lopezdoriga.com/nacional/santa-lucia-albergara-vuelos-internacionales-sectur/",
            "pub_date": "2018-12-06 20:07:20 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "Una vez cancelado el NAIM, la Base Aérea de Santa Lucía se convertirá en el aeropuerto para albergar vuelos internacionales, informó Miguel Torruco, nuevo secretario de Turismo. En su primera conferencia de prensa en tal cargo, abundó que el Aeropuerto Internacional de la Ciudad de México se quedará únicamente con los vuelos nacionales. Proyección de la Base Aérea de Santa Lucía como aeropuerto. Foto de Internet A decir de Torruco Marqués, dicha estrategia proporcionará la óptima conectividad aérea y adecuada para la industria turística. El titular de la Sectur prevé que en los próximos tre..."
        },
        {
            "title": "International flights to Saint Lucia, national to AICM: Sectur - Voto En Blanco",
            "link": "http://votoenblanco.com.mx/nacional/vuelos-internacionales-a-santa-lucia-nacionales-a-aicm-sectur/",
            "pub_date": "2018-12-06 21:14:03 GMT",
            "source_nm": "Blank vote",
            "source_url": "http://votoenblanco.com.mx",
            "desc": "El titular de la Secretaría de Turismo, Miguel Torruco, dijo que esa distribución permitirá el funcionamiento adecuado de la conectividad aérea Ciudad de México, México.- El […]"
        }
    ]
}