{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNR00zZEhob0VnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:47:51 GMT",
    "content": [
        {
            "title": "Even without National Guard, 50 thousand elements for the security of the country are deployed: Durazo - Aristeguinoticias",
            "link": "https://aristeguinoticias.com/0612/mexico/aun-sin-guardia-nacional-estan-desplegados-50-mil-elementos-para-seguridad-del-pais-durazo/",
            "pub_date": "2018-12-06 23:32:00 GMT",
            "source_nm": "Aristeguinoticias",
            "source_url": "https://aristeguinoticias.com",
            "desc": ""
        },
        {
            "title": "Without constitutional reform, since December 1, AMLO&#39;s government deployed 43,000 naval and military police - Animal Politico",
            "link": "https://www.animalpolitico.com/2018/12/policias-navales-militares-amlo-despliegue/",
            "pub_date": "2018-12-07 01:16:00 GMT",
            "source_nm": "Political Animal",
            "source_url": "https://www.animalpolitico.com",
            "desc": "Sin detallar su forma de operación o las instrucciones y facultades que se les dieron para vigilar las calles, el secretario de Seguridad Pública, Alfonso Durazo, ..."
        },
        {
            "title": "Deploy 50 thousand police officers from Sedena, Marina and PF - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/despliegan-a-50-mil-policias-de-sedena-marina-y-pf/1283123",
            "pub_date": "2018-12-06 19:45:00 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "CIUDAD DE MÉXICO. El Gobierno federal informó que ya fueron desplegados cerca 50 mil elementos de seguridad, como parte de la Guardia Nacional, ..."
        },
        {
            "title": "Police corruption, internal struggle of Alfonso Durazo, security head of AMLO - HuffPost México",
            "link": "https://www.huffingtonpost.com.mx/2018/12/04/corrupcion-policial-lucha-interna-de-alfonso-durazo-titular-de-seguridad-de-amlo_a_23607648/",
            "pub_date": "2018-12-04 11:00:00 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "El combate a la corrupción en las corporaciones policiales del país será uno de los ejes rectores de la estrategia de seguridad del nuevo secretario de ..."
        },
        {
            "title": "AMLO seeks to revive Plataforma México and light red hot spots for violence in 6 states (#Titulares 07/12/18) - Aristeguinoticias",
            "link": "https://aristeguinoticias.com/0712/mexico/amlo-busca-revivir-plataforma-mexico-y-encienden-focos-rojos-por-violencia-en-6-estados-titulares-07-12-18/",
            "pub_date": "2018-12-07 12:06:00 GMT",
            "source_nm": "Aristeguinoticias",
            "source_url": "https://aristeguinoticias.com",
            "desc": ""
        },
        {
            "title": "Alfonso Durazo asks for explanations from those who edited the Colosio video - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/mexico/politica/video-luis-donaldo-colosio-asesinato-1994-alfonso-durazo-pide-explicaciones-editaron-2772212.html",
            "pub_date": "2018-12-08 01:37:10 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "El ahora titular de Seguridad Pública fue secretario particular del candidato presidencial del PRI asesinado en 1994."
        },
        {
            "title": "Young people became the &quot;army&quot; of the narco: Alfonso Durazo - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/mexico/sociedad/jovenes-se-convirtieron-en-el-ejercito-del-narco-alfonso-durazo-2772178.html",
            "pub_date": "2018-12-08 01:29:17 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "\"En realidad desde hace tres décadas los jóvenes han venido constituyéndose en el ejército de reserva del narcotráfico\""
        },
        {
            "title": "Durazo locates &quot;red lights&quot; of violence in these six states - RadioFórmula",
            "link": "https://www.radioformula.com.mx/noticias/mexico/20181207/focos-rojos-seis-estados-alfonso-durazo-gobierno-huachicoleo/",
            "pub_date": "2018-12-07 22:12:37 GMT",
            "source_nm": "Radio Formula",
            "source_url": "https://www.radioformula.com.mx",
            "desc": "El Secretario de Seguridad y Protección Ciudadana afirmó que la inseguridad en estas 6 entidades es producto del huachicoleo y la delincuencia."
        },
        {
            "title": "PAN deputies ask Durazo to submit to a confidence test - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/diputados-panistas-piden-que-durazo-se-someta-examen-de-confianza",
            "pub_date": "2018-12-06 19:12:45 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Ciudad de México.- El grupo parlamentario del PAN en la Cámara de Diputados pretende exigir al titular de la Secretaría de Seguridad Pública y Protección ..."
        },
        {
            "title": "The SSPC will apply confidence test - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1559161&lcmd5=9419a5ca3c6cb66d50c9bad0fad61580",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Los Secretarios Técnicos de los Consejos Estatales de Seguridad serán sometidos a exámenes de control de confianza, adelantó el Secretario de Seguridad y Protección Ciudadana, Alfonso Durazo. El funcionario será el responsable de designar a dichos funcionarios luego que esta semana se acordó con Gobernadores que los superdelegados federales no ocuparán esa posición. \"Todo el personal vinculado con tareas de seguridad, comenzando por el titular de la Secretaría, estamos programados para presentar exámenes de confianza\", afirmó en entrevista. \"No sólo son los cuerpos policiales, son también l..."
        },
        {
            "title": "Security elements certification process advances: Durazo - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103290.html",
            "pub_date": "2018-12-07 20:08:42 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El secretario de Seguridad y Protección Ciudadana, Alfonso Durazo Montaño, destacó que todo el personal vinculado con tareas de seguridad, comenzando por él mismo, debe presentar exámenes de confianza, mismos que ya se encuentran programados y avanzando. Entrevistado en Palacio Nacional, al término de la conferencia del presidente Andrés Manuel López Obrador, detalló que estos exámenes se realizan en diferentes instituciones, “todos están ocupados al 100 en el proceso de certificación y esperamos en el transcurso del mes que estemos absolutamente todos certificados y hayamos pasados estos c..."
        },
        {
            "title": "Certification of security elements advances: Alfonso Durazo - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Avanza-certificacion-de-elementos-de-seguridad-Alfonso-Durazo-20181207-0069.html",
            "pub_date": "2018-12-07 19:39:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El secretario de Seguridad y Protección Ciudadana, Alfonso Durazo Montaño, destacó que todo el personal vinculado con tareas de seguridad, comenzando por él mismo, debe presentar exámenes de confianza, mismos que ya se encuentran programados y avanzando. Entrevistado en Palacio Nacional, al término de la conferencia del presidente Andrés Manuel López Obrador, detalló que estos exámenes se realizan en diferentes instituciones, “todos están ocupados al 100 en el proceso de certificación y esperamos en el transcurso del mes que estemos absolutamente todos certificados y hayamos pasados estos c..."
        },
        {
            "title": "AMLO deploys 43 thousand military and naval police without constitutional reform - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/amlo-despliega-43-mil-policias-militares-y-navales-sin-reforma-constitucional",
            "pub_date": "2018-12-07 19:02:40 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "El secretario de Seguridad Pública, Alfonso Durazo, mencionó que desde el primer día del gobierno de Andrés Manuel López Obrador fueron desplegados 50 mil elementos de la policía militar, naval y federal. Sin embargo, no detalló la forma de operación, instrucciones o facultades que se les dieron para vigilar las calles de las 150 regiones del país donde fueron distribuidos. Durazo detalló durante el décimo Aniversario del Servicio de Protección Federal, que se trata de 35 mil policías militares, aproximadamente ocho mil policías navales, y el resto de policías federales. El mandatario feder..."
        },
        {
            "title": "Ready Durazo confidence tests - REFORM",
            "link": "https://refor.ma/cagHCf",
            "pub_date": "2018-12-07 18:16:27 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "Los secretarios técnicos de los Consejos Estatales de Seguridad serán sometidos a exámenes de control y confianza, adelantó el Secretario de Seguridad y Protección Ciudadana, Alfonso Durazo. El funcionario será el responsable de designar a dichos funcionarios luego que esta semana se acordó con Gobernadores que los \"superdelegados\" federales no ocuparán esa posición. \"Todo el personal vinculado con tareas de seguridad, comenzando por el titular de la Secretaría, estamos programados para presentar exámenes de confianza\", afirmó en entrevista. \"No sólo son los cuerpos policiales, son también ..."
        },
        {
            "title": "Certifications of indispensable security elements, Durazo - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/certificaciones-de-elementos-de-seguridad-indispensables-durazo/1283382",
            "pub_date": "2018-12-07 18:23:55 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Certificaciones de elementos de seguridad indispensables, Durazo CIUDAD DE MÉXICO Alfonso Durazo Montaño, secretario de Seguridad y Protección Ciudadana, destacó que todo el personal vinculado con tareas de seguridad debe presentar exámenes de confianza, mismos que ya se encuentran programados y avanzando, comenzando por él mismo. - Puedes ver: Buenas, las policías de CDMX y Yucatán: López Obrador Al término de la conferencia del presidente Andrés Manuel López Obrador, detalló que estos exámenes se realizan en diferentes instituciones: Todos están ocupados al 100 en el proceso de certificac..."
        },
        {
            "title": "Alfonso Durazo asks for explanations to those who edited the Colosio video - La Voz de la Frontera",
            "link": "https://www.lavozdelafrontera.com.mx/mexico/politica/video-luis-donaldo-colosio-asesinato-1994-alfonso-durazo-pide-explicaciones-editaron-2772212.html",
            "pub_date": "2018-12-08 01:36:14 GMT",
            "source_nm": "The Voice of the Border",
            "source_url": "https://www.lavozdelafrontera.com.mx",
            "desc": "Alfonso Durazo Montaño, secretario de Seguridad Pública y Protección Ciudadana, pidió explicaciones a quienes por más de 24 años clasificaron el video donde se muestra cómo ultiman a Luis Donaldo Colosio Murrieta, excandidato presidencial del PRI. “Creo que quienes lo hicieron en su momento están obligados a dar explicaciones, pero la propia autoridad está obligada a evaluar y valorar el contenido de ese video con una visión de conjunto”, dijo quien fuera secretario particular del candidato presidencial asesinado el 23 de marzo de 1994 en Lomas Taurinas, Tijuana. El Sol de México dio a cono..."
        },
        {
            "title": "Durazo recognizes &quot;pockets of violence&quot; - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Reconoce-Durazo-focos-de-violencia-20181206-0166.html",
            "pub_date": "2018-12-07 05:27:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El secretario de Seguridad, Alfonso Durazo, dio a conocer que 50,000 elementos de la policía militar, naval y federal han sido desplegados, desde el 1 de diciembre, en las 150 regiones del país, de manera permanente. Durante el décimo aniversario del Servicio de Protección Federal, el funcionario federal detalló que se trata de 35,000 policías militares: aproximadamente 8,000 policías navales y el resto, policías federales. Durazo Montaño explicó que el país fue dividido en 266 regiones, pero se hizo un reagrupamiento de las mismas para reducirlas a 150 en virtud de que el estado de fuerza ..."
        },
        {
            "title": "50,000 items have been deployed to start the National Guard - Expansion",
            "link": "https://expansion.mx/video-politica/2018/12/07/50-000-elementos-han-sido-desplegados-para-iniciar-la-guardia-nacional",
            "pub_date": "2018-12-07 16:16:27 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "De acuerdo con Alfonso Durazo, secretario de Seguridad y Protección Ciudadana de México, el personal fue colocado en las 150 regiones del país desde el 1 de diciembre."
        },
        {
            "title": "Government and businessmen join to give employment to young people - MY BOLSILLO",
            "link": "https://www.mibolsillo.com/empleo/programa-jovenes-construyendo-futuro-mexico-gobierno-empresarios-20181207-0005.html",
            "pub_date": "2018-12-07 17:08:00 GMT",
            "source_nm": "MY POCKET",
            "source_url": "https://www.mibolsillo.com",
            "desc": "México.- Tras la dura disputa por la cancelación de las obras del Nuevo Aeropuerto Internacional de México, el Gobierno de Andrés Manuel López Obrador y empresarios mexicanos sellaron hoy su primer gran acuerdo: un programa de becas para insertar a los jóvenes en el mercado laboral. La secretaria de Trabajo y Previsión Social, Luisa María Alcalde, y el presidente del Consejo Coordinador Empresarial, Juan Pablo Castañón, firmaron el Programa Jóvenes Construyendo el Futuro para capacitar a 2,3 millones de mexicanos entre 18 y 29 años que no estudian ni trabajan. Gobierno y empresarios firmaro..."
        },
        {
            "title": "Fuel theft, the main cause of violence in states: Durazo - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/seguridad/robo-de-combustible-principal-causa-de-violencia-en-estados-durazo",
            "pub_date": "2018-12-06 22:13:15 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Alfonso Durazo Montaño, secretario de Seguridad y Protección Ciudadana. Foto: Juan Carlos Reyes Garcia / EL UNIVERSAL El secretario de Seguridad y Protección Ciudadana (SSPC), Alfonso Durazo Montaño ubicó en este momento a Guanajuato, Jalisco, Veracruz, Tamaulipas, Nuevo León y Puebla como \"focos rojos\" en materia de violencia. Las razones de la inseguridad en esas entidades, se deben fundamentalmente al robo de combustibles de los ductos de Petróleos Mexicanos (Pemex), aseguró después de encabezar la ceremonia por el décimo aniversario del Servicio de Protección Federal, una agrupación des..."
        },
        {
            "title": "Youth support program will impact safety: Durazo - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/07/programa-de-apoyo-a-jovenes-impactara-en-seguridad-durazo/",
            "pub_date": "2018-12-07 22:32:42 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "El secretario de Seguridad Pública y Protección Ciudadana, Alfonso Durazo Montaño, afirmó que el programa Jóvenes Construyendo el Futuro tendrá un impacto muy importante en la seguridad, pues los jóvenes nutren la estadística criminal. En la primera firma de convenio de dicho programa con empresas destacó que es una de las estrategias fundamentales de la política social del nuevo gobierno federal, pero también de la de seguridad, ahora “la política social acompañara en paralelo la política de seguridad”. Foto: @AlfonsoDurazo Twitter Durazo Montaño indicó que no obstante la dimensión de los ..."
        },
        {
            "title": "All security officials will be subjected to trust tests: Durazo - El Mañanero Diario",
            "link": "https://www.elmananerodiario.com/todos-los-funcionarios-seguridad-seran-sometidos-examenes-confianza-durazo/",
            "pub_date": "2018-12-08 00:13:09 GMT",
            "source_nm": "The Daily Mañanero",
            "source_url": "https://www.elmananerodiario.com",
            "desc": "El secretario de Seguridad y Protección Ciudadana, Alfonso Durazo, informó este viernes que todos los funcionarios públicos federales que tengan que ver con temas de seguridad, serán sometidos a pruebas de control de confianza. Tras participar en la reunión diaria del gabinete de Seguridad en Palacio Nacional, Durazo Montaño detalló que incluso los secretarios técnicos de los consejos estatales de seguridad (que fueron aceptados por los gobernadores en lugar de los superdelegados) serán sometidos a dichos controles. “Todo el personal vinculado con tareas de seguridad, comenzando por el titu..."
        },
        {
            "title": "Platform Mexico, fundamental but has lags: Alfonso Durazo - Cambio BC",
            "link": "https://cambiobc.info/2018/12/07/plataforma-mexico-fundamental-pero-tiene-rezagos-alfonso-durazo/",
            "pub_date": "2018-12-07 18:30:33 GMT",
            "source_nm": "Change BC",
            "source_url": "https://cambiobc.info",
            "desc": "El secretario de Seguridad Pública y Protección Ciudadana, Alfonso Durazo calificó a la Plataforma México como un muy buen instrumento tecnológico para el gobierno, pero que presenta rezagos importantes, no obstante tiene la capacidad de cumplir con las funciones de información para el gobierno. “Plataforma México efectivamente es un muy buen instrumento tecnológico con algún rezago importante, no obstante, con capacidad para cumplir con las funciones de proporcionalidad, información al gobierno, pero sí tiene un rezago que hay el compromiso, la iniciativa del señor Presidente de actualizar..."
        },
        {
            "title": "Young people became the &quot;army&quot; of the narco: Alfonso Durazo - El Sol de Acapulco",
            "link": "https://www.elsoldeacapulco.com.mx/mexico/sociedad/jovenes-se-convirtieron-en-el-ejercito-del-narco-alfonso-durazo-2772178.html",
            "pub_date": "2018-12-08 01:28:38 GMT",
            "source_nm": "The Sun of Acapulco",
            "source_url": "https://www.elsoldeacapulco.com.mx",
            "desc": "Ante empresarios mexicanos y extranjeros, Alfonso Durazo Montaño, secretario de Seguridad Pública y Protección Ciudadana, aseguró que los jóvenes se convirtieron en el ejército del narcotráfico y nutren todos los días las estadísticas policiales en México. “Lo más grave es que en las actuales condiciones económicas del país, en realidad desde hace tres décadas los jóvenes han venido constituyéndose en el ejército de reserva del narcotráfico”, manifestó el funcionario durante la firma del primer acuerdo del programa de Jóvenes Construyendo el Futuro. Lee también: ¿Dónde están los colaborador..."
        },
        {
            "title": "Juan Martín and not Gilberto to the security tables - Diario de Querétaro",
            "link": "https://www.diariodequeretaro.com.mx/local/juan-martin-y-no-gilberto-a-las-mesas-de-seguridad-2763202.html",
            "pub_date": "2018-12-06 11:00:00 GMT",
            "source_nm": "Newspaper of Querétaro",
            "source_url": "https://www.diariodequeretaro.com.mx",
            "desc": "Serán los gobernadores los que convoquen a mesas de Seguridad y nombraré como secretario técnico al secretario de Gobierno, Juan Martín Granados Torres compartió el gobernador del estado, Francisco Domínguez Servién, después de que el Presidente constitucional dijera que los súper delegados sólo serán delegados de desarrollo de programas sociales. “El Presidente nos dijo con toda claridad en la reunión que sostuvimos con él después de la CONAGO, dijo que los secretario técnicos serán delegados en cada estado que llevarán los programas sociales y que el secretario de Seguridad, Alfonso Duraz..."
        },
        {
            "title": "NL 500 military policemen removed ... and it is &#39;red light&#39; - EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1558302",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "Pese a que, tras la toma de posesión el sábado pasado de Andrés Manuel López Obrador, regresaron a Nuevo León sólo 500 de los mil policías militares que operaban en la entidad, la nueva Administración califica al Estado como uno de los seis \"focos rojos\" de violencia en el inicio del sexenio. Alfonso Durazo, Secretario de Seguridad y Protección Ciudadana (SSPC), indicó ayer inicialmente que son \"focos rojos\" Jalisco, Guanajuato, Puebla y Veracruz. Después incluyó a Nuevo León y Tamaulipas en entrevista y a pregunta expresa. -En Nuevo León y Tamaulipas hay una disputa de cárteles. Esto ha or..."
        },
        {
            "title": "+ More morbid than utility in the case of the &#39;new&#39; video in the execution of Colosio + The countdown begins for the federal delegates in Sonora - TRIBUNA",
            "link": "https://www.tribuna.com.mx/opinion/-Mas-morbo-que-utilidad-en-el-caso-del-nuevo-video-en-la-ejecucion-de-Colosio--Empieza-la-cuenta-regresiva-para-los-delegados-federales-en-Sonora-20181208-0003.html",
            "pub_date": "2018-12-08 05:58:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Más allá de los 29 millones de vistas que obtuvo el ‘nuevo’ video en el que se muestra la ejecución de Luis Donaldo Colosio y que todavía hasta estas horas del día circula en las redes, no creo que tenga mucho qué aportar. Y ahora te digo por qué. Para empezar, por más que pudiera decirse que las investigaciones en torno al caso siguen su curso normal, es un caso al que la opinión pública ya le dio carpetazo, por la sencilla razón de que nadie les creyó una sola de las versiones que se manejaron, incluida, por supuesto la del ‘asesino solitario’ y de que Mario Aburto actuó por cuenta propia..."
        },
        {
            "title": "Fuel theft and corruption will no longer be entitled to bail: AMLO - My Press",
            "link": "https://www.mypress.mx/negocios/robo-de-combustibles-corrupcion-no-tendran-derecho-fianza-amlo-4118",
            "pub_date": "2018-12-07 15:30:06 GMT",
            "source_nm": "My Press",
            "source_url": "https://www.mypress.mx",
            "desc": "El presidente de México, Andrés Manuel López Obrador (AMLO), presentó su plan de seguridad para comenzar su estrategia nacional, por ello reiteró su compromiso de garantizar la tranquilidad y la paz del país: \"Estamos acercándonos a un buen sistema de información para contar con elementos y actuar\", expresó. Asimismo advirtió que el delito de robo de combustible y la corrupción ya no tendrán derecho a fianza. Una de las entidades más afectadas por enfrentamientos relacionados con robo de combustible es Guanajuato en la refinería de Salamanca, \"ya estamos trabajando con una estrategia la sem..."
        },
        {
            "title": "A Taddei &#39;very prudent&#39; - TRIBUNA",
            "link": "https://www.tribuna.com.mx/opinion/Un-Taddei-muy-prudente-20181205-0005.html",
            "pub_date": "2018-12-05 05:27:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Jorge Taddei Bringas, representante de Andrés Manuel López Obrador en Sonora, ha determinado utilizar la prudencia y la mesura en su relación con la gobernadora Claudia Pavlovich. Este ‘superdelegado’ sabe de las enormes diferencias que han surgido entre varios mandatarios estatales y el presidente de México, luego de haberse establecido como obligatorio por la Ley, la presencia de estos ‘intermediarios’ entre el Gobierno federal y las entidades federativas. No van a ser pocos los que acuden ante la Suprema Corte de Justicia de la Nación a interponer una controversia constitucional, antepon..."
        },
        {
            "title": "AMLO government and businessmen seal scholarship agreement for young people - DEBATE",
            "link": "https://www.debate.com.mx/politica/amlo-programa-becas-para-jovenes-gobierno-empresarios-instalan-acuerdo-20181207-0154.html",
            "pub_date": "2018-12-07 20:05:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "México.- Tras la dura disputa por la cancelación de las obras del Nuevo Aeropuerto Internacional de México, el Gobierno de Andrés Manuel López Obrador y empresarios mexicanos sellaron hoy su primer gran acuerdo: un programa de becas para insertar a los jóvenes en el mercado laboral. La secretaria de Trabajo y Previsión Social, Luisa María Alcalde, y el presidente del Consejo Coordinador Empresarial, Juan Pablo Castañón, firmaron el Programa Jóvenes Construyendo el Futuro para capacitar a 2,3 millones de mexicanos entre 18 y 29 años que no estudian ni trabajan. Este convenio entre el sector ..."
        },
        {
            "title": "We are going against the superdelegates, warn AN and MC - El Universal",
            "link": "http://www.eluniversal.com.mx/nacion/vamos-contra-los-superdelegados-advierten-y-mc",
            "pub_date": "2018-12-06 08:03:29 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "El presidente Andrés Manuel López Obrador señala que en el tema de sus representantes en los estados, había malos entendidos con los gobernadores (ALEJANDRA LEYVA. EL UNIVERSAL) politica@eluniversal.com.mx Los partidos Acción Nacional y Movimiento Ciudadano aseguraron que mantienen su decisión de presentar una controversia constitucional contra la figura de los superdelegados, pese a que la víspera el presidente Andrés Manuel López Obrador y los gobernadores acordaron que los representantes federales en las entidades no estarán a cargo de temas en materia de seguridad. Marko Cortés Mendoza ..."
        },
        {
            "title": "Fainting, &#39;strained&#39;, requests ... what was not seen in the first week of AMLO - Expansión",
            "link": "https://adnpolitico.com/presidencia/2018/12/07/desmayos-colados-peticiones-lo-que-no-se-vio-en-la-primera-semana-de-amlo",
            "pub_date": "2018-12-07 11:01:28 GMT",
            "source_nm": "Expansion",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico).– Luego de la mudanza de la casa de transición, Andrés Manuel López Obrador cumplió su primera semana de trabajo en Palacio Nacional. Lo más pesado de su llegada a la nueva oficina del gobierno federal fue el traslado del archivo de las casi 30,000 peticiones de los ciudadanos, que de acuerdo con la titular de Atención Ciudadana serán archivadas y procesadas para darles atención. Pero además de este, hubo otros detalles de esta primera semana de funciones que no fueron del todo conocidos y que aquí te platicamos. Lee además: ‘Me desmayo, señor presidente” AMLO..."
        },
        {
            "title": "Where are those who survived Colosio? - Diario del Sur",
            "link": "https://www.diariodelsur.com.mx/mexico/politica/donde-estan-los-que-sobrevivieron-a-colosio-2769116.html",
            "pub_date": "2018-12-07 08:00:00 GMT",
            "source_nm": "Diario del Sur",
            "source_url": "https://www.diariodelsur.com.mx",
            "desc": "Los colaboradores más cercanos a Luis Donaldo Colosio, después de su muerte, siguieron con su actividad política y la mayoría de ellos a la fecha desempeña cargos importantes en la administración pública federal. Al momento del atentado de un disparo a quemarropa en la cabeza al terminar un mitin, ya era un candidato carismático y la gente lo aclamaba. Entre sus cercanos más encumbrados está el actual Secretario de Seguridad y Protección Ciudadana, Alfonso Durazo Montaño, que de priista brincó al PAN con Vicente Fox y ahora en las filas de Morena, partido de izquierda fundado por el actual ..."
        },
        {
            "title": "This is what happened in the first week of AMLO as president - La Silla Rota",
            "link": "https://lasillarota.com/lo-que-paso-primera-semana-amlo-presidente/261162",
            "pub_date": "2018-12-07 09:00:00 GMT",
            "source_nm": "The Broken Chair",
            "source_url": "https://lasillarota.com",
            "desc": "Esta semana Andrés Manuel López Obrador, sus primeros días como presidente de México, detalló que junto con su gabinete se encuentran trabajando en por lo menos 8 aspectos relevantes. Entre ellos se encuentran el Caso Ayotzinapa, la seguridad pública, la eliminación del fuero y la continuación de la evaluación docente. CASO AYOTZINAPA El primer lunes de su mandato, Andrés Manuel López Obrador, firmó un decreto presidencial para crear la comisión de la verdad por el caso de los 43 estudiantes desaparecidos en Iguala. El presidente detalló que a esta comisión se le proporcionará toda la ayuda..."
        },
        {
            "title": "We are going against the superdelegates, warn PAN and Movimiento Ciudadano - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/vamos-contra-los-superdelegados-advierten-pan-y-movimiento-ciudadano",
            "pub_date": "2018-12-06 15:29:18 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: El Universal Los partidos Acción Nacional y Movimiento Ciudadano aseguraron que mantienen su decisión de presentar una controversia constitucional contra la gura de los superdelegados, pese a que la víspera el presidente Andrés Manuel López Obrador y los gobernadores acordaron que los representantes federales en las entidades no estarán a cargo de temas en materia de seguridad. Movimiento Ciudadano, respectivamente, raticaron su decisión de impugnar ante la Corte la Ley Orgánica de la Administración Pública, por el tema de los superdelegados, pues afirmaron que esta figura violenta la..."
        },
        {
            "title": "AMLO seeks to &#39;revive&#39; the Mexico Platform; has &#39;secrets&#39; of crime - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/busca-presidencia-revivir-la-plataforma-mexico-tiene-secretos-del-crimen",
            "pub_date": "2018-12-07 16:32:17 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Polémica. Esta plataforma buscaría volverse a utilizar en el país. CDMX.- El presidente Andrés Manuel López Obrador busca “revivir” la Plataforma México en su estrategia de combate al crimen organizado. Según el proyecto del Reglamento Interior de la Secretaría de Seguridad y Protección Ciudadana, del que El Universal tiene copia, esta dependencia le dedica una parte importante de este documento al Centro Nacional de Información Plataforma México, que posee el sistema de información criminal con la base de datos más importante del Estado mexicano desde octubre de 2008. El proyecto de reglam..."
        },
        {
            "title": "Superdelegates will not take security in the states - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/superdelegados-no-tomaran-la-seguridad-en-los-estados",
            "pub_date": "2018-12-05 10:21:11 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El presidente Andrés Manuel López Obrador (centro) se reunió con los mandatarios estatales miembros de la Conferencia Nacional de Gobernadores. Foto: ESPECIAL politica@eluniversal.com.mx El presidente Andrés Manuel López Obrador aceptó el planteamiento de los gobernadores para que los superdelegados no participen en temas relacionados con la seguridad de los estados. Anoche, los 28 gobernadores y tres mandatarios electos, Claudia Sheinbaum, de la Ciudad de México; Enrique Alfaro, de Jalisco, y Adán Augusto López, de Tabasco, se reunieron con el presidente López Obrador. Entre otros temas, e..."
        },
        {
            "title": "After two months of absence, new Secretary of Security arrives in Sonora - La Silla Rota",
            "link": "https://lasillarota.com/estados/tras-dos-meses-de-ausencia-llega-nuevo-secretario-de-seguridad-en-sonora-sonora/261198",
            "pub_date": "2018-12-07 12:49:00 GMT",
            "source_nm": "The Broken Chair",
            "source_url": "https://lasillarota.com",
            "desc": "David Anaya Cooley ex director del C5 en Sonora rindió protesta como nuevo Secretario de Seguridad Pública Estatal ante la gobernadora Claudia Pavlovich Arellano, quien a partir de este viernes entra en funciones al frente de la dependencia. Comienza salida de delegados de EPN en Sonora Dicha Secretaría permaneció durante dos meses sin titular, luego de la renuncia de su anterior secretario Adolfo García Morales. Anaya Cooley declaró posterior a su nombramiento que, comenzarán los trabajos para la planificación de estrategias contra la inseguridad en el estado, dentro de la mesa de segurida..."
        },
        {
            "title": "They deploy 50 thousand elements of National Guard to states - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/despliegan-50-mil-elementos-de-guardia-nacional-a-estados/1283122",
            "pub_date": "2018-12-06 18:24:43 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Despliegan 50 mil elementos de Guardia Nacional a estados CIUDAD DE MÉXICO El Gobierno Federal informó que ya fueron desplegados unos 50 mil elementos de la Guardia Nacional a diferentes entidades del país. Alfonso Durazo, secretario de Seguridad Pública y Protección Ciudadana mencionó que los elementos del Ejército, Marina y Policía Federal fueron enviados desde el 1 de diciembre, a 150 de las 266 regiones del país. Está ya ordenado. Desde el día 1 de diciembre tenemos en las 150 regiones del país de manera permanente, casi 50 mil elementos, 35 mil policías militares, alrededor de ocho mil..."
        },
        {
            "title": "AMLO seeks to revive the Mexico Platform to end crime - TRIBUNA",
            "link": "https://www.tribuna.com.mx/politica/AMLO-busca-revivir-la-Plataforma-Mexico-para-acabar-con-la-delincuencia-20181207-0006.html",
            "pub_date": "2018-12-07 05:46:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- El presidente Andrés Manuel López Obrador busca revivir la Plataforma México en su estrategia de combate al crimen organizado, a fin de utilizar la infraestructura tecnológica del país contra la delincuencia. El proyecto del Reglamento interior de la Secretaría de Seguridad y Protección Ciudadana dedica parte de su contenido al Centro Nacional de Información Plataforma México, que cuenta con el sistema de información criminal y las bases de datos más importantes del Estado mexicano desde octubre de 2008. El documento, del que EL UNIVERSAL tiene copia, explica que Platafor..."
        },
        {
            "title": "In one day, 70 homicides - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/En-un-dia-70-homicidios-20181206-0001.html",
            "pub_date": "2018-12-06 06:00:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El presidente Andrés Manuel López Obrador admitió los 70 homicidios cometidos el martes en el país, 20 de ellos en Guanajuato. “Yo tengo otra información, yo tengo 70. Pero no sólo eso, en el reporte que tengo es que hubo 20 homicidios en Guanajuato, sólo en un estado (...) En el caso de Guanajuato, que hacía referencia, hay una vinculación con el robo de combustibles y pronto les vamos a dar a conocer un plan sobre este tema”, aseveró. En su conferencia matutina en Palacio Nacional, López Obrador reiteró que su equipo creará un mecanismo —que estará listo la próxima semana— para recopilar ..."
        },
        {
            "title": "They remove control in security to superdelegados - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/quitan-mando-en-seguridad-a-superdelegados/1282799",
            "pub_date": "2018-12-05 12:05:50 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Quitan mando en seguridad a superdelegados CIUDAD DE MÉXICO. El presidente Andrés Manuel López Obrador acordó con los gobernadores que los delegados especiales en los estados no tengan injerencia en materia de seguridad. Tras reunirse con los mandatarios, el mandatario acordó que los superdelegados no serán los secretarios técnicos de los consejos. Al concluir el encuentro, Enrique Alfaro, gobernador electo de Jalisco, dijo que el Presidente había aceptado la propuesta que le hicieron. “Que se respete la ley de cada estado, de cómo se integra el consejo estatal. (López Obrador) Dijo con cla..."
        },
        {
            "title": "What topics did AMLO address at his third morning conference? - The Economist",
            "link": "https://www.eleconomista.com.mx/politica/Que-temas-abordo-AMLO-en-su-tercera-conferencia-matutina-20181205-0037.html",
            "pub_date": "2018-12-05 15:03:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Andrés Manuel López Obrador, quién tomo protesta como presidente de México el pasado 1 de diciembre, realizó esta mañana su tercera conferencia matutina de prensa, en la cual aseguró con respecto al tema de los contratos de la ronda petrolera, que éstos no se van a cancelar, pero su gobierno les dará una tregua de tres años para que ofrezcan resultados. López Obrador mencionó que acudirá en los próximos días a Campeche para iniciar un proceso de perforación de pozos petroleros. Sobre el pago en diciembre de más de 233,000 pesos que se llevarán los diputados, AMLO dijo confiar en que los leg..."
        },
        {
            "title": "They request exams from Durazo collaborators - REFORMA",
            "link": "https://refor.ma/cagHkU",
            "pub_date": "2018-12-06 16:30:18 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "El PAN en Cámara de Diputados busca que el Secretario de Seguridad Pública y Protección Ciudadana, Alfonso Durazo, informe del resultado de los exámenes de control y confianza que aplicaron a sus colaboradores. Por medio de un punto de acuerdo, propuesto este jueves de urgente y obvia resolución, los panistas advierten que en materia de seguridad se deben aplicar esas pruebas a los altos mandos. \"La Cámara de Diputados del honorable Congreso de la Unión solicita respetuosamente al titular de la Secretaría de Seguridad Pública y Protección Ciudadana a que, tanto él en su calidad de titular d..."
        },
        {
            "title": "Deputies exhort Durazo to make public his confidence test - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Diputados-exhortan-a-Durazoa-que-haga-publico-su-examen-de-confianza-20181206-0098.html",
            "pub_date": "2018-12-06 22:37:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La Cámara de Diputados aprobó un exhorto para que el próximo titular de la Secretaría de Seguridad Pública, Alfonso Durazo, así como su equipo hagan públicos los exámenes de confianza a los que se sometan. “La Cámara de Diputados del honorable Congreso de la Unión solicita respetuosamente al titular de la Secretaría de Seguridad Pública y Protección Ciudadana a que, tanto él en su calidad de titular de dicha dependencia, como su equipo de trabajo den a conocer a la opinión pública los resultados de los exámenes de control de confianza, tal y como lo dispone la Ley General del Sistema Nacion..."
        },
        {
            "title": "AMLO and Conago achieve agreement for &#39;superdelegados&#39; - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/amlo-y-conago-logran-acuerdo-por-superdelegados",
            "pub_date": "2018-12-05 03:37:03 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Tomada de Internet El presidente Andrés Manuel López Obrador y la Conferencia Nacional de Gobernadores (Conago) llegaron a un acuerdo sobre las facultades de los \"superdelegados\". El acuerdo consistiría en retirarle a los delegados las atribuciones en materia de seguridad en los estados. De acuerdo con Reforma, la propuesta inicial de AMLO era que los superdelegados fungieran como secretarios técnicos de las reuniones de los gabinetes de seguridad estatales. Te puede interesar 'Yo mando en Nuevo León', señala 'El Bronco' ante polémica por 'superdelegados' Por lo que el mando en materi..."
        },
        {
            "title": "López Obrador attributes controversy to confusion over super delegates - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Lopez-Obrador-atribuye-a-confusion-polemica-sobre-super-delegados-20181205-0053.html",
            "pub_date": "2018-12-05 18:28:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El presidente Andrés Manuel López Obrador afirmó que ya resolvió con los Gobernadores del país los “malos entendidos” por los súper delegados. “Había malos entendidos, faltaba información. Una vez que se aclaró, se resolvió el problema”, dijo el dijo el Primer Mandatario en conferencia de prensa en Palacio Nacional. Recordó que ayer se reunió con el pleno de la Conferencia Nacional de Gobernadores, y ahí les explicó a los mandatarios en funciones y electos el tema de los delegados que nombró con respecto a los temas de seguridad. “Por ejemplo, se pensaba que los coordinadores regionales iba..."
        },
        {
            "title": "Governors and AMLO agree that superdelegates will not intervene in public security - Animal Politico",
            "link": "https://www.animalpolitico.com/2018/12/superdelegados-seguridad-publica-amlo/",
            "pub_date": "2018-12-05 14:25:37 GMT",
            "source_nm": "Political Animal",
            "source_url": "https://www.animalpolitico.com",
            "desc": "El presidente Andrés Manuel López Obrador aceptó, tras dos horas de reunión con la Conferencia Nacional de Gobernadores (Conago), que los delegados federales no decidan en temas de seguridad pública locales, aseguró al salir del encuentro el mandatario electo de Jalisco, Enrique Alfaro. “Ninguna labor en materia de seguridad. La responsabilidad de la seguridad de los estados es del gobernador. Si en su caso se formalizara la Guardia Nacional, habrá un ejercicio de coordinación con quien sea el responsable. Pero hoy me parece que el presidente mostró voluntad para escuchar nuestro planteamie..."
        },
        {
            "title": "They will send Governors in security - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1556103",
            "pub_date": "2018-12-05 02:30:35 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Tras una reunión, Gobernadores dijeron que el Presidente Andrés Manuel López Obrador aceptó retirar su propuesta inicial de que los superdelegados fungieran como secretarios técnicos de las reuniones de gabinetes de seguridad estatales. De acuerdo con mandatarios que participaron en la reunión de esta tarde en Palacio Nacional se llegó al acuerdo de que quienes lleven el mando en materia de seguridad en dichas reuniones sean los propios gobernadores y un secretario técnico que será designado directamente por Alfonso Durazo, secretario de Seguridad y Protección Ciudadana. La petición contra ..."
        },
        {
            "title": "AMLO and Cabeza de Vaca agree to work for the good of Tamaulipas - El Sol de Tampico",
            "link": "https://www.elsoldetampico.com.mx/local/regional/acuerdan-amlo-y-cabeza-de-vaca-trabajar-por-el-bien-de-tamaulipas-2759761.html",
            "pub_date": "2018-12-05 15:25:06 GMT",
            "source_nm": "The Sun of Tampico",
            "source_url": "https://www.elsoldetampico.com.mx",
            "desc": "CIUDAD DE MÉXICO.- La sesión de la Conferencia Nacional de Gobernadores fue aprovechada para que el presidente de México, Andrés Manuel López Obrador y el mandatario tamaulipeco, Francisco García Cabeza de Vaca, refrendaran el proyecto de trabajar en armonía y en equipo por el bien de los tamaulipecos. El gobernador de forma personal felicitó a AMLO por su llegada a la Presidencia de la República y se comprometió a trabajar conjuntamente con el Gobierno Federal. Acuerdo entre AMLO y gobernadores debilita a superdelegados Cabeza de Vaca reiteró su respaldo al plan del presidente López Obrado..."
        },
        {
            "title": "In process, 29,499 petitions for the government of López Obrador - Expansión",
            "link": "https://adnpolitico.com/presidencia/2018/12/05/en-tramite-29-499-peticiones-ciudadanas-para-gobierno-de-lopez-obrador",
            "pub_date": "2018-12-05 11:30:19 GMT",
            "source_nm": "Expansion",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico).- El equipo de Andrés Manuel López Obrador recibió en el periodo de transición 29,499 documentos con peticiones de la ciudadanía que, ahora como gobierno, la nueva administración deberá tramitar. La encargada de la oficina de Atención Ciudadana es Leticia Ramírez Anaya, quien trabajó con el presidente López Obrador desde que era jefe de gobierno del entonces Distrito Federal y hoy atiende en Palacio Nacional. “Todo lo que se recibió en casa de transición lo vamos a gestionar. Todo fue leído, todo fue sistematizado, todo está listo para pasar a las diferentes d..."
        }
    ]
}