{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZqTVY5Mk56VXpOeElHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:08:55 GMT",
    "content": [
        {
            "title": "The Prosecutor of Veracruz, Jorge Winckler, promotes amparo to avoid possible removal from office - however",
            "link": "https://www.sinembargo.mx/07-12-2018/3508224",
            "pub_date": "2018-12-08 03:56:00 GMT",
            "source_nm": "But nevertheless",
            "source_url": "https://www.sinembargo.mx",
            "desc": ""
        },
        {
            "title": "Winckler is corrupt and inept: Cuitláhuac García; I will not resign responds fiscal Veracruz - RadioFórmula",
            "link": "https://www.radioformula.com.mx/noticias/20181206/winckler-es-corrupto-e-inepto-cuitlahuac-garcia-no-voy-a-renunciar-responde-fiscal-de-veracruz/",
            "pub_date": "2018-12-06 15:35:42 GMT",
            "source_nm": "Radio Formula",
            "source_url": "https://www.radioformula.com.mx",
            "desc": "Jorge Winckler no va a presentar su renuncia, luego de que Cuitláhuac García lo acusara de fingir supuestas condenas blandas para funcionarios de Duarte."
        },
        {
            "title": "PRI de Duarte did not finance Cuitláhuac García: Arturo Bermúdez - La Silla Rota",
            "link": "https://lasillarota.com/estados/pri-de-duarte-no-financio-a-cuitlahuac-garcia-arturo-bermudez-javier-duarte-veracruz-jorge-winckler-yunes-linares/260505",
            "pub_date": "2018-12-04 03:31:00 GMT",
            "source_nm": "The Broken Chair",
            "source_url": "https://lasillarota.com",
            "desc": "La solicitud de Juicio Político contra Jorge Winckler exonera a Morena y a Cuitláhuac García, de recibir financiamiento público del gobierno Duartista en ..."
        },
        {
            "title": "Cuitláhuac García installs coordination for the &quot;Construction of Peace&quot; - La Silla Rota",
            "link": "https://lasillarota.com/estados/cuitlahuac-garcia-instala-coordinacion-para-la-construccion-de-la-paz-veracruz-gobernador-seguridad-violencia/260256",
            "pub_date": "2018-12-02 21:58:00 GMT",
            "source_nm": "The Broken Chair",
            "source_url": "https://lasillarota.com",
            "desc": "Xalapa, Ver.-El gobernador del Estado, Cuitláhuac García Jiménez, instaló de manera formal la Coordinación Estatal para la Construcción de la Paz en ..."
        },
        {
            "title": "Filtered audios reveal deals with ex-duartistas, reveals Cuitláhuac García - Diario del Sur",
            "link": "https://www.diariodelsur.com.mx/republica/justicia/audios-filtrados-demuestran-que-si-hubo-tratos-para-liberar-a-exduartistas-cuitlahuac-yunes-linares-jorge-winckler-2771849.html",
            "pub_date": "2018-12-07 23:54:43 GMT",
            "source_nm": "Diario del Sur",
            "source_url": "https://www.diariodelsur.com.mx",
            "desc": "Las liberaciones de los exduartistas fueron planeadas por el exgobernador Miguel Ángel Yunes Linares y por el fiscal general del Estado, Jorge Winckler Ortíz, expresó el gobernador, Cuitláhuac García Jiménez y los audios que se han filtrado de las negociaciones lo demuestran. Aseguró que todo esta montado de tal manera que hace parecer que su gobierno es el que los esta liberando, pues están saliendo después del primero de diciembre todo para culparlo, pero indicó que los audios filtrados demuestran las negociaciones que tenían la fiscalía. Aseguró que él no es corrupto y no hay pruebas, si..."
        },
        {
            "title": "The Attorney of Veracruz is protected against removal - REFORM",
            "link": "https://refor.ma/cagHIe",
            "pub_date": "2018-12-08 01:44:43 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "Jorge Winckler, Fiscal General de Veracruz, promovió un amparo ante el juez de Distrito del Séptimo Circuito con sede en Xalapa para evitar su remoción mediante una reforma a la Constitución local como pretende Morena en el Congreso estatal. La solicitud de la protección de la justicia federal en contra de los actos del Congreso fue revelada por Jorge Reyes, un abogado de la entidad. \"El @FGE_Veracruz @AbogadoWinckler reta a los Diputados al @LegisVer y promueve amparo en el Juzgado Decimoquinto de Distrito en el Estado de Veracruz, esperemos el acuerdo, ya que pide suspensión de los actos ..."
        },
        {
            "title": "Avanza de Veracruz de Veracruz Removal - MURAL",
            "link": "https://www.mural.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557850&lcmd5=0799e9484fd469d24735c522a24ad16e",
            "pub_date": "2018-12-06 21:57:33 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "La remoción del Fiscal General de Veracruz, Jorge Winckler, avanzó en el Congreso del Estado. Con 39 votos a favor y 11 en contra, los legisladores aprobaron el Dictamen con Proyecto de Decreto para adicionar la fracción XLIV al Artículo 33 de la Constitución que se refiere a la designación y remoción del Fiscal General. Con esta modificación, los diputados tendrán la facultad de remover del cargo al actual Fiscal con los votos de las dos terceras partes del Congreso. Tras la asunción de Cuitláhuac García como Gobernador, la bancada de Morena buscó en el Congreso la forma para remover al Fi..."
        },
        {
            "title": "AMLO-Duarte: I told you! - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/07/amlo-duarte-se-los-dije/",
            "pub_date": "2018-12-07 07:21:20 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "Ante la sorpresa de propios y extraños, en las primeras horas del nuevo Gobierno de Veracruz, que comanda el morenista Cuitláhuac García, quedaron en libertad media docena de ex colaboradores de Javier Duarte, quien sigue preso por desvío de recursos públicos. ¿Por qué la pronta liberación de los cercanos a Javier Duarte? La respuesta es elemental; porque esos ex funcionarios públicos habrían operado la transferencia de recursos públicos al partido Morena y, además, porque esos apoyos llevaron al poder a Cuitláhuac García y aportaron millones de votos a favor de Andrés Manuel López Obrador...."
        },
        {
            "title": "Veracruz Congress approves reform to have the power to remove the prosecutor Winckler - Animal Politico",
            "link": "https://www.animalpolitico.com/2018/12/congreso-veracruz-reforma-fiscal-winckler/",
            "pub_date": "2018-12-06 23:25:43 GMT",
            "source_nm": "Political Animal",
            "source_url": "https://www.animalpolitico.com",
            "desc": "En medio de las acusaciones por la liberación reciente de funcionarios duartistas, el Congreso de Veracruz aprobó este jueves una reforma con la que se otorga al legislativo de la entidad la facultad de remover al Fiscal General del Estado, Jorge Winckler. El pleno discutió el dictamen resultado de la iniciativa que presentó el diputado de Morena, Víctor Emmanuel Vargas Barrientos, el pasado 29 de noviembre. Se registraron 39 votos a favor, 26 de ellos de parte de Morena, y 11 en contra, de diputados del PAN, aunque dos legisladoras de ese partido sí respaldaron la iniciativa: Nora Jessica ..."
        },
        {
            "title": "Accuses PRD payment of favors by duartistas - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1556891",
            "pub_date": "2018-12-05 23:04:56 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "El presidente nacional del PRD, Ángel Ávila, consideró que la reciente salida de prisión de tres ex funcionarios duartistas es un pago de favores entre éstos, Morena y el Gobernador de Veracruz, Cuitláhuac García. \"Es inadmisible que se haya dejado en libertad al ex Secretario de SSP en Veracruz, Arturo Bermúdez, a pesar de los múltiples delitos por los que se le acusa, incluido el de desaparición forzada\", manifestó Ávila. \"Esto se parece mucho a un pago de favores entre Morena, el Gobernador Cuitláhuac García y el equipo de saqueadores del ex Gobernador Javier Duarte\". El perredista señal..."
        },
        {
            "title": "Allanan road for impeachment trial against Veracruz prosecutor - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/allanan-camino-para-juicio-politico-contra-fiscal-de-veracruz",
            "pub_date": "2018-12-07 09:42:36 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Diputados locales exhibieron en lonas las acusaciones que pesan contra el fiscal Jorge Winckler, y con 39 votos a favor avalaron que sea destituido. (MIGUEL ÁNGEL CARMONA. EL UNIVERSAL) estados@eluniversal.com.mx Xalapa.— La mayoría de diputados de la coalición Juntos Haremos Historia (Morena-PT-PES) reformaron la Constitución estatal para facilitar la destitución del fiscal general del estado, Jorge Winckler Ortiz, amigo personal del ex gobernador panista Miguel Ángel Yunes Linares. Con 39 votos a favor (de un total de 50), otorgaron facultades solamente al Congreso del estado para designa..."
        },
        {
            "title": "#Veracruz: Prosecutor challenges Cuitláhuac; deputies change law to dismiss him - Expansion",
            "link": "https://adnpolitico.com/estados/2018/12/06/veracruz-fiscal-desafia-a-cuitlahuac-diputados-cambian-ley-para-destituirlo",
            "pub_date": "2018-12-07 00:56:56 GMT",
            "source_nm": "Expansion",
            "source_url": "https://adnpolitico.com",
            "desc": "JALAPA, Veracruz (ADNPolítico).- El fiscal general de Veracruz, Jorge Winckler, desafió al gobernador Cuitláhuac García, a quien advirtió que no se retirará de la Fiscalía General del Estado y acusó de haberse aliado con excolaboradores de Javier Duarte, permitiéndoles la salida de la cárcel en los primeros cinco días de su administración. “A partir del nuevo gobierno, la puerta del penal se abrió de par en par (...) Tocamos intereses poderosísimos al combatir las desapariciones forzadas, gente que anteriormente era intocable fue puesta a disposición de los jueces. Estos intereses criminale..."
        },
        {
            "title": "Van by &#39;head&#39; of the prosecutor of Veracruz - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/van-por-cabeza-del-fiscal-de-veracruz",
            "pub_date": "2018-12-07 11:08:32 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Cuartoscuro XALAPA, VER.- La mayoría de diputados de la coalición Juntos Haremos Historia (Morena-PT-PES) reformaron la Constitución de Veracruz para facilitar la destitución del actual fiscal General del Estado, Jorge Winckler, amigo personal del exgobernador panista Miguel Ángel Yunes Linares. Se otorgaron facultades sólo al Congreso local para designar y remover al fiscal, sin necesidad de que el caso lo analicen magistrados del Poder Judicial del Estado. Y es que para impulsar un juicio político contra el Fiscal General se requería ser aprobado por el Congreso y por integrantes de..."
        },
        {
            "title": "Amnesty divides governors - The Chronicle of Today",
            "link": "http://www.cronica.com.mx/notas/2018/1102763.html",
            "pub_date": "2018-12-03 05:46:31 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La amnistía o perdón para los que hayan incurrido en actos de corrupción en los pasados gobiernos que anunció Andrés Manuel López Obrador al tomar posesión como Presidente de México no cayó del todo bien entre gobernadores, incluidos algunos de Morena o que llegaron al poder en alianza con ese partid,o quienes advirtieron que en sus respectivos casos seguirán los procesos penales contra sus antecesores. Ése fue el caso de los gobernadores de Veracruz y Morelos, Cuitláhuac García Jiménez y Cuauhtémoc Blanco, respectivamente, quienes rechazaron esa amnistía al considerar que la sociedad exige..."
        },
        {
            "title": "Moments of Yunes and Winckler damage Veracruz: Cuitláhuac García - López-Dóriga",
            "link": "https://lopezdoriga.com/nacional/mentiras-de-yunes-y-winckler-danan-a-veracruz-cuitlahuac-garcia/",
            "pub_date": "2018-12-07 22:45:13 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "El gobernador de Veracruz, Cuitláhuac García, arremetió contra Miguel Ángel Yunes Linares y Jorge Winckler, señalando que ambos dijeron que Richy ‘N’, presunto asesino de la joven Valeria Cruz Medel, hija de la diputada federal Carmen Medel, fue acribillado el día en que cometió el homicidio. Por medio de su cuenta de Twitter, el mandatario estatal señaló que incluso el exgobernador y el fiscal mostraron un retrato hablado. Sin embargo, indicó que días después lo hallaron asesinado, “Sus mentiras dañan a las familias de Veracruz. El fiscal debe irse”. Adjunto compartió un reportaje en el q..."
        },
        {
            "title": "Four ex-officers of Javier Duarte have left prison - HuffPost México",
            "link": "https://www.huffingtonpost.com.mx/2018/12/06/cuatro-exfuncionarios-de-duarte-han-abandonado-la-carcel_a_23611085/",
            "pub_date": "2018-12-06 23:39:00 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "Cuatro de los más cercanos colaboradores del gobierno de Veracruz durante el mandato de Javier Duarte, procesados por el presunto desvío de recursos y desaparición forzada de personas, han salido de prisión pese a las protestas de la fiscalía que los considera la cabeza de la estructura de corrupción del exgobernador. Entre los exfuncionarios se encuentra Arturo Bermúdez, jefe de la policía durante el gobierno del expriista –acusado por la desaparición forzada de 15 personas y otros delitos salió de la cárcel este miércoles–. Días antes salieron de prisión Muricio Audirac, extesorero y Fran..."
        },
        {
            "title": "Puebla: ministers violate secrecy - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/opinion/puebla-ministros-violan-secrecia/",
            "pub_date": "2018-12-05 09:30:53 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "En opinión del exsenador Javier Lozano Alarcón, no es ético que el ministro del TEPJF José Luis Vargas Valdez viole la secrecía de una decisión tan delicada que afecta a millones de poblanos, al expresar públicamente el contenido de su opinión sobre la elección que dio el triunfo a la panista Erika Alonso para la gubernatura de Puebla. Para el elector, todo hace indicar que se trató de un acto servil del juzgador al gobierno federal. Tirar línea en justicia es un vulgar acto político. ZACATECAS: Mentirocillo salió el rector de la Universidad Autónoma de Zacatecas, Antonio Guzmán. El líder d..."
        },
        {
            "title": "They decide aid plan for disappeared - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/fijan-plan-de-ayuda-por-desaparecidos.html",
            "pub_date": "2018-12-02 10:44:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "[email protected] Xalapa.— En su primera acción como gobernador de Veracruz, Cuitláhuac García Jiménez anunció la Declaratoria de Programa Emergente por Crisis de Violaciones de Derechos Humanos en Materia de Desaparición de Personas en Veracruz, la primera en su tipo en el país. Con esta medida, se llama a organizaciones internacionales, incluida la Organización de las Naciones Unidas (ONU), y a la sociedad civil a intervenir en Veracruz para apoyar a los miles de víctimas por desapariciones de personas por la guerra entre cárteles del narcotráfico y su combate oficial. “Pueblo de Veracruz..."
        },
        {
            "title": "Accused nevada of duartistas with Cuitláhuac - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557602&lcmd5=8cc450d98ff6fd4012759b76644ba6d3",
            "pub_date": "2018-12-06 18:03:20 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "El Fiscal General de Veracruz, Jorge Winckler, acusó al Gobernador Cuitláhuac García de estar detrás de la libertad de tres ex funcionarios duartistas. En conferencia, afirmó que existen claros vínculos entre los ex servidores y el Gobierno de Morena. Advirtió que investigará este tipo de nexos, aunque sea incómodo para el Mandatario estatal. \"A partir del nuevo Gobierno, las puertas del penal se abrieron de par en par. Son aliados los duartistas de este Gobierno. Al combatir la corrupción, tocamos intereses muy poderosos\", dijo. \"Hubo gente intocable, fue a disposición de los jueces, ahora..."
        },
        {
            "title": "Resources will be recovered from Mexico to convert it into a power: AMLO - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/pais/se-recuperaran-recursos-de-mexico-para-convertirlo-en-potencia-amlo/",
            "pub_date": "2018-12-03 03:11:50 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "El presidente Andrés Manuel López Obrador señaló que tras la Revolución Mexicana se recuperaron recursos del país, gracias a lo cual se podrá desarrollar a México y se buscará convertirlo en una potencia. En su segundo acto de este domingo, el mandatario expresó que lo que salvará al país en estos momentos aciagos, difíciles, es la gran obra de los gobernantes posrevolucionarios, pues “después de la Revolución se recuperó el petróleo, las tierras, las aguas, la industria eléctrica y estos que ya desde ayer no están gobernando en México, en 36 años que se dedicaron a saquear no pudieron llev..."
        },
        {
            "title": "Yunes and prosecutor, responsible for liberation to duartistas: Cuitláhuac García - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/yunes-y-fiscal-responsables-de-liberacion-duartistas-cuitlahuac-garcia",
            "pub_date": "2018-12-06 02:52:57 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Cuitláhuac García Jiménez, gobernador de Veracruz (MIGUEL ÁNGEL CARMONA. EL UNIVERSAL) El gobernador de Veracruz, el morenista Cuitláhuac García Jiménez acusó al ex mandatario panista Miguel Ángel Yunes Linares y al actual Fiscal General del Estado, Jorge Winkler Ortiz de ser los responsables de la liberación de ex funcionarios duartistas. \"Hoy se cae y salta la verdad de que lo que realmente hicieron con ellos fue negociar a cambio de la aberrante liberación y disminución de penas a estos ex funcionarios\", denunció. En conferencia de prensa, dijo que Yunes y Wincker pretendieron ganar voto..."
        },
        {
            "title": "Culpa García to Prosecutor&#39;s Office for releases - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1557077",
            "pub_date": "2018-12-06 02:17:54 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "El Gobernador de Veracruz, Cuitláhuac García, reclamó a la Fiscalía del estado la salida de tres ex funcionarios de la gestión de Javier Duarte, por vicios en sus procesos. En conferencia de prensa el Mandatario acusó que las detenciones de los ex funcionarios fueron mal hechas y utilizadas para ganar votos por por parte del Gobierno anterior. Calificó de \"fiasco y de show\" las acusaciones contra los ex servidores públicos por parte de la Fiscalía del Estado, encabezada por Jorge Winckler. \"Para nosotros, los ex funcionarios duartistas que han obtenido su libertad son culpables y correspond..."
        },
        {
            "title": "Alfaro to AMLO: &quot;I will not be lambiscón&quot; - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/opinion/alfaro-a-amlo-no-sere-lambiscon/",
            "pub_date": "2018-12-08 09:47:32 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Llena de anécdotas la asunción de Enrique Alfaro como gobernador de Jalisco. Soltó aplausos al pedirle a la secretaria de Gobernación, Olga Sánchez Cordero, llevar un mensaje al presidente Andrés Manuel López Obrador: no dará “discursos de cortesía política simulada o mezquindad disfrazada de lambisconería”. Mostró el puño firme contra la delincuencia organizada al asegurar que “ni perdón, ni olvido”. Un discurso dirigido a sus seguidores y electores. Alfaro rompe hasta con la tradición masculina de acudir con corbata a este tipo de actos. CHIAPAS: Manuel Velasco deja hoy el gobierno estata..."
        },
        {
            "title": "Education of Veracruz is in the hands of ... stripper! - Vanguard MX",
            "link": "https://vanguardia.com.mx/articulo/educacion-de-veracruz-queda-en-manos-de-stripper",
            "pub_date": "2018-12-06 00:50:04 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Periódico Veraz El recién estrenado gobernador constitucional del estado de Veracruz emanado de Morena, Cuitláhuac García Jiménez, quien anteriormente ya había sido diputado, está siendo cuestionado por el equipo del que se ha rodeado para llevar las riendas de su Estado, ya que se ha acusado de que sus colaboradores no cuentan con el perfil idóneo para los cargos públicos en los que se han nombrado como titulares. Quien hoy nos ocupa es el flamante secretario de Educación, Zenyazen Roberto Escobar García, quien acaba de titularse como Licenciado en Ciencias de la Comunicación en la U..."
        },
        {
            "title": "Insecurity, the main challenge for the new administration: Cuitláhuac García / First Broadcast - Imagen Radio",
            "link": "https://www.youtube.com/watch?v=t2TMdIAAKhg",
            "pub_date": "2018-12-05 01:54:17 GMT",
            "source_nm": "Radio Image",
            "source_url": "https://www.youtube.com",
            "desc": "Cuitláhuac García, gobernador de Veracruz refirió a los retos que se presentan para su administración en el estado de Veracruz y las estrategias que busca implementar en la entidad para garantizar la calidad de vida de sus habitantes. COMENTA ESTE VIDEO Y COMPARTELO CON TUS AMIGOS Para más información entra: http://www.youtube.com/ImagenNoticias No olvides dejarnos tus comentarios y visitarnos en Facebook: https://www.facebook.com/ImagenRadio Twitter: https://twitter.com/Imagen_Mx Sitio: http://www.imagenradio.com.mx Suscríbete a nuestro canal: https://www.youtube.com/channel/UCB0BUmdBOrH9m..."
        },
        {
            "title": "Veracruz will have an emergency declaration due to disappearances: López Obrador - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/veracruz-tendra-declaratoria-de-emergencia-por-desapariciones-lopez-obrador/1282219",
            "pub_date": "2018-12-03 03:01:21 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Veracruz tendrá declaratoria de emergencia por desapariciones: López Obrador VERACRUZ Veracruz tendrá una declaratoria de emergencia por desapariciones forzadas, dijo el presidente Andrés Manuel López Obrador en su primera gira de trabajo en Xalapa. La declaratoria fue solicitada por el gobernador, Cuitláhuac García, quien tomó posesión el sábado pasado. Quiero entregarle a usted el documento de la declaratoria de emergente por crisis de violaciones graves de derechos humanos en el estado de Veracruz. Quisiéramos el respaldo de usted en esta iniciativa”, señaló el gobernador. Vamos a apoyar..."
        },
        {
            "title": "Cuitláhuac García blames the Prosecutor&#39;s Office and Yunes for releasing exduartistas - El Mañanero Diario",
            "link": "https://www.elmananerodiario.com/cuitlahuac-garcia-culpa-fiscalia-yunes-liberacion-exduartistas/",
            "pub_date": "2018-12-06 17:44:53 GMT",
            "source_nm": "The Daily Mañanero",
            "source_url": "https://www.elmananerodiario.com",
            "desc": "El gobernador de Veracruz, Cuitláhuac García, acusó al exmandatario panista Miguel Ángel Yunes y al actual fiscal general de la entidad, Jorge Winkler de ser los responsables de la liberación de exfuncionarios de la administración de Javier Duarte. En conferencia de prensa, dijo que ambos personajes pretendieron ganar votos con una mentira, fingiendo supuestas condenas para quienes cometieron delitos que van desde la corrupción hasta la desaparición forzada. El mandatario acusó que las detenciones de los exfuncionarios fueron mal hechas y los procesos estuvieron viciados. “Hoy se cae y salt..."
        },
        {
            "title": "Promises to support Veracruz with the disappeared - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/promete-apoyar-veracruz-con-los-desaparecidos",
            "pub_date": "2018-12-03 08:40:00 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El presidente Andrés Manuel López Obrador, y el gobernador de Veracruz, Cuitláhuac García, en un evento en el centro de Xalapa. Foto: LUIS CORTÉS. EL UNIVERSAL politica@eluniversal.com.mx Xalapa, Ver.— En su primera gira de gobierno, el presidente de la República, Andrés Manuel López Obrador, afirmó que los políticos que gobernaron desde hace 36 años \"no pudieron saquear por completo al país\". \"Con eso vamos a salvar a México y vamos a convertirlo en una potencia, pero gracias a que no pudieron saquear por completo al país\", sentenció el Presidente. Ante un aproximado de 2 mil personas, en ..."
        },
        {
            "title": "Cuitláhuac García launches against Yunes and prosecutor - El Universal",
            "link": "http://www.eluniversal.com.mx/estados/cuitlahuac-garcia-se-lanza-contra-yunes-y-fiscal",
            "pub_date": "2018-12-06 11:16:24 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "estados@eluniversal.com.mx Xalapa.— El gobernador de Veracruz, el morenista Cuitláhuac García Jiménez, acusó al ex mandatario panista Miguel Ángel Yunes Linares y al actual fiscal general del estado, Jorge Winckler Ortiz, de ser los responsables de la liberación de ex funcionarios duartistas. \"Hoy se cae y salta la verdad de que lo que realmente hicieron con ellos fue negociar a cambio de la aberrante liberación y disminución de penas a estos ex funcionarios\". En conferencia de prensa, dijo que Yunes y Winckler pretendieron ganar votos con una mentira, fingiendo condenas para quienes cometi..."
        },
        {
            "title": "They destroyed health system in Veracruz.- AMLO - REFORM",
            "link": "https://refor.ma/cagGwE",
            "pub_date": "2018-12-03 01:04:23 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "El Presidente Andrés Manuel López Obrador afirmó que el sistema de atención médica de Veracruz se encuentra destruido. \"Dejaron destruido el sistema de atención médica y servicios de salud. Fue como una bendición que también se ganara la Gubernatura en Veracruz porque vamos a poder trabajar juntos\", mencionó el tabasqueño. En un mitin en la Plaza Lerdo en Xalapa, Veracruz, López Obrador prometió que con la ayuda del Gobernador Cuitláhuac García podrá instaurarse el nuevo programa de atención médica y de medicamentos gratuitos. \"Con Cuitláhuac vamos a garantizar el derecho a la salud. Vamos ..."
        },
        {
            "title": "Something strange happens in Veracruz - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/opinion/algo-raro-pasa-en-veracruz/",
            "pub_date": "2018-12-07 09:54:02 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Una extraña coincidencia o con una perfecta sincronía han puesto en la calle a los hombres más cercanos a Javier Duarte, a sólo cinco días de que asumió la gubernatura Cuitláhuac García. Hace una semana estaban presos, ahora caminan fuera de la cárcel. Uno a uno los principales colaboradores del ex gobernador veracruzano, se van burlando de la justicia. Uno a uno salen quienes son corresponsables del mayor saqueo a las finanzas públicas en la historia del país, y la violencia que sangra la entidad. Pacho Viejo, el penal en el que medio gabinete de Duarte estaba recluido, se va quedando sin ..."
        },
        {
            "title": "Veracruz seeks to unify health system - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1555930",
            "pub_date": "2018-12-04 23:44:31 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "En la reunión del Presidente Andrés Manuel López Obrador con Gobernadores, el Mandatario Cuitláhuac García pedirá que Veracruz sea integrado a un esquema que unifique todos los sistemas de salud públicos del País. La idea, planteó antes del encuentro de esta tarde, es que el ciudadano pueda tener atención médica en cualquier hospital, sin importar si pertenece al IMSS, ISSSTE u Hospital Regional. \"Quiero plantear que el sistema de salud se tiene que integrar todo porque lo han hecho en pedacitos, está el ISSSTE por un lado, están los hospitales generales de los estados, los centros de salud..."
        },
        {
            "title": "AMLO promises to guarantee the right to health and free medicines in Veracruz - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/mexico/politica/amlo-promete-garantizar-el-derecho-a-la-salud-y-medicamentos-gratuitos-en-veracruz-2747808.html",
            "pub_date": "2018-12-03 01:59:19 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "Veracruz.- En su primera salida como presidente de la República, Andrés Manuel López Obrador prometió que rescatará el servicio médico de Veracruz de la destrucción en que lo dejaron sus gobernates anteriores. \"Vamos a garantizar el derecho a la salud porque dejaron, como todo, destruido el sistema de atención médica [...] con Cuitláhuac vamos a mejorar todo el servicio de salud pública en Veracruz, van a haber médicos, van a haber medicinas, porque ya no se van a robar el dinero de las medicinas\", prometió a los jalapenses durante un mitin en la Plaza Lerdo, ubicada en el centro de Xalapa...."
        },
        {
            "title": "&#39;Having only one delegate helps&#39; - REFORM",
            "link": "https://refor.ma/cagF65",
            "pub_date": "2018-12-02 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "Cuitláhuac García es el segundo gobernador emanado de Morena en asumir el cargo; su periodo de gobierno coincide con el del presidente Andrés Manuel López Obrador. Desde la perspectiva del nuevo gobernador de Veracruz, la figura de los coordinadores estatales de Programas para el Desarrollo (conocidos como \"súper delegados\") facilitará la relación con el gobierno federal, evitará duplicidades, burocracia y corrupción. \"Nosotros lo vemos bien. Porque nos facilita la coordinación sin tanta burocracia. El problema es que se empantanaban los programas federales porque había un esquema de corrup..."
        },
        {
            "title": "López Obrador makes his first trip as President in commercial flight to Veracruz - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/pais/lopez-obrador-hace-su-primer-viaje-como-presidente-en-vuelo-comercial-a-veracruz/",
            "pub_date": "2018-12-02 21:34:10 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "El presidente de México, Andrés Manuel López Obrador, visita este domingo el estado de Veracruz, donde se reunirá con el nuevo gobernador, Cuitláhuac García Jiménez, y realizará un evento masivo en la Plaza Lerdo de la ciudad capital, Xalapa. Este domingo, el mandatario federal realizó su primer viaje bajo el cargo en un vuelo comercial que lo llevó a Jalapa. El gobierno de la entidad, en su sitio oficial, informó que López Obrador, estará a las 17:00 horas en la plaza mencionada, donde, en compañía de Cuitláhuac García, se expondrán los proyectos y obras que iniciarán esta semana en el est..."
        },
        {
            "title": "Declare emergency due to disappearances in Veracruz - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/declaran-emergencia-por-desapariciones-en-veracruz",
            "pub_date": "2018-12-01 19:44:26 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Cuartoscuro Veracruz (México).- El Gobierno del estado mexicano de Veracruz emitió hoy una declaración de emergencia humanitaria por la desaparición de miles de personas a consecuencia de la operación de carteles del narcotráfico y su combate oficial. En su toma de posesión como gobernador de Veracruz, Cuitláhuac García Jiménez (2018-2024), militante del partido Morena, del presidente Andrés Manuel López Obrador, anunció la declaración, única en su tipo en México. El nuevo gobernante llamó a las organizaciones internacionales de derechos humanos, incluida Naciones Unidas, a participar..."
        },
        {
            "title": "AMLO compares PRI governments with bank robbers - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/03/amlo-compara-a-gobiernos-priistas-con-ladrones-de-banco/",
            "pub_date": "2018-12-03 08:33:06 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "XALAPA.- Andrés Manuel López Obrador realizó su primer viaje como Presidente de la República, y fue a una de las entidades pendientes que dejó en la gira del agradecimiento, realizada entre septiembre y octubre, con lo cual evitó reunirse con Miguel Ángel Yunes, ex gobernador panista saliente. En el día dos como mandatario, López Obrador no se ausentó de la plaza pública y menos del discurso político, pues emuló el actuar de los priistas al de unos ladrones de banco. Su traslado lo hizo en vuelo comercial. Previo a abordar, comentó a medios de comunicación que haría una “huelga” para no hab..."
        },
        {
            "title": "Governor of Veracruz unmasks the pact between Yunes and Duarte - Fifth Power Mx",
            "link": "https://quinto-poder.mx/politicos/gobernador-de-veracruz-desenmascara-el-pacto-que-hubo-entre-yunes-y-duarte/",
            "pub_date": "2018-12-04 02:43:50 GMT",
            "source_nm": "Fifth Power Mx",
            "source_url": "https://quinto-poder.mx",
            "desc": "El nuevo gobernador de Veracruz, Cuitláhuac García, aseguró que la supuesta persecución de Miguel Ángel Yunes contra Javier Duarte y sus colaboradores sólo fue un “show mediático”. “Lo advertimos, fue un fiasco y show mediático la ‘recuperación de bienes’, ‘denuncias’ e ‘investigaciones’ contra Duarte y sus exfuncionarios”. Además, Cuitláhuac García aseguró en sus redes sociales que Yunes pactó con Duarte y sus funcionarios para que regresaran las propiedades a cambio de su libertad o reducción de penas. “El gobierno anterior pactó con ellos la negociación de propiedades a cambio de su libe..."
        },
        {
            "title": "Cuitláhuac García presents a declaration of crisis in the matter of disappearance in Veracruz - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/cuitlahuac-garcia-presenta-declaratoria-de-crisis-en-materia-de-desaparicion-en-veracruz/",
            "pub_date": "2018-12-01 23:25:23 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Cuitláhuac García Jiménez rindió protesta como gobernador constitucional del estado de Veracruz. En los primeros minutos de este sábado 1 de diciembre acudió ante el Congreso del estado y en sesión solemne rindió la protesta de ley. En su primer mensaje como gobernador anunció una declaratoria de programa emergente por crisis de violación de derechos humanos en materia de desaparición de personas en Veracruz. El gobierno de Veracruz declara y establece el programa emergente de ayuda, atención, asistencia, protección, acceso a la justicia, acceso a la verdad y reparación de las víctimas en e..."
        },
        {
            "title": "#Veracruz: Cuitláhuac García assumes government and declares crisis in human rights - Expansión",
            "link": "https://adnpolitico.com/estados/2018/12/01/veracruz-cuitlahuac-garcia-asume-gobierno-y-declara-crisis-en-derechos-humanos",
            "pub_date": "2018-12-01 18:08:44 GMT",
            "source_nm": "Expansion",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico/Notimex).- El morenista Cuitláhuac García Jiménez asumió la gubernatura de Veracruz la madrugada de este sábado, el mismo día en que Andrés Manuel López Obrador se convirtió en presidente de México. Durante la sesión solemne de la LXV Legislatura local, García Jiménez advirtió que su llegada significa el fin de los privilegios de los gobernantes y enunció algunas de las primeras acciones que emprenderá su gobierno. - Eliminación de los seguros de gastos médicos mayores y del gasto de telefonía celular para funcionarios locales - Reducción de 23% de su sueldo - ..."
        },
        {
            "title": "5 days after the rise of Morena in Veracruz, 3 exduartistas leave jail - Expansión",
            "link": "https://adnpolitico.com/estados/2018/12/05/tres-exduartistas-dejan-la-carcel-a-5-dias-del-ascenso-de-morena-en-veracruz",
            "pub_date": "2018-12-05 21:28:41 GMT",
            "source_nm": "Expansion",
            "source_url": "https://adnpolitico.com",
            "desc": "JALAPA, Veracruz (ADNPolítico).- En los primeros cinco días del gobierno que encabeza Cuitláhuac García, tres excolaboradores de Javier Duarte salieron de prisión y obtuvieron el beneficio de enfrentar en libertad su proceso penal por corrupción. El último es el extitular de la Secretaría de Seguridad Pública, Arturo Bermúdez Zurita. De acuerdo con su defensa, dejará en breve la cárcel de Pacho Viejo para enfrentar en libertad su proceso por presunto enriquecimiento y desaparición forzada, a cambio del pago de una fianza de un millón de pesos y su presentación semanal a firmar ante el juzga..."
        },
        {
            "title": "Without security, first tour of the President - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/pais/sin-seguridad-primera-gira-del-presidente/",
            "pub_date": "2018-12-03 12:20:35 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Andrés Manuel López Obrador se convirtió en el primer presidente que viaja por el país sin seguridad y en aviones de líneas comerciales. Ayer, el presidente López Obrador hizo -un día después de su investidura- su primera gira estatal a Veracruz, entidad que no visitó durante la gira del agradecimiento, pues no quiso encontrarse con el ex mandatario panista, Miguel Ángel Yunes. Pero esta vez, ya como primer mandatario, volvió a tierras veracruzanas, con el nuevo gobernador, Cuitláhuac García y en un evento masivo, como los que hizo en campaña. López Obrador se comunicó con la gente con el..."
        },
        {
            "title": "There will be an emergency declaration to find missing persons in Veracruz: AMLO - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/02/habra-declaratoria-de-emergencia-para-encontrar-desaparecidos-en-veracruz-amlo/",
            "pub_date": "2018-12-03 04:47:34 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "Xalapa, Ver.- Después de evitar visitar la entidad durante su gira de agradecimiento, para no reunirse con el ex gobernador panista, Miguel Ángel Yúnes, Andrés Manuel López Obrador realizó su primer viaje como Presidente a Xalapa, Veracruz. Pese al cargo, el mandatario realizó un acto en la plaza Lerdo de Tejada tal y como si estuviera en campaña, en el que se congratuló el cambio de poderes en la entidad, pues se podrá trabajar de manera coordinada. “Qué bueno, fue una bendición que también se ganara la gubernatura de Veracruz porque vamos a poder trabajar juntos, ¡imagínense, ay nanita! H..."
        },
        {
            "title": "With its natural resources, Mexico can be a power: AMLO - López-Dóriga",
            "link": "https://lopezdoriga.com/nacional/recursos-naturales-mexico-potencia-amlo-obrador/",
            "pub_date": "2018-12-03 06:26:42 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "El presidente Andrés Manuel López Obrador señaló que tras la Revolución Mexicana se recuperaron recursos del país, gracias a lo cual se podrá desarrollar a México y se buscará convertirlo en una potencia. En su segundo acto de este domingo, el mandatario expresó que lo que salvará al país en estos momentos aciagos, difíciles, es la gran obra de los gobernantes postrevolucionarios, pues “después de la Revolución se recuperó el petróleo, las tierras, las aguas, la industria eléctrica y estos que ya desde ayer no están gobernando en México, en 36 años que se dedicaron a saquear no pudieron lle..."
        }
    ]
}