{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREkxTld0bkVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:13:47 GMT",
    "content": [
        {
            "title": "Deputies go for the creation of a Secretariat of Fisheries - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/diputados-van-por-la-creacion-de-una-secretaria-de-pesca",
            "pub_date": "2018-12-06 21:42:10 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Los integrantes de la Comisión de Pesca en San Lázaro se pronunciaron a favor de convertir a la Comisión Nacional de Acuacultura y Pesca en una secretaría."
        },
        {
            "title": "With a majority of Morena, advances in Chamber of Deputies Prosecutor&#39;s Law - El Financiero",
            "link": "http://www.elfinanciero.com.mx/nacional/con-mayoria-de-morena-avanza-en-camara-de-diputados-ley-de-fiscalia",
            "pub_date": "2018-12-06 03:22:42 GMT",
            "source_nm": "The financial",
            "source_url": "http://www.elfinanciero.com.mx",
            "desc": "Sin un solo cambio y sólo con los votos de Morena y sus aliados, la Comisión de Justicia de la Cámara de Diputados aprobó en lo general, con 16 votos a favor ..."
        },
        {
            "title": "Taibo Law will be presented tomorrow in the Chamber of Deputies - Milenio",
            "link": "http://www.milenio.com/politica/ley-taibo-presentada-manana-camara-diputados",
            "pub_date": "2018-12-06 01:14:57 GMT",
            "source_nm": "Millennium",
            "source_url": "http://www.milenio.com",
            "desc": ""
        },
        {
            "title": "AMLO sends Chamber of Deputies appointment of Carlos Urzúa - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/amlo-envia-camara-de-diputados-nombramiento-de-carlos-urzua",
            "pub_date": "2018-12-06 02:35:08 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Será el primer titular de la Secretaría de Hacienda y Crédito Público que tendrá que ser ratificado por los diputados."
        },
        {
            "title": "Ana Gabriela Guevara says goodbye to her seat in the Chamber of Deputies - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/pais/ana-gabriela-guevara-se-despide-de-su-curul-en-camara-de-diputados/",
            "pub_date": "2018-12-04 17:05:40 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Ana Guevara presenta hoy la licencia para separarse de su cargo como diputada por el Partido del Trabajo (PT) y estar en condiciones de encabezar esta ..."
        },
        {
            "title": "Peña says goodbye between shouting selfies and PRI hugs - Animal Politico",
            "link": "https://www.animalpolitico.com/2018/12/pena-nieto-camara-diputados-protesta-amlo/",
            "pub_date": "2018-12-01 18:12:00 GMT",
            "source_nm": "Political Animal",
            "source_url": "https://www.animalpolitico.com",
            "desc": "Entre selfies, gritos de apoyo y rechazo y empujones, Enrique Peña Nieto vivió sus últimas horas antes de entregar la banda presidencial a Andrés Manuel ..."
        },
        {
            "title": "Chamber of Deputies must ratify Urzúa as Secretary of the Treasury - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/camara-de-diputados-debe-ratificar-a-urzua-como-secretario-de-hacienda/1282386",
            "pub_date": "2018-12-03 23:09:04 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "CIUDAD DE MÉXICO. La Cámara de Diputados está a la espera de que el presidente Andrés Manuel López Obrador proponga el nombramiento de Carlos ..."
        },
        {
            "title": "Anuies requests deputies 94 thousand 150 million pesos for 2019 - Milenio",
            "link": "http://www.milenio.com/politica/anuies-solicita-diputados-94-mil-150-millones-pesos-2019",
            "pub_date": "2018-12-07 02:53:36 GMT",
            "source_nm": "Millennium",
            "source_url": "http://www.milenio.com",
            "desc": "La Asociación Nacional de Universidades e Instituciones de Educación Superior (ANUIES), solicitó a la Comisión de Presupuesto y Cuenta Pública de la ..."
        },
        {
            "title": "Starts session of General Congress in the Chamber of Deputies - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/inicia-sesion-de-congreso-general-para-investidura-de-lopez-obrador/1281950",
            "pub_date": "2018-12-01 15:21:10 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "CIUDAD DE MÉXICO. El presidente del Congreso de la Unión, Porfirio Muñoz Ledo, dio inicio a la sesión del Congreso General en la Cámara de Diputados ..."
        },
        {
            "title": "Deputies will ratify in 10 days to Carlos Urzúa in SHCP - El Universal",
            "link": "http://www.eluniversal.com.mx/nacion/politica/diputados-ratificaran-en-10-dias-carlos-urzua-en-shcp",
            "pub_date": "2018-12-05 00:07:45 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "Ciudad de México.- El pleno de la Cámara de Diputados avaló el acuerdo de la Junta de Coordinación Política para ratificar, en un plazo no mayor de días ..."
        },
        {
            "title": "They line up in the Chamber of Deputies to obtain resources in 2019 - El Diario",
            "link": "https://diario.mx/Nacional/2018-12-07_68e7ecf2/hacen-fila-en-la-camara-de-diputados-para-obtener-recursos-en-2019/",
            "pub_date": "2018-12-07 23:24:00 GMT",
            "source_nm": "The newspaper",
            "source_url": "https://diario.mx",
            "desc": "Ciudad de México— Cientos de personas hacen fila en Cámara de Diputados para solicitar recursos públicos de 2019 que se destinarían a obras públicas, ..."
        },
        {
            "title": "Astudillo delivers proposed works to the Chamber of Deputies - Milenio",
            "link": "http://www.milenio.com/politica/astudillo-entrega-propuesta-obras-camara-diputados",
            "pub_date": "2018-12-04 23:14:48 GMT",
            "source_nm": "Millennium",
            "source_url": "http://www.milenio.com",
            "desc": "El gobernador de Guerrero dio a diputados el presupuesto para obras de 81 municipios del estado."
        },
        {
            "title": "Deputies exhort Durazo to make public his confidence test - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Diputados-exhortan-a-Durazoa-que-haga-publico-su-examen-de-confianza-20181206-0098.html",
            "pub_date": "2018-12-06 22:37:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La Cámara de Diputados aprobó un exhorto para que el próximo titular de la Secretaría de Seguridad Pública, Alfonso Durazo, así como su equipo hagan ..."
        },
        {
            "title": "Governors ask deputies for greater allocation of federal resources - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Gobernadores-piden-a-diputados-mayor-asignacion-de-recursos-federales--20181204-0114.html",
            "pub_date": "2018-12-05 01:33:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Los gobernadores de Coahuila, Quintana Roo y Zacatecas pidieron a la comisión de Presupuesto de la Cámara de Diputados que se les asignen suficientes ..."
        },
        {
            "title": "Chamber of Deputies approved agreement to generate opinion on new Treasury Secretary - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Camara-de-Diputados-aprobo-acuerdo-para-generar-dictamen-sobre-nuevo-secretario-de-Hacienda-20181204-0152.html",
            "pub_date": "2018-12-05 03:35:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El Pleno de la Cámara de Diputados aprobó un punto de acuerdo por el que se indica que la comisión de Hacienda tendrá 10 días para generar el dictamen ..."
        },
        {
            "title": "The Court freezes the salary cap; despite resistance, there will be austerity: Delgado - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/la-corte-congela-el-tope-a-salarios-pese-a-resistencia-habra-austeridad-delgado/1283451",
            "pub_date": "2018-12-08 11:50:51 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "La Corte congela el tope a salarios; pese a resistencia, habrá austeridad: Delgado CIUDAD DE MÉXICO. La Suprema Corte de Justicia de la Nación (SCJN) suspendió la aplicación de la Ley Federal de Remuneraciones de los Servidores Públicos, que señala que ningún funcionario debe ganar más de los 108 mil pesos que percibe al mes el Presidente de la República. Al admitir a trámite una acción de inconstitucionalidad interpuesta por senadores de oposición, el ministro Alberto Pérez Dayán expuso que dicha suspensión no impide a la Cámara de Diputados subir o bajar los sueldos como lo considere, per..."
        },
        {
            "title": "They line up to obtain resources in 2019 - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1558767",
            "pub_date": "2018-12-07 23:02:34 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Cientos de personas hacen fila en Cámara de Diputados para solicitar recursos públicos del 2019 que se destinarían a obras públicas, apoyo a programas y eventos culturales. Como no se había visto en otros años, la fila inicia en el edificio D, donde está la Comisión de Presupuesto, y rodea la plaza cívica del recinto. Hoy, es el último día para registrar las solicitudes de recursos, por Alcaldes, representantes de instituciones del Gobierno federal y organizaciones civiles. De acuerdo con el método establecido por la Cámara, los solicitantes primero deben ir a la comisión temática que corre..."
        },
        {
            "title": "Court suspends application of compensation law - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/corte-suspende-aplicacion-de-ley-de-remuneracion",
            "pub_date": "2018-12-08 09:56:10 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "justiciaysociedad@eluniversal.com La Suprema Corte de Justicia de la Nación ordenó suspender la aplicación de la ley federal de remuneraciones, que establece que nadie puede ganar más que el Presidente de la República. De este modo, la Cámara de Diputados deberá elaborar el Presupuesto de Egresos de la Federación 2019 como lo hizo cuando aprobó el de 2018 y tomando en consideración las propuestas enviadas a la Secretaría de Hacienda y Crédito Público por los diversos entes gubernamentales. La decisión adoptada por el ministro de la Corte Alberto Pérez Dayán forma parte de la admisión a trám..."
        },
        {
            "title": "Chocan Morena and opposition by decision of the SCJN - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/chocan-morena-y-oposicion-por-decision-de-la-scjn",
            "pub_date": "2018-12-08 09:55:15 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Rafael Moreno Valle, coordinador de los senadores del PAN, advirtió que se opusieron a la ley de remuneraciones para salvaguardar la Carta Magna. (TOMADA DE TWITTER) politica@eluniversal.com.mx La suspensión de la ley federal de remuneraciones, ordenada ayer por la Suprema Corte de Justicia de la Nación (SCJN), confrontó a Morena y las fuerzas políticas de oposición. Liderazgos del PRI, PAN y PRD defendieron la decisión de la Corte —que permite a cualquier funcionario ganar más que el Presidente de la República—, pero Morena sentenció que \"aunque se resistan habrá austeridad republicana\". E..."
        },
        {
            "title": "Brake cut to AMLO by wage law - EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1559175",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "El Ministro Alberto Pérez Dayán prohibió a la Cámara de Diputados utilizar la nueva Ley Federal de Remuneraciones para fijar salarios que los servidores públicos recibirán en 2019. Pérez Dayán concedió ayer una suspensión en la acción de inconstitucionalidad promovida por senadores de Oposición, que pidieron a la Corte invalidar esta ley. Aunque la Cámara de Diputados y el Poder Ejecutivo pueden inconformarse con la decisión, la Corte discutiría la impugnación hasta el próximo año cuando ya esté aprobado el Presupuesto. La Ley de Remuneraciones fue impulsada por la mayoría legislativa de Mo..."
        },
        {
            "title": "&quot;Nobody will win more than AMLO,&quot; Mario Delgado responds to SCJN - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103318.html",
            "pub_date": "2018-12-08 02:34:17 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El diputado Mario Delgado Carrillo sostuvo que se llevará la austeridad republicana \"hasta sus últimas consecuencias\" y aseguró que el Decreto de Presupuesto 2019 incluirá los ajustes necesarios para que ningún funcionario público gane más que el Presidente de la República. El coordinador de Morena en la Cámara de Diputados aseguró que se acatará el mandato de la Suprema Corte de Justicia de la Nación (SCJN) que suspende la Ley Federal de Remuneraciones de los Servidores Públicos, \"pero también vamos a acatar el mandato constitucional” sobre el tema. Aseguró que el Decreto de Presupuesto 20..."
        },
        {
            "title": "Deputies will lower high salaries of officials despite suspension of SCJN - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/07/diputados-bajaran-altos-sueldos-de-funcionarios-pese-a-suspension-de-scjn",
            "pub_date": "2018-12-08 00:08:31 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "El líder de Morena en la Cámara de Diputados, Mario Delgado, aseguró que los legisladores de mayoría incluirán rebaja a salarios dentro de Presupuesto 2019, pese a fallo de la SCJN que otorga suspensión contra Ley de Remuneraciones. México.- El coordinador de Morena en la Cámara de Diputados, Mario Delgado, aseguró que los legisladores de mayoría se encargarán de fijar la reducción de altos salarios de funcionarios públicos dentro del Presupuesto 2019, pese a fallo de la Suprema Corte de Justicia de la Nación (SCJN) que admitió a trámite la acción de inconstitucionalidad promovida por senad..."
        },
        {
            "title": "Suspences cut salary reduction of AMLO - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/suspende-corte-reduccion-salarial-de-amlo",
            "pub_date": "2018-12-07 23:35:55 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Archivo La Suprema Corte de Justicia de la Nación (SCJN) ordenó suspender la aplicación de la Ley Federal de Remuneraciones, que establece que nadie puede ganar más que el Presidente de la República, para que la Cámara de Diputados elabore el Presupuesto de Egresos de la Federación 2019, como lo hizo cuando aprobó el del 2018. El ministro Alberto Pérez Dayán admitió a trámite la acción de inconstitucionalidad tramitada por una minoría en el Senado y afirmó que la medida de suspensión no impide a los diputados incrementar o reducir los sueldos como así lo consideren. \"Con el fin de preservar..."
        },
        {
            "title": "After suspension to low salary of AMLO ... what&#39;s next? - The universal",
            "link": "https://www.eluniversal.com.mx/nacion/sociedad/tras-suspension-baja-salarial-de-amlo-que-sigue",
            "pub_date": "2018-12-08 05:27:21 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Carlos Reyes / EL UIVERSAL Este viernes la Suprema Corte de Justicia de la Nación (SCJN) ordenó frenar la aplicación de la Ley Federal de Remuneraciones que establece que ningún servidor público podrá ganar más que el Presidente de la República. La medida fue emitida en la acción de inconstitucionalidad tramitada por una minoría en el Senado contra dicha ley en la que solicitaron suspender la aprobación del Presupuesto de Egresos de la Federación 2019 para que persistiera el de 2018 pero el ministro Alberto Pérez Dayán no accedió a esta solicitud. Sin embargo, ordenó que la Cámara de ..."
        },
        {
            "title": "... And morenistas warn that reduction will continue - REFORM",
            "link": "https://refor.ma/cagHHk",
            "pub_date": "2018-12-08 00:30:54 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "Diputados de Morena advirtieron que a pesar de la suspensión de la Ley Federal de Remuneraciones de los Servidores Públicos, el Presupuesto de Egresos de la Federación vendrá con la reducción salarial. \"Nunca se ha querido aplicar la Ley de Remuneraciones para expedir el Presupuesto de 2019, sino el artículo 127 de la Constitución\", tuiteó el diputado autor de la ley, Pablo Gómez. \"La abusiva e ilegal suspensión de dicha ley por parte de la SCJN no afecta en nada el proceso de aprobación de las remuneraciones presupuestales\". En tanto, el coordinador de los diputados de Morena, Mario Delgad..."
        },
        {
            "title": "They keep high salaries in Judicial Power - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/mantienen-salarios-altos-en-poder-judicial",
            "pub_date": "2018-12-08 09:57:45 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El proyecto de presupuesto del Poder Judicial prevé una reducción de 5 mil 72.8 millones de pesos para el año 2019, la más grande en su historia (ARCHIVO EL UNIVERSAL) justiciaysociedad@eluniversal.com.mx El Poder Judicial de la Federación mantuvo intactos los salarios de jueces, magistrados y ministros en su propuesta de Presupuesto de Egresos para 2019. En noviembre pasado el Poder Judicial envió a la Secretaría de Hacienda su propuesta de presupuesto para ejercer durante el año 2019, mismo que será incluido en el paquete que revisará la Cámara de Diputados para su posterior aprobación. P..."
        },
        {
            "title": "The Attorney of Veracruz is protected against removal - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1558932",
            "pub_date": "2018-12-08 01:44:43 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Jorge Winckler, Fiscal General de Veracruz, promovió un amparo ante el juez de Distrito del Séptimo Circuito con sede en Xalapa para evitar su remoción mediante una reforma a la Constitución local como la pretende Morena en el Congreso estatal. La solicitud de la protección de la justicia federal en contra de los actos del Congreso fue revelada por Jorge Reyes, un abogado de la entidad. \"El @FGE_Veracruz @AbogadoWinckler reta a los Diputados al @LegisVer y promueve amparo en el Juzgado Decimoquinto de Distrito en el Estado de Veracruz, esperemos el acuerdo, ya que pide suspensión de los act..."
        },
        {
            "title": "AMLO education reform initiative comes to the Congress of the Union - My Press",
            "link": "https://www.mypress.mx/negocios/llega-iniciativa-reforma-educativa-amlo-congreso-union-4117",
            "pub_date": "2018-12-07 23:22:04 GMT",
            "source_nm": "My Press",
            "source_url": "https://www.mypress.mx",
            "desc": "La iniciativa de la reforma educativa propuesta por el gobierno del presidente Andrés Manuel López Obrador (AMLO) llegó \"cuidadosamente\" a la mesa directiva de la Cámara de Diputados en el Congreso de la Unión el 6 de diciembre de 2018. Esta iniciativa es posible que invalide totalmente los cambios de la reforma que impulsó el expresidente Enrique Peña Nieto al inicio de su sexenio en 2012. El documento presentado por el poder ejecutivo actual podrá revertir la creación de la Ley General de Educación, la Ley General del Servicio Profesional Docente y la Ley del Instituto Nacional para la Ev..."
        },
        {
            "title": "Ask AMLO to approve republican austerity - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/pide-amlo-aprobar-austeridad-republicana",
            "pub_date": "2018-12-08 09:55:55 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Andrés Manuel López Obrador afirmó que \"los de arriba ahora están enojados\" porque se acabaron los sueldos de 600 mil pesos (JUAN CARLOS REYES. EL UNIVERSAL) horacio.jimenez@eluniversal.com.mx El presidente de la República, Andrés Manuel López Obrador, pidió al Congreso de la Unión que apruebe la Ley de Austeridad Republicana para acabar con los lujos de los servidores públicos y terminar con los asesores, los autos de lujo, los vinos, viajes al extranjero y hasta los bonos que se les otorgan. Anoche en Tuxpan, Nayarit, el mandatario afirmó —sin hacer referencia a la decisión de la SCJN de ..."
        },
        {
            "title": "Prohibit using AMLO law to set wages - REFORM",
            "link": "https://refor.ma/cagHGe",
            "pub_date": "2018-12-07 23:35:20 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "Un Ministro de la Suprema Corte de Justicia prohibió a la Cámara de Diputados utilizar la nueva Ley Federal de Remuneraciones para fijar los salarios que los servidores públicos recibirán en 2019. El Ministro Alberto Pérez Dayán concedió este viernes una suspensión en la acción de inconstitucionalidad promovida por senadores de Oposición, que pidieron a la Corte invalidar esta ley, sacada adelante por Morena tan pronto como asumió la mayoría en el Congreso en septiembre. La ley establece que ningún servidor público puede recibir remuneración mayor a la del Presidente de la República, lo que..."
        },
        {
            "title": "Supreme Court suspends salary reduction proposed by AMLO - FRONTERA.INFO",
            "link": "https://www.frontera.info/EdicionEnLinea/Notas/Nacional/07122018/1393209-Suspende-Suprema-Corte-reduccion-salarial-propuesta-por-AMLO.html",
            "pub_date": "2018-12-07 23:40:04 GMT",
            "source_nm": "FRONTERA.INFO",
            "source_url": "https://www.frontera.info",
            "desc": "La Suprema Corte de Justicia de la Nación (SCJN) ordenó suspender la aplicación de la Ley Federal de Remuneraciones, que establece que nadie puede ganar más que el Presidente de la República, para que la Cámara de Diputados elabore el Presupuesto de Egresos de la Federación 2019, como lo hizo cuando aprobó el del 2018. El ministro Alberto Pérez Dayán admitió a trámite la acción de inconstitucionalidad tramitada por una minoría en el Senado y afirmó que la medida de suspensión no impide a los diputados incrementar o reducir los sueldos como así lo consideren. “Con el fin de preservar la mate..."
        }
    ]
}