{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNRGhpY0hKakVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:34:56 GMT",
    "content": [
        {
            "title": "First the austerity, then the rest: Miguel Torruco - El Universal",
            "link": "http://www.eluniversal.com.mx/universal-deportes/mas-deportes/primero-la-austeridad-luego-lo-demas-miguel-torruco",
            "pub_date": "2018-12-06 20:31:16 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "El nuevo titular de la Secretaría de Turismo, Miguel Torruco dio a conocer que hasta el momento no ha sostenido pláticas con Alejandro Soberón, presidente de ..."
        },
        {
            "title": "Goodbye Promotion Council; meets Sectur - The Sun of Mexico",
            "link": "https://www.elsoldemexico.com.mx/finanzas/adios-consejo-de-promocion-cumple-sectur-2769148.html",
            "pub_date": "2018-12-07 08:19:18 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "El funcionario acusó que ha habido un mal uso de los recursos para promoción turística; es un error, dice la IP."
        },
        {
            "title": "Torruco starts and leaves the track - Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/mercados/torruco-inicia-y-se-sale-de-la-pista/105348",
            "pub_date": "2018-12-08 11:00:07 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "Torruco inicia y se sale de la pista CIUDAD DE MÉXICO. El presidente del Consejo Nacional Empresarial Turístico (CNET), Pablo Azcárraga, calificó como “un error” la decisión tomada por la actual administración, sobre eliminar al Consejo de Promoción Turística de México (CPTM). Es una lástima que se deje de aprovechar un verdadero recurso y una de las mejores prácticas que tiene el turismo en México. El Consejo de Promoción Turística ha jugado un rol fundamental en los últimos años para que el turismo del país haya crecido a doble dígito pero en particular que se haya podido duplicar el núme..."
        },
        {
            "title": "Templo Mayor - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/editoriales/editorial.aspx?id%3D147139&lcmd5=852bc1f9a38566c5036a3494ef647476",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "QUIENES fueron a comer ayer al hotel St. Regis de Paseo de la Reforma pudieron ver en una mesa junto a un ventanal a la candidata ganadora de la elección a la gubernatura de Puebla, la panista Martha Érika Alonso. ESTABA con su esposo, el actual coordinador de los senadores blanquiazules y ex gobernador poblano, Rafael Moreno Valle, y con el último dirigente del partido Nuevo Alianza, Luis Castro Obregón. CUENTAN que se les veía preocupados y serios. Y cómo no, si la inminente decisión que debe tomar el Tribunal Electoral federal sobre la anulación de los comicios de julio los debe tener co..."
        },
        {
            "title": "Torruco demarcates from airports - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1559018",
            "pub_date": "2018-12-08 03:29:23 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "La operación aérea nacional será tema únicamente de la Secretaría de Comunicaciones y Transportes, dijo Miguel Torruco Marqués, titular de la Secretaría de Turismo federal (Sectur). \"Todo lo que es relacionado con el sistema aeroportuario es con el Secretario de Comunicaciones, (Javier Jiménez Espriú) para evitar confusiones\", declaró previo a la clausura de la asamblea anual de la Asociación Mexicana de Hoteles y Moteles, en Guadalajara. Lo anterior luego de que la mañana del jueves Torruco Marqués manejó la versión de que en Santa Lucía operarían sólo vuelos internaciones y que el Aeropue..."
        },
        {
            "title": "Dome - MURAL",
            "link": "https://refor.ma/ebMq0",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "MURAL",
            "source_url": "https://refor.ma",
            "desc": "LA LOGÍSTICA y organización fueron los grandes retos del primer evento multitudinario de la gestión como Gobernador de Enrique Alfaro, celebrado ayer en el mirador de la Cascada de Juanacatlán. EN LOS MINUTOS previos al anuncio del plan de saneamiento del Río Santiago, el espacio del mirador se atiborró de funcionarios, académicos, activistas y agregados que fueron invitados. INÚTIL RESULTÓ el intento de los organizadores de acomodar a los asistentes, quienes tuvieron que aguantar el apretujón y la brisa de contaminación que desprendía el Santiago. SE ACABARON los templetes, sillas, flores ..."
        },
        {
            "title": "MA Kiavelo - THE NORTH",
            "link": "https://www.elnorte.com/aplicaciones/editoriales/editorial.aspx?id=147126",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "1.- SEGÚN el Gobernador Jaime Rodríguez, el retiro hace días de 500 policías militares que operaban en Nuevo León fue porque el Gobierno federal desconocía el acuerdo con la anterior Administración y la construcción de la nueva base militar por parte del Estado y de la IP local... 2.- HUMMM... Si la razón fue desconocimiento del equipo de Andrés Manuel López Obrador de los acuerdos, la pregunta obligada es: ¿y quién es el responsable de informar al nuevo Gobierno federal de lo pactado que afecta a la seguridad de Nuevo León?... 1.- ¿LE toca al Gobernador, que presume tener una excelente rel..."
        },
        {
            "title": "The council that promotes tourism in Mexico will disappear; those resources will go to the Mayan Train - Political Animal",
            "link": "https://www.animalpolitico.com/2018/12/desaparecera-cptm-tren-maya/",
            "pub_date": "2018-12-07 17:19:56 GMT",
            "source_nm": "Political Animal",
            "source_url": "https://www.animalpolitico.com",
            "desc": "La desaparición del Consejo de Promoción Turística de México (CPTM) es un hecho, aseguró el presidente Andrés Manuel López Obrador, quien argumentó que los recursos que se daban al organismo no se otorgaban con transparencia y se usaban de manera discrecional. Informó que la Secretaría de Turismo será una de las dependencias a las que se les aumentará el presupuesto en 2019, y los fondos del CPTM, el organismo encargado de coordinar, diseñar y operar las estrategias de promoción turística a nivel nacional e internacional, se destinarán al Tren Maya. El secretario de Turismo, Miguel Torruco ..."
        },
        {
            "title": "Presents Zacatecas winter activities 2018 - El Sol de San Luis",
            "link": "https://www.elsoldesanluis.com.mx/circulos/turismo/presenta-zacatecas-actividades-de-invierno-2018-2770901.html",
            "pub_date": "2018-12-07 19:50:21 GMT",
            "source_nm": "The Sun of San Luis",
            "source_url": "https://www.elsoldesanluis.com.mx",
            "desc": "Como parte de las caravanas de promoción turística que lleva a cabo el estado de Zacatecas, realizaron una visita por San Luis Potosí a fin de dar a conocer los atractivos turísticos más destacables de la entidad, así como sus actividades culturales y navideñas que tienen para ofrecer para esta temporada de invierno. En rueda de prensa el director de mercadotecnia e imagen de la Secretaría de Turismo de Zacatecas, Juan Pablo de la Cruz, manifestó que este año ha sido muy significativo para el estado pues históricamente han recibido la mayor cantidad de turistas; apuntó que del primero de en..."
        },
        {
            "title": "Torruco accepts that he got confused; only the SCT will give information about St. Lucia, says - However, MX",
            "link": "https://www.sinembargo.mx/07-12-2018/3507838",
            "pub_date": "2018-12-07 17:53:13 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "El Secretario de Turismo Miguel Torruco aceptó que se equivocó en su declaración de que el aeropuerto de Santa Lucía sólo recibiría los vuelos internacionales. Dijo que fue una confusión y aclaró que el único que dará información sobre el tema del aeropuerto será el titular de la Secretaría de Comunicaciones y Transportes. VER MÁS Se planea que Santa Lucía sea para vuelos internacionales y el AICM para nacionales: Sectur Ciudad de México, 7 de diciembre (EconomíaHoy/SinEmbargo).– Miguel Torruco, Secretario de Turismo, aclaró que sus declaraciones sobre que Santa Lucía sólo recibiría vuelos..."
        },
        {
            "title": "Liquida Board of Tourism Promotion and Santa Lucia for international flights - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103234.html",
            "pub_date": "2018-12-07 06:36:45 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El secretario de Turismo, Miguel Torruco Marqués, comunicó ayer durante su primera conferencia de prensa como titular de la Sectur, la desaparición del Consejo de Promoción Turística de México (CPTM) y que el 100% de los recursos que se destinaban para ello, unos 8 mil millones de pesos anuales, se aplicarán para la construcción del Tren Maya. “Entra en liquidación el Consejo de Promoción Turística de México. Es un hecho su desaparición. Vamos a ser un Estado no obeso sino más delgado, más productivo. La Sectur refirió que el aeropuerto que se construirá en la base militar de Santa Lucía se..."
        },
        {
            "title": "What will happen to the airports in the Metropolitan Area? - SomosCDMX",
            "link": "https://somoscdmx.com/noticias/negocios/que-pasara-con-los-aeropuertos-del-area-metropolitana/2018/12/",
            "pub_date": "2018-12-07 18:18:06 GMT",
            "source_nm": "We are CDMX",
            "source_url": "https://somoscdmx.com",
            "desc": "Después de la cancelación del NAIM, aún no queda clara la estrategia del nuevo gobierno de México para el uso de la terminal aérea de Santa Lucía y el Aeropuerto de CDMX. Luego de que la consulta ciudadana promovida por el gobierno de Andrés Manuel Lopez Obrador, pusiera fin al proyecto del Aeropuerto Internacional de Texcoco y se resolviera utilizar la Base Aérea de Santa Lucía; la estrategia para mantener éste y el Aeropuerto Internacional Benito Juárez; más el de Toluca es indefinida y llena de contradicciones. ¿Por qué continuarán las obras del aeropuerto de Texcoco? via GIPHY ¿Aeropuer..."
        },
        {
            "title": "Santa Lucia will be the international airport and the AICM the national: Sectur - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103185.html",
            "pub_date": "2018-12-06 23:10:57 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El secretario de Turismo, Miguel Torruco Marqués, indicó que el aeropuerto que se construirá en la base de Santa Lucía será para vuelos internacionales, mientras que el Aeropuerto Internacional de la Ciudad de México (AICM) se ocupará para vuelos nacionales. “Ya se decidió, va a ser Santa Lucía el internacional, el de la Ciudad de México el nacional, va a haber un gran proyecto aeroportuario metropolitano con el de Toluca, como lo hacen todos los países del mundo sin cerrar sus aeropuertos”, indicó. Durante su primera conferencia de prensa como titular de la Secretaría de Turismo (Sectur) s..."
        },
        {
            "title": "The GP of Mexico ... &quot;en veremos&quot; - El Universal",
            "link": "https://www.eluniversal.com.mx/universal-deportes/el-gp-de-mexico-en-veremos",
            "pub_date": "2018-12-07 11:19:09 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Tomará Conade el lunes. Ana Gabriela Guevara afinó detalles con el Presidente sobre la forma de dirigir el deporte en el sexenio (WITTER) deportes@eluniversal.com.mx El nuevo titular de la Secretaría de Turismo (Sectur), Miguel Torruco, aseguró que primero se cumplirán los compromisos de austeridad de la administración del presidente Andrés Manuel López Obrador y después se evaluará la continuación del Gran Premio de México de F1. \"Nos interesan todos los eventos deportivos, pero primero es la austeridad y cumplir con las prioridades del Presidente\", declaró en su primera conferencia como s..."
        },
        {
            "title": "What comes for the Sectur - MURAL",
            "link": "https://www.mural.com/aplicaciones/articulo/default.aspx?id=1558052",
            "pub_date": "2018-12-07 00:35:54 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "En su primera conferencia de prensa como Secretario de Turismo de México, este miércoles Miguel Torruco Marqués enfatizó la necesidad de enfocarse, más que el número anual de turistas al país, en la derrama económica que esta actividad trae. El funcionario, ha fungido como Secretario de Turismo de la Ciudad de México (entre 2012 y 2017) y presidente de la Asociación Mexicana de Hoteles y Moteles (entre 2000 y 2004), entre otros cargos. \"No me llamo Secretario, me llamo Miguel. Siempre hemos sido amigos y seguiré siendo Miguel para todos ustedes. El puestecito termina en seis años y seguirem..."
        },
        {
            "title": "NAIM: International flights go to Saint Lucia - Money in Picture",
            "link": "https://www.dineroenimagen.com/actualidad/naim-vuelos-internacionales-se-van-santa-lucia/105325",
            "pub_date": "2018-12-07 14:05:15 GMT",
            "source_nm": "Money in Image",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "NAIM: Vuelos internacionales se van a Santa Lucía. Foto: Cuartoscuro CIUDAD DE MÉXICO.- El secretario de Turismo, Miguel Torruco Marqués, informó que la administración de Andrés Manuel López Obrador ya decidió que el aeropuerto que estará ubicado en Santa Lucía será internacional, mientras que el de la Ciudad de México atenderá al mercado nacional. En conferencia de prensa, el funcionario dijo que el país tendrá una red aeroportuaria metropolitana, que incluirá al Aeropuerto Internacional de la Ciudad de México, el cual será remodelado con una inversión de tres mil millones de pesos, en tan..."
        },
        {
            "title": "It was a confusion what was said of flights in Santa Lucia and AICM - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/fue-una-confusion-lo-dicho-de-vuelos-en-santa-lucia-y-aicm",
            "pub_date": "2018-12-07 20:24:22 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Archivo Miguel Torruco Marqués, titular de la Secretaría de Turismo (Sectur), reconoció que fue una confusión lo dicho sobre los vuelos en la base militar de Santa Lucía y del actual Aeropuerto Internacional de Ciudad de México (AICM). Asimismo calificó de “buena noticia”, la aclaración del secretario de Comunicaciones y Transportes, Javier Jiménez Espriú. “Fue una confusión que tuve y que lo lamento, pero pues así estuvo la situación”, pero la aclaración del secretario de Comunicaciones y Transportes “fue una buena noticia”, sostuvo Torruco en entrevista con Ciro Gómez Leyva. Te puede inte..."
        },
        {
            "title": "Rutilio Escandón announces his cabinet and changes in the government of Chiapas - Alerta Chiapas",
            "link": "https://alertachiapas.com/2018/12/08/rutilio-escandon-anuncia-su-gabinete-y-cambios-en-el-gobierno-de-chiapas/",
            "pub_date": "2018-12-08 13:17:26 GMT",
            "source_nm": "Chiapas Alert",
            "source_url": "https://alertachiapas.com",
            "desc": "Gabriela Coutiño Tuxtla Gutiérrez, Chis. 7 Dic.- A unas horas de que proteste como gobernador de Chiapas para el periodo 2018 – 2024, Rutilio Escandón Cadenas anunció los nombres de los integrantes de su gabinete y una nueva estructura de la administración pública estatal que incluye la reducción de 21 a 16 las dependencias de gobierno y de 81 a 67 los organismos públicos del poder ejecutivo. El nuevo gabinete lo integran nueve mujeres y nueve hombres. La administración de Escandón Cadenas que arrancará este sábado 8 de diciembre, tendrá como secretario general de gobierno a Ismael Brito Ma..."
        },
        {
            "title": "You will have international flights to St. Lucia - MURAL",
            "link": "https://www.mural.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557827&lcmd5=72aa08fe2aa3d0278bd074679dfae878",
            "pub_date": "2018-12-06 21:29:48 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "El Secretario de Turismo, Miguel Torruco Marqués, indicó que el aeropuerto que se construirá en la base de Santa Lucía será para vuelos internacionales, mientras que el Aeropuerto Internacional de la Ciudad de México (AICM) se ocupará para vuelos nacionales. \"Ya se decidió, va a ser Santa Lucía el internacional, el de la Ciudad de México el nacional, va a haber un gran proyecto aeroportuario metropolitano con el de Toluca, como lo hacen todos los países del mundo sin cerrar sus aeropuertos”, indicó. Durante su primera conferencia de prensa como titular de la Secretaría de Turismo (Sectur) s..."
        },
        {
            "title": "Yes there will be international flights in AICM, Santa Lucia and Toluca: SCT - Adela Micha - Saga",
            "link": "https://la-saga.com/al-momento/si-habra-vuelos-internacionales-en-aicm-santa-lucia-y-toluca-sct/",
            "pub_date": "2018-12-07 16:00:18 GMT",
            "source_nm": "Adela Micha - Saga",
            "source_url": "https://la-saga.com",
            "desc": "El secretario de Comunicaciones y Transportes (SCT), Javier Jiménez Espirú, afirmó que el Aeropuerto Internacional de la Ciudad de México (AICM), Toluca y Santa lucía; dará servicio a vuelos nacionales e internacionales. Vuelos internacionales en AICM, Santa Lucía y Toluca En entrevista para Milenio Televisión, Javier Jiménez Espirú declaró: “Creo que debe haber alguna confusión con esa información. No, no es correcto (la declaración de Torruco). Los dos aeropuertos, es más, los tres incluyendo el de Toluca serán nacionales e internacionales”. Hasta el momento, se sabe que el gobierno de An..."
        },
        {
            "title": "&#39;There will be national and international flights in the three terminals&#39;: Torruco - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/habra-vuelos-nacionales-e-internacionales-en-las-tres-terminales-torruco/1283418",
            "pub_date": "2018-12-07 20:44:51 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "'Habrá vuelos nacionales e internacionales en las tres terminales': Torruco CIUDAD DE MÉXICO. \"Fue una confusión de un servidor, tendremos vuelos nacionales e internacionales en las tres terminales, Ciudad de México, Toluca Y Santa Lucía; haremos programas turísticos a la medida de nuestros visitantes\", aseguró Miguel Torruco, el secretario de Turismo, quien aclaró a Imagen Radio Primera Emisión, con Pascal Beltrán del Río, que las terminales aéreas Ciudad de México, Toluca y la Base de Santa Lucía tendrán tanto vuelos nacionales como internacionales. \"Fue una confusión de un servidor, ya ..."
        },
        {
            "title": "&#39;Olvidan&#39; pay ISH 30 hotels in Coahuila - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/olvidan-pagar-ish-30-hoteles-en-coahuila",
            "pub_date": "2018-12-05 11:11:24 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Destaca. El presidente de la AMHMC consideró que debe realizarse una auditoría y aplicar sanciones. / Especial La Asociación Mexicana de Hoteles y Moteles de Coahuila (AMHMC) dijo que existen 30 hoteles en Coahuila que no están pagando desde hace un año como debe de ser el Impuesto Sobre Hospedaje (ISH). El presidente de la AMHMC, Héctor Horacio Dávila Rodríguez, informó que 6 hoteles se ubican en Torreón, 8 en Saltillo, 6 en Monclova, 2 en Acuña, 4 en Piedras Negras, 1 en Sabinas, 2 en Múzquiz y 1 en Parras; entre ellos se encuentran hoteles de 1 y hasta 4 y 5 estrellas. Aunque dijo que no..."
        },
        {
            "title": "Sectur announces &quot;death&quot; of the CPTM; budget will be used for Mayan Train - ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/Sectur-anuncia-muerte-del-CPTM-presupuesto-se-usara-para-Tren-Maya-20181206-0072.html",
            "pub_date": "2018-12-06 18:01:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El secretario de Turismo, Miguel Torruco, oficializó este mediodía la desaparición del Consejo de Promoción Turística de México (CPTM) y el 100% de los recursos que se tenían para ello,cerca de 8,000 millones de pesos por año, se destinarán a la construcción del Tren Maya. La difusión de los atractivos del país en este sexenio quedará \"bajo el manto\" de la dependencia a su cargo. En su primera conferencia de prensa dijo que ha iniciado el proceso de liquidación del consejo como parte del programa de austeridad del gobierno federal. \"En promoción sí se tendrá el presupuesto para detonar los ..."
        },
        {
            "title": "Jiménez Espriú and Torruco contradict themselves about flights and airports - Atomic Feathers",
            "link": "https://plumasatomicas.com/noticias/mexico/jimenez-espriu-y-torruco-se-contradicen-sobre-vuelos-y-aeropuertos/",
            "pub_date": "2018-12-07 15:25:50 GMT",
            "source_nm": "Atomic feathers",
            "source_url": "https://plumasatomicas.com",
            "desc": "La tarde de ayer, 6 de diciembre, el secretario de Turismo, Miguel Torruco Marqués, declaró a medios que habría cambios en el uso de los aeropuertos: el actual aeropuerto de la CDMX sería exclusivamente para vuelos nacionales, mientras que aeropuerto de Santa Lucía, cuando se concluya, sería para vuelos internacionales. No pasaron ni unas horas y un susto para que Javier Jiménez Espriú, secretario de Comunicaciones y Transportes, corrigiera la plana completa de Torruco. El gobierno entrante sigue tratando de encontrar la forma de homogenizar su comunicación y las decisiones profundas que co..."
        },
        {
            "title": "CPTM: final point to 19 years - ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/CPTM-punto-final-a-19-anos-20181207-0033.html",
            "pub_date": "2018-12-07 07:35:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El deseo de que los atractivos turísticos de México ocuparan un sitio relevante a nivel internacional y atraer la atención de los turistas surgió en hace 19 años como una gran necesidad. Los escasos recursos con los que contaba el país para la promoción internacional y la tendencia descendente de turistas que se presentaba en ese momento ocasionaron que el 11 de enero de 1999, Óscar Espinosa Villarreal, secretario de Turismo, se reuniera con el residente Ernesto Zedillo para plantear la creación de un organismo dedicado a esa actividad. “Era imperativo tomar decisiones de fondo y no se veía..."
        },
        {
            "title": "Concanaco urges the organ to replace the CPTM - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/07/concanaco-urge-por-organo-que-supla-el-cptm/",
            "pub_date": "2018-12-07 22:41:46 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "La Concanaco Servytur se pronunció por la creación de un organismo o estructura que supla y sea más eficiente, en sustitución del Consejo de Promoción Turística de México (CPTM), para mantener la difusión de los atractivos del país, mediante un uso racional de los recursos económicos disponibles. El presidente de la Confederación de Cámaras Nacionales de Comercio, Servicios y Turismo, José Manuel López Campos consideró oportuno que se encuentren los mecanismos adecuados que permitan canalizar fondos para la promoción turística que realizaba esa institución. Al opinar sobre el anuncio de Mig..."
        },
        {
            "title": "AMLO tries to clarify &quot;confusions&quot; between Jiménez Espriú and Torruco - Expansión",
            "link": "https://expansion.mx/nacional/2018/12/07/amlo-aclara-confusiones-entre-jimenez-espriu-y-torruco",
            "pub_date": "2018-12-07 16:01:21 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "CIUDAD DE MÉXICO - El uso que se dará a los aeropuertos de Santa Lucía y el actual Benito Juárez se están analizando, dijo este viernes el presidente Andrés Manuel López Obrador luego que sus secretarios de Turismo y Comunicaciones dieron en la víspera información diferente sobre cómo iban a funcionar ambas terminales aéreas. \"Es un proceso que se está resolviendo, poco a poco. Ya se ha ido avanzando y no quiero entrar en polémica sobre el uso que se le va a dar a los aeropuertos, eso se está analizando\", dijo López Obrador en conferencia de prensa matutina. \"Cuando tengamos un plan definit..."
        },
        {
            "title": "Airport project generated controversy in the cabinet, annoyance among legislators and confusion among citizens - infobae",
            "link": "https://www.infobae.com/america/mexico/2018/12/07/proyecto-de-aeropuerto-genero-controversia-en-el-gabinete-molestia-entre-legisladores-y-confusion-en-los-ciudadanos/",
            "pub_date": "2018-12-07 22:51:12 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Proyección de cómo se verá el nuevo aeropuerto El proyecto para el Nuevo Aeropuerto Internacional de México (NAIM) provocó controversias entre integrantes del gabinete del presidente Andrés Manuel López Obrador. El jueves, el secretario de Turismo de México, Miguel Torruco declaró que el proyecto del nuevo aeropuerto en Santa Lucía se destinará para los vuelos internacionales mientras que el Aeropuerto Internacional de Ciudad de México (AICM), se encargará de los vuelos nacionales. \"Ya se decidió: va a ser Santa Lucía el internacional y el de la Ciudad de México el nacional. Va a haber un g..."
        },
        {
            "title": "Eliminate the Tourist Promotion Council, a serious mistake, say businessmen - Expansión",
            "link": "https://expansion.mx/empresas/2018/12/07/eliminar-consejo-de-promocion-turistica-grave-error",
            "pub_date": "2018-12-07 18:11:08 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "CIUDAD DE MÉXICO- El gobierno mexicano tiene “una enorme miopía” al tomar decisiones como la liquidación del Consejo de Promoción Turística (CPTM), que junto con la cancelación del aeropuerto en Texcoco, limitará el crecimiento del turismo, advirtió en entrevista Pablo Azcárraga. El presidente del Consejo Empresarial Turístico (CNET), que agrupa a las empresas que lideran al sector, destaca que es un “grave error” dejar de promocionar a México como se hacía, pues el entorno competitivo con otros destinos turísticos mundiales es mucho mayor. “El turista tiene la opción de gastar su dinero en..."
        },
        {
            "title": "Goodbye Promotion Council; meets Sectur - Diario de Querétaro",
            "link": "https://www.diariodequeretaro.com.mx/finanzas/adios-consejo-de-promocion-cumple-sectur-2769148.html",
            "pub_date": "2018-12-07 08:00:00 GMT",
            "source_nm": "Newspaper of Querétaro",
            "source_url": "https://www.diariodequeretaro.com.mx",
            "desc": "El secretario de Turismo, Miguel Torruco Marqués, confirmó la desaparición del Consejo de Promoción Turística de México (CPTM) como lo prometió el presidente Andrés Manuel López Obrador antes de asumir el cargo. Los empresarios del sector descalificaron la decisión. “Lo recibimos como una muy mala noticia. Es un error acabar con el Consejo de Promoción Turística, que ha sido verdaderamente importante y crucial desde su fundación, en 1999, para el crecimiento que ha tenido el turismo en el país”, dijo a El Sol de México el presidente del Consejo Nacional Empresarial Turístico (CNET), Pablo A..."
        },
        {
            "title": "SCT and Sectur differ on the destination of the AICM - ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/Difieren-SCT-y-Sectur-sobre-destino-del-AICM-20181207-0030.html",
            "pub_date": "2018-12-07 07:30:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Los secretarios de Turismo y Comunicaciones de Transportes se contradijeron sobre las operaciones que tendrán los aeropuertos de Santa Lucía y de la Ciudad de México. Al mediodía, el titular de Turismo, Miguel Torruco, afirmó que la nueva terminal de Santa Lucía será únicamente para realizar operaciones internacionales y el Aeropuerto Internacional de la Ciudad de México (AICM) se dedicará a atender vuelos nacionales como parte de la propuesta del nuevo gobierno ante la cancelación del Nuevo Aeropuerto Internacional de México (NAIM). “Ya se decidió”, dijo, porque habrá un gran proyecto aero..."
        },
        {
            "title": "Secretary of Sectur talks about the plan for the Santa Lucia airport and the AICM - TRIBUNA",
            "link": "https://www.tribuna.com.mx/mexico/Secretario-de-Sectur-habla-sobre-el-plan-del-aeropuerto-de-Santa-Lucia-y-el-AICM-20181206-0109.html",
            "pub_date": "2018-12-06 17:36:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- El proyecto del aeropuerto de Santa Lucía será para vuelos internacionales y el Aeropuerto Internacional de la Ciudad de México (AICM) será para vuelos nacionales, dijo Miguel Torruco, nuevo titular de la Secretaría de Turismo (Sectur). “Ya se decidió, Santa Lucía será el aeropuerto internacional y el (actual) aeropuerto de la Ciudad de México, el nacional. Habrá un gran proyecto aeroportuario metropolitano con el de Toluca, como hacen todos los países del mundo sin cerrar sus aeropuertos”, dijo en una sesión de preguntas y respuestas con medios de comunicación. Torruco r..."
        },
        {
            "title": "Santa Lucia will be for international flights and AICM for nationals - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/santa-lucia-sera-para-vuelos-internacionales-y-aicm-para-nacionales/1283167",
            "pub_date": "2018-12-06 20:19:19 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Santa Lucía será para vuelos internacionales y AICM para nacionales CIUDAD DE MÉXICO El secretario de Turismo, Miguel Torruco Marqués, indicó que el aeropuerto que se construirá en la base de Santa Lucía será para vuelos internacionales, mientras que el Aeropuerto Internacional de la Ciudad de México (AICM) se ocupará para vuelos nacionales. Ya se decidió, va a ser Santa Lucía el internacional, el de la Ciudad de México el nacional, va a haber un gran proyecto aeroportuario metropolitano con el de Toluca, como lo hacen todos los países del mundo sin cerrar sus aeropuertos”, indicó. Durante ..."
        },
        {
            "title": "Santa Lucia is planned for international flights and the AICM for nationals: Sectur - SinEmbargo MX",
            "link": "https://www.sinembargo.mx/06-12-2018/3507516",
            "pub_date": "2018-12-06 20:09:19 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "El Secretario de Turismo informó que la administración de Andrés Manuel López Obrador planea que el aeropuerto de Santa Lucía funcione para recibir vuelos internacionales, mientras el de la Ciudad de México se acondicionaría para pasajeros nacionales. VER MÁS AMLO publica el Plan Maestro de Santa Lucía; requiere 67 mmdp en 23.2 kilómetros de aeropuerto Ciudad de México, 5 de diciembre, (SinEmbargo).- El Gobierno de Andrés Manuel López Obrador planea utilizar el aeropuerto de Santa Lucía para vuelos internaciones, mientras el de la Ciudad de México funcionaría para recibir a los pasajeros na..."
        },
        {
            "title": "GPMX, the best of F1 or another time - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/meta/gpmx-el-mejor-de-la-f1-oootra-vez/",
            "pub_date": "2018-12-08 10:40:23 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "El GP de México fue galardonado por cuarta ocasión como Mejor Evento del Año, por parte de la Federación Internacional del Automovilismo (FIA), en San Petersburgo, Rusia. Por primera vez en casi 70 años de historia, México logró ser el primer país en ser premiado por cuarta ocasión, además de que Corporación Interamericana de Entretenimiento (CIE) ganó ser el Mejor Promotor de F1. Ambos premios los recibió Alejandro Soberón, presidente y director general del Consejo de Administración de CIE. Al hacer entrega del galardón, el presidente de la Fórmula 1, Chase Carey, comentó la importancia de..."
        },
        {
            "title": "The GP of Mexico ... &quot;en veremos&quot; - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/el-gp-de-mexico-en-veremos.html",
            "pub_date": "2018-12-07 11:47:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "[email protected] El nuevo titular de la Secretaría de Turismo (Sectur), Miguel Torruco, aseguró que primero se cumplirán los compromisos de austeridad de la administración del presidente Andrés Manuel López Obrador y después se evaluará la continuación del Gran Premio de México de F1. “Nos interesan todos los eventos deportivos, pero primero es la austeridad y cumplir con las prioridades del Presidente”, declaró en su primera conferencia como secretario de Turismo. Confirmó que la NFL regresará al Estadio Azteca el siguiente año y dijo que, hasta el momento, no ha sostenido pláticas con Al..."
        },
        {
            "title": "Santa Lucía will operate domestic and international flights: Miguel Torruco - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/miguel-torruco-santa-lucia-operara-vuelos-nacionales-internacionales/",
            "pub_date": "2018-12-07 18:08:26 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El secretario de Turismo federal, Miguel Torruco, aclaró que los tres aeropuertos destinados para operar en la capital del país -Santa Lucía, actual Aeropuerto Internacional de la Ciudad de México y Toluca- recibirán y despegarán vuelos nacionales e internacionales. Es una excelente noticia para el sector turístico que se opere en las tres terminales aéreas tanto destinos del país como del extranjero”, dijo el secretario Torruco en entrevista para Despierta con Loret. Destacó que México se encuentra en el lugar número 15 en captación de divisas en el sector, mientras que ocupa el puesto 40 ..."
        },
        {
            "title": "Saint Lucia will operate as an international airport - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/07/santa-lucia-operara-como-aeropuerto-internacional/",
            "pub_date": "2018-12-07 07:35:08 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "La base militar de Santa Lucía será la que opere de manera internacional, mientras que el actual aeropuerto Benito Juárez será el que ofrezca vuelos nacionales, “ya se decidió”, adelantó Miguel Torruco, secretario de Turismo. En su primera conferencia de prensa al frente de la Secretaría de Turismo, el funcionario explicó que Santa Lucía será el aeropuerto internacional, el de la Ciudad de México el nacional y existirá una interconexión con el de Toluca. “Habrá un gran proyecto aeroportuario metropolitano con el de Toluca, como lo hacen todos los países del mundo sin cerrar sus aeropuertos”..."
        },
        {
            "title": "Enlist in Cosalá Festival of the Candles - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1556169&lcmd5=46fce4e2e5954eb2918b039bd3bc4149",
            "pub_date": "2018-12-05 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Cosalá Pueblo Mágico realizará el próximo 11 de diciembre su festejo más importante del año: El Festival de las Velas, en homenaje a la Virgen de Guadalupe. Ese día, como cada año, se iluminan sus calles con velas. La celebración, que conjuga elementos religiosos, culturales, históricos y turísticos, es considerada única en el País. La subsecretaria de Promoción y Operación Turística, Sylvia Ruiz Coppel, destacó la importancia de mantener viva esta actividad, que tiene más de 300 años de antigüedad. \"Tenemos la instrucción de trabajar para preservar y enriquecer este tipo de festividades qu..."
        },
        {
            "title": "Torruco clarifies information about Saint Lucia and AICM - Vote in White",
            "link": "http://votoenblanco.com.mx/nacional/torruco-aclara-informacion-sobre-santa-lucia-y-aicm/",
            "pub_date": "2018-12-07 20:52:12 GMT",
            "source_nm": "Blank vote",
            "source_url": "http://votoenblanco.com.mx",
            "desc": "El secretario de Turismo, Miguel Torruco dijo que a partir de ahora, todo lo relacionado a la materia aeroportuaria lo pasará a la Secretaría de Comunicaciones y […]"
        },
        {
            "title": "States, by own promotion - ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/Estados-por-promocion-propia-20181207-0036.html",
            "pub_date": "2018-12-07 07:41:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La desaparición del Consejo de Promoción Turística de México (CPTM) obligará a que muchos estados “entren al quite” con recursos locales para promoción turística. Tal es el caso de Quintana Roo en donde con recursos propios se suplirán los 80 millones de pesos que dicho organismo aportaba anualmente para campañas cooperativas. Además, el estado tendrá que solucionar con recursos propios la contratación de espacios en las ferias internacionales, cuya función la realizó hasta este año el CPTM, informó Marisol Vanegas Pérez, secretaria de Turismo de Quintana Roo. Los 80 millones aportados por..."
        },
        {
            "title": "There is an error of myopia in the government of AMLO: Azcárraga - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/07/existe-un-error-de-miopia-en-gobierno-de-amlo-azcarraga/",
            "pub_date": "2018-12-07 07:40:02 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "El presidente del Consejo Nacional Empresarial Turístico (CNET), Pablo Azcárraga Andrade, calificó como un error el desaparecer el Consejo de Promoción Turística de México (CPTM), factor que sumado con la cancelación del nuevo aeropuerto de Texcoco, causará “un descalabro” en los ingresos turísticos del país. En entrevista con 24 HORAS, el empresario dijo que las decisiones del nuevo Gobierno a cargo de Andrés Manuel López Obrador, no sólo no han sido consultadas con el sector privado, sino que causan dudas, incertidumbre e inquietudes sobre el futuro del país. “Creo que aquí hay un error d..."
        },
        {
            "title": "Liquida Tourist Promotion Council - MURAL",
            "link": "https://www.mural.com/aplicaciones/articulo/default.aspx?id=1557625",
            "pub_date": "2018-12-06 18:09:38 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "El Secretario de Turismo, Miguel Torruco, anunció la liquidación del Consejo de Promoción Turística debido a que no se dieron los resultados esperados en materia de captación de divisas en el País. En su primera conferencia de prensa como titular de Sectur, Torruco aseguró que si bien México está en el lugar 6 en el ranking de llegada de turistas, está en lugar 15 en materia de captación de divisas. Señaló que se seguirá haciendo promoción del País pero en un modelo diferente. Torruco subrayó que \"México no es la sexta maravilla\", ya que persiste un clima de inseguridad en el País. Detalló ..."
        },
        {
            "title": "Saint Lucia will be for international flights: Secretary of Tourism - ElEconomista",
            "link": "https://www.youtube.com/watch?v=7yceFtP_O3o",
            "pub_date": "2018-12-07 06:45:51 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.youtube.com",
            "desc": "El secretario de Turismo, Miguel Torruco Marqués, indicó que el aeropuerto que se construirá en la base de Santa Lucía será para vuelos internacionales, mientras que el Aeropuerto Internacional de la Ciudad de México (AICM) se ocupará para vuelos nacionales."
        },
        {
            "title": "Santa Lucia: the fourth confusion - El Mañanero Diario",
            "link": "https://www.elmananerodiario.com/santa-lucia-la-cuarta-confusion/",
            "pub_date": "2018-12-07 17:18:17 GMT",
            "source_nm": "The Daily Mañanero",
            "source_url": "https://www.elmananerodiario.com",
            "desc": "El equipo del presidente Andrés Manuel López Obrador volvió a contradecirse. Ahora, fue respecto a la operación de los aeropuertos centrales del país pues, mientras que por la mañana el secretario de Turismo, Miguel Torruco, aseguró que Santa Lucía haría solo vuelos internacionales y el actual aeropuerto (AICM) operaciones nacionales, por la noche desde la Secretaría de Comunicaciones y Transportes declaraban lo contrario. “Ya se decidió que va a ser Santa Lucía el internacional, la Ciudad de México nacional; va a haber un gran proyecto aeroportuario metropolitano con el de Toluca, como lo ..."
        },
        {
            "title": "Sectur disappears Tourism Promotion Council - Forbes Mexico",
            "link": "https://www.forbes.com.mx/sectur-desaparece-el-consejo-de-promocion-turistica/",
            "pub_date": "2018-12-06 18:57:29 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Sectur desaparece el Consejo de Promoción Turística El Consejo de Promoción Turística de México, encargado en diseñar las estrategias de promoción del país tanto al interior como al exterior de sus fronteras, desaparecerá, así lo confirmó Miguel Torruco, titular de la Secretaría de Turismo (Sectur). En conferencia de prensa, el funcionario señaló que esta medida, que fue tomada como parte del proyecto de austeridad del gobierno federal, no significará que la imagen del país vaya a dejarse de publicitar en el mundo. “Desaparecen todas las oficinas en el extranjero, no solament..."
        },
        {
            "title": "Make Santa Lucia the fourth confusion - EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1558360",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "El nuevo aeropuerto de Santa Lucía de la Cuarta Transformación generó ayer una enorme confusión. Por la mañana, en conferencia, Miguel Torruco, nuevo Secretario de Turismo, aseguró que Santa Lucía haría sólo vuelos internacionales, y que el actual aeropuerto (AICM) haría las operaciones nacionales. \"Ya se decidió que va a ser Santa Lucía el internacional, la Ciudad de México nacional\", aseguró. \"Va a haber un gran proyecto aeroportuario metropolitano con el de Toluca, como lo hacen todos los países del mundo, sin cerrar sus aeropuertos\". Sin embargo, por la noche, el equipo de prensa de Jav..."
        },
        {
            "title": "Santa Lucia will be used for international flights and AICM for nationals, announces Sectur - ELIMPARCIAL.COM",
            "link": "https://www.elimparcial.com/EdicionEnLinea/Notas/Nacional/06122018/1392924-Santa-Lucia-se-utilizara-para-vuelos-internacionales-y-AICM-para-nacionales-anuncia-Sectur.html",
            "pub_date": "2018-12-06 20:16:55 GMT",
            "source_nm": "ELIMPARCIAL.COM",
            "source_url": "https://www.elimparcial.com",
            "desc": "El proyecto del aeropuerto de Santa Lucía será para vuelos internacionales y el Aeropuerto Internacional de la Ciudad de México (AICM) será para vuelos nacionales, dijo Miguel Torruco, nuevo titular de la Secretaría de Turismo (Sectur). “Ya se decidió, Santa Lucía será el aeropuerto internacional y el (actual) aeropuerto de la Ciudad de México, el nacional. Habrá un gran proyecto aeroportuario metropolitano con el de Toluca, como hacen todos los países del mundo sin cerrar sus aeropuertos”, dijo en una sesión de preguntas y respuestas con medios de comunicación. Torruco reiteró que la Sectu..."
        },
        {
            "title": "They install administrative council of the Grupo Aeroportuario Ciudad de México - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Instalan-consejo-administrativo-del-Grupo-Aeroportuario-Ciudad-de-Mexico-20181202-0037.html",
            "pub_date": "2018-12-02 22:19:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Este domingo se instaló el nuevo Consejo de Administración del Grupo Aeroportuario de la Ciudad de México (GACM), que preside el titular de la Secretaría de Comunicaciones y Transportes (SCT) Javier Jiménez Espriú. Al respecto, el nuevo titular de la Secretaría de Turismo (Sectur) Miguel Torruco Marqués, designó a Simón Levy como propietario del Consejo de Administración del GACM. Así lo informó Levy en su cuenta de Twitter: \"Por instrucciones del Secretario @TorrucoTurismo asisto a la instalación del nuevo Consejo de Administración del Grupo Aeroportuario de la Ciudad de México donde me ha..."
        },
        {
            "title": "Mexico will receive more than 44 million tourists in 2019 - EL INFORMADOR",
            "link": "https://www.informador.mx/economia/Mexico-recibira-mas-de-44-millones-de-turistas-en-2019-20181207-0015.html",
            "pub_date": "2018-12-07 08:55:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "El nuevo secretario de Turismo federal, Miguel Torruco Marqués, informó que para el próximo año se prevé alcanzar un volumen de 44 millones 884 mil turistas internacionales, con un crecimiento de 5.8% más que en 2018. Dicho crecimiento representará una derrama económica de 23 mil 263 millones de dólares, equivalentes a 4.3% más que en 2018, destacó el titular de la Secretaría de Turismo (Sectur). Explicó que la actividad turística aporta 8.7 del Producto Interno Bruto (PIB), una mayor participación que la de sectores como minería, petróleo, el primario, la construcción o los sectores de ser..."
        },
        {
            "title": "AMLO apologizes for the disappearance of CPTM - El Sol de San Luis",
            "link": "https://www.elsoldesanluis.com.mx/mexico/politica/amlo-pide-disculpas-por-desaparicion-del-cptm-2769551.html",
            "pub_date": "2018-12-07 14:53:26 GMT",
            "source_nm": "The Sun of San Luis",
            "source_url": "https://www.elsoldesanluis.com.mx",
            "desc": "AMLO pide disculpas por desaparición del CPTM Enrique Hernández Andrés Manuel López Obrador, presidente de la República, pidió disculpas por la desaparición del Consejo de Promoción Turística de México (CPTM), una decisión que se da por la poca transparencia con la que se usaban los recursos. Entiendo que esto no gustó a algunos (la desolación del CPTM), pero ofrecemos disculpas por las molestias que ocasiona esta decisión. El exjefe de gobierno de la Ciudad de México anticipó que aumentará el presupuesto de 2019 para la Secretaría de Turismo (Sectur), por lo que se seguirá siendo protegien..."
        },
        {
            "title": "Miguel Torruco, secretary of the Sectur: &quot;The CPTM, begins its disappearance&quot; - TRIBUNA",
            "link": "https://www.tribuna.com.mx/mexico/Miguel-Torruco-secretario-de-la-Sectur-El-CPTM-empieza-su-desaparicion-20181206-0073.html",
            "pub_date": "2018-12-06 14:58:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- El Consejo de Promoción Turística de México (CPTM) comenzará a desaparecer, adelantó esta mañana Miguel Torruco, nuevo titular de la Secretaría de Turismo (Sectur). “Entra en liquidación el CPTM, empieza su desaparición”, comentó el funcionario en conferencia con medios de comunicación. El CPTM es el organismo encargado de la promoción turística de México dentro y fuera del país, cuyos ingresos provienen del Derecho de No Residente, una tarifa que se cobra a los visitantes internacionales en el precio del boleto de avión. Dijo que desaparecerán todas las oficinas de promo..."
        },
        {
            "title": "Tourism Promotion Council goes into liquidation - ESTO",
            "link": "https://www.esto.com.mx/402797-consejo-de-promocion-turistica-entra-en-liquidacion-ultimas-noticias-regreso-nfl-mexico-formula-1/",
            "pub_date": "2018-12-06 20:22:34 GMT",
            "source_nm": "THIS",
            "source_url": "https://www.esto.com.mx",
            "desc": "El secretario de Turismo, Miguel Torruco Marqués, informó que a partir de hoy entra en liquidación el Consejo de Promoción Turística de México, organismo que se había encargado de coordinar, diseñar y operar las estrategias de promoción turística a nivel nacional e internacional. “Entra en liquidación el Consejo de Promoción Turística de México. Es un hecho su desaparición. Vamos a ser un Estado no obeso sino más delgado, más productivo. Vamos a dar resultados con dos subsecretarías no con tres, no sobre el número de turistas sino de la mayor derrama económica”, indicó. En su primera confer..."
        },
        {
            "title": "Meet the members of the legal and expanded cabinet of López Obrador - Quinto Poder Mx",
            "link": "https://quinto-poder.mx/politicos/conoce-a-los-integrantes-del-gabinete-legal-y-ampliado-de-lopez-obrador/",
            "pub_date": "2018-12-01 14:58:07 GMT",
            "source_nm": "Fifth Power Mx",
            "source_url": "https://quinto-poder.mx",
            "desc": "Desde que estaba en campaña presidencial, Andrés Manuel López Obrador ya tenía claro a quienes quería en su gabinete, aquí te dejamos a los personajes que lo ayudarán a dirigir al país. En la Secretaría de Gobernación está la exministra Olga Sánchez Cordero, cuenta con un posgrado en política social y administración en Gran Bretaña, y es Doctora Honoris Causa por siete universidades, entre ellas la Autónoma de Nuevo León. De la Secretaría de Relaciones Exteriores se encarga Marcelo Ebrard Casaubón, quien es licenciado en relaciones exteriores por el Colegio de México y se desempeñó como jef..."
        },
        {
            "title": "Secture trained 760 providers of tourist services - El Sol de Tlaxcala",
            "link": "https://www.elsoldetlaxcala.com.mx/local/capacito-secture-a-760-prestadores-de-servicios-turisticos-2743430.html",
            "pub_date": "2018-12-01 23:35:34 GMT",
            "source_nm": "The Sun of Tlaxcala",
            "source_url": "https://www.elsoldetlaxcala.com.mx",
            "desc": "Con una inversión superior a los 837 mil pesos, la Secretaría de Turismo del Estado (Secture) impartió 33 cursos de profesionalización a 760 prestadores de servicios turísticos y 165 empresas, que elevaron la calidad y competitividad en sus establecimientos. Continúa Zacatelco gestión para ser Pueblo Mágico Los cursos se impartieron a personal operativo y de contacto al turista, gerentes, administradores, guías, agentes de viajes, tour operadores, cocineros, meseros, chefs, recepcionista, barman y camaristas de los municipios de Tlaxcala, Huamantla, Tlaxco y Nanacamilpa. Los temas que se ab..."
        },
        {
            "title": "The Secretary of Economy of Coahuila highlights employment generation during appearance - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/resalta-generacion-de-empleo-el-secretario-de-economia-de-coahuila-durante-comparecencia",
            "pub_date": "2018-12-06 02:08:38 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Vanguardia/Orlando Sifuentes En la ronda de comparecencias del primer año de gobierno de Miguel Ángel Riquelme, el Secretario de Turismo y Economía del Estado, Jaime Guerra Pérez, rindió su informe ante los legisladores delCongreso del Estado. Dentro de su participación, el Secretario de Economía y Turismo desarrolló los temas que le conciernen a su secretaría, en los panoramas de desarrollo económico, competitividad y turismo; asuntos fronterizos y energía; minería e hidrocarburos. En el panorama de desarrollo, Guerra Pérez informó que el paso de la creación de empleos ha crecido a..."
        },
        {
            "title": "A new stage in the tourist sector of Mexico begins: Miguel Torruco - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/inicia-una-nueva-etapa-en-el-sector-turistico-de-mexico-miguel-torruco",
            "pub_date": "2018-12-03 22:45:57 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Miguel Torruco, secretario de Turismo / Foto: Cuartoscuro El nuevo titular de la Secretaría de Turismo, Miguel Torruco Marqués, afirmó que “hoy inicia una nueva etapa en el sector turístico de México”, y agradeció al extitular de la dependencia la facilidades prestadas en el proceso de transición. A través de su cuenta de Twitter, @TorrucoTurismo, dijo: “recibo con gran entusiasmo la Sectur. Me honra enormemente ser parte de la Cuarta Transformación del país\". Recibo con gran entusiasmo @SECTUR_mx. Me honra enormemente ser parte de la #4aTransformación del país. Reitero mi compromiso de seg..."
        }
    ]
}