{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZqTjNkb09XUTBPQklHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:33:06 GMT",
    "content": [
        {
            "title": "AMLO&#39;s request to the mothers so that they do not have children who are huachicoleros or corrupt - HuffPost México",
            "link": "https://www.huffingtonpost.com.mx/2018/12/07/la-peticion-de-amlo-a-las-mamas-para-que-no-tengan-hijos-huachicoleros-ni-corruptos_a_23611644/",
            "pub_date": "2018-12-07 15:39:01 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "Andrés Manuel López Obrador, presidente de México, confía en que las familias se dediquen tiempo para hablar entre sus integrantes, para informarse entre ..."
        },
        {
            "title": "Narcos in the Edomex want to line up huachicoleros: fiscal - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/mexico/sociedad/narcos-en-el-edomex-quieren-alinear-a-huachicoleros-fiscal-2761379.html",
            "pub_date": "2018-12-05 21:20:49 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "Huachicoleros se han mostrado severamente agresivos con elementos de las policías municipales y estatal, aseguró el fiscal."
        },
        {
            "title": "They face for presumed spill of huachicoleros - El Universal",
            "link": "https://www.eluniversal.com.mx/metropoli/se-enfrentan-por-presunto-derrame-de-huachicoleros",
            "pub_date": "2018-12-07 07:47:59 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": ""
        },
        {
            "title": "Huachicoleros ask police officers to &#39;lower&#39; operatives - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/comunidad/huachicoleros-piden-a-policias-que-le-bajen-a-operativos/1282643",
            "pub_date": "2018-12-04 21:32:31 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "ESTADO DE MÉXICO. La madrugada de este martes, elementos de la Secretaría de Seguridad del Estado de México (SSEM) fueron atacados por un grupo ..."
        },
        {
            "title": "Enter NL to the top ten of the huachicoleros - El Financiero",
            "link": "http://www.elfinanciero.com.mx/monterrey/ingresa-nl-al-top-ten-de-los-huachicoleros",
            "pub_date": "2018-12-05 13:00:10 GMT",
            "source_nm": "The financial",
            "source_url": "http://www.elfinanciero.com.mx",
            "desc": "Posición. Ocupa el décimo lugar entre los estados con el registro de más robos de gasolina en ductos de Pemex."
        },
        {
            "title": "In Hidalgo, huachicoleros drilled Pemex pipelines every 4 hours - La Silla Rota",
            "link": "https://lasillarota.com/estados/en-hidalgo-huachicoleros-perforan-ductos-de-pemex-cada-4-horas-hidalgo-huachicol-huachicoleros-ductos/261062",
            "pub_date": "2018-12-07 00:00:01 GMT",
            "source_nm": "The Broken Chair",
            "source_url": "https://lasillarota.com",
            "desc": "Mientras en el vecino San Luis Potosí aparece una toma ilegal de combustible cada nueve meses, en Hidalgo se drena un ducto cada 4 horas con 24 minutos."
        },
        {
            "title": "Huachicoleros responsible for hitting police in Otumba - Milenio",
            "link": "http://www.milenio.com/policia/huachicoleros-golpearon-a-policias-en-otumba",
            "pub_date": "2018-12-04 19:48:42 GMT",
            "source_nm": "Millennium",
            "source_url": "http://www.milenio.com",
            "desc": "La secretaria de Seguridad informa que los operativos están incomodando a bandas dedicadas a la sustracción y venta ilegal del combustible."
        },
        {
            "title": "Huachicoleros extract gasoline from the Salamanca-Guadalajara poliduct with at least 10 clandestine outlets - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/huachicoleros-extraen-gasolina-poliducto-salamanca-guadalajara/",
            "pub_date": "2018-12-07 17:38:04 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Huachicoleros extraen gasolina del poliducto Salamanca-Guadalajara con al menos 10 tomas clandestinas, informó la Procuraduría General de la República (PGR), al iniciar una investigación por el delito. La institución detalló en un comunicado que las tomas clandestinas fueron ubicadas por la Policía Federal, personal de Seguridad Física de Petróleos Mexicanos, con el apoyo de la Secretaría de la Defensa Nacional. Las tomas clandestinas fueron localizadas en los poblados La Paz, en el municipio Zapotlanejo; El Mirador, El Zapote y San Isidro Mazatepec, en Tlajomulco de Zúñiga; y en las inmedi..."
        },
        {
            "title": "Red lights in six states: Durazo - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/focos-rojos-en-seis-estados-durazo",
            "pub_date": "2018-12-07 11:07:47 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Delincuencia y huachicoleo.La inseguridad en algunas entidades se debe al robo de combustible de los ductos de Pemex, dice Alfonso Durazo. justiciaysociedad@eluniversal.com.mx El secretario de Seguridad y Protección Ciudadana (SSPC), Alfonso Durazo, ubicó a Guanajuato, Jalisco, Veracruz, Tamaulipas, Nuevo León y Puebla como focos rojos en materia de violencia. Las razones de la inseguridad en esas entidades se deben en especial al robo de combustibles de los ductos de Petróleos Mexicanos (Pemex), aseguró Durazo Montaño tras encabezar la ceremonia por el décimo aniversario del Servicio de Pr..."
        },
        {
            "title": "Fuel theft, the main cause of violence in states: Durazo - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/seguridad/robo-de-combustible-principal-causa-de-violencia-en-estados-durazo",
            "pub_date": "2018-12-06 22:13:15 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Alfonso Durazo Montaño, secretario de Seguridad y Protección Ciudadana. Foto: Juan Carlos Reyes Garcia / EL UNIVERSAL El secretario de Seguridad y Protección Ciudadana (SSPC), Alfonso Durazo Montaño ubicó en este momento a Guanajuato, Jalisco, Veracruz, Tamaulipas, Nuevo León y Puebla como \"focos rojos\" en materia de violencia. Las razones de la inseguridad en esas entidades, se deben fundamentalmente al robo de combustibles de los ductos de Petróleos Mexicanos (Pemex), aseguró después de encabezar la ceremonia por el décimo aniversario del Servicio de Protección Federal, una agrupación des..."
        },
        {
            "title": "López Obrador will present a plan to stop huachicoleros; it will be a serious crime (+ video) - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/07/gobierno-alista-estrategia-contra-robo-de-combustible-afirma-lopez-obrador-en-vivo/",
            "pub_date": "2018-12-07 15:00:12 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "Durante su conferencia matutina, el presidente de México, Andrés Manuel López Obrador, anunció que ahora que los diferentes cuerpos de seguridad trabajan de manera coordinada, buscará erradicar el robo de combustible en el país, conocido coloquialmente como “huachicol”. “Ya estamos trabajando en una estrategia con ese propósito. Yo espero que la semana próxima les presente un plan, porque quiero que todos los ciudadanos conozcan lo que vamos a llevar a cabo”, manifestó el presidente de México al interior del Palacio de Gobierno. Asimismo, manifestó que durante esta semana fueron “muy notori..."
        },
        {
            "title": "New shooting is recorded in Ixtacuixtla due to a huachicol dispute - El Sol de Tlaxcala",
            "link": "https://www.elsoldetlaxcala.com.mx/policiaca/se-registra-nueva-balacera-en-ixtacuixtla-por-disputa-de-huachicol-2771336.html",
            "pub_date": "2018-12-07 21:18:55 GMT",
            "source_nm": "The Sun of Tlaxcala",
            "source_url": "https://www.elsoldetlaxcala.com.mx",
            "desc": "La disputa entre bandas rivales por el control de la extracción y venta de combustible nuevamente derivó en un enfrentamiento a balazos en el municipio de Ixtacuixtla. VIDEO-arrecia disputa huachicol A una semana de la balacera registrada en San Antonio Atotonilco, con saldo de dos muertos, al menos tres heridos de bala y vehículos calcinados, este viernes un hombre -cuya identidad hasta el momento es desconocida- recibió 11 impactos de bala en el cuerpo al ser agredido por sujetos desconocidos. Esclarecen homicidio cometido en el 2014 Este hecho generó la reacción inmediata de otro grupo d..."
        },
        {
            "title": "Queretaro-Celaya highway closes due to pipeline fire - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/cierran-autopista-queretaro-celaya-por-fuego-en-ducto/1282963",
            "pub_date": "2018-12-06 11:00:58 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Cierran autopista Querétaro-Celaya por fuego en ducto QUERÉTARO, Qro. Una fuga y chispazo en un ducto de Pemex, que se encuentra en los límites de Querétaro y Guanajuato y donde huachicoleros robaban combustible, provocó un fuerte incendio que se prolongó varias horas. Debido al incidente fue cerrada la autopista Querétaro-Celaya, cerca de la intersección del Libramiento Superponiente, y que conduce a Salamanca. Mientras tanto, los cuerpos de emergencia se encargaron de sofocar las llamas y descubrieron que dicha toma clandestina había sido reabierta. El tramo se encuentra en la zona cercan..."
        },
        {
            "title": "Clandestine shot causes fire in Pueblo Nuevo, Guanajuato - Televisa news",
            "link": "https://noticieros.televisa.com/ultimas-noticias/toma-clandestina-provoca-incendio-ducto-pemex-pueblo-nuevo-guanajuato/",
            "pub_date": "2018-12-07 14:55:48 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Un incendio se registró la noche de este jueves en un ducto de Pemex en Pueblo Nuevo, Guanajuato. La sustracción ilegal de hidrocarburo fue la causa del incendio. La Dirección de Comunicación Social de la Refinería “Antonio M. Amor”, en Salamanca, informó en un comunicado que el Centro de Control de Ductos Bajío detectó una falla por la falta de presión y se informó a las autoridades correspondientes. Elementos de Seguridad Física de Petróleos Mexicanos realizaron una inspección localizando un incendio en una toma clandestina de hidrocarburo en el ducto Salamanca-Guadalajara, a la altura de..."
        },
        {
            "title": "They face fuel leak in Toluca - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103189.html",
            "pub_date": "2018-12-07 00:18:49 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Al menos cuatro heridos y cinco personas detenidas fue el saldo de un enfrentamiento entre policías y un grupo de aproximadamente 300 pobladores de San Cayetano Morelos, municipio de Toluca, quienes presuntamente aprovechaban la fuga de un ducto de Petróleos Mexicanos (Pemex), causada por huachicoleros, para recolectar de forma ilegal el hidrocarburo en recipientes. La Secretaría de Seguridad (SS) informó que luego de un reporte ciudadano, acudió con 50 elementos estatales, en coordinación con un centenar de uniformados municipales de Toluca, a fin de contener el robo de carburante. Sin em..."
        },
        {
            "title": "Close to 103 gas stations for selling gasoline and stolen diesel - El Sol del Bajío",
            "link": "https://www.elsoldelbajio.com.mx/republica/sociedad/cierran-103-gasolineras-por-vender-gasolina-y-diesel-robado-2763491.html",
            "pub_date": "2018-12-06 06:00:00 GMT",
            "source_nm": "The Sun of the Bajío",
            "source_url": "https://www.elsoldelbajio.com.mx",
            "desc": "Petróleos Mexicanos (Pemex) canceló 103 permisos a estaciones de servicio del país por vender gasolina y diesel robado por los huachicoleros durante el gobierno de Enrique Peña Nieto, siendo Puebla, Guanajuato y Estado de México los estados con más cierres de establecimientos. “Pemex ha reportado a la Comisión Reguladora de Energía (CRE) la revocación de 103 contratos de comercialización y de franquicia a permisionarios de expendio al público de gasolinas y diésel por irregularidades en los controles volumétricos, que presumiblemente se deben a la realización de actividades reguladas con hi..."
        },
        {
            "title": "AMLO announces strategy to hit huachicol hard - DEBATE",
            "link": "https://www.debate.com.mx/politica/amlo-estrategia-huachicol-huachicoleros-robo-de-combustible-presidente-20181207-0021.html",
            "pub_date": "2018-12-07 08:34:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "México.- El Presidente Andrés Manuel López Obrador informó que alista una estrategia contra el robo de combustible, mejor conocido como huachicoleo y se convertirá en un delito grave. \"En esta semana fue muy notorio el que se mantienen enfrentamientos relacionados con el robo de combustibles, una de las entidades más afectadas por la violencia fue Guanajuato y tiene que ver con la Refinería de Salamanca, con lo que se conoce coloquialmente, popularmente como elhuachicoleo, ya estamos trabajando en una estrategia con este propósito, yo espero que la semana próxima les presente un plan\", afi..."
        },
        {
            "title": "Huachicoleo generates losses of up to 70 thousand MDP per year - EL INFORMADOR",
            "link": "https://www.informador.mx/mexico/Huachicoleo-genera-perdidas-de-hasta-70-mil-MDP-al-ano-20181207-0076.html",
            "pub_date": "2018-12-07 19:35:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "México pierde al año hasta 70 mil millones de pesos debido a delincuentes que extraen ilegalemente combustibles de los ductos, declaró el Presidente Andrés Manuel López Obrador. \"Aun cuando no se tiene todavía una cifra exacta, se calcula que se roban de 50 a 70 mil millones de pesos al año\" dijo el mandatario, Andrés Manuel López Obrador. \"En esta semana fue muy notorio el que se mantienen enfrentamientos relacionados con el robo de combustibles, una de las entidades más afectadas por la violencia fue Guanajuato y tiene que ver con la refinería de Salamanca, con lo que se conoce coloquialm..."
        },
        {
            "title": "Police stop huachicolero in Tlaxco - El Sol de Tlaxcala",
            "link": "https://www.elsoldetlaxcala.com.mx/policiaca/detiene-policia-a-huachicolero-en-tlaxco-2764349.html",
            "pub_date": "2018-12-06 11:08:14 GMT",
            "source_nm": "The Sun of Tlaxcala",
            "source_url": "https://www.elsoldetlaxcala.com.mx",
            "desc": "Elementos de la dirección de seguridad pública y vialidad del Gobierno Municipal de Tlaxco detuvieron una unidad que transportaba hidrocarburo, la cual no contaba con comprobación de haber sido adquirida de manera legal (huachicol), a su vez se hizo la detención de la camioneta tipo Ford que transportaba la carga, pues contaba con reporte de robo. Cumplimentan orden de aprehensión por posesión ilícita de hidrocarburo Fue el día jueves 29 de noviembre, aproximadamente a las 11:00 horas, cuando patrulleros municipales se percatan de una camioneta Ford tipo tres toneladas infringiendo el regla..."
        },
        {
            "title": "Austerity is not an administrative matter, it is of principle: AMLO - Uno TV",
            "link": "https://www.unotv.com/noticias/portal/nacional/detalle/la-austeridad-no-es-un-asunto-administrativo-es-de-principios-amlo-770201/",
            "pub_date": "2018-12-07 13:57:10 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "El presidente Andrés Manuel López Obrador reiteró que no puede haber gobierno rico con pueblo pobre, por lo que la austeridad se debe aplicar. Esta es una etapa nueva y que se entienda: la austeridad no es un asunto administrativo, es un asunto de principios y se va a aplicar”, dijo. - Asimismo, recalcó que los funcionarios públicos deben vivir “en justa medianía”. “Nada de vehículos de lujo, aviones helicópteros, viáticos para comidas en restaurantes de lujo, vinos, viajes al extranjero sin límites, asesores al por mayor, bonos, hasta bonos por fatiga, todo eso se terminó”, recalcó. Reuni..."
        },
        {
            "title": "AMLO announces national meeting of heads of security and strategy against huachicoleros - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/amlo-anuncia-reunion-nacional-seguridad-diciembre/",
            "pub_date": "2018-12-07 13:27:58 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Andrés Manuel López Obrador (AMLO) anunció este viernes, en la conferencia de prensa matutina desde Palacio Nacional, que habrá una reunión nacional de responsables de seguridad antes de que termine diciembre para afianzar la nueva estrategia de combate al crimen. Adelantó que la próxima semana presentará un plan para combatir a los huachicoleros y afirmó que él esta asumiendo personalmente su responsabilidad para garantizar la paz y la tranquilidad. El presidente de México explicó que la idea central es trabajar de manera permanente y en forma coordinada, porque “antes se delegaba este asu..."
        },
        {
            "title": "By attack, US consulate closes in GDL + Chronicle Al Moment - La Crónica de Hoy",
            "link": "https://www.youtube.com/watch?v=qsPz_1cdpYY",
            "pub_date": "2018-12-04 06:55:43 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "https://www.youtube.com",
            "desc": "► Cierran Consulado de EU en Guadalajara hasta jueves 6, tras ataque ► Toluca y otros municipios estuvieron sin gasolina, por huachicoleros ▼CORREO: cronicatv@cronica.com.mx ▼PORTAL: http://www.cronica.com.mx/noticias.php ▼FACEBOOK: http://www.cronica.com.mx/noticias.php ▼TWITTER: https://twitter.com/lacronicadehoy ▼GOOGLE PLAY: https://goo.gl/QYzMp5"
        },
        {
            "title": "Jalisco among the &quot;red lights&quot; on issues of violence: Durazo - EL INFORMADOR",
            "link": "https://www.informador.mx/jalisco/Jalisco-entre-los-focos-rojos-en-temas-de-violencia-Durazo-20181206-0099.html",
            "pub_date": "2018-12-06 23:02:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "El secretario de Seguridad y Protección Ciudadana (SSPC), Alfonso Durazo Montaño, ubicó a Guanajuato, Jalisco, Veracruz, Tamaulipas, Nuevo León y Puebla como \"focos rojos\" en materia de violencia. Las razones de la inseguridad en esas entidades se deben fundamentalmente al robo de combustibles de los ductos de Petróleos Mexicanos (Pemex), aseguró después de encabezar la ceremonia por el décimo aniversario del Servicio de Protección Federal, una agrupación desconcentrada de la SSPC. \"Hay focos de violencia que se han sostenido en el tiempo, tienen ya un largo tramo, lo vamos a enfrentar por ..."
        },
        {
            "title": "With stones and sticks, huachicoleros face with police in Toluca - Diario del Sur",
            "link": "https://www.diariodelsur.com.mx/republica/sociedad/con-piedras-y-palos-huachicoleros-se-enfrentan-con-policias-en-toluca-2766048.html",
            "pub_date": "2018-12-06 19:22:29 GMT",
            "source_nm": "Diario del Sur",
            "source_url": "https://www.diariodelsur.com.mx",
            "desc": "El aseguramiento de una válvula clandestina de combustible de los ductos de Pemex, provocó un enfrentamiento entre habitantes de San Cayetano Morelos en Toluca y elementos de la policía estatal. Los hechos ocurrieron en el poblado de Santa Cecilia entre los límites con San Carlos Autopan, justo a pie de la autopista Lerma-Valle de Bravo. El enfrentamiento terminó con cinco personas lesionadas y un policía, así como tres detenidos. Te puede interesar: Casi mata a su mujer y queda libre al ser sobrino de magistrada De acuerdo con relatos de vecinos fue alrededor de las 10:00 horas cuando se a..."
        },
        {
            "title": "The CJNG disputes control of huachicoleo in Puebla - HuffPost México",
            "link": "https://www.huffingtonpost.com.mx/2018/12/04/el-cjng-se-disputa-el-control-del-huachicoleo-en-puebla_a_23608422/",
            "pub_date": "2018-12-04 18:21:00 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "El Cártel Jalisco Nueva Generación (CJNG) sí está buscando asentarse en Puebla con la disputa del control del tráfico de gasolina robada , reconoció este lunes durante su comparecencia en el Congreso local el secretario General de Gobierno (SGG), Diódoro Carrasco Altamirano. Ante los diputados reconoció que la pelea por el hidrocarburo robado a ductos de Petróleos Mexicanos (Pemex) es principalmente con Roberto de los Santos de Jesús, el Bukanas , un supuesto huachicolero que ha escapado en diversas ocasiones de las autoridades. \"Ha habido intentos, de acuerdo con las labores de inteligenci..."
        },
        {
            "title": "Huachicoleros use the shield as a shield to recover vehicles - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/estado/huachicoleros-usan-de-escudo-a-la-poblacion-para-recuperar-vehiculos-puebla-2756981.html",
            "pub_date": "2018-12-04 23:22:18 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "TEPEACA, Pue.- Tras un operativo, elementos de la Policía Estatal y Ejército Mexicano lograron asegurar dos camionetas y 4 mil litros de combustible ilícito en inmediaciones de la comunidad de San José Carpintero. Sin embargo, en un momento los presuntos \"huachicoleros\" utilizaron a la población para hacer frente a las autoridades y recuperar las unidades abastecidas de combustible, hecho que generó una fuerte movilización policíaca. Fue en el trascurso de la tarde, cuando se reportó la presencia del personal del Ejército Mexicano y elementos de la Policía Estatal Preventiva realizando un o..."
        },
        {
            "title": "Huachicoleo shrinks supply; gas stations of Edomex and Guanajuato are affected - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/huachicoleo-merma-abasto-gasolinerias-de-edomex-y-guanajuato-se-ven-afectadas/1282482",
            "pub_date": "2018-12-04 11:00:14 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "En Morelia, Michoacán, también se reportó problemas de abasto de combustibles. Foto: Miguel García Tinoco CIUDAD DE MÉXICO. Al menos 57 gasolineras, principalmente en el Estado de México y algunas zonas de Guanajuato, reportaron desbasto de gasolinas, debido a que la distribución de los combustibles por parte de Pemex se vio afectada por el cierre de los ductos Tula-Azcapotzalco y Salamanca-Azcapotzalco. 57 gasolinerías se vieron afectadas por el desabasto de combustibles En entrevista, Fernando González, vicepresidente de Onexpo Valle de México, aseguró que en el transcurso ayer comenzó a ..."
        },
        {
            "title": "Fuga causes waterlogging in Acolman, State of Mexico - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/fuga-provoca-encharcamiento-combustible-acolman-estado-mexico/",
            "pub_date": "2018-12-04 18:36:21 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "En Acolman, Estado de México, se registró una fuga de combustible en el ducto de Pemex Tuxpan-Azcapotzalco. La fuga fue controlada por autoridades, pero en el lugar quedó un gran encharcamiento por el combustible derramado. Bomberos y personal de Petróleos Mexicanos (Pemex) llegaron al lugar para efectuar los trabajos y controlar esa fuga, que se presume es en una toma clandestina utilizada por huachicoleros para ordeñar el combustible. La fuga que parecía riachuelo dejó un gran encharcamiento sobre uno de los caminos del ejido de san Bartolo. También provocó que los pobladores acudieran co..."
        },
        {
            "title": "They detect fuel leak in Acolman - Noticias en la Mira",
            "link": "https://noticiasenlamira.com/estados/fuga-combustible-acolman/",
            "pub_date": "2018-12-04 18:30:22 GMT",
            "source_nm": "News in the Mira",
            "source_url": "https://noticiasenlamira.com",
            "desc": "Una fuga de combustible en un camino de terracería adyacente a un campo de cultivo en el municipio de Acolman fue reportada en la mañana del martes por vecinos de la zona. De acuerdo con los habitantes de Ejidos de San Bartolo, la fuga en uno de los ductos de Petróleos Mexicanos (Pemex), fue identificada alrededor de las 06:00 horas, cuando escucharon maquinaria y lograron captar una camioneta que se retiró cuando la gasolina comenzó a brotar del suelo. Tras los reportes los vecinos aprovecharon la fuga de combustible para llenar bidones y cubetas, hasta que elementos de protección civil y ..."
        },
        {
            "title": "REFLEJOS DE SOL - The Sun of Irapuato",
            "link": "https://www.elsoldeirapuato.com.mx/local/reflejos-de-sol-2758968.html",
            "pub_date": "2018-12-05 06:04:43 GMT",
            "source_nm": "The Sun of Irapuato",
            "source_url": "https://www.elsoldeirapuato.com.mx",
            "desc": "VIOLENCIA Ni “golpes de timón”, ni “cuarta transformación”, ni amnistías, ni iluminados, ni los “hijos laicos de Dios” han podido frenar la ola de violencia en nuestra entidad, mientras nuestros gobernantes están entretenidos en frivolidades, como por ejemplo la venta del avión presidencial, las obras del NAIM, la apertura de Los Pinos, en vez de dedicarse a combatir de lleno a las bandas criminales, principalmente a los huachicoleros que operan tranquilamente. SAÑA Siguen las matanzas con saña inaudita. El robo de combustible está imparable. Se han detectado más de 7 mil tomas clandestinas..."
        },
        {
            "title": "Dumps truck with huachicol cans, in Ixtacuixtla - El Sol de Tlaxcala",
            "link": "https://www.elsoldetlaxcala.com.mx/policiaca/vuelca-camion-con-bidones-de-huachicol-en-ixtacuixtla-2741412.html",
            "pub_date": "2018-12-02 17:15:00 GMT",
            "source_nm": "The Sun of Tlaxcala",
            "source_url": "https://www.elsoldetlaxcala.com.mx",
            "desc": "Un camión tipo Torton que transportaba 10 bidones repletos de hidrocarburo extraído de manera ilegal, conocido como huachicol, volcó durante los primeros minutos de este sábado al circular sobre la autopista San Martín Texmelucan-Tlaxcala, a la altura del municipio de Ixtacuixtla. Volcadura Este Diario tuvo conocimiento que la unidad de carga, con placas de circulación del estado de Tlaxcala, se dirigía con dirección al norte de la entidad tlaxcalteca, pero al presuntamente quedarse dormido el operador, perdió el control del volante y chocó contra las barras de concreto de contención que di..."
        },
        {
            "title": "AMLO promises to finish with the huachicoleros - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/promete-amlo-acabar-con-los-huachicoleros-puebla-2749089.html",
            "pub_date": "2018-12-03 10:22:04 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "Instalar 11 coordinaciones regionales de seguridad, de terminar con los huachicoleros de “arriba y abajo”, generar 80 mil empleos y sembrar 200 mil hectáreas de árboles frutales y maderables, son algunas de las promesas que hizo el presidente Andrés Manuel López Obrador para Puebla, por lo que tendrá seis años para cumplirlas. La entidad poblana aportó un millón 754 mil 594 votos al contundente triunfo del ahora ex candidato de la coalición Juntos Haremos Historia. No obstante, el estado fue relegado en sus visitas de agradecimiento que realizó en todo el país debido al conflicto poselector..."
        },
        {
            "title": "Fuel theft is not Guerrero&#39;s problem: Gutiérrez Mejía - El Sol de Acapulco",
            "link": "https://www.elsoldeacapulco.com.mx/local/hurto-de-combustible-no-es-problema-de-guerrero-gutierrez-mejia-acapulco-combustibles-2762387.html",
            "pub_date": "2018-12-06 00:36:55 GMT",
            "source_nm": "The Sun of Acapulco",
            "source_url": "https://www.elsoldeacapulco.com.mx",
            "desc": "El presidente de la Asociación de Gasolineros del Estado de Guerrero, Mariano Gutiérrez Mejía, descartó que en Guerrero hayan cancelado permisos a estaciones por expender gasolina y diésel robado por los huachicoleros, y señaló que el problema del hurto del combustible no es propio de la entidad. Consultado vía telefónica, el líder del sector mencionó que el estado de Guerrero es surtido de combustible a través de embarques y pipas, más no por ductos, por lo cual en este estado no se puede dar la extracción ilegal de este como en Baja California, Campeche, Colima, Nayarit, Querétaro y Zacat..."
        },
        {
            "title": "A fuel leak is registered in the duct used by the huachicol in Acolman, Edomex - SinEmbargo MX",
            "link": "https://www.sinembargo.mx/04-12-2018/3506430",
            "pub_date": "2018-12-04 17:21:38 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Elementos del heroico cuerpo de bomberos y personal de Petróleos Mexicanos (Pemex) laboran desde las primeras horas del día en la zona para controlar la fuga de combustible, que se presume es utilizada por huachicoleros como toma clandestina. VER MÁS 11 mil 240 tomas clandestinas fueron registradas en los primeros 9 meses de 2018: Pemex Ciudad de México, 4 de diciembre (SinEmbargo).– Una fuga de combustible se registra esta mañana en el ducto Tuxpan-Azcapotzalco, ubicada en los ejidos de San Bartolo en el municipio de Acolman, Estado de México. Elementos del heroico cuerpo de bomberos y per..."
        },
        {
            "title": "Taxi drivers suffer from shortage - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1555256",
            "pub_date": "2018-12-04 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Para que los taxistas pudieran seguir trabajando pese al desabasto de gasolina buscaron lugares lejanos donde sí hubiera combustible, aunque hubo otros que no laboraron, al menos un día. \"Era un volado encontrar o no, lo que hice fue irme a buscar una gasolinera hasta San Antonio la Isla, de casualidad encontré una, porque aquí en Toluca y Metepec estaban saturadas o no había, ya no sé si me convino porque también fue un gasto más para ir allá\", señaló Horacio Ramírez, taxista de Metepec. Otros prefirieron no trabajar debido a que no tenían con qué e ir a otros municipios para buscar donde ..."
        },
        {
            "title": "Discarded stolen diesel in Guerrero - El Sol de Acapulco",
            "link": "https://www.elsoldeacapulco.com.mx/local/descartan-diesel-robado-en-guerrero-huachicoleo-robo-gasolina-2762387.html",
            "pub_date": "2018-12-06 00:36:55 GMT",
            "source_nm": "The Sun of Acapulco",
            "source_url": "https://www.elsoldeacapulco.com.mx",
            "desc": "El presidente de la Asociación de Gasolineros del Estado de Guerrero, Mariano Gutiérrez Mejía, descartó que en Guerrero hayan cancelado permisos a estaciones por expender gasolina y diésel robado por los huachicoleros, y señaló que el problema del hurto del combustible no es propio de la entidad. Consultado vía telefónica, el líder del sector mencionó que el estado de Guerrero es surtido de combustible a través de embarques y pipas, más no por ductos, por lo cual en este estado no se puede dar la extracción ilegal de este como en Baja California, Campeche, Colima, Nayarit, Querétaro y Zacat..."
        },
        {
            "title": "Without brake the huachicoleo in the Edomex - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/metropoli/valle-de-mexico/sin-freno-el-huachicoleo-en-el-edomex-2745006.html",
            "pub_date": "2018-12-02 06:00:00 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "VALLE DE MÉXICO, Méx.- El robo y venta de hidrocarburos en la zona nororiente de la metrópoli mexiquense va en aumento ante la demanda de la población por combustibles a menor precio que el oficial que consideran incosteable y la indiferencia o posible complicidad de las autoridades para permitir reiterativos robos en ductos en sitios detectados donde no existe ninguna vigilancia. Con un creciente disgusto poblacional por los altos costos de las gasolinas Magna, Premium y Diésel que se encuentran en promedio en 19.90 la Magna, 20.86 Premium y 20.04 el Diésel, la población en algunos casos d..."
        }
    ]
}