{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNREp3TlhodFpoSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:38:23 GMT",
    "content": [
        {
            "title": "Alert for second winter storm | State - The Journal",
            "link": "https://diario.mx/Estado/2018-12-07_83e0d47f/alerta-por-segunda-tormenta-invernal/",
            "pub_date": "2018-12-07 15:01:00 GMT",
            "source_nm": "The newspaper",
            "source_url": "https://diario.mx",
            "desc": ""
        },
        {
            "title": "Cold Front 14 will cause temperature drop and probability of storms in the country - W Radio México",
            "link": "http://wradio.com.mx/radio/2018/12/03/nacional/1543859740_740233.html",
            "pub_date": "2018-12-03 18:03:00 GMT",
            "source_nm": "W Radio Mexico",
            "source_url": "http://wradio.com.mx",
            "desc": "El Frente Frío número 14 y su masa de aire frío ocasionarán potencial de tormentas, vientos fuertes y descenso de temperatura en el país. Recorrerá el norte ..."
        },
        {
            "title": "Prevent storms very strong in several states by cold front 14 - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/preven-tormentas-muy-fuertes-en-varios-estados-por-frente-frio-14/1282221",
            "pub_date": "2018-12-03 03:29:02 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "CIUDAD DE MÉXICO. El Servicio Meteorológico Nacional (SMN) informó que esta noche el nuevo frente frío número 14 que recorrerá el noroeste y norte del ..."
        },
        {
            "title": "December arrives with cold fronts - El Diario de Yucatán",
            "link": "https://www.yucatan.com.mx/merida/diciembre-llega-con-frentes-frios",
            "pub_date": "2018-12-04 09:00:00 GMT",
            "source_nm": "The Diario de Yucatán",
            "source_url": "https://www.yucatan.com.mx",
            "desc": "Una fría primera quincena de diciembre con dos “nortes” al acecho pronostica el meteorólogo del Comité Institucional para la Atención de Fenómenos ..."
        },
        {
            "title": "It will cause cold front 14 rains and cold in the country - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/causara-frente-frio-14-lluvias-y-frio-en-el-pais/1282808",
            "pub_date": "2018-12-05 13:01:18 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "CIUDAD DE MÉXICO. El Servicio Meteorológico Nacional (SMN) reportó que el frente frío número 14 se extenderá sobre el sureste de México y la Península de ..."
        },
        {
            "title": "Enter the cold front and you need to protect yourself from pneumonia and influenza - Sipse.com",
            "link": "https://sipse.com/novedades-yucatan/llaman-prevenir-enfermedades-frente-frio-secretaria-salud-318481.html",
            "pub_date": "2018-12-06 00:50:00 GMT",
            "source_nm": "Sipse.com",
            "source_url": "https://sipse.com",
            "desc": "Hasta el momento se han presentado 24 casos de influenza en lo que va de la temporada."
        },
        {
            "title": "Predict minimum temperatures of 15 degrees for new cold front - El Sol de Tampico",
            "link": "https://www.elsoldetampico.com.mx/local/pronostican-temperaturas-minimas-de-15-grados-por-nuevo-frente-frio-2771946.html",
            "pub_date": "2018-12-08 00:15:31 GMT",
            "source_nm": "The Sun of Tampico",
            "source_url": "https://www.elsoldetampico.com.mx",
            "desc": "El frente frío número 16, que se extiende sobre el norte y noreste del país en combinación con la segunda tormenta invernal, ocasionará la posibilidad de lluvias, presión barométrica de 1,036 milibarios y vientos con rachas de 50 kilómetros por hora y temperaturas mínimas de 15 grados en la zona conurbada de Tampico, a partir de este sábado y hasta el lunes. La Capitanía Regional de Puerto de Tampico explicó que el ante el ingreso del evento de \"norte\" sobre el noroeste del Golfo de México, se han emitido avisos a la navegación desde Matamoros hasta Tuxpan, ante el fuerte oleaje. Sortea el ..."
        },
        {
            "title": "Get warm! It is expected cold, snowfall and rains in the country - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/a-abrigarse-se-espera-frio-nevadas-y-lluvias-en-el-pais/1283344",
            "pub_date": "2018-12-07 14:43:33 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "¡A abrigarse! Se espera frío, nevadas y lluvias en el país CIUDAD DE MÉXICO El frente frío número 15, la segunda tormenta invernal y el frente 16 ocasionarán temperaturas menores a los 0 grados en zonas altas de 16 estados, nevadas de dos a 10 centímetros de espesor en tres entidades y lluvias en 27. De acuerdo con el Servicio Meteorológico Nacional (SMN), el frente frío número 15 comenzará a disiparse en el transcurso de este viernes y el frente 16 ingresará por el norte y el noreste del país. El organismo pronóstico para este viernes temperaturas inferiores a -5 grados Celsius en sierras ..."
        },
        {
            "title": "Snowfall closes road stretches in Chihuahua - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/por-nevadas-cierran-tramos-de-carreteras-en-chihuahua/1283390",
            "pub_date": "2018-12-07 19:01:43 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Noticias de Hoy, Por nevadas cierran tramos carreteras Chihuahua, Por nevadas cierran carreteras Chihuahua, Nevadas cierran carreteras Chihuahua, Clima, Frio, nevadas, caida de nieve, ambiente, estados, Chihuahua, Municipios, Proteccion Civil, Precauciones, Poblacion CHIHUAHUA Debido a la caída de nieve en la madrugada de este viernes en la región serrana de Bocoyna y Guachochi, a consecuencia del Frente Frío no. 16, fueron cerrados de forma temporal los tramos carreteros Guachochi-Creel; Guachochi- Balleza Guachochi- Nonoava y Parral-Guachochi, informó la Coordinación Estatal de Protección..."
        },
        {
            "title": "SMN forecasts snow, rain and strong winds for second winter storm - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/06/smn-pronostica-nieve-lluvias-y-vientos-fuertes-por-segunda-tormenta-invernal",
            "pub_date": "2018-12-07 03:35:05 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "En Baja California, Sonora, Chihuahua y Durango se prevé caída de nieve o aguanieve, además de fuertes vientos con rachas superiores a 50 km/h en sus zonas montañosas. México.- Ambiente gélido, nieve, lluvias y vientos fuertes se registrarán durante las próximas horas en diversas regiones del país, a causa de tres frentes fríos y la segunda tormenta invernal de la temporada, informó el Servicio Meteorológico Nacional (SMN). En un comunicado, el organismo detalló que en Baja California, Sonora, Chihuahua y Durango se prevé caída de nieve o aguanieve, además de fuertes vientos con rachas supe..."
        },
        {
            "title": "Cold environment in the Republic by cold fronts 15 and 16 - SomosCDMX",
            "link": "https://somoscdmx.com/noticias/nacional/ambiente-gelido-en-la-republica-por-frentes-frios-15-y-16/2018/12/",
            "pub_date": "2018-12-07 19:03:36 GMT",
            "source_nm": "We are CDMX",
            "source_url": "https://somoscdmx.com",
            "desc": "Con información de Notimex. Los frentes fríos 15 y 16 ocasionará temperaturas menores a los 0 grados en zonas altas de 16 estados, nevadas de dos a 10 centímetros de espesor en tres entidades y lluvias en 27. De acuerdo con el Servicio Meteorológico Nacional (SMN), el frente frío número 15 comenzará a disiparse en el transcurso del fin de semana y el frente 16 ingresará por el norte y el noreste del país. El organismo dependiente de la Comisión Nacional del Agua (Conagua) indicó en su pronóstico para la Mesa Central cielo medio nublado con intervalos de chubascos en Puebla y lluvias aislada..."
        },
        {
            "title": "Snowfall in Chihuahua paint the landscape white - DEBATE",
            "link": "https://www.debate.com.mx/mexico/nevadas-chihuahua-creel-sierra-frente-frio-20181207-0137.html",
            "pub_date": "2018-12-07 14:19:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Chihuahua, Chihuahua.- Las nevadas registradas en Chihuahua pintaron de blanco el paisaje serrano en varios municipios como Creel, Bocoyna y Urique. La caída de nieve derivada del frente frío número 16 y la segunda tormenta invernal ocasionaron que esta mañana fueran cerrados temporalmente los tramos carreteros Guachochi-Creel; Guachochi- Balleza Guachochi- Nonoava y Parral-Guachochi. Pinos se pintan de blanco en Creel, Chihuahua. Foto: Cortesía Aunque la vista es majestuosa, las autoridades de Protección Civil recomiendan a la población extremar precauciones en caso de usar calentones y co..."
        },
        {
            "title": "Get ready! snow, whirlwinds and more rain are expected in the country - DEBATE",
            "link": "https://www.debate.com.mx/mexico/clima-mexico-lluvia-nieve-07-diciembre--20181207-0175.html",
            "pub_date": "2018-12-07 19:29:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "México.- Para esta noche y madrugada, el frente frío No. 16 y la segunda tormenta invernal, ocasionarán el desarrollo de nubes de tormenta con lluvias puntuales muy fuertes, vientos con rachas que pueden superar los 70 km/h en Chihuahua, Durango y Zacatecas; y rachas de viento superiores a 50 km/h en Baja California, Sonora, Coahuila, Nuevo León, Tamaulipas y San Luis Potosí, con posible formación de torbellinos en el norte de Coahuila y Tamaulipas; ambiente muy frío en el noroeste y norte del país, posibilidad para la caída de nieve o aguanieve en zonas montañosas de Sonora, Durango, Chihu..."
        },
        {
            "title": "Incidence of cold front and also of precipitations - La Prensa Gráfica",
            "link": "https://www.laprensagrafica.com/elsalvador/Incidencia-de-frente-frio-y-tambien-de-precipitaciones-20181206-0384.html",
            "pub_date": "2018-12-07 00:00:00 GMT",
            "source_nm": "The printing press",
            "source_url": "https://www.laprensagrafica.com",
            "desc": "El frente frío pronosticado para estos días tiene mucha incidencia en el territorio debido a flujos del este que mantienen el ingreso de humedad y generan algunas precipitaciones, condición que podría mantenerse hasta mañana. \"Pueden presentarse lluvias, como las que hemos visto, podemos tener otras, porque todavía hay flujo del este que se combina con esto que viene del norte, con la alta presión y el frente frío\", dijo ayer la ministra de Medio Ambiente y Recursos Naturales, Lina Pohl. De acuerdo al cuarto informe meteorológico emitido ayer, para este día se observa viento acelerado con v..."
        },
        {
            "title": "Increase respiratory diseases due to cold in Campeche - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/clima-campeche-aumentan-enfermedades-respiratorias-por-frios/",
            "pub_date": "2018-12-07 23:03:09 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "En Campeche, los cambios de temperatura ocasionados por los frentes fríos han provocado el incremento de enfermedades respiratorias en un 5 por ciento desde que inició la temporada invernal en octubre pasado. Hasta el momento 14 frentes fríos han llegado al estado de Campeche. “Tenemos una cifra aproximada de, un acumulado de 208 mil 616 casos aproximadamente. El resfriado común, las enfermedades de las vías respiratorias que comúnmente conocemos como gripe, las bronquitis”, indicó Michael López, responsable de la vigilancia epidemiológica de las enfermedades transmisibles del sector salud ..."
        },
        {
            "title": "ALERT! New cold front and second winter storm will affect Mexico - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/mexico/ALERTA-Nuevo-frente-frio-y-segunda-tormenta-invernal-afectaran-a-Mexico-20181207-0013.html",
            "pub_date": "2018-12-07 08:28:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "El frente frío 15 entrará en proceso de disipación en el transcurso del día sobre el noroeste del país, sin embargo, la segunda tormenta invernal localizada al norte de México, originará ambiente gélido, potencial de lluvias y rachas de viento superiores a 50 km/h en Baja California y Sonora; vientos mayores a 70 km/h en Chihuahua, Durango y Zacatecas; así como la posibilidad para la caída de nieve o aguanieve en zonas montañosas de Chihuahua y Durango. ¡Feliz viernes! Comienza tu día informado y no olvides consultar el video #Pronóstico del #SMNmx pic.twitter.com/PYNKh65xXy — CONAGUA Clima..."
        },
        {
            "title": "Prevent temperatures of up to -5 degrees in the country - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/preven-temperaturas-de-hasta-5-grados-en-el-pais/1283080",
            "pub_date": "2018-12-06 12:47:51 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Frío, Lluvias, Clima, Cambio climático, Medio ambiente, Estados, Seguridad, Protección Civil CIUDAD DE MÉXICO La Segunda Tormenta Invernal y el frente frío Número 15 ocasionarán ambiente gélido, temperaturas inferiores a -5 grados Celsius, rachas de viento superiores a 50 kilómetros por hora (km/h) y tormentas puntuales muy fuertes en Baja California, Sonora, Chihuahua y Durango. También se prevé la posibilidad de caída de nieve o aguanieve en zonas montañosas de dichas entidades, informó el Servicio Meteorológico Nacional (SMN). Agregó que un nuevo frente frío se aproximará a la frontera n..."
        },
        {
            "title": "Protect yourself! another new Cold Front will lower the temperature even more in these states - DEBATE",
            "link": "https://www.debate.com.mx/mexico/clima-mexico-frente-frio-pronostico-servicio-meteorologico--20181207-0015.html",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Para hoy, el frente frío No. 15 entrará en proceso de disipación en el transcurso del día sobre el noroeste del país, sin embargo, la segunda tormenta invernallocalizada al norte del país, originará ambiente gélido, potencial de lluvias y rachas de viento superiores a 50 km/h en Baja California y Sonora; vientos mayores a 70 km/h en Chihuahua, Durango y Zacatecas; así como la posibilidad para la caída de nieve o aguanieve en zonas montañosas de Chihuahua y Durango. Asimismo, el nuevo frente frío No. 16 comenzará a ingresar sobre el norte y noreste de México, interactuando con la segunda tor..."
        },
        {
            "title": "Low temperatures in December: late frosts damaged growing areas in the province of Buenos Aires - infobae",
            "link": "https://www.infobae.com/campo/2018/12/06/bajas-temperaturas-en-diciembre-las-heladas-tardias-danaron-areas-de-cultivo-en-la-provincia-de-buenos-aires/",
            "pub_date": "2018-12-06 14:33:06 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "En los lotes gruesos, maíz y soja fundamentalmente, hay hasta un 30% del área afectada por heladas, que no estaban pronosticadas. Las bajas temperaturas registradas durante el último fin de semana en una franja de 230 kilómetros al centro oeste de la provincia de Buenos Aires, incluyeron fuertes heladas tardías que provocaron importantes pérdidas de la inversión realizada en la campaña gruesa, ya que la producción deberá volver a sembrar cultivos tales como soja o maíz en el área afectada. Cuando nadie esperaba una fuerte helada a menos de dos semanas de arrancar el verano, el resultado fue..."
        },
        {
            "title": "Metropolitan Area of ​​Guadalajara will have a warm climate - EL INFORMADOR",
            "link": "https://www.informador.mx/jalisco/Zona-Metropolitana-de-Guadalajara-tendra-clima-calido-20181206-0039.html",
            "pub_date": "2018-12-06 14:50:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "El Instituto de Astronomía y Meteorología de la Universidad de Guadalajara (UdeG) informó que este jueves la Zona Metropolitana de Guadalajara tendrá clima cálido durante este día, de fresco a frío por la noche y frío al amanecer, con una máxima de 26 grados y una mínima de 15 grados. Agregó que amaneció medio nublada con poca probabilidad de neblina, en la mañana sol y nubes, en la tarde sol con nubes y al final nublado, el viento dominante soplará en la mañana del oeste variando en la tarde del oeste con rachas ocasionales. En la zona altos de Jalisco, en el municipio de Lagos de Moreno,..."
        },
        {
            "title": "Second winter storm and cold fronts will cause freezing weather and rain - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103155.html",
            "pub_date": "2018-12-06 13:24:42 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La Segunda Tormenta Invernal y el frente frío Número 15 ocasionarán ambiente gélido, temperaturas inferiores a -5 grados Celsius, rachas de viento superiores a 50 kilómetros por hora (km/h) y tormentas puntuales muy fuertes en Baja California, Sonora, Chihuahua y Durango. También se prevé la posibilidad de caída de nieve o aguanieve en zonas montañosas de dichas entidades, informó el Servicio Meteorológico Nacional (SMN). Agregó que un nuevo frente frío se aproximará a la frontera norte de México y, en interacción con la corriente en chorro, ocasionará potencial de tormentas de corta duraci..."
        },
        {
            "title": "Chihuahua closes several road sections due to snowfall - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/chihuahua-cierra-varios-tramos-carreteros-nevadas/",
            "pub_date": "2018-12-07 20:43:52 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La Coordinación Estatal de Protección Civil de Chihuahua (CEPC) informó que debido a la caída de nieve en la madrugada de este viernes en la región serrana de Bocoyna y Guachochi, por efecto del frente frío 16, fueron cerrados temporalmente los tramos carreros Guachochi-Creel; Guachochi- Balleza Guachochi- Nonoava y Parral-Guachochi. No obstante, se espera que por la tarde se regularice la circulación de vehículos, sin embargo, hizo el llamado para que la ciudadanía extreme precauciones, sobre todo si transita por estos lugares. En un comunicado, informó que seguirán las lluvias dispersas y..."
        },
        {
            "title": "Prevents cold environment in several states by three cold fronts - Uno TV",
            "link": "https://www.unotv.com/noticias/portal/nacional/detalle/preven-ambiente-gelido-varios-estados-tres-frentes-frios-749323/",
            "pub_date": "2018-12-07 06:10:11 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "Ambiente gélido, lluvias y vientos fuertes se esperan en diversas regiones del país en las próximas horas a causa de tres frentes fríos, informó el Servicio Meteorológico Nacional (SMN). La segunda tormenta invernal y el frente frío número 15 originarán dichas condiciones y se prevé caída de nieve o aguanieve en sus zonas montañosas de: - Baja California - Sonora - Chihuahua - Durango Además se pronostican precipitaciones fuertes de corta duración acompañadas de actividad eléctrica en: - Baja California Sur - Sonora - Chihuahua - Nayarit - Sinaloa - Coahuila - Zacatecas - Jalisco - Michoacá..."
        },
        {
            "title": "Prevent rain and cold for the north of the country by cold front - López-Dóriga",
            "link": "https://lopezdoriga.com/nacional/mexico/preven-lluvia-y-frio-para-el-norte-del-pais-por-frente-frio/",
            "pub_date": "2018-12-08 03:43:56 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "Durante las próximas horas se prevén lluvias y vientos fuertes, así como ambiente frío y posible caída de nieve o aguanieve, en varias zonas del noroeste y norte del país, ocasionado por el frente frío 16 y la segunda tormenta invernal, informó el Servicio Meteorológico Nacional (SMN). En un comunicado, detalló que durante la noche de hoy y la madrugada del sábado, habrá lluvias puntuales muy fuertes y vientos con rachas que pueden superar los 70 kilómetros por hora en Chihuahua, Durango y Zacatecas. Así como rachas de viento superiores a 50 kilómetros por hora en Baja California, Sonora, C..."
        },
        {
            "title": "Conagua forecasts drop in temperature and rainfall in La Laguna - Multimedios Laguna",
            "link": "https://laguna.multimedios.com/laguna/conagua-pronostica-descenso-de-temperatura-y-lluvias-en-la-laguna",
            "pub_date": "2018-12-06 21:02:19 GMT",
            "source_nm": "Laguna Multimedia",
            "source_url": "https://laguna.multimedios.com",
            "desc": "Torreón, Coahuila. Con la llegada del frente frío número 15 al norte del país, se pronostica para las próximas horas un descenso en las temperaturas, vientos de hasta 50 kilómetros por hora y lluvias para la Comarca Lagunera. El jefe del Centro de Meteorología de la Comisión Nacional del Agua, Luis Montoya, dio a conocer que para este jueves se pronostican lluvias ligeras e intermitentes que irán incrementando su intensidad para el sábado debido a la entrada de humedad del océano pacífico. Este sistema frontal favorecerá temperaturas máximas para este jueves y viernes de hasta 25 grados cen..."
        },
        {
            "title": "Cold Fronts 15 and 16 will cause a marked decrease in temperature in Mexico - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/pais/frentes-frios-15-y-16-causaran-marcado-descenso-de-temperatura-en-mexico/",
            "pub_date": "2018-12-07 13:54:37 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "El Frente Frío número 15, la segunda tormenta invernal y el frente 16 ocasionarán temperaturas menores a los 0 grados en zonas altas de 16 estados, nevadas de dos a 10 centímetros de espesor en tres entidades y lluvias en 27. De acuerdo con el Servicio Meteorológico Nacional (SMN), el frente frío número 15 comenzará a disiparse en el transcurso de este viernes y el frente 16 ingresará por el norte y el noreste del país. El organismo pronóstico para este viernes temperaturas inferiores a -5 grados Celsius en sierras de Baja California, Sonora, Chihuahua y Durango. De -5 a 0 grados Celsius en..."
        },
        {
            "title": "Cold front number 15 will be accompanied by second winter storm - El Sol de Tampico",
            "link": "https://www.elsoldetampico.com.mx/local/frente-frio-numero-15-vendra-acompanado-de-segunda-tormenta-invernal-2762193.html",
            "pub_date": "2018-12-06 00:00:30 GMT",
            "source_nm": "The Sun of Tampico",
            "source_url": "https://www.elsoldetampico.com.mx",
            "desc": "El ingreso del frente frío número 15 previsto para el fin de semana hacia Tamaulipas estará acompañado de la segunda tormenta invernal de la temporada y ocasionará temperaturas mínimas de 16 grados para Tampico y Madero, a partir del próximo sábado. El Servicio Meteorológico Nacional y la Capitanía Regional de Puerto de Tampico informaron que en tanto para este miércoles y jueves el sistema frontal número 14 permanecerá con características de estacionario sobre el sur de Veracruz y la masa de aire frío que lo impulsa continuará cubriendo la vertiente oriental del país; manteniendo algunos n..."
        },
        {
            "title": "Cold front number 14 will extend over the southeast of Mexico and the Yucatan Peninsula - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/expresiones/frente-frio-numero-14-se-extendera-sobre-el-sureste-de-mexico-y-la-peninsula-de-yucatan",
            "pub_date": "2018-12-05 11:06:15 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Foto: Cuartoscuro CIUDAD DE MÉXICO. Servicio Meteorológico Nacional (SMN) reportó que el frente frío número 14 se extenderá sobre el sureste de México y la Península de Yucatán y ocasionará potencial de lluvias fuertes a puntuales intensas en dichas regiones. Además, una masa de aire asociada al frente modificará sus características a lo largo del día, sin embargo, mantendrá ambiente fresco a frío, principalmente durante la mañana y noche sobre el noreste, oriente y centro de la República. En el aviso más reciente del organismo dependiente de la Comisión Nacional del Agua (Conagua), también..."
        },
        {
            "title": "Intense storms are forecast in areas of Veracruz, Oaxaca, Chiapas and Tabasco, and very strong in regions of Puebla. - Chiapas Alert",
            "link": "https://alertachiapas.com/2018/12/04/se-pronostican-tormentas-intensas-en-zonas-de-veracruz-oaxaca-chiapas-y-tabasco-y-muy-fuertes-en-regiones-de-puebla/",
            "pub_date": "2018-12-04 16:23:49 GMT",
            "source_nm": "Chiapas Alert",
            "source_url": "https://alertachiapas.com",
            "desc": "Hoy se prevé descenso de temperatura en el noreste, el oriente y el centro de México, con temperaturas menores a -5 grados Celsius en sierras de Chihuahua y Durango, de -5 a 0 grados Celsius en montañas de Baja California, Sonora, Coahuila, Nuevo León, Zacatecas, Aguascalientes, Michoacán, Estado de México y Veracruz, y de 0 a 5 grados Celsius en sitios elevados de Jalisco, Michoacán, Oaxaca, Tamaulipas, San Luis Potosí, Guanajuato, Querétaro, Hidalgo, Tlaxcala y Puebla, informó el Servicio Meteorológico Nacional (SMN). Asimismo, se estima evento de Norte con rachas de viento mayores a 80 k..."
        },
        {
            "title": "Falls of sleet, rains and storms are expected in some states - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/se-preve-caida-de-aguanieve-lluvias-y-tormentas-en-algunos-estados",
            "pub_date": "2018-12-06 04:39:53 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Ariel Ojeda / EL UNIVERSAL La interacción del Frente Frío Número 15, que ingresará a Baja California con un vórtice de núcleo frío y una fuerte corriente de viento en la parte alta de la atmósfera, originará la segunda tormenta invernal de la temporada, informó el Servicio Meteorológico Nacional (SMN). Lo anterior provocará la posible caída de nieve o aguanieve en las montañas de Baja California y Sonora, así como un marcado descenso de la temperatura y vientos fuertes con rachas superiores a 50 kilómetros por hora (km/h) en regiones de Baja California, Sonora y Chihuahua, afirmó en u..."
        },
        {
            "title": "Prevent rain during the winter in Chihuahua; dismiss important snowfalls - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/clima-chihuahua-preven-lluvias-durante-invierno/",
            "pub_date": "2018-12-06 23:36:24 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Lluvias y nieve se esperan para las próximas horas en la región montañosa del estado de Chihuahua, por la entrada del frente frío número 15. Este jueves, el termómetro marcó temperaturas por arriba de cero grados centígrados en los 67 municipios del estado, pero a partir de la noche y madrugada del viernes, se espera un marcado descenso de temperaturas. Lluvias en todo el estado, desde el jueves por la tarde noche y hacia la madrugada y durante el viernes, por lo cual en la zona serrana y en las partes altas vamos a ver aguanieve o nieve. Serán lluvias lo que veremos, pero sí en la zona ser..."
        },
        {
            "title": "Prevaten snowfall and winter storm for cold front 15 in Sonora - Uno TV",
            "link": "https://www.unotv.com/noticias/estados/sonora/detalle/prevn-nevadas-y-tormenta-invernal-por-frente-frio-15-en-sonora-593590/",
            "pub_date": "2018-12-06 21:37:00 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "En las próximas horas el frente frío 15 y la segunda tormenta invernal ocasionarán caída de aguanieve o nieve en las sierras más elevadas de Sonora. El Organismo Cuenca Noroeste de la Comisión Nacional del Agua (Conagua) expuso que el sistema, junto con una corriente en chorro, que se localiza en Baja California, favorecerán aumento de nublados sobre Sonora y lluvias de ligeras a chubascos. Asimismo, ocasionará descenso de temperatura y viento con posibles rachas mayores de 50 kilómetros por hora en la región norte del estado. También existe la posibilidad de caída de aguanieve o nieve en z..."
        },
        {
            "title": "Second winter storm and cold front 15 will cause low temperatures and snow fall in Mexico - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/segunda-tormenta-invernal-frente-frio-15-provocaran-bajas-temperaturas-caida-agua-nieve-mexico/",
            "pub_date": "2018-12-06 12:51:22 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La segunda tormenta invernal y el frente frío número 15 provocarán ambiente gélido, temperaturas inferiores a menos cinco grados centígrados, rachas de viento superiores a 50 kilómetros por hora (km/h) y tormentas puntuales muy fuertes en Baja California, Sonora, Chihuahua y Durango. También se prevé la posibilidad de caída de nieve o aguanieve en zonas montañosas de dichas entidades, informó el Servicio Meteorológico Nacional (SMN). Agregó que un nuevo frente frío se aproximará a la frontera norte de México y, en interacción con la corriente en chorro, ocasionará potencial de tormentas de ..."
        },
        {
            "title": "Frente frío 14 causes temperatures of minus 8 degrees in Chihuahua - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/frente-frio-provoca-temperaturas-zonas-chihuahua/",
            "pub_date": "2018-12-04 19:24:37 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La masa de aire polar que impulsa al Frente Frio 14 provocó temperaturas de hasta 8 bajo cero y viento de 45 kilómetros por hora en el estado de Chihuahua, informaron autoridades de Protección Civil. En 38 de los 67 municipios del estado se reportaron temperaturas congelantes. Ildefonso Díaz, meteorólogo de Protección Civil, comentó que también se prevén vientos de 50 kilómetros por hora en las zonas norte, noroeste, occidente y suroeste, por lo cual es posible que haya tolvaneras. Según la Coordinación Estatal de Protección Civil en Chihuahua, municipios como El Vergel, Bocoyna y Temósachi..."
        },
        {
            "title": "A preview of the summer is coming - Infoclimate",
            "link": "http://blog.nuestroclima.com/se-viene-un-anticipo-del-verano/",
            "pub_date": "2018-12-06 13:00:32 GMT",
            "source_nm": "Infoclimate",
            "source_url": "http://blog.nuestroclima.com",
            "desc": "Desde este fin de semana se comenzará a notar un marcado aumento de las temperaturas, y para inicio de la semana se afianzará un periodo cálido que se mantendrá hasta mediados de la semana. Desde la franja norte al área centro se esperan temperaturas de verano. Sábado 8/ Domingo 9: Las temperaturas estarán creciendo de forma sostenida y de manera notable para el sector de Cuyo, centro, el Litoral y todo el norte del país, con circulación de viento norte. La situación se estará fortaleciendo para comenzar la semana, consolidándose un marco caluroso. TEMPERATURAS EXTREMAS DESDE EL LUNES 10 ..."
        },
        {
            "title": "SMN forecasts low temperatures, storms and hailstorms due to cold front 14 - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/04/smn-pronostica-bajas-temperaturas-tormentas-y-granizadas-por-frente-frio-14",
            "pub_date": "2018-12-05 04:17:59 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "En la Ciudad de México se esperan tormentas fuertes. México.- El frente frío número 14 y su masa de aire polar asociada provocaran durante las próximas horas lluvias con posibles descargas eléctricas y granizadas en al menos 10 estados del país, así como ambiente de fresco a frío en el noreste, oriente y centro, informó el Servicio Meteorológico Nacional (SMN). En un comunicado, el organismo señaló que también se prevén lluvias puntuales intensas en Veracruz, Oaxaca, Tabasco y Chiapas, locales muy fuertes en Puebla, Campeche y Yucatán, así como tormentas fuertes en regiones de Hidalgo, Guer..."
        },
        {
            "title": "Lagos de Moreno, with a minimum temperature of six degrees - EL INFORMADOR",
            "link": "https://www.informador.mx/jalisco/Lagos-de-Moreno-con-temperatura-minima-de-seis-grados-20181204-0050.html",
            "pub_date": "2018-12-04 14:54:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "El Instituto de Astronomía y Meteorología de la Universidad de Guadalajara (UdeG) informó que el municipio de Lagos de Moreno registró hoy una temperatura mínima de seis grados centígrados. Indicó que, en la zona altos de Jalisco, en el municipio de Lagos de Moreno amaneció medio nublado, por la tarde estará soleado, el viento dominante soplará variable con rachas ocasionales, en general estará templado durante el día, frío por la noche y al amanecer, con una máxima de 22 grados y mínima de 6 grados. Señaló que la Zona Metropolitana de Guadalajara amaneció despejada, la mañana será soleada ..."
        },
        {
            "title": "ALERT! Two cold fronts leave strong storms as they pass through Mexico - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/mexico/ALERTA-Dos-frentes-frios-dejan-fuertes-tormentas-a-su-paso-por-Mexico-20181206-0004.html",
            "pub_date": "2018-12-06 08:28:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "La segunda tormenta invernal y el frente frío 15 afectarán el noroeste de México, originando ambiente gélido, potencial de lluvias y rachas de viento superiores a 50 km/h en Baja California, Sonora, Chihuahua y Durango; así como la posibilidad para la caída de nieve o aguanieve en zonas montañosas de dichas entidades. Un nuevo frente frío se aproximará a la frontera norte de México, en interacción con la corriente en chorro, ocasionarán tormentas de corta duración en dicha región. Imagen de Fenómenos #Meteorológicos Significativos de las 06:00 horas en: https://t.co/IulA5q4PYs pic.twitter.c..."
        },
        {
            "title": "Get the umbrella out! Heavy rains are predicted by Cold Front - DEBATE",
            "link": "https://www.debate.com.mx/mexico/clima-mexico-frente-frio-pronostico-servicio-meteorologico-20181205-0010.html",
            "pub_date": "2018-12-05 05:57:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Para hoy, el frente frío No. 14 se extenderá sobre el sureste de México y la Península de Yucatán y ocasionará potencial de lluvias fuertes a puntuales intensas en dichas regiones. La masa de aire asociada al frente modificará sus características a lo largo del día, sin embargo, mantendrá ambiente fresco a frío, principalmente durante la mañana y noche sobre el noreste, oriente y centro de la República, además de evento de “Norte” con rachas de viento mayores a 80 km/h en el istmo y Golfo de Tehuantepec; y rachas mayores a 60 km/h en el sur de Veracruz, Tabasco, Campeche y Yucatán, condicio..."
        },
        {
            "title": "SMN forecasts low temperatures and storms for Cold Front 14 - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/03/smn-pronostica-bajas-temperaturas-y-tormentas-por-frente-frio-14",
            "pub_date": "2018-12-04 04:10:24 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "El Meteorológico recomendó a la población tomar precauciones debido a que los bancos de niebla y neblina podrían reducir la visibilidad e influir en el tránsito de vehículos. México.- El frente frío número 14 y su masa de aire polar asociada provocarán esta noche y la madrugada del martes descenso de temperaturas en el noreste y oriente de México, así como tormentas locales intensas en al menos ocho estados, informó el Servicio Meteorológico Nacional (SMN). En un comunicado, el organismo pronosticó tormentas puntuales intensas en el centro y sur de Veracruz, y en el norte y occidente de Oax..."
        },
        {
            "title": "Climate in Yucatán for December 6, 2018 - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/yucatan/Clima-en-Yucatan-para-el-6-de-diciembre-2018-20181206-0035.html",
            "pub_date": "2018-12-06 10:45:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Se prevé un aumento gradual en las temperaturas máximas, además de que se mantendrá bajo el potencial de precipitaciones, informa Conagua. El Frente Frío 14 se extendería sobre la porción orienta de la región y todavía favorecería condiciones de cielo de medio nublado a nublado, así como chubascos en las porciones sur, noreste y noroeste de Yucatán. El #FrenteFrío 14 se ubica esta mañana sobre el sur de la Península de #Yucatán y seguirá favoreciendo condiciones de cielo de parcialmente nublado a medio nublado este jueves. (seguir hilo) pic.twitter.com/SykLREoJXo — Conagua Yucatán (@conagua..."
        },
        {
            "title": "Rains and cold in Guanajuato - El Sol de Salamanca",
            "link": "https://www.elsoldesalamanca.com.mx/local/temporada-de-lluvias-comunidades-2763508.html",
            "pub_date": "2018-12-06 03:59:33 GMT",
            "source_nm": "The Sun of Salamanca",
            "source_url": "https://www.elsoldesalamanca.com.mx",
            "desc": "Dirección de Protección Civil se mantiene atento ante el paso del frente frío número 14, el cual traerá consigo varias lluvias y regiones con temperatura por debajo de los cero grados para algunas regiones del país y del Estado de Guanajuato. Luego de que el Servicio Meteorológico Nacional (SMN) área dependiente de la Comisión Nacional del Agua (Conagua), informó sobre la entrada del frente frío 14 y la aproximación de uno nuevo, la dirección de Protección Civil en Salamanca se mantiene atenta ante los cambios en las temperaturas y pronósticos de la dependencia federal. El director de Prote..."
        },
        {
            "title": "Cold front 14 will be accompanied by two days of low temperatures - El Sol de San Luis",
            "link": "https://www.elsoldesanluis.com.mx/local/frente-frio-14-vendra-acompanado-de-dos-dias-de-bajas-temperaturas-2761028.html",
            "pub_date": "2018-12-05 18:00:00 GMT",
            "source_nm": "The Sun of San Luis",
            "source_url": "https://www.elsoldesanluis.com.mx",
            "desc": "Ante la llegada del frente frio número 14, se presentarán durante al menos dos días bajas temperaturas en los estados del Noroeste, Norte y Centro del país en donde se incluye a San Luis Potosí, informó la Coordinación Estatal de Protección Civil esta masa de aire frío mantendrá temperatura frías y posibles lluvias, en casi todos los municipios en donde en registrarán temperaturas mínimas de los 0 a los -5 grados. Esta instancia dio a conocer que durante las últimas 24 horas se presentó el descenso en la temperatura, debido a la entrada de este meteoro y que se pronostica que afectará al me..."
        },
        {
            "title": "Cold front and swirling wind will cause second winter storm: SMN - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/estados/frente-frio-y-remolino-de-viento-ocasionaran-segunda-tormenta-invernal-smn/",
            "pub_date": "2018-12-06 05:44:10 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "La interacción del Frente Frío Número 15, que ingresará a Baja California con un vórtice de núcleo frío y una fuerte corriente de viento en la parte alta de la atmósfera, originará la segunda tormenta invernal de la temporada, informó el Servicio Meteorológico Nacional (SMN). Lo anterior provocará la posible caída de nieve o aguanieve en las montañas de Baja California y Sonora, así como un marcado descenso de la temperatura y vientos fuertes con rachas superiores a 50 kilómetros por hora (km/h) en regiones de Baja California, Sonora y Chihuahua, afirmó en un comunicado. Esas condiciones ge..."
        },
        {
            "title": "Shelters for second winter storm in Sonora - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/clima-sonora-alistan-albergues-segunda-tormenta-invernal/",
            "pub_date": "2018-12-06 22:09:20 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "En Sonora, la Unidad Estatal de Protección Civil emitió una alerta meteorológica para municipios de la zona serrana y franja fronteriza, por las lluvias y las bajas temperaturas que provoca la segunda tormenta invernal de la temporada. “El frente frío ya ingresó a lo que es Baja California, este frente frío está asociado con la segunda tormenta invernal, ya la llamó así el Servicio Meteorológico y junto con la corriente en chorro van a ocasionar nublados en todo el estado y precipitaciones generalizadas. Existe la posibilidad, aunque sea baja, de la caída de aguanieve o nieve”, indicó Jesús..."
        },
        {
            "title": "Chihuahua records temperatures below 4 degrees due to cold fronts - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/chihuahua-registra-temperaturas-menores-grados/",
            "pub_date": "2018-12-02 22:55:02 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Temperaturas de hasta cuatro grados centígrados bajo cero se registran en algunos municipios de Chihuahua provocados por el paso del frente frío número 13, mientras que Protección Civil ha emitido alerta amarilla por el ingreso del frente frío número 14 la madrugada de este lunes al estado. “El nuevo frente frío que está entrando, pues es el 14, es el que estaría entrando, el lunes, el lunes ya lo tendríamos aquí, para ser exacto el lunes esto pues nos trae temperaturas bajas. Vamos a estar con una sensación térmica por ahí de si le lunes tenemos una temperatura de un grado, estaríamos a de..."
        },
        {
            "title": "Cold front number 15 will cause short storms in Jalisco - EL INFORMADOR",
            "link": "https://www.informador.mx/mexico/Frente-frio-numero-15-ocasionara-tormentas-de-corta-duracion-en-Jalisco-20181205-0136.html",
            "pub_date": "2018-12-06 03:21:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "La interacción del Frente Frío Número 15, que ingresará a Baja California con un vórtice de núcleo frío y una fuerte corriente de viento en la parte alta de la atmósfera, originará la segunda tormenta invernal de la temporada, informó el Servicio Meteorológico Nacional (SMN). Lo anterior provocará la posible caída de nieve o aguanieve en las montañas de Baja California y Sonora, así como un marcado descenso de la temperatura y vientos fuertes con rachas superiores a 50 kilómetros por hora (km/h) en regiones de Baja California, Sonora y Chihuahua, afirmó en un comunicado. Esas condiciones ge..."
        },
        {
            "title": "Cold front 14 will cause rain in the center, east and southeast of the country - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/frente-frio-14-ocasionara-lluvias-en-centro-oriente-y-sureste-del-pais",
            "pub_date": "2018-12-04 14:43:42 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "CLIMA El Servicio Meteorológico Nacional (SMN) reportó que el frente frío número 14 se extenderá este martes como estacionario sobre el centro, oriente y sureste del país, incrementando el potencial de lluvias sobre dichas regiones; con tormentas fuertes a muy fuertes en el sur y sureste del territorio nacional. Además una masa de aire asociada al frente ocasionará ambiente frío sobre el noreste, oriente y centro de la República, así como evento de \"Norte\" con rachas de viento mayores a 80 kilómetros por hora en el sur de Veracruz, Istmo y Golfo de Tehuantepec; y rachas de viento superiores..."
        }
    ]
}