{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNR2RuTmpnU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:29:39 GMT",
    "content": [
        {
            "title": "German CDU elects centrist Kramp-Karrenbauer to succeed Merkel - El Universal",
            "link": "https://www.eluniversal.com.mx/mundo/cdu-alemana-elige-la-centrista-kramp-karrenbauer-para-suceder-merkel",
            "pub_date": "2018-12-07 17:15:10 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Hamburgo.- La Unión Cristianodemócrata alemana (CDU) eligió hoy como nueva presidenta a su secretaria general, la centrista Annegret Kramp-Karrenbauer, ..."
        },
        {
            "title": "Who are the 3 candidates to succeed the &quot;most powerful woman&quot; in the world - Publimetro México",
            "link": "https://www.publimetro.com.mx/mx/bbc-mundo/2018/12/07/quienes-son-los-3-candidatos-para-suceder-a-la-mujer-mas-poderosa-del-mundo.html",
            "pub_date": "2018-12-07 06:01:00 GMT",
            "source_nm": "Metro Mexico",
            "source_url": "https://www.publimetro.com.mx",
            "desc": ""
        },
        {
            "title": "Paul Ziemiak is elected general secretary of the Christian Democratic Union - DW (Spanish)",
            "link": "https://www.dw.com/es/paul-ziemiak-es-elegido-secretario-general-de-la-uni%C3%B3n-dem%C3%B3crata-cristiana/a-46643748",
            "pub_date": "2018-12-08 09:49:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "\"Les agradezco este resultado\", dijo Ziemiak luego de la votación. Los aproximadamente 1.000 delegados reunidos en el congreso federal del partido en Hamburgo lo eligieron con el 62,8 por ciento para relevar en el cargo a Kramp-Karrenbauer, que fue elegida el viernes como sucesora de la canciller Angela Merkel al frente de la CDU. Kramp-Karrenbauer pidió aprovechar el hecho de que el partido tenga la mayor organización juvenil y, al mismo tiempo, negó que después de la elección para suceder a Merkel existan profundas fisuras en la CDU: \"No, el partido no está dividido\". El hasta hoy jefe de..."
        },
        {
            "title": "Merkel remains Chancellor - DW (Spanish)",
            "link": "https://www.dw.com/es/merkel-sigue-siendo-canciller/a-46646426",
            "pub_date": "2018-12-08 11:36:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "Una elección para la posición de liderazgo de un partido alemán, no genera, por lo general, demasiado interés en el extranjero. Pero esta vez fue diferente. Hace pocos días, periódicos influyentes, como el New York Times, le dieron más relevancia a la información sobre el congreso de la Unión Cristiano Demócrata (CDU) que al funeral del expresidente estadounidense George H. W. Bush. Los ojos del mundo miraban hacia Alemania. En todas partes, los canales de televisión emitieron una noticia urgente cuando fue anunciada la nueva líder del partido conservador alemán. La razón para esa inusual a..."
        },
        {
            "title": "New era in Germany: Kramp-Karrenbauer, elected leader of CDU after 18 years of Merkel&#39;s presidency - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298293-nueva-alemania-elegir-nuevo-lider",
            "pub_date": "2018-12-07 16:48:53 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "La candidatura de Kramp-Karrenbauer fue aprobada por 517 votos, mientras que su rival recibió el apoyo de 482 miembros. Este 7 de diciembre, 1.001 delegados de la Unión Demócrata Cristiana (CDU, por sus siglas en alemán) han elegido mediante votación secreta durante un congreso en la ciudad alemana de Hamburgo a la secretaria general del partido, Annegret Kramp-Karrenbauer, como nueva líder de la formación, reemplazando así del cargo a la actual canciller de Alemania, Angela Merkel. Der Parteitag hat gewählt! #CDUVorsitz @_A_K_K_ 517 Stimmen@_FriedrichMerz 482 Stimmen Damit ist @_A_K_K_ gew..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer, the next Merkel? - Time",
            "link": "https://www.eltiempo.com/mundo/europa/quien-sera-el-reemplazo-de-la-canciller-alemana-angela-merkel-302798",
            "pub_date": "2018-12-08 06:05:32 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Europa ¿Annegret Kramp-Karrenbauer, la próxima Merkel? AFP y Reuters 08 de diciembre 2018 , 01:05 a.m. Tras 18 años como líder del grupo CDU, la política le cede su puesto a una seguidora fiel. La Unión Demócrata Cristiana (CDU) eligió este viernes a Annegret Kramp-Karrenbauer como sucesora de Angela Merkel para liderar el partido político alemán, una decisión que la sitúa en primera línea para transformarse en la próxima canciller germana y la líder más influyente de Europa. Kramp-Karrenbauer es una seguidora fiel de Merkel, quien entrega las riendas del partido tras 18 años de reinado. La..."
        },
        {
            "title": "The CDU chooses to maintain Merkel&#39;s legacy with a continuist successor - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103343.html",
            "pub_date": "2018-12-08 04:36:51 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La Unión Cristianodemócrata (CDU) alemana optó ayer por el continuismo y, tras 18 años bajo el liderazgo de la canciller Angela Merkel, entregó la jefatura del partido a su leal secretaria general, Annegret Kramp-Karrenbauer, pese al fuerte empuje del ala derechista del partido. AKK, como se denomina a la secretaria general del partido, se impuso por un estrechísimo margen, de tres puntos, al representante del ala derechista, Friedrich Merz. Pese a la victoria de la leal AKK, el auge del ala más dura de la CDU supone un serio aviso a la canciller Merkel, que divisa un final de mandato en el..."
        },
        {
            "title": "Merkel&#39;s party chooses Kramp-Karrenbauer as its new leader - ElEconomista",
            "link": "https://www.eleconomista.com.mx/internacionales/Partido-de-Merkel-CDU-elige-a-Kramp-Karrenbauer-como-su-nueva-lider-20181207-0064.html",
            "pub_date": "2018-12-07 17:43:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La Unión Demócrata Cristiana (CDU) eligió el viernes a Annegret Kramp-Karrenbauer como sucesora de Angela Merkel para liderar el partido político alemán, una decisión que la sitúa en primera línea para transformarse en la próxima canciller germana y la líder más influyente de Europa. La protegida de Merkel, de 56 años, se impuso en unos comicios internos con 517 votos de los 999 sufragios emitidos por los delegados. Su rival, Friedrich Merz, sumó 482 votos en la última vuelta electoral. Kramp-Karrenbauer, que fue primera ministra del estado de Sarre, donde lideró una coalición tripartita, e..."
        },
        {
            "title": "This woman replaces Angela Merkel as head of the Christian Democratic Union - Expansion",
            "link": "https://expansion.mx/mundo/2018/12/07/angela-merkel-deja-la-direccion-de-su-partido-tras-18-anos",
            "pub_date": "2018-12-07 16:30:00 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "BERLÍN- La Unión Cristianodemócrata alemana (CDU) eligió este viernes como nueva presidenta a su secretaria general, la centrista Annegret Kramp-Karrenbauer, quien sucederá a la canciller de Alemania, Angela Merkel, tras 18 años al frente del partido. AKK, como se la denomina, se impuso en la votación del congreso de la CDU, que tiene lugar en Hamburgo, al exrival interno de Merkel, Friedrich Merz y al ministro de Sanidad, Jens Spahn, ambos del ala derechista del partido. Annegret Kramp-Karrenbauer, de 56 años, era hasta este viernes secretaria general del partido, y ya que defiende la mism..."
        },
        {
            "title": "Who are the 3 candidates to succeed Merkel, the &quot;most powerful woman&quot; in the world - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/europa/angela-merkel-quienes-son-3-candidatos-suceder-mujer-poderosa-mundo-bbc-noticia-585301",
            "pub_date": "2018-12-07 15:09:27 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Cuando ella llegó al poder, George W. Bush todavía gobernaba Estados Unidos, Jacques Chirac era presidente de Francia, Vicente Fox dirigía México y Néstor Kirchner apenas cumplía su segundo año al frente de Argentina. Esa era se acerca a su fin. Luego de 14 años dirigiendo la mayor economía de la Unión Europea (UE), la canciller Angela Merkel cederá a un sucesor las riendas de la agrupación política más influyente de Alemania. Será el primer paso para el cierre de su carrera política. Este viernes, la Unión Demócrata Cristiana (CDU, por sus siglas en alemán), el partido que Merkel ha dirigi..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer: the new face of the German conservatives - DW (Spanish)",
            "link": "https://www.dw.com/es/annegret-kramp-karrenbauer-el-nuevo-rostro-de-los-conservadores-alemanes/a-46638113",
            "pub_date": "2018-12-07 20:50:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "La historia de la nueva presidenta de la Unión Demócrata Cristiana (CDU), Annagret Kramp-Karrenbauer, es una confirmación de lo importante que es, en la política, estar en el lugar correcto, en el momento correcto. Hace dos años, AKK, como se la conoce en Alemania, era todavía la ministra del pequeño estado federado del Sarre, en el sudoeste del país, y luchaba por su reelección. Ahora, 24 meses después reemplaza a su mentora, Angela Merkel, al frente del partido político más grande de Alemania, un dominio tradicionalmente masculino. En el congreso del partido realizado este viernes en Hamb..."
        },
        {
            "title": "The end of an era: Merkel left the presidency of his party and called to defend &quot;Christian and democratic&quot; values ​​- TN - Todo Noticias",
            "link": "https://tn.com.ar/internacional/el-fin-de-una-era-merkel-dejo-la-presidencia-de-su-partido-y-llamo-defender-los-valores-cristianos-y_922789",
            "pub_date": "2018-12-07 15:45:02 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "La canciller alemana, Angela Merkel, lanzó un vibrante llamado a defender los valores \"cristianos\" y \"democráticos\" ante la emergencia de tendencias populistas y nacionalistas en el mundo, en su último discurso como presidenta del partido conservador alemán Unión Cristiano-Demócrata (CDU). \"En estos momentos difíciles, no debemos olvidar nuestros valores cristiano-demócratas\", dijo la canciller en Hamburgo. Tras 18 años de reinado, Merkel dejó la presidencia de la formación conservadora. Ante la presión de la formación ultraderechista Alternativa para Alemania (AfD) y de los Verdes alemanes..."
        },
        {
            "title": "Merkel is dismissed as leader of CDU - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558405&lcmd5=50f7e5acceca200f7ae01faf474345c7",
            "pub_date": "2018-12-07 12:08:44 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "La Canciller alemana, Angela Merkel, llamó hoy a la cohesión en sus filas y defendió la vía centrista para su partido, en su último discurso como líder de la Unión Cristianodemócrata (CDU) y ante el congreso en que se elegirá a su sucesor. \"Hace 18 años, en mi primer discurso como presidenta, pedí ir al grano ante una situación muy difícil para el partido\", afirmó, al abrir su intervención, en alusión al escándalo de financiación irregular que se reveló entonces en la CDU, bajo la denominada \"era\" Helmut Kohl y al pasar el partido a la oposición. Costó \"superar\" esa situación, prosiguió, y ..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer is elected as successor to Angela Merkel - TRIBUNA",
            "link": "https://www.tribuna.com.mx/mundo/Annegret-Kramp-Karrenbauer-es-elegida-como-sucesora-de-Angela-Merkel-20181207-0129.html",
            "pub_date": "2018-12-07 20:29:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Hamburgo, Alemania.- La Unión Demócrata Cristiana (CDU) selecciono a AnnegretKramp-Karrenbauer como sucesora de la química y política alemana Angela Merkel para dirigir el partido político alemán, una decisión que se localiza en primera línea para transformarse en la próxima canciller germana y la líder más influyente de Europa. Angela Merkel, de 56 años de edad, se impuso en unos comicios internos con 517 votos de los 999 sufragios emitidos por los delegados. Su rival, Friedrich Merz, sumó 482 votos en la última vuelta electoral. Kramp-Karrenbauer, que fue primera ministra de Sarre, donde ..."
        },
        {
            "title": "AKK, the new woman in charge of the CDU - DW (Spanish)",
            "link": "https://www.youtube.com/watch?v=2VdEZIEOwc0",
            "pub_date": "2018-12-08 00:03:49 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.youtube.com",
            "desc": "Annegret Kramp-Karrenbauer, la ex primera ministra del Sarre, fue elegida nueva presidenta de la formación de la canciller Angela Merkel."
        },
        {
            "title": "AKK will succeed Merkel as president of the CDU - DW (Spanish)",
            "link": "https://www.youtube.com/watch?v=V_jQVefCY1E",
            "pub_date": "2018-12-08 00:03:52 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.youtube.com",
            "desc": "“Acepto la elección y les agradezco su confianza”: así se ha dirigido la sucesora de Angela Merkel al frente de la CDU, Annegret Kramp-Karrenbauer, a los miembros de su partido y a la canciller. Este fue su discurso de agradecimiento al ser elegida."
        },
        {
            "title": "They choose as ally Merkel&#39;s successor - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558486&lcmd5=b20ddd6348bf27f8950872f63ee9b26c",
            "pub_date": "2018-12-07 16:22:19 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "La Unión Cristianodemócrata alemana (CDU) eligió este viernes como nueva presidenta a su secretaria general, la centrista Annegret Kramp-Karrenbauer (AKK), quien sucederá a la Canciller de Alemania, Angela Merkel, tras 18 años al frente del partido. AKK, como se le conoce también, se impuso en la votación del congreso de la CDU, realizada en Hamburgo, al ex rival interno de Merkel, Friedrich Merz y al ministro de Sanidad, Jens Spahn, ambos del ala derechista del partido. Con la elección de una aliada cercana a la Canciller alemana, Angela Merkel podría contar con la victoria que tanto neces..."
        },
        {
            "title": "They choose in Germany to Merkel&#39;s successor - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558188&lcmd5=1ca13b99c613fe884d071a1904a8eec4",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "En medio de un clima de incertidumbre sobre el futuro del país, hoy se conocerá el nombre del sucesor de Angela Merkel. Tras 18 años bajo el mando de la Canciller, los 1001 delegados del partido conservador de Alemania, la Unión Demócrata Cristiana (CDU por sus siglas en alemán), se reúnen hoy en Hamburgo para elegir a un nuevo líder, que está llamado a garantizar el futuro del partido y del país. En un ejercicio democrático, los tres candidatos principales (Friedrich Merz, Annegret Kramp-Karrenbauer y Jens Spahn) recorrieron en busca de apoyos las distintas regiones del país. La necesidad ..."
        },
        {
            "title": "Merkel: 18 years at the head of the Christian Democratic Union - DW (Spanish)",
            "link": "https://www.dw.com/es/merkel-18-a%C3%B1os-al-frente-de-la-uni%C3%B3n-dem%C3%B3crata-cristiana/a-46641818",
            "pub_date": "2018-12-07 21:43:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "a canciller de Alemania, Angela Merkel, puso hoy punto final a sus 18 años de liderazgo de la Unión Cristianodemócrata (CDU), un partido identificado durante décadas con los patriarcas Konrad Adenauer y Helmut Kohl y al que despojó de los esquemas del conservadurismo tradicional. Seis semanas después de anunciar su retirada de la jefatura del partido, y firme en su propósito de seguir como canciller hasta el final de la legislatura -previsiblemente, en 2021- Merkel entregó el relevo a Annegret Kramp-Karrenbauer, representante de la vía continuista al frente del partido. Está por ver si logr..."
        },
        {
            "title": "CDU chooses Annegret Kramp as new leader, faithful follower of Merkel - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/europa/partido-conservador-aleman-cdu-elige-nueva-lider-annegret-kramp-karrenbauer-fiel-seguidora-merkel-noticia-585420",
            "pub_date": "2018-12-07 19:03:30 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Hamburgo. El partido conservador alemán CDU escogió este viernes el camino de la continuidad al elegir como su líder a Annegret Kramp-Karrenbauer, una seguidora fiel de Angela Merkel que entrega las riendas del partido tras 18 años de reinado. La votación resultó muy ajustada y podría augurar futuras dificultadas para mantener la cohesión de este movimiento que ha dirigido la primera economía europea durante 50 de los últimos 70 años. La actual número dos de la Unión Cristiano-Demócrata (CDU), de 56 años, se impuso con el 51,7% de los votos durante el congreso de Hamburgo, frente a un rival..."
        },
        {
            "title": "Merkel says goodbye to her party: &quot;It has been an honor&quot; - Forbes México",
            "link": "https://www.forbes.com.mx/merkel-se-despide-de-su-partido-ha-sido-un-honor/",
            "pub_date": "2018-12-07 14:28:50 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Merkel se despide de su partido: “Ha sido un honor” Reuters.- Angela Merkel se despidió como líder de los Demócratas Cristianos el viernes con un emotivo discurso ante sus correligionarios conservadores, reunidos para elegir a un sucesor que se convertirá en candidato a asumir también la jefatura del Gobierno. Standing Ovations und länger Applaus für Angela Merkel nach ihrer letzten Rede als Parteivorsitzende beim #cdupt18. Bewegende Worte zum Abschied. „Wie Christdemokraten dienen den Menschen unseres Landes“. Das ist auch Leitmotiv der #cducsubt pic.twitter.com/p5YmS6tc1Q —..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer, new leader of the CDU - Euronews English",
            "link": "https://es.euronews.com/2018/12/07/annegret-kramp-karrenbauer-sucesora-de-angela-merkel",
            "pub_date": "2018-12-07 16:05:10 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "Annegret Kramp-Karrenbauer ha sido elegida este viernes como sucesora de Angela Merkel al frente de la Unión Demócrata Cristiana. Los delegados del partido de centro-derecha alemán han apoyado a la secretaria general de la formación frente a Friedrich Merz. Para elegir la nueva dirección han sido necesarias dos vueltas. En la primera, Kramp-Karrenbauer logró el 45% de los votos, frente al 39% de Merz y el 15,7% del ministro de Sanidad, Jens Spahn. Al no lograr ninguno la mayoría necesaria, los delegados volvieron a votar ya con el tercer candidato fuera de la carrera. En la segunda ronda la..."
        },
        {
            "title": "Who is Annegret Kramp-Karrenbauer, the successor of Angela Merkel in the CDU - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/07/quien-es-annegret-kramp-karrenbauer-la-sucesora-de-angela-merkel-en-la-cdu/",
            "pub_date": "2018-12-07 18:57:46 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "AKK junto a Angela Merkel, después de ser elegida líder de la CDU (AFP) Annegret Kramp-Karrenbauer fue elegida el viernes para suceder a Angela Merkel al frente de la Unión Cristianodemócrata alemana (CDU) y, según sus propias palabras, llega al cargo para defender las tres raíces del partido -la conservadora, la socialcristiana y la liberal- sin abandonar el centro. La elección de Kramp-Karrenbauer se produjo en la segunda ronda de votación, a la que llegó junto al candidato Friedrich Merz. En esa segunda vuelta, se emitieron un total de 999 votos, todos válidos. 517 delegados votaron por ..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer, Merkel&#39;s successor in the CDU - DW (Spanish)",
            "link": "https://www.dw.com/p/39fp4?maca=spa-gk-volltext-newsstand-actualidad-es-18745-xml-media",
            "pub_date": "2018-12-07 15:57:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "La elección de Kramp-Karrenbauer se produjo en la segunda votación, a la que llegó junto al candidato Friedrich Merz. En esa segunda vuelta, se emitieron un total de 999 votos, todos válidos. 517 delegados votaron por Kramp-Karrenbauer, mientras que los otros 482 lo hicieron por Merz. Annegret Kramp-Karrenbauer, también conocida como AKK, tiene 56 años y contaba con el apoyo de las Mujeres de la Unión, del ala de los trabajadores del partido y de importantes políticos de la CDU. Durante sus alegatos, la hasta ahora secretaria general del partido, Annegret Kramp-Karrenbauer, leal a la línea ..."
        },
        {
            "title": "Kramp-Karrenbauer will succeed Merkel in front of the CDU - Voto En Blanco",
            "link": "http://votoenblanco.com.mx/global/kramp-karrenbauer-sucedera-a-merkel-frente-al-cdu/",
            "pub_date": "2018-12-07 18:49:28 GMT",
            "source_nm": "Blank vote",
            "source_url": "http://votoenblanco.com.mx",
            "desc": "Hamburgo, Alemania.- La centrista Annegret Kramp-Karrenbauer ha sido elegida este viernes como la nueva lideresa de la Unión Cristiano-Demócrata (CDU), sucediendo a Angela Merkel, quien estuvo al frente […]"
        },
        {
            "title": "German CDU chooses Merkel&#39;s successor as head of the party - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/europa/alemania-angela-merkel-cdu-union-cristianodemocrata-elige-sucesor-frente-partido-noticia-nndc-585259",
            "pub_date": "2018-12-07 12:16:52 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Hamburgo. La Unión Cristianodemócrata (CDU) de Alemania elige hoy una nueva presidencia, tras 18 años con la canciller Angela Merkel en la jefatura del partido y en medio de un pulso sucesorio entre la vía continuista y el giro a la derecha. Los 1.001 delegados de la formación elegirán a su futura cúpula al completo, además de la jefatura del partido, en el congreso federal que se celebra en Hamburgo, la ciudad donde nació Merkel. Tres son los aspirantes a la jefatura: la secretaria general Annegret Kramp-Karrenbauer, de 56 años y leal a la línea de Merkel, mientras que el exjefe del grupo ..."
        },
        {
            "title": "Angela Merkel&#39;s party decides this Friday her successor - OKDIARIO",
            "link": "https://okdiario.com/internacional/europa/2018/12/07/partido-angela-merkel-decide-este-viernes-sucesor-3438049",
            "pub_date": "2018-12-07 08:16:55 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "La Unión Cristiano Demócrata (CDU) se dispone a poner fin este viernes a una era al elegir, 18 años después, al sucesor de la canciller, Angela Merkel, como presidente de la formación conservadora durante su congreso federal que se celebra en Hamburgo. Los 1.001 delegados deberán elegir entre la actual secretaria general de la CDU, Annegret Kramp-Karrenbauer, el ex líder de la facción conservadora Friedrich Merz, y el ministro de Sanidad, Jens Spahn. Según ha podido saber DPA, se augura una lucha muy reñida entre los dos primeros, mientras Spahn parece que apenas tiene posibilidades. Los de..."
        },
        {
            "title": "Who are the 3 candidates to succeed the &quot;most powerful woman&quot; in the world - El Observador",
            "link": "https://www.elobservador.com.uy/nota/quienes-son-los-3-candidatos-para-suceder-a-la-mujer-mas-poderosa-del-mundo-20181273156",
            "pub_date": "2018-12-07 06:01:56 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Getty Images Angela Merkel dejará la dirección del partido más importante de Alemania luego de 18 años y, en 2021, el gobierno, que ha controlado por 14 años. Cuando ella llegó al poder, George W. Bush todavía gobernaba Estados Unidos, Jacques Chirac era presidente de Francia, Vicente Fox dirigía México y Néstor Kirchner apenas cumplía su segundo año al frente de Argentina. Esa era se acerca a su fin. Luego de 14 años dirigiendo la mayor economía de la Unión Europea (UE), la canciller Angela Merkel cederá a un sucesor las riendas de la agrupación política más influyente de Alemania. Será el..."
        },
        {
            "title": "Merkel opens congress of the CDU between loud ovations - DW (Spanish)",
            "link": "https://www.dw.com/es/merkel-abre-congreso-de-la-cdu-entre-fuertes-ovaciones/a-46628015",
            "pub_date": "2018-12-07 11:12:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "La canciller alemana, Angela Merkel, abrió este viernes (07.12.2018) el congreso de la Unión Cristianodemócrata (CDU), en el que se despedirá como líder del partido tras 18 años en su jefatura, en medio de una cerrada ovación de los 1.001 delegados puestos en pie. La jefa de la CDU dirigió un primer saludo a los asistentes al congreso, que se celebra en Hamburgo, la ciudad donde nació Merkel, interrumpido por constantes aplausos de sus correligionarios. \"Este es un congreso extraordinario, del que espero que la CDU salga reforzada y cohesionada\", afirmó la líder alemana, para insistir en su..."
        },
        {
            "title": "Who will happen to Merkel? The heiress of the chancellor against the millionaire who advocates a political change - Reading in newspapers",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/quien-sucedera-merkel-la-heredera-de-la.html",
            "pub_date": "2018-12-07 07:38:00 GMT",
            "source_nm": "Reading in newspapers",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "Durante años y con diversidad de temas se especuló con su salida, pero ella siempre fue más hábil que sus rivales para mantenerse en su puesto y, además, con altos índices de popularidad. Pero, finalmente, ha llegado. Ahora sí. Comienza el fin de la era Merkel. La CDU (Unión Demócrata Cristiana) celebra el viernes y el sábado el congreso en Hamburgo que decidirá quién es el nuevo líder del partido. 1001 delegados tienen derecho a voto. En sus manos está el futuro del conservadurismo alemán y, por extensión, el de toda Alemania y la Unión Europea. La incertidumbre con la que llegan los dos c..."
        },
        {
            "title": "GERMANY PARTIES - Kramp-Karrenbauer proposes the leader of the youth of the CDU for general secretariat - today&#39;s bulletin",
            "link": "http://boletindehoy.blogspot.com/2018/12/alemania-partidos-kramp-karrenbauer.html",
            "pub_date": "2018-12-08 10:14:00 GMT",
            "source_nm": "today&#39;s newsletter",
            "source_url": "http://boletindehoy.blogspot.com",
            "desc": "La nueva presidenta de la Unión Cristianodemócrata alemana (CDU), Annegret Kramp-Karrenbauer, propuso hoy al líder de las juventudes del partido, Paul Ziemiak, para el puesto de secretario general de la formación. \"Una presidencia no puede actuar sola, necesita un fuerte equipo\", afirmó AKK, como se denomina a la líder de la CDU, para pronunciarse a continuación a favor de Ziemiak, de 33 años, como \"representante de la renovación generacional\" para el partido. by via Agencia EFE | www.efe.com | Edición España"
        },
        {
            "title": "Merkel retires after 16 years of mandate in CDU - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/07/merkel-se-retira-tras-16-anos-de-mandato-en-cdu/",
            "pub_date": "2018-12-07 20:20:30 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "Berlín.- La canciller de Alemania, Angela Merkel, puso hoy punto final a sus 18 años de liderazgo de la Unión Cristianodemócrata (CDU), un partido identificado durante décadas con los patriarcas Konrad Adenauer y Helmut Kohl y al que despojó de los esquemas del conservadurismo tradicional. Seis semanas después de anunciar su retirada de la jefatura del partido, y firme en su propósito de seguir como canciller hasta el final de la legislatura -previsiblemente, en 2021- Merkel entregó el relevo a Annegret Kramp-Karrenbauer, representante de la vía continuista al frente del partido. Está por v..."
        },
        {
            "title": "AKK succeeds Merkel as head of the CDU - Libertad Digital",
            "link": "https://www.libertaddigital.com/internacional/europa/2018-12-07/annegret-kramp-karrenbauer-la-sucesora-de-merkel-al-frente-de-la-cdu-1276629547/",
            "pub_date": "2018-12-07 16:16:06 GMT",
            "source_nm": "Digital Freedom",
            "source_url": "https://www.libertaddigital.com",
            "desc": "La Unión Cristianodemócrata (CDU) alemana ha elegido como nueva presidenta a la que hasta ahora era su secretaria general Annegret Kramp-Karrenbauer, conocida por las siglas AKK. Karrenbauer, de 56 años, era considerada la sucesora natural de la canciller y fiel a su política. Los 1.001 delegados del partido han elegido a su cúpula en un congreso federal celebrado en Hamburgo en el que han sido derrotados el exjefe del grupo parlamentario Friedrich Merz, de 63 años, y el ministro de Sanidad, Jens Spahn, de 38, que representaban a las corrientes más a la derecha del partido. En la segunda vu..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer, the mini-Merkel but with different ideas from her mentor - HuffPost México",
            "link": "https://www.huffingtonpost.com.mx/2018/12/07/annegret-kramp-karrenbauer-la-mini-merkel-pero-con-ideas-diferentes-a-su-mentora_a_23612028/",
            "pub_date": "2018-12-07 20:02:00 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "FRÁNCFORT — Conocida por los alemanes como \"AKK\", Annegret Kramp-Karrenbauer , de carácter temperamental y sin pretensiones, está tan acostumbrada a ser comparada con su mentora, la canciller Angela Merkel, que no le molesta su apodo \"mini-Merkel \". Sin embargo, la nueva líder del partido conservador Unión Cristiano-Demócrata (CDU), que reemplazará aAngela Merkeltras 18 años en el cargo , es la primera en decir que no es una copia fiel de su famosa predecesora. Percibida por una mayoría como la persona que la canciller alemana eligió como su heredera, AKK ha prometido seguir el curso centri..."
        },
        {
            "title": "GERMANY PARTIES - The German CDU chooses Merkel&#39;s successor at the head of the match - today&#39;s newsletter",
            "link": "http://boletindehoy.blogspot.com/2018/12/alemania-partidos-la-cdu-alemana-elige.html",
            "pub_date": "2018-12-07 08:57:00 GMT",
            "source_nm": "today&#39;s newsletter",
            "source_url": "http://boletindehoy.blogspot.com",
            "desc": "La Unión Cristianodemócrata (CDU) alemana elige hoy una nueva presidencia, tras 18 años con la canciller Angela Merkel en la jefatura del partido y en medio de un pulso sucesorio entre la vía continuista y el giro a la derecha. Los 1.001 delegados de la formación elegirán a su futura cúpula al completo, además de la jefatura del partido, en el congreso federal que se celebra en Hamburgo, la ciudad donde nació Merkel. by via Agencia EFE | www.efe.com | Edición España"
        },
        {
            "title": "The centrist Kramp-Karrenbauer succeeds Merkel in the CDU - Echo",
            "link": "http://echo2es.blogspot.com/2018/12/la-centrista-kramp-karrenbauer-sucede.html",
            "pub_date": "2018-12-07 17:47:00 GMT",
            "source_nm": "Threw out",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "La Unión Cristianodemócrata (CDU) eligió este viernes a su secretaria general, la centrista Annegret Kramp-Karrenbauer, para suceder a la canciller de Alemania, Angela Merkel, tras 18 años en la jefatura de la formación. AKK, como se la denomina en Alemania, se impuso ante el congreso de la CDU, que se celebra en Hamburgo, por el escaso margen de 517 votos (un 51,8 %) frente a los 482 (un 48,2 %) que obtuvo el aspirante del ala derechista, Friedrich Merz. Su victoria se produjo en la segunda vuelta y tras quedar descartado en la anterior el ministro de Sanidad, Jens Spahn, crítico como Merz..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer will replace Merkel as head of the CDU - Sputnik World",
            "link": "https://mundo.sputniknews.com/europa/201812071083991903-encontraron-sustituta-para-merkel/",
            "pub_date": "2018-12-07 17:04:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Kramp-Karrenbauer recibió 517 votos, mientras que su rival Friedrich Merz obtuvo 482 votos de un total de 999 votos. Anteriormente, Merkel, que preside el Gobierno alemán desde 2005, anunció que no se presentaría en las elecciones de la CDU en el congreso de Hamburgo, y dejaría de ser canciller federal de Alemania en 2021. Merkel, ovacionada en el congreso de la CDU que marcará el fin de sus 18 años de liderazgo Annegret Kramp-Karrenbauer nació el 9 de agosto de 1962 en el estado de Sarre, en la frontera con Francia y Luxemburgo. En 1981 se unió a la CDU y desde 1999 fue miembro del Parlame..."
        },
        {
            "title": "Who will succeed Angela Merkel? - Euronews Spanish",
            "link": "https://es.euronews.com/2018/12/07/quien-sucedera-a-angela-merkel",
            "pub_date": "2018-12-07 06:20:03 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "Angela Merkel dice este viernes adiós como presidenta de la Unión Cristianodemócrata alemana tras 18 años liderando el partido. Por la tarde, 1001 delegados elegirán a su sucesor o sucesora entre tres candidatos en liza. Por un lado está Annegret Kramp-Karrenbauer, leal a la línea de Merkel, y por otro, el exjefe del grupo parlamentario Friedrich Merz y el ministro de Sanidad, Jens Spahn, ambos del ala más derechista de la formación. Kramp-Karrenbauer, secretaria general de la CDU, partía como favorita, pero ahora está lejos de tener garantizada la victoria. \"Tenemos que librarnos de lo que..."
        },
        {
            "title": "Discover who is the &quot;Most powerful woman in the world&quot;, according to Forbes - FRONTERA.INFO",
            "link": "https://www.frontera.info/EdicionEnLinea/Notas/CienciayTecnologia/06122018/1392936-Descubre-quien-es-la-Mujer-mas-poderosa-del-mundo-segun-Forbes.html",
            "pub_date": "2018-12-06 21:09:08 GMT",
            "source_nm": "FRONTERA.INFO",
            "source_url": "https://www.frontera.info",
            "desc": "Sin necesidad de ponerse al brinco como Donald Trump, Angela Merkel dirige la nación que dicta lo que pasa en Europa. Nomás por eso vuelve a ser considerada la mujer más poderosa del mundo, según Forbes. Desde 2005 Angela Merkel se convirtió en la canciller de Alemania, de hecho, fue la primera mujer en ocupar tal cargo. Por esta y otras razones vuelve a ser considerada – por octavo año consecutivo – como cabeza de la lista de Forbes de “Las Mujeres Más Poderosas del Mundo”. “La opinión pública se hace la gran pregunta de quién y qué pasará cuando la política de la Unión Cristianodemócrata ..."
        },
        {
            "title": "Merkel, in his farewell as leader of the CDU: &quot;It has been an honor&quot; - Reading in newspapers",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/merkel-en-su-despedida-como-lider-de-la.html",
            "pub_date": "2018-12-07 14:53:00 GMT",
            "source_nm": "Reading in newspapers",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "Angela Merkel se despidió como líder de los democristianos alemanes (CDU) el viernes con un emotivo discurso ante sus correligionarios conservadores, reunidos para elegir a un sucesor que se convertirá en candidato a asumir también la jefatura del Gobierno. Los principales candidatos son Annegret Kramp-Karrenbauer, una protegida de Merkel considerada como la candidata de continuidad, y Friedrich Merz, un rival de Merkel que ha cuestionado la garantía constitucional de asilo a todos los \"perseguidos políticamente\" y que cree que la mayor economía de Europa debería contribuir más a la Unión E..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer, the successor to Angela Merkel at the head of the conservative party in Germany - The Observer",
            "link": "https://www.elobservador.com.uy/nota/annegret-kramp-karrenbauer-la-sucesora-a-angela-merkel-al-frente-del-partido-conservador-en-alemania-2018127135119",
            "pub_date": "2018-12-07 16:51:19 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Annegret Kramp-Karrenbauer (AKK) fue elegida este viernes para suceder a la canciller alemana Ángela Merkel al frente de su partido, la Unión Demócrata Cristiana (CDU, por sus siglas en alemán). Este nombramiento acerca a Kramp-Karrenbauer, de 56 años, a la cancillería alemana, uno de los puestos de mayor influencia en la Unión Europea y que Merkel dejará en 2021, después de que se celebren las próximas elecciones en su país. La política, que fue primera ministra del estado federado alemán del Sarre entre 2011 y febrero de este año, obtuvo 517 de los 999 votos de los delegados de su partido..."
        },
        {
            "title": "Merkel says goodbye to the presidency of the CDU - DW (Spanish)",
            "link": "https://www.youtube.com/watch?v=nryO_0upymg",
            "pub_date": "2018-12-07 01:18:10 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.youtube.com",
            "desc": "Angela Merkel hizo historia al convertirse en la primera mujer en liderar a los cristianodemócratas alemanes y, posteriormente, en la primera mujer canciller del país."
        },
        {
            "title": "Merkel says goodbye at the congress of the CDU - News bulletin",
            "link": "http://boletindia.blogspot.com/2018/12/merkel-dice-adios-ovacionada-en-el.html",
            "pub_date": "2018-12-07 11:29:00 GMT",
            "source_nm": "Day bulletin",
            "source_url": "http://boletindia.blogspot.com",
            "desc": "Con una ovación con los 1.001 delegados en pie para recibir a su presidenta saliente, la canciller federal, Angela Merkel, ha comenzado en Hamburgo el congreso ordinario de la Unión Cristianodemócrata (CDU) en el que este viernes se elige a quién sucederá en el liderazgo del principal partido conservador germano a la que es considerada la mujer más poderosa del planeta. «Deseo que de este congreso salgamos bien armados, motivados y unidos. Estroy segura de que lo conseguiremos», dijo la mandataria en una primera intervención ante sus correligionarios. Muchos delegados le dieron la bienvenid..."
        },
        {
            "title": "Merkel delivered on Friday the presidency of his party and the fate of Germany - El Ciudadano",
            "link": "https://www.elciudadano.cl/mundo/merkel-entrego-este-viernes-la-presidencia-de-su-partido-y-el-destino-de-alemania/12/07/",
            "pub_date": "2018-12-07 17:20:57 GMT",
            "source_nm": "The citizen",
            "source_url": "https://www.elciudadano.cl",
            "desc": "La canciller, Angela Merkel, entrega este viernes de manera oficial la presidencia de la Unión Cristiano Demócrata (CDU) de formación conservadora durante su congreso federal que se celebra en Hamburgo."
        },
        {
            "title": "Merkel leaves the power in the CDU: a key step for the German conservatives - DW (Spanish)",
            "link": "https://www.dw.com/es/merkel-deja-el-poder-en-la-cdu-un-paso-clave-para-los-conservadores-alemanes/a-46601343",
            "pub_date": "2018-12-05 17:33:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "El próximo congreso de la Unión Cristianodemócrata (CDU) genera grandes expectativas en Alemania. Es una incógnita quién sucederá a Angela Merkel al timón del partido, algo desacostumbrado para los cristianodemócratas. Cerca de 1.500 representantes de la prensa se han acreditado para el encuentro, que tendrá lugar en Hamburgo. Todo un récord. El politólogo Frank Überall califica de \"histórica” la decisión de Merkel de abandonar la jefatura del partido en este momento. Y agrega que en este congreso se trazarán las directrices para el futuro de la CDU. Precedentes históricos La separación de ..."
        },
        {
            "title": "Merkel&#39;s party elects its successor in historic election for Germany - Uno TV",
            "link": "https://www.unotv.com/noticias/portal/internacional/detalle/partido-de-merkel-elige-a-su-sucesor-en-eleccion-historica-para-alemania-664726/",
            "pub_date": "2018-12-05 15:02:31 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "El partido conservador alemán (CDU) elegirá el viernes al sucesor de la canciller Angela Merkel, tras 18 años bajo su liderazgo, en una votación determinante para el futuro político de Alemania. La votación de los 1.001 delegados de la Unión Cristiano-demócrata (CDU) reunidos en el congreso de Hamburgo puede tener una importancia histórica para el país, ya que \"el que alcance la presidencia del partido más importante en Alemania se convertirá a la larga en el canciller\", explicó a la AFP Eckhard Jesse, politólogo de la Universidad de Chemnitz. - Dos días antes de la votación, dos candidatos..."
        },
        {
            "title": "What will happen to Merkel&#39;s inheritance in the CDU party? - DW (Spanish)",
            "link": "https://www.dw.com/es/qu%C3%A9-pasar%C3%A1-con-la-herencia-de-merkel-en-el-partido-cdu/a-46602806",
            "pub_date": "2018-12-05 17:53:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "A principios de la década de 2000, el partido CDU, la Unión Cristiano Democrática, era una formación política dominada por los hombres, moderadamente conservadora y algo aburrida, aunque garante del Estado y con principios muy claros. Según el politólogo Oskar Niedermayer, la política económica liberal y la visión cristiana marcaban el rumbo del partido. En aquel momento, la CDU estaba en crisis después de haber sufrido una severa derrota electoral. Helmut Kohl había fichado para su gabinete a una joven de la antigua Alemania oriental llamada Angela Merkel, a la que algunos llamaban \"la chi..."
        }
    ]
}