{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyY3ZNVEl3Ym5GbVpqWVNCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:18:41 GMT",
    "content": [
        {
            "title": "Mayor calls on Trump to close border crossings - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/alcaldesa-reclama-trump-por-cierre-de-cruces-fronterizos",
            "pub_date": "2018-12-08 02:41:57 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: AP San Diego. La alcaldesa de Chula Vista (California, EU), Mary Casillas-Salas, reclamó hoy al presidente Donald Trump el impacto económico causado en la región por los cierres parciales en los cruces fronterizos tras la llegada de la caravana de inmigrantes centroamericanos. La Oficina de Aduanas y Protección Fronteriza (CBP) cerró hoy momentáneamente para otro simulacro una de las dos garitas entre Caléxico y Mexicali, en el condado Imperial, sin precisar la razones, aunque grupos civiles consideran que buscan prevenir cruces masivos de inmigrantes en busca de asilo político. Mar..."
        },
        {
            "title": "United States breaks record of deportations at the border - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/global/estados-unidos-rompe-record-de-deportaciones-en-la-frontera/1283243",
            "pub_date": "2018-12-07 01:11:40 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Estados Unidos rompe récord de deportaciones en la frontera ESTADOS UNIDOS. Los arrestos de migrantes indocumentados en la frontera entre Estados Unidos y México ascendieron en el pasado mes de noviembre a 51 mil 856 personas, un nuevo récord desde que Donald Trump asumiera la Presidencia de Estados Unidos en enero de 2017, informaron las autoridades. Este número supone un aumento respecto a octubre cuando se batió el récord de detenciones en la frontera sur estadounidense en la era Trump con 51 mil 001 inmigrantes irregulares arrestados, según datos de la Oficina de Aduanas y Protección Fr..."
        },
        {
            "title": "ACLU asks the IACHR to investigate the growing militarization of the southern border - La Raza Chicago",
            "link": "https://laraza.com/2018/12/06/aclu-pide-ante-cidh-investigar-creciente-militarizacion-de-la-frontera-sur/",
            "pub_date": "2018-12-06 22:15:21 GMT",
            "source_nm": "The Chicago Race",
            "source_url": "https://laraza.com",
            "desc": "WASHINGTON — La Unión de Libertades Civiles de EEUU (ACLU) instó este jueves a la Comisión Interamericana de Derechos Humanos (CIDH) a que investigue la situación en la frontera sur, donde miles de migrantes afrontan no sólo una creciente militarización sino también trabas para acceder al asilo en este país. Cynthia Pompa, del Centro de Derechos de la Frontera de ACLU, viajó a Washington desde El Paso (Texas) para participar en una audiencia de la CIDH sobre la “militarización de la seguridad pública” en las Américas, que abordó también la crisis en la frontera entre EEUU y México. La audie..."
        },
        {
            "title": "Three Venezuelans were killed on the border by smugglers - infobae",
            "link": "https://www.infobae.com/america/colombia/2018/12/07/tres-venezolanos-fueron-asesinados-en-la-frontera-por-contrabandistas/",
            "pub_date": "2018-12-07 17:42:37 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "No es la primera masacre que ocurre en esta zona de frontera entre Colombia y Venezuela por confrontaciones entre bandas criminales. En el sector de Escobal, a pocos metros del puente Francisco de Paula Santander, en la frontera entre Colombia y Venezuela, fueron encontrados los cadáveres de tres hombres de nacional venezolana, presuntamente asesinados por contrabandistas. Aunque no se tiene certeza sobre las causas del triple homicidio, las autoridades manejan la hipótesis de que se trataría de un enfrentamiento entre bandas criminales en disputa por el control de las rutas de contrabando ..."
        },
        {
            "title": "Russia increases the number of its ships near Kerch by the provocations of Ukraine - Sputnik World",
            "link": "https://mundo.sputniknews.com/rusia/201812081084004231-rusia-protege-sus-fronteras-en-kerch/",
            "pub_date": "2018-12-08 08:26:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"La Guardia Fronteriza del FSB ruso se vio obligada a aumentar el número de sus barcos y lanchas en la zona del canal Kerch-Yenikale\", dijo en una rueda de prensa. Informó también que los guardafronteras rusos intensificaron las inspecciones de los barcos que navegan por el canal para minimizar el riesgo de las provocaciones de Ucrania. Recordó que desde agosto pasado los buques de Ucrania amenazaron al Servicio Fronterizo del FSB con disparar si sus buques se acercan a una distancia menos de 3,5 kilómetros. Además recordó la provocación de los buques ucranianos del 24 de octubre cuando dos..."
        },
        {
            "title": "DHS reports more than 50,000 arrests of migrants on the southern border in November - La Opinión",
            "link": "https://laopinion.com/2018/12/06/dhs-reporta-mas-de-50-mil-arrestos-de-migrantes-en-la-frontera-sur-en-noviembre/",
            "pub_date": "2018-12-07 03:49:47 GMT",
            "source_nm": "The opinion",
            "source_url": "https://laopinion.com",
            "desc": "WASHINGTON – Los arrestos de inmigrantes indocumentados en la frontera con México ascendieron en el pasado mes de noviembre a 51,856 personas, un nuevo récord desde que Donald Trump asumiera la presidencia en enero de 2017, informaron hoy las autoridades. Este número supone un aumento respecto a octubre, cuando ya se batió el récord de detenciones en la frontera sur en la era Trump con 51,001 inmigrantes irregulares arrestados, según datos de la Oficina de Aduanas y Protección Fronteriza (CBP, en inglés). Entre los detenidos en noviembre había al menos 25,172 miembros de familias y 5,283 me..."
        },
        {
            "title": "Migration crisis in Brazil: President Michel Temer decreed federal intervention in Roraima, border state with Venezuela - infobae",
            "link": "https://www.infobae.com/america/america-latina/2018/12/07/crisis-migratoria-en-brasil-el-presidente-michel-temer-decreto-la-intervencion-federal-en-roraima-estado-fronterizo-con-venezuela/",
            "pub_date": "2018-12-08 02:09:13 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La frontera entre Venezuela y Brasil en Pacaraima, municipio del estado de Roraima (EFE) El presidente de Brasil, Michel Temer, anunció este viernes la intervención federal del estado de Roraima, fronterizo con Venezuela, en débil situación financiera y de seguridad por una aguda crisis en el sistema penitenciario y la multiplicación del flujo de inmigrantes que llegan desde hace meses del país vecino. \"Hablé con la señora gobernadora y le dije que la única hipótesis para solucionar esta cuestión, especialmente la de naturaleza salarial, sería decretar la intervención hasta la toma de poses..."
        },
        {
            "title": "They throw the child out of the border fence; is unharmed - La Voz de la Frontera",
            "link": "https://www.lavozdelafrontera.com.mx/policiaca/arrojan-a-nino-del-cerco-fronterizo-resulta-ileso-2768907.html",
            "pub_date": "2018-12-07 06:32:35 GMT",
            "source_nm": "The Voice of the Border",
            "source_url": "https://www.lavozdelafrontera.com.mx",
            "desc": "Elementos de la patrulla fronteriza brindaron atención a un niño de 4 años de edad que fue lanzado por encima del cerco fronterizo en la frontera entre Mexicali, Baja California y Calexico, California. Lo anterior, se dio a escasos metros de la zona urbana de Calexico, por lo que elementos de la patrulla fronteriza que vigilan la zona perimetral de “El Muro” se movilizaron rápidamente cuando vieron caer al menor en suelo americano. El fuerte operativo de unidades llamó la atención de un grupo de salvadoreños quienes se acercaron a la cerca y lograron dialogar con algunos de los oficiales de..."
        },
        {
            "title": "Venezuelan migrants are left without school quotas at the border - El Tiempo",
            "link": "https://www.eltiempo.com/colombia/otras-ciudades/migrantes-venezolanos-sin-cupo-en-zona-de-frontera-302690",
            "pub_date": "2018-12-07 16:11:24 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Otras Ciudades Migrantes venezolanos se quedan sin cupos escolares en la frontera Cúcuta 07 de diciembre 2018 , 11:11 a.m. Colegios más grandes de este sector limítrofe agotaron sus inscripciones en jornada de matrícula. Tras adelantar una jornada de matrícula para niños venezolanos en zona de frontera, que agotó los cupos en los megacolegios de Villa del Rosario, la Secretaría de Educación de Norte de Santander se comprometió a adelantar una actividad similar en las próximas semanas para atender la alta demanda de inscripciones recibidas por parte de migrantes para el año escolar que arran..."
        },
        {
            "title": "President Trump insists on massive arrival of immigrants in Arizona to justify more funds for his wall - Univision",
            "link": "https://www.univision.com/arizona/ktvw/noticias/inmigracion/presidente-trump-insiste-en-llegada-masiva-de-inmigrantes-por-arizona-para-justificar-mas-fondos-para-su-muro",
            "pub_date": "2018-12-07 23:32:57 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "TUCSON, Arizona. - El presidente Donald Trump advirtió en un tuit que las autoridades fronterizas en Arizona se preparan para una ola migratoria que intentará entrar al país irregularmente por este sector, especificamente por áreas que no están protegidas con una valla divisoria. El tuit publicado este jueves en la noche, a pocas horas de que el Congreso aprobara una medida provisional para evitar el cierre del gobierno, busca presionar para obtener los fondos que permitan la construcción del muro fronterizo, una de sus principales promesas de campaña. El proyecto de ley extendió las conver..."
        },
        {
            "title": "Arrests in southern border break records - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/arrestos-en-frontera-sur-baten-records.html",
            "pub_date": "2018-12-07 10:22:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "Washington.— Los arrestos de inmigrantes indocumentados en la frontera entre Estados Unidos y México ascendieron en noviembre pasado a 51 mil 856 personas, un nuevo récord para la presidencia de Donald Trump y un incremento de 78% respecto al mismo periodo del año anterior, informaron ayer autoridades. Por tercer mes consecutivo, la mayoría de los arrestos fueron de familias y niños, según las cifras difundidas por la Oficina de Aduanas y Protección Fronteriza (CBP, en inglés). En octubre ya se había batido el récord de detenciones en la frontera sur de EU, con 51 mil un indocumentados arre..."
        },
        {
            "title": "They capture moment when 3 migrant children are thrown on border wall - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/captan-momento-cuando-lanzan-3-ninos-migrantes-sobre-muro-fronterizo",
            "pub_date": "2018-12-04 22:02:47 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: tomada de Twitter @CBPArizona Yuma.- Agentes de la Oficina de Aduanas y Protección Fronteriza (CBP, por sus siglas en inglés), detectaron a una familia guatemalteca lanzando desde lo alto del muro fronterizo a tres niños, de los cuales uno resultó lesionado. En un comunicado, la CBP informó que los operadores de las cámaras de seguridad que se encuentran en la línea divisoria entre San Luis Río Colorado, Sonora, y Yuma, Arizona, detectaron a seis personas que cruzaban por el muro, incluyendo a los menores de 2, 7 y 10 años de edad. Los hechos ocurrieron cerca del puerto de entrada San..."
        },
        {
            "title": "Girl finishes wound when falling close border between Mexico and EU - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/nina-termina-herida-al-caer-de-cerca-fronteriza-entre-mexico-y-eu",
            "pub_date": "2018-12-05 04:32:51 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: AP PHOENIX.— Una niña de 2 años accidentalmente golpeó con la cabeza a un adulto y sufrió una hemorragia nasal luego de que fue arrojada desde arriba de una valla fronteriza de 5,5 metros (18 pies) de altura, en otro ejemplo del enorme aumento en el número de familias que han llegado a la frontera de Estados Unidos con México cerca de la localidad de Yuma, Arizona. Esa área del suroeste estadounidense registró un aumento del 140% en el número de familias arrestadas por agentes de la Patrulla Fronteriza en el año fiscal que concluyó en octubre. La niña y otros dos menores, de 7 y 10 añ..."
        },
        {
            "title": "USA: Arrests of undocumented immigrants on the border with Mexico beat record in November - DW (Spanish)",
            "link": "https://www.dw.com/es/eeuu-arrestos-de-indocumentados-en-frontera-con-m%C3%A9xico-baten-r%C3%A9cord-en-noviembre/a-46624075",
            "pub_date": "2018-12-07 03:37:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "Los arrestos de inmigrantes indocumentados en la frontera entre Estados Unidos y México ascendieron en el pasado mes de noviembre a 51.856 personas, un nuevo récord desde que Donald Trump asumiera la Presidencia de EE.UU. en enero de 2017, informaron este jueves (06.12.2018) las autoridades. Este número supone un aumento respecto a octubre cuando se batió el récord de detenciones en la frontera sur estadounidense en la era Trump con 51.001 inmigrantes irregulares arrestados, según datos de la Oficina de Aduanas y Protección Fronteriza (CBP, en inglés). Entre los detenidos durante el mes de ..."
        },
        {
            "title": "Colombian chancellor visits border area with Venezuela to measure impact of migration - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083993204-consecuencias-de-migracion-venezuela-en-frontera-colombia/",
            "pub_date": "2018-12-07 17:31:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "El funcionario \"concluye así una gira por departamentos de frontera con Venezuela, realizada en los primeros cien días de Gobierno\", durante los cuales realizó también \"un ejercicio de soberanía social con las comunidades\", indicó la Cancillería en un comunicado. La vida dentro y fuera del albergue humanitario de migrantes venezolanos en Bogotá Trujillo es acompañado, entre otros, por el director para el Desarrollo y la Integración Fronteriza, Víctor Bautista; el director de Soberanía, Ricardo Montenegro; el gerente de Frontera con Venezuela, Felipe Muñoz, y el director de Migración Colombi..."
        },
        {
            "title": "There will be no third trial for agent that killed Mexican border - FRONTERA.INFO",
            "link": "https://www.frontera.info/EdicionEnLinea/Notas/Internacional/06122018/1392965-No-habra-tercer-juicio-para-agente-que-mato-a-mexicano-en-frontera.html",
            "pub_date": "2018-12-06 23:26:43 GMT",
            "source_nm": "FRONTERA.INFO",
            "source_url": "https://www.frontera.info",
            "desc": "Fiscales federales dijeron el jueves que no buscarán un tercer juicio en contra de un agente de la Patrulla Fronteriza que mató a un adolescente mexicano disparándole a través de la frontera, y que fue exonerado en dos ocasiones previas. Un documento presentado ante la corte revela que la fiscalía señaló que ya no tratará de enjuiciar a Lonnie Swartz, el agente que mató a José Antonio Elena Rodríguez, de 16 años, en octubre de 2012. “El agente Swartz está aliviado y ansioso de continuar con su vida sin la amenaza de un enjuiciamiento penal”, dijo su abogado Sean Chapman a The Associated Pre..."
        },
        {
            "title": "Pentagon evaluates new plan of its border mission against migrant caravan - La Opinión",
            "link": "https://eldiariony.com/2018/12/05/pentagono-evalua-nuevo-plan-de-su-mision-fronteriza-contra-caravana-migrante/",
            "pub_date": "2018-12-05 22:22:31 GMT",
            "source_nm": "The opinion",
            "source_url": "https://eldiariony.com",
            "desc": "WASHINGTON – El secretario de Defensa, James Mattis, afirmó hoy que el Pentágono aún evalúa la solicitud del Departamento de Seguridad Nacional (DHS) de prorrogar la misión de las tropas apostadas en la frontera con México como respuesta a la llegada de las caravanas de miles de migrantes centroamericanos. “Aún no la he firmado (…). Espero que llegue a mi mesa en las próximas 24 horas”, declaró Mattis al ser preguntado sobre si había firmado la autorización para extender la misión más allá del próximo 15 de diciembre, cuando estaba previsto que las tropas volvieran a casa. Tras días de rumo..."
        },
        {
            "title": "They capture moment when they throw children in frontier wall - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/captan-momento-en-que-avientan-a-ninos-en-muro-fronterizo/1282733",
            "pub_date": "2018-12-05 02:56:03 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Captan momento en que avientan a niños en muro fronterizo SONORA Un menor de edad resultó herido en el rosto cuando sus padres lo aventaron, junto a sus dos hermanos, en el muro fronterizo entre Sonora y Arizona, informó la Oficina de Aduanas y Protección Fronteriza (CBP por sus siglas en inglés) del Sector de Yuma. El comunicado de prensa de las autoridades migratorias norteamericanas no establece si se trata de miembros de la Caravana de Migrantes que a travesaron el territorio nacional para llegar a la frontera y solicitar asilo humanitario en los Estados Unidos. Los operadores de cámara..."
        },
        {
            "title": "# EnLaFrontera140 - Interview with Esteban Hernández - Público",
            "link": "https://www.youtube.com/watch?v=-d8YwyTyibE",
            "pub_date": "2018-12-06 04:49:13 GMT",
            "source_nm": "Public",
            "source_url": "https://www.youtube.com",
            "desc": "Juan Carlos Monedero entrevista 'En la Frontera' al periodista de 'El Confidencial' Esteban Hernández. Programas completos: https://www.publico.es/publico-tv/en-la-frontera/programas-completos"
        },
        {
            "title": "# EnLaFrontera140 - Patricia López, the sewers of Democracy and Judge Martínez Gamo - Público",
            "link": "https://www.youtube.com/watch?v=3F0VticLlyI",
            "pub_date": "2018-12-06 04:48:54 GMT",
            "source_nm": "Public",
            "source_url": "https://www.youtube.com",
            "desc": "Patricia López, periodista de Público, vuelve a sacar los trapos sucios de las cloacas de la Democracia 'En la Frontera'. Programas completos: https://www.publico.es/publico-tv/en-la-frontera/programas-completos"
        },
        {
            "title": "Trump administration extends the army mission on the southern border - La Raza Chicago",
            "link": "https://laraza.com/2018/12/04/administracion-trump-extiende-la-mision-del-ejercito-en-la-frontera-sur/",
            "pub_date": "2018-12-05 04:46:23 GMT",
            "source_nm": "The Chicago Race",
            "source_url": "https://laraza.com",
            "desc": "WASHINGTON – El Departamento de Defensa de EEUU aprobó hoy prorrogar hasta el 31 de enero la misión de las tropas desplegadas en la frontera con México, en respuesta a la llegada de las caravanas de miles de migrantes centroamericanos, tal y como había solicitado el Departamento de Seguridad Nacional (DHS). “El secretario de Defensa (James Mattis) ha aprobado una extensión del apoyo en curso del Departamento de Defensa a la respuesta del DHS a las llegadas de caravanas de migrantes. (…) Está autorizada hasta el 31 de enero de 2019”, indicó en un comunicado un portavoz de Defensa, Jamie Davi..."
        },
        {
            "title": "Democrats refuse to pay wall in exchange for &quot;dreamers&quot; - DEBATE",
            "link": "https://www.debate.com.mx/mundo/aprobar-el-financiamiento-del-muro-fronterizo-donald-trump-20181206-0218.html",
            "pub_date": "2018-12-07 06:30:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "WASHINGTON.- La líder de la minoría demócrata en la Cámara de Representantes, Nancy Pelosi, rechazó el jueves la idea de aprobar el financiamiento del muro fronterizo que el presidente Donald Trump quiere erigir en la frontera con México a cambio de un acuerdo que ayude a evitar que cientos de miles de jóvenes migrantes sean deportados. Pelosi dijo que el muro y las protecciones legales para los llamados ``dreamers`` no deberían estar relacionados, ya que son ``dos temas diferentes``. La líder de la minoría demócrata en la Cámara de Representantes, Nancy Pelosi. | EFE Pelosi hizo sus decla..."
        },
        {
            "title": "Ballistic missile detection radars now cover the entire Russian border - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298030-rusia-radares-cubrir-frontera-alerta-misiles",
            "pub_date": "2018-12-05 17:07:48 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "El Estado Mayor ruso ha terminado la creación de este sistema que protege las fronteras del país de posibles lanzamientos desde cualquier dirección. Con la puesta en marcha de nuevos radares de alerta temprana, la Fuerza Aeroespacial de Rusia restauró un campo de radar continuo que cubre en todas las direcciones la enorme frontera del país. La creación de este sistema garantiza la detección de lanzamientos de misiles balísticos desde cualquier punto, dijo el jefe del Estado Mayor de las Fuerzas Armadas rusas, Valeri Guerásimov, en una rueda de prensa celebrada este miércoles, informa RIA N..."
        },
        {
            "title": "They arrest 400 people in a day that crossed the border illegally - HuffPost México",
            "link": "https://www.huffingtonpost.com.mx/2018/12/04/detienen-a-400-personas-en-un-dia-que-cruzaron-ilegalmente-la-frontera_a_23608593/",
            "pub_date": "2018-12-04 21:32:00 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "La ciudad fronteriza de El Paso, Texas está enfrentando oleadas muy altas de migrantes que llegan al otro lado del Río Bravo, en su mayoría personas provenientes de América Central. La urbe que colinda con Ciudad Juárez, Chihuahua, siempre ha tenido presencia de migrantes, sin embargo, los cruces ilegales se realizan por localidades más apartadas de la zona urbana , y estos lo han intentado en áreas altamente vigiladas en el núcleo de ambas ciudades fronterizas. Como un hecho histórico, el 3 de diciembre se detuvieron a más de 400 individuos en un solo día , estos fueron turnados a la Patru..."
        },
        {
            "title": "US soldiers will spend Christmas on the border - Expansion",
            "link": "https://expansion.mx/tendencias/2018/12/05/los-soldados-estadounidenses-pasaran-navidad-en-la-frontera",
            "pub_date": "2018-12-05 14:30:19 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "El Pentágono le confirmó la resolución al Departamento de Seguridad Nacional. Los soldados permanecerán en la frontera hasta el 31 de diciembre."
        },
        {
            "title": "Images show two children being thrown by the border fence in Arizona - Univision",
            "link": "https://www.univision.com/arizona/ktvw/noticias/inmigracion/imagenes-muestran-a-dos-ninos-siendo-lanzados-por-la-valla-fronteriza-en-arizona",
            "pub_date": "2018-12-04 23:04:36 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "TUCSON, Arizona.– Las autoridades migratorias dieron a conocer unas imágenes en las que se observa a dos niños pequeños siendo lanzados por la valla fronteriza cerca del puerto de San Luis, Arizona. Los operadores de las cámaras en el sector Yuma observaron a un grupo de seis inmigrantes indocumentados que estaban cruzando, entre ellos venían dos niños que son lanzados desde la parte superior de la cerca de 18 pies de altura. Los oficiales reportaron que vieron a por lo menos una persona que les estaba ayudando desde el lado mexicano a subir la valla, y cuando alcanzaban la cima se resbalab..."
        },
        {
            "title": "Undocumented immigrants arrested on the US-Mexico border during November - HuffPost México",
            "link": "https://www.huffingtonpost.com.mx/2018/12/06/ascienden-arrestos-de-indocumentados-en-frontera-mexico-eu-durante-noviembre_a_23611120/",
            "pub_date": "2018-12-07 00:27:00 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "Los arrestos de inmigrantes indocumentados en la frontera entre Estados Unidos y México ascendieron en el pasado mes de noviembre a 51 mil 856 personas, un nuevo récord desde que Donald Trump asumiera la Presidencia de Estados Unidos en enero de 2017, informaron hoy las autoridades. Este número supone un aumento respecto a octubre cuando se batió el récord de detenciones en la frontera sur estadounidense en la era Trump con51 mil un inmigrantes irregulares arrestados , según datos de la Oficina de Aduanas y Protección Fronteriza (CBP, en inglés). Entre los detenidos durante el mes de noviem..."
        },
        {
            "title": "The dramatic images of Central American families that cross with their children the border fence of Mexico and the USA - infobae",
            "link": "https://www.infobae.com/america/mexico/2018/12/06/las-dramaticas-imagenes-de-familias-centroamericanas-que-cruzan-con-sus-hijos-la-valla-fronteriza-de-mexico-y-eeuu/",
            "pub_date": "2018-12-06 20:07:23 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La desesperación de los migrantes centroamericanos, que desde noviembre pasado han llegado a Tijuana en caravanas y de manera progresiva, ha llegado a un límite en el que están arriesgándose a la detención con tal intentar el asilo en Estados Unidos. Niños y niñas se arriesgan con sus familias al cruce de la frontera. (Foto: Reuters) Videos difundidos por agencias de noticias y medios muestran a familias de migrantes que intentan cruzar la frontera de cualquier manera: ya sea saltando la valla o atravesándola por debajo. Madres con sus hijas cruzan la frontera por debajo de la verja metálic..."
        },
        {
            "title": "Border Mobility Card orders have collapsed the system - El Tiempo",
            "link": "https://www.eltiempo.com/colombia/otras-ciudades/solicitudes-de-tarjetas-de-movilidad-colapsaron-pagina-de-migracion-301780",
            "pub_date": "2018-12-05 17:03:24 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Otras Ciudades Pedidos de Tarjeta de Movilidad Fronteriza tienen colapsado el sistema Cúcuta 05 de diciembre 2018 , 12:03 p.m. En los primeros ocho días se han expedido 103.600 tarjetas a los migrantes venezolanos. Tras una semana del anuncio de Migración Colombia sobre la expedición de nuevas Tarjetas de Movilidad Fronteriza (TMF) para venezolanos, los servidores de la entidad se encuentran colapsados por la avalancha de solicitudes para obtener este documento, que es gratuito y permite la libre movilidad por las zonas de frontera del territorio nacional. Ante esta gruesa demanda, la autor..."
        },
        {
            "title": "Niña is hurt by falling close to the border between Mexico and the EU - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/caravana-migrante-nina-herida-cae-cerca-fronteriza-arizona/",
            "pub_date": "2018-12-04 19:12:03 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Una niña de 2 años chocó su cabeza accidentalmente contra la de un adulto y sufrió una herida en la nariz tras caer de una cerca de 5,5 metros (18 pies) en la frontera de México y Estados Unidos, informó el martes la Patrulla Fronteriza. Se trata de otro ejemplo del enorme incremento en el número de familias que han llegado a la frontera estadounidense con México cerca de Yuma, Arizona. El área del suroeste estadounidense registró un aumento de 140% en el número de familias arrestadas por agentes de la Patrulla Fronteriza en el año fiscal que concluyó en octubre. La Patrulla Fronteriza dijo..."
        },
        {
            "title": "Thousands of migrants from the Central American caravan in Mexico disperse in the face of the difficulties of asylum in the US - Notimérica",
            "link": "https://www.notimerica.com/politica/noticia-eeuu-miles-migrantes-caravana-centroamericana-mexico-dispersan-dificultades-asilo-eeuu-20181208075345.html",
            "pub_date": "2018-12-08 08:22:31 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "TIJUANA (MÉXICO), 8 Dic. (Reuters/EP) - Miles de migrantes centroamericanos han viajado durante semanas en una caravana a través de México solo para que muchos de ellos abandonen la esperanza de solicitar asilo en Estados Unidos y decidieran regresar a sus países. Otros grupos han terminado intentando quebrantar la valla fronteriza, arriesgándose a una detención casi segura por autoridades estadounidenses, mientras que algunos más se mantienen albergados en refugios temporales en Tijuana. Mientras la lluvia caía sobre un albergue en un antiguo local de música que aloja a unos 2.500 migrante..."
        },
        {
            "title": "Chancellor says threat on the border with Ecuador comes from drug trafficking - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/canciller-dice-que-amenaza-en-la-frontera-con-ecuador-proviene-del-narcotrafico",
            "pub_date": "2018-12-04 00:57:26 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jlbarragan El canciller Carlos Holmes Trujillo, afirmó que la amenaza en materia de seguridad que se registra en la frontera, obedece a la existencia de grupos delincuentes organizados transnacionales que se dedican al narcotráfico. El pronunciamiento de Trujillo García, fue en el marco del VII Gabinete Binacional entre Colombia y Ecuador que se adelanta en Quito en el que su homólogo, José Valencia, aseguró que Colombia tiene el compromiso de mejorar la seguridad en la frontera. Vea también (Imputarán a tres médicos por la muerte del periodista Mauricio Orjuela) “Pudimos observar el ..."
        },
        {
            "title": "# EnLaFrontera139 - Santiago Abascal: the &#39;Torrente&#39; of politics - Público",
            "link": "https://www.youtube.com/watch?v=ZgyYB4GmyfI",
            "pub_date": "2018-12-05 04:52:12 GMT",
            "source_nm": "Public",
            "source_url": "https://www.youtube.com",
            "desc": "Programa de 'En la Frontera' del martes, 4 de diciembre de 2018."
        },
        {
            "title": "Church puts Birth with border wall and Jesus in cage - DEBATE",
            "link": "https://www.debate.com.mx/mundo/nino-jesus-enjaulado-muro-fronterizo-nacimiento-navidad-iglesia-eu-20181205-0075.html",
            "pub_date": "2018-12-05 11:26:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Una iglesia católica ha causado polémica luego de colocar un muro fronterizo en el nacimiento de Navidad en la que el niño Jesús está enjaulado, como miles de niños inmigrantes que fueron separados de su familia en la frontera y encerrados en centros de detención. La iglesia de Saint Susanna, en Massachusetts, colocó este muro para enviar un mensaje contra la política migratoria del Gobierno estadounidense, liderado por Donald Trump. En las imágenes del nacimiento que representa la llegada del hijo de Dios, se observa la valla fronteriza que impide a los Reyes Magos llegar hasta el niño Jes..."
        },
        {
            "title": "Vox backs down and now says that the &quot;impassable wall&quot; that promises in Melilla and Ceuta is &quot;a metaphor&quot; - minute of news",
            "link": "http://minuto-denoticias.blogspot.com/2018/12/vox-recula-y-ahora-dice-que-el-muro.html",
            "pub_date": "2018-12-04 16:40:00 GMT",
            "source_nm": "minute of news",
            "source_url": "http://minuto-denoticias.blogspot.com",
            "desc": "Un tramo de la valla fronteriza de Ceuta con Marruecos, en una imagen de archivo. EFE Vox ha afirmado este martes que el \"muro infranqueable\" que promete \"levantar\" en Melilla y Ceuta y que está incluido como una de las medidas de su programa electoral \"no es una cosa directamente tangible o palpable\" sino que \"es como una especie de metáfora\". En declaraciones a los periodistas, el coordinador de Vox Melilla, Jesús Delgado Aboy, se ha referido así a la medida número 26, que dice: \"Fortalecer nuestras fronteras. Levantar un muro infranqueable en Ceuta y Melilla. Dar a policías y FF.AA. todo..."
        },
        {
            "title": "Victorina Morales, the undocumented immigrant who has tended Trump&#39;s bed for 5 years - HuffPost México",
            "link": "https://www.huffingtonpost.com.mx/2018/12/06/victorina-morales-la-inmigrante-indocumentada-que-ha-tendido-la-cama-de-trump-durante-5-anos_a_23611081/",
            "pub_date": "2018-12-06 23:22:00 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "El presidente de Estados Unidos, Donald Trump, ha empleado durante más de cinco años a una inmigrante indocumentada, que es originaria de Guatemala, como recamarera en su club privado de golf en Bedminister, New Jersey. De acuerdo con un reportaje de The New York Times , Victorina Morales ha tendido la cama de Trump, limpiado su inodoro y aseado sus trofeos de golf de cristal y eso no es todo, pues la guatemalteca reveló que ella no ha sido la única persona sin papeles que trabaja para el mandatario estadounidense en ese lugar. Tal es el caso también de Sandra Díaz, de 46 años, quien nació ..."
        },
        {
            "title": "Migrants who cross illegally will be prosecuted under criminal charges - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/migrantes-que-crucen-de-manera-ilegal-seran-procesados-bajo-cargos-criminales/",
            "pub_date": "2018-12-06 03:12:54 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La Patrulla Fronteriza de los Estados Unidos en El Paso, Texas, advirtió que todos los migrantes que crucen la frontera ilegalmente serán procesados bajo cargos criminales. Y es que, durante las últimas semanas, decenas de migrantes, principalmente centroamericanos, han llegado a la frontera para pedir asilo político, pero ante la larga lista de espera para ser recibidos por autoridades migratorias, prefieren cruzar ilegalmente la frontera. Esto es algo que no estamos muy acostumbrados a ver, en décadas pasadas veíamos un 95 por ciento de las personas que deteníamos eran de origen mexicano,..."
        },
        {
            "title": "Migrants cross to the US and surrender to border patrol to ask for asylum - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/mundo/Migrantes-cruzan-a-EU-y-se-entregan-a-patrulla-fronteriza-para-pedir-asilo-20181204-0083.html",
            "pub_date": "2018-12-04 14:30:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Más de 400 migrantes cruzaron la frontera de Estados Unidos desde México, posteriormente se entregaron de manera voluntaria a las patrullas fronteriza para pedir asilo. Los migrantes, que se desconoce si pertenecen a las caravanas de migrantes que salieron de Centroamérica, cruzaron por un punto del sureste de El Paso, Texas. El vocero de la Patrulla Fronteriza en El Paso, Fidel Baca, indicó que los cientos de inmigrantes (hombres, mujeres y niños) no cruzaron juntos y fueron detenidos en grupos a lo largo de todo el lunes, 3 de diciembre. En los últimos meses, la Patrulla Fronteriza ha rep..."
        },
        {
            "title": "Border Arrests Go Up Dramatically - DEBATE",
            "link": "https://www.debate.com.mx/mundo/caravana-de-migrantes-frontera-muro-arrestos-20181206-0210.html",
            "pub_date": "2018-12-07 06:30:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "San diego.- Las detenciones realizadas por la Patrulla Fronteriza durante noviembre aumentaron dramáticamente en un 78% en comparación con el mismo periodo del año anterior, el nivel más alto durante la presidencia de Donald Trump, y por tercer mes consecutivo la mayoría de los arrestos fueron de familias y menores de edad. Las cifras son el más reciente indicio de que las personas que cruzan la frontera de forma ilegal son, en mayor medida, familias y niños que viajan sin compañía de un adulto. Es una tendencia que comenzó hace algunos años, pero que ha ido en aumento desde hace algunos me..."
        },
        {
            "title": "# EnLaFrontera138 - Interview to &#39;The Children of the Red Eyes&#39; - Public",
            "link": "https://www.youtube.com/watch?v=hYyZiuHz8Qs",
            "pub_date": "2018-12-04 05:00:47 GMT",
            "source_nm": "Public",
            "source_url": "https://www.youtube.com",
            "desc": "Juan Carlos Monedero entrevista 'En la Frontera' al grupo de música 'Los Niños de los Ojos Rojos'. Programas completos: https://www.publico.es/publico-tv/en-la-frontera/programas-completos"
        },
        {
            "title": "VIDEO: Pollero drops several children from the top of the border wall - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/mundo/VIDEO-Pollero-deja-caer-a-varios-ninos-desde-lo-mas-alto-del-muro-fronterizo-20181205-0141.html",
            "pub_date": "2018-12-05 17:33:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Se cree que fue un “pollero” quien dejó a caer desde al menos 5 metro de altura, a tres niños en el muro fronterizo que divide a México de Estados Unidos. Un video de las cámaras de seguridad de la vigilancia de autoridades migratorias estadounidenses, muestra a un grupo de personas lanzando niños por la cerca migratoria a una altura de 5 metros aproximadamente. Seis personas de origen guatemalteco, entre ellos 3 niños de 1, 7 y 10 años de edad respectivamente, cruzaron de México a Estados Unidos, quienes luego de pisar territorio estadounidense, se entregaron a los oficiales de migración. ..."
        },
        {
            "title": "Otay port closed by simulation - Laguna Multimedia",
            "link": "https://laguna.multimedios.com/internacional/cierran-garita-de-otay-por-simulacro",
            "pub_date": "2018-12-03 01:18:00 GMT",
            "source_nm": "Laguna Multimedia",
            "source_url": "https://laguna.multimedios.com",
            "desc": "Elementos de la agencia de aduanas y protección fronteriza, junto con personal militar, en la garita de Otay, lreal un ejercicio de reacción ante posibles intentos de migrantes por cruzar la frontera; el paso estuvo cerrado por varios minutos."
        },
        {
            "title": "Honduran migrant who traveled with caravan gives birth in EU - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/migrante-hondurena-que-viajo-con-caravana-da-luz-en-eu",
            "pub_date": "2018-12-06 04:01:13 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: AP SAN DIEGO.— Una hondureña que viajó a Estados Unidos en una caravana de migrantes centroamericanos dio a luz en territorio estadounidense poco después de ingresar al país de forma ilegal, informaron el miércoles autoridades. Los agentes de la Patrulla Fronteriza detuvieron a la mujer el 26 de noviembre luego de que ingresó al país de forma ilegal cerca de Imperial Beach, California, al otro lado de la frontera con Tijuana, México, dijo la Oficina de Aduanas y Protección Fronteriza (CBP por sus siglas en inglés). Fue arrestada junto con su esposo de 20 años y un hijo de 2 años. La m..."
        },
        {
            "title": "The number of arrests at the border continues to increase: in November they rose 78% - Univision",
            "link": "https://www.univision.com/noticias/indocumentados/sigue-en-aumento-el-numero-de-arrestos-en-la-frontera-en-noviembre-subieron-78",
            "pub_date": "2018-12-07 04:24:58 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "Las detenciones realizadas por la Patrulla Fronteriza durante noviembre aumentaron un 78% en comparación con el mismo periodo del año anterior –el nivel más alto durante la presidencia de Donald Trump– y por tercer mes consecutivo la mayoría de los arrestos fueron de familias y menores de edad. Las cifras son el más reciente indicio de que las personas que cruzan la frontera de forma ilegal son, en mayor medida, familias y niños que viajan sin compañía de un adulto. Es una tendencia que comenzó hace algunos años, pero que ha ido en aumento desde hace algunos meses. La Patrulla Fronteriza re..."
        },
        {
            "title": "# InLaFrontera140 - The Order of the Marists: abuses of minors should not go unpunished - Público",
            "link": "https://www.youtube.com/watch?v=R14dfLmQNlg",
            "pub_date": "2018-12-06 04:51:30 GMT",
            "source_nm": "Public",
            "source_url": "https://www.youtube.com",
            "desc": "Programa de 'En la Frontera' del miércoles, 5 de diciembre de 2018."
        },
        {
            "title": "# EnLaFrontera138 - The fight of the Spartans of Coca-Cola has a happy ending - Público",
            "link": "https://www.youtube.com/watch?v=8bbWBKtG7V8",
            "pub_date": "2018-12-04 04:57:21 GMT",
            "source_nm": "Public",
            "source_url": "https://www.youtube.com",
            "desc": "Programa de 'En la Frontera' del lunes, 3 de diciembre de 2018."
        },
        {
            "title": "New record of arrests of migrants on the US border - López-Dóriga",
            "link": "https://lopezdoriga.com/internacional/nuevo-record-de-arrestos-de-migrantes-en-frontera-con-ee-uu/",
            "pub_date": "2018-12-07 02:34:22 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "En noviembre, los arrestos de migrantes indocumentados en la frontera entre Estados Unidos y México ascendieron a 51 mil 856, marcando un nuevo récord desde que Donald Trump asumió la presidencia en enero de 2017. Dicha cifra supone un aumento respecto a octubre, cuando se batió el récord de detenciones en la frontera sur estadounidense de la era Trump con 51 mil migrantes irregulares detenidos, señalan datos de la Oficina de Aduanas y Protección Fronteriza (CBP por su siglas en inglés). Entre los detenidos durante noviembre había al menos 25 mil 172 miembros de familias y 5 mil 283 menores..."
        },
        {
            "title": "The video of the moment in which a family threw three children on the border wall between Mexico and the US - infobae",
            "link": "https://www.infobae.com/america/mexico/2018/12/05/video-que-muestra-el-momento-en-el-que-una-familia-lanzo-a-tres-ninos-por-el-muro-fronterizo-entre-mexico-y-eeuu/",
            "pub_date": "2018-12-05 12:17:53 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "A través de las cámaras de seguridad, autoridades de EEUU notaron el cruce ilegal de niños desde México (Foto: Reuters) Con ayuda de las cámaras de seguridad, la Patrulla Fronteriza de Estados Unidos exhibió el momento en el que una familia guatemalteca intentó cruzar el muro que delimita el territorio con México. La Oficina de Aduanas y Protección Fronteriza (CBP, por sus siglas en inglés) publicó en su cuenta de Twitter el video que quedó como testimonio de la decisión de tres adultos de lanzar a tres niños desde lo alto del muro fronterizo de 5 metros de altura, uno de ellos resultó lesi..."
        },
        {
            "title": "VAT will be reduced at the border, including Ensenada, said AMLO in his first speech as President - LACRONICA.COM",
            "link": "https://www.youtube.com/watch?v=pnDeQ1DhJgA",
            "pub_date": "2018-12-02 12:53:30 GMT",
            "source_nm": "LACRONICA.COM",
            "source_url": "https://www.youtube.com",
            "desc": "Bajará IVA en la frontera, incluyendo Ensenada, dijo AMLO en su primer discurso como Presidente"
        },
        {
            "title": "# EnLaFrontera138 - Monologue - Today self-criticism is more necessary than ever - Public",
            "link": "https://www.youtube.com/watch?v=oIY4FzztrEc",
            "pub_date": "2018-12-04 04:46:27 GMT",
            "source_nm": "Public",
            "source_url": "https://www.youtube.com",
            "desc": "Monólogo de Juan Carlos Monedero en el programa 'En la Frontera'. Programas completos: https://www.publico.es/publico-tv/en-la-frontera/programas-completos"
        },
        {
            "title": "The murals that want to eliminate the invisible borders in Cali - El Tiempo",
            "link": "https://www.eltiempo.com/colombia/cali/barrio-charco-azul-ubicado-en-la-comuna-13-de-cali-300900",
            "pub_date": "2018-12-03 17:12:57 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Cali Los murales que quieren eliminar las fronteras invisibles en Cali Oscar Duarte 03 de diciembre 2018 , 12:12 p.m. 'Charco Azul de Colores' también busca cambiar la imagen que se tiene sobre ese territorio."
        },
        {
            "title": "Central American migrants break the border between Mexico and the United States - CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-04-u191208-e186450-s27061-migrantes-centroamericanos-rompen-vaya-fronteriza-mexico",
            "pub_date": "2018-12-04 20:52:07 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "TIJUANA, México, 4 dic (Reuters) - Migrantes centroamericanos atrapados en la frontera entre México y Estados Unidos quebrantaron el lunes la valla fronteriza, arriesgándose a una detención casi segura por autoridades estadounidenses pero con la esperanza de que la entrada ilegal les permita solicitar asilo. Desde mediados de octubre, miles de centroamericanos, en su mayoría de Honduras, han viajado en caravana hacia Estados Unidos través de México, algunos de ellos caminando largas distancias. El presidente de Estados Unidos, Donald Trump, ha prometido detener la entrada de migrantes envia..."
        },
        {
            "title": "&#39;I can be here a year, but my dream is American&#39; - The New York Times in Spanish",
            "link": "https://www.nytimes.com/es/2018/12/06/caravana-migrante-tijuana-mexico/",
            "pub_date": "2018-12-06 13:00:19 GMT",
            "source_nm": "The New York Times in Spanish",
            "source_url": "https://www.nytimes.com",
            "desc": "Continue reading the main story Foto Migrantes en un centro deportivo convertido en refugio en Tijuana, México, cerca del muro fronterizo de Estados Unidos Credit Mauricio Lima para The New York Times TIJUANA, México — Después de asumir al cargo, el presidente mexicano, Andrés Manuel López Obrador, pronunció un discurso en el Congreso el 1 de diciembre en el que cubrió todos los puntos importantes de su política para poner primero a México: combatir la pobreza, detonar la creación de empleos y erradicar la corrupción. Lo que notoriamente estuvo ausente de su discurso fue una referencia espe..."
        },
        {
            "title": "Businessmen doubt the free zone for the border - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/finanzas/empresarios-dudan-de-la-zona-libre-para-la-frontera-2745151.html",
            "pub_date": "2018-12-02 08:30:00 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "La propuesta del presidente Andrés Manuel López Obrador de establecer a partir del 1 de enero una zona libre en la franja fronteriza del norte del país generó expectativas favorables entre organismos empresariales, pero también muchas dudas sobre sus alcances e implicaciones. El Ejecutivo anunció que en la zona libre que abarca tres mil 680 kilómetros de largo y 25 kilómetros de ancho bajarán las tasas del IVA, de 16 a 8.0 por ciento, y del ISR, a 20 por ciento, los precios de combustibles serán iguales a los de California, Texas, Nuevo México y Arizona y el salario mínimo será del doble. E..."
        },
        {
            "title": "Republicans propose that undocumented workers pay for Trump&#39;s wall - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103173.html",
            "pub_date": "2018-12-06 23:11:08 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Un grupo de republicanos, lidereado por el senador Ted Cruz de Texas, presentó hoy una iniciativa de ley para que inmigrantes indocumentados paguen los 25 mil millones de dólares del muro propuesto por el presidente de Estados Unidos, Donald Trump, para la frontera con México. La “Iniciativa de Ley MURO”, copatrocinada por los senadores republicanos Jim Inhofe de Oklahoma, Mike Rounds de Dakota del Sur y John Kennedy de Luisiana, surge a pesar de que los demócratas se han opuesto a asignar recursos para el muro y serán mayoría en la Cámara Baja en 2019. “El muro fronterizo se pagaría comple..."
        },
        {
            "title": "The Franco-Spanish border collapsed by yellow vests - Deportes Perú",
            "link": "https://www.deperu.com/noticias/la-frontera-francoespanola-colapsada-por-los-chalecos-amarillos-91633.html",
            "pub_date": "2018-12-03 16:27:06 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "Las protestas antigubernamentales de los chalecos amarillos en Francia están repercutiendo en la frontera con España, con retenciones de hasta 19 km este lunes y miles de camiones de transporte atrapados, según las autoridades regionales de Cataluña (noreste)."
        },
        {
            "title": "They crossed the invisible borders and survived - El Tiempo",
            "link": "https://www.eltiempo.com/colombia/cali/historias-de-jovenes-del-programa-de-gestores-de-paz-y-cultura-ciudadana-en-cali-300580",
            "pub_date": "2018-12-02 21:45:00 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Cali Cruzaron las fronteras invisibles y sobrevivieron Juan Carlos Rojas 02 de diciembre 2018 , 04:45 p.m. En Cali, más de 700 jóvenes han hecho parte del programa de Gestores de Paz y Cultura Ciudadana."
        },
        {
            "title": "Slow transfer of migrants to new shelter on the border of Mexico with EU - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/02/lento-traslado-de-migrantes-a-nuevo-albergue-en-frontera-de-mexico-con-eu/",
            "pub_date": "2018-12-02 07:50:49 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "La caravana de centroamericanos ralentizó su cambio de albergue en la ciudad de Tijuana, en una jornada en la que se dio el cierre del primer refugio, el anuncio de un nuevo programa para migrantes y ensayos de seguridad de Estados Unidos en el cruce fronterizo. El traslado de más de 6 mil centroamericanos, apostados en Tijuana, a un nuevo albergue, este último techado, ha transcurrido lentamente debido a que las autoridades esperaban el consentimiento de los centroamericanos para moverlos de lugar, mientras que algunos se han ido a otros lugares de refugio en la urbe. Hasta este sábado, un..."
        },
        {
            "title": "The Wall of the Brotherhood - López-Dóriga",
            "link": "https://lopezdoriga.com/sin-categoria/el-muro-de-la-hermandad/",
            "pub_date": "2018-12-03 05:48:16 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "Se yergue a lo largo de la frontera entre Estados Unidos y México, una línea divisoria que tiene más de tres mil ciento cuarenta y cinco kilómetros de extensión, de la cual ya hay unos mil cincuenta km. de muros y vallas separando ambos países, en forma de un lienzo, que no debería de existir. Toca en forma de recordatorio, a todas las sociedades que viven en medio de políticas divisorias. Un aviso doloroso de un éxodo apurado por el hambre, la pobreza y la violencia. Símbolo de todo aquello que mina nuestra humanidad, avergonzándonos de nuestros alcances. Una muralla perfilando el testimon..."
        },
        {
            "title": "US Army will continue until 2019 on the border with Mexico - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/global/ejercito-de-eu-seguira-hasta-el-2019-en-la-frontera-con-mexico/1282677",
            "pub_date": "2018-12-04 23:21:02 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Ejército de EU seguirá hasta el 2019 en la frontera con México ESTADOS UNIDOS. El Departamento de Defensa de Estados Unidos aprobó hoy prorrogar hasta el 31 de enero la misión de las tropas desplegadas en la frontera con México, en respuesta a la llegada de las caravanas de miles de migrantes centroamericanos, tal y como había solicitado el Departamento de Seguridad Nacional (DHS). El secretario de Defensa (James Mattis) ha aprobado una extensión del apoyo en curso del Departamento de Defensa a la respuesta del DHS a las llegadas de caravanas de migrantes. (...) Está autorizada hasta el 31 ..."
        },
        {
            "title": "Three Guatemalan children are dropped on US border fence - EL INFORMADOR",
            "link": "https://www.informador.mx/internacional/Dejan-caer-a-tres-ninos-guatemaltecos-sobre-muro-fronterizo-de-EU-20181204-0119.html",
            "pub_date": "2018-12-05 00:31:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "Agentes de la Oficina de Aduanas y Protección Fronteriza (CBP, por sus siglas en inglés), detectaron a una familia guatemalteca lanzando desde lo alto del muro fronterizo a tres niños, de los cuales uno resultó lesionado. En un comunicado, la CBP informó que los operadores de las cámaras de seguridad que se encuentran en la línea divisoria entre San Luis Río Colorado, Sonora, y Yuma, Arizona, detectaron a seis personas que cruzaban por el muro, incluyendo a los menores de 2, 7 y 10 años de edad. Los hechos ocurrieron cerca del puerto de entrada San Luis, la mañana del lunes 3 de diciembre, ..."
        },
        {
            "title": "Congress approves temporary spending bill to avoid closure of government - La Raza Chicago",
            "link": "https://laraza.com/2018/12/06/congreso-aprueba-ley-de-gastos-temporal-para-evitar-cierre-del-gobierno/",
            "pub_date": "2018-12-06 19:34:54 GMT",
            "source_nm": "The Chicago Race",
            "source_url": "https://laraza.com",
            "desc": "WASHINGTON — El Congreso aprobó este jueves una medida de gastos temporal para evitar un cierre del gobierno, postergando hasta el próximo 21 de diciembre la continua pugna partidista sobre el muro fronterizo. El Senado aprobó a viva voz la medida de gastos por dos semanas poco después de que lo hiciera la Cámara de Representantes, en víspera de que el gobierno federal agote sus fondos la medianoche de mañana. La llamada “resolución continua” será enviada al Despacho Oval para que la firme el presidente Donald Trump antes de la medianoche de mañana viernes para así impedir un cierre de la b..."
        },
        {
            "title": "UAE trucks cross the border between Jordan and Syria for the first time since 2015 - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812021083861429-emiratos-arabes-unidos-frontera-terrorismo/",
            "pub_date": "2018-12-02 18:05:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Esos camiones de los Emiratos Árabes son los primeros que atraviesan el punto de control de Yaber por el camino hacia el Líbano desde 2015, cuando el punto fue cerrado\", dijo al periódico un representante de los servicios de aduana de Jordania. Reabre el paso fronterizo de Nasib entre Siria y Jordania Anteriormente se informó que el Ejército sirio recuperó en julio el control del paso de Nasib que estaba en manos de los terroristas desde principios de 2015. El Gobierno sirio reconstruyó la autopista que conecta Damasco con la frontera jordana y los puentes destruidos por los extremistas. L..."
        },
        {
            "title": "VIDEO: Children of 5 meters wall are thrown at the border - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/internacional/2018/12/04/video-avientan-a-ninos-de-muro-de-5-metros-en-la-frontera",
            "pub_date": "2018-12-05 01:29:46 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "Una cámara de seguridad de la Patrulla Fronteriza captó el momento en que un presunto traficante de personas aventó a dos niños desde un muro de 5 metros en la frontera entre Arizona y Sonora. México.- La Patrulla Fronteriza de Estados Unidos (EU) difundió un video en el que se observa cómo un presunto traficante de personas avienta a dos niños desde un muro de 5 metros de altura en la frontera entre Arizona y Sonora. En un comunicado, la autoridad estadounidense informó que los hechos se registraron el lunes por la mañana, cuando los operadores del sector Yuma captaron el ingreso de 6 pers..."
        }
    ]
}