{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRFI0YURrU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:20:12 GMT",
    "content": [
        {
            "title": "AMLO vs &#39;El Mencho&#39; ... government presents first complaint of laundering - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/amlo-vs-el-mencho-gobierno-presenta-primera-denuncia-de-lavado-de-dinero-contra-el-cartel",
            "pub_date": "2018-12-07 17:17:28 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "El Cártel Jalisco Nueva Generación, considerado en México y EU como uno de las más poderosos y peligrosos, fortaleció su operación financiera de la mano ..."
        },
        {
            "title": "Government of AMLO presents first complaint for money laundering before the PGR - Aristeguinoticias",
            "link": "https://aristeguinoticias.com/0612/mexico/gobierno-de-amlo-presenta-primera-denuncia-por-lavado-de-dinero-ante-la-pgr/",
            "pub_date": "2018-12-06 13:11:00 GMT",
            "source_nm": "Aristeguinoticias",
            "source_url": "https://aristeguinoticias.com",
            "desc": "El pasado miércoles, la Unidad de Inteligencia Financiera (UIF) de la Secretaría de Hacienda presentó la primera denuncia por el delito de operaciones con ..."
        },
        {
            "title": "SHCP submits complaint to the PGR for money laundering - Mexico City",
            "link": "https://www.publimetro.com.mx/mx/noticias/2018/12/05/shcp-presenta-denuncia-ante-la-pgr-lavado-dinero.html",
            "pub_date": "2018-12-06 05:02:00 GMT",
            "source_nm": "Metro Mexico",
            "source_url": "https://www.publimetro.com.mx",
            "desc": "La Unidad de Inteligencia Financiera de la Secretaría de Hacienda y Crédito Público realizó su primera denuncia ante la PGR."
        },
        {
            "title": "Treasury files first complaint for money laundering - ElEconomista",
            "link": "https://www.eleconomista.com.mx/sectorfinanciero/Hacienda-presenta-denuncia-contra-la-delincuencia-organizada-por-lavado-de-dinero-20181206-0046.html",
            "pub_date": "2018-12-06 12:50:59 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La Unidad de Inteligencia Financiera de la Secretaría de Hacienda presentó a la PGR la primera denuncia en contra de miembros de la delincuencia ..."
        },
        {
            "title": "The Union of Tepito has a money laundering network in 10 states - RadioFórmula",
            "link": "https://www.radioformula.com.mx/noticias/20181203/cartel-union-de-tepito-red-lavado-de-dinero-estados-cdmx/",
            "pub_date": "2018-12-03 15:15:09 GMT",
            "source_nm": "Radio Formula",
            "source_url": "https://www.radioformula.com.mx",
            "desc": "En 10 entidades del país el Cártel Unión de Tepito estableció una red de negocios para blanquear los recursos procedentes del narcotráfico por 10 años."
        },
        {
            "title": "Finance Unit denounces case of money laundering before the PGR - El Financiero",
            "link": "http://elfinanciero.com.mx/economia/unidad-de-hacienda-denuncia-caso-de-lavado-de-dinero-ante-la-pgr",
            "pub_date": "2018-12-06 06:32:22 GMT",
            "source_nm": "The financial",
            "source_url": "http://elfinanciero.com.mx",
            "desc": "La Unidad de Inteligencia Financiera indicó que es en contra de miembros de la delincuencia organizada, aunque no indicó personas o grupos específicos."
        },
        {
            "title": "Exonera SCJN to the CNTE of money laundering - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/exonera-scjn-al-cnte-de-lavado-de-dinero",
            "pub_date": "2018-12-06 11:24:45 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": ""
        },
        {
            "title": "US complaint to 4 for money laundering linked to the Panama Papers - El Universal",
            "link": "http://www.eluniversal.com.mx/mundo/eu-denuncia-4-por-lavado-de-dinero-ligados-los-panama-papers",
            "pub_date": "2018-12-05 02:16:59 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "Los acusados, vinculados con Mossack Fonseca, el bufete de abogados que ayudó a miles de clientes del mundo a mover dinero sin ser detectado para no ..."
        },
        {
            "title": "Ramsés Owens, arrested for the case Mossack &amp; Fonseca - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/panama/nacional/ramses-owens-detenido-caso-mossack-fonseca/24096291",
            "pub_date": "2018-12-08 05:13:33 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "El abogado Ramsés Genaro Owens fue aprehendido como parte de las investigaciones que se adelantan por el caso Mossack & Fonseca. Owens está siendo procesado por la supuesta comisión de un delito de blanqueo de capitales a través de una estructura societaria para cometer actos ilícitos. El 25 de junio de 2018, el Juzgado Décimo Octavo del Circuito de lo Penal concedió al abogado una fianza de $300 mil para que no fuera detenido. Posteriormente, la Fiscalía apeló a una reducción del monto de la fianza. El 16 de agosto de 2016, el Segundo Tribunal de Justicia concedió la solicitud de la defens..."
        },
        {
            "title": "Dismantle in La Palmilla one of the busiest drug trafficking clans in Malaga - another opinion",
            "link": "http://otraopinion-es.blogspot.com/2018/12/desarticulan-en-la-palmilla-uno-de-los.html",
            "pub_date": "2018-12-08 12:11:00 GMT",
            "source_nm": "another opinion",
            "source_url": "http://otraopinion-es.blogspot.com",
            "desc": "Agentes de la Policía Nacional, en el transcurso de la operación 'Rávena' contra el tráfico de drogas, han desmantelado en la barriada de La Palmilla, en Málaga capital, un clan familiar dedicado al tráfico de drogas -uno de los más activos de Málaga- y han detenido a 16 personas -tres de ellos en Barcelona, donde se encontraban circunstancialmente- por su presunta implicación en los delitos de pertenencia a organización criminal, tráfico de drogas, tenencia ilícita de armas y blanqueo de capitales. El operativo, que se ha llevado a cabo con la práctica de diez registros simultáneos en la b..."
        },
        {
            "title": "Hacienda denounces to PGR companies that allegedly laundered money for the CJNG - Animal Politico",
            "link": "https://www.animalpolitico.com/2018/12/hacienda-denuncia-pgr-empresas-cjng/",
            "pub_date": "2018-12-06 23:32:52 GMT",
            "source_nm": "Political Animal",
            "source_url": "https://www.animalpolitico.com",
            "desc": "La Unidad de Inteligencia Financiera de la Secretaría de Hacienda y Crédito Público (SHCP) informó que, en ejercicio de sus facultades legales, presentó a la PGR la primera denuncia por el delito de operaciones con recursos de procedencia ilícita (lavado de dinero), contra miembros del Cártel Jalisco Nueva Generación (CJNG). La UIF de la @SHCP_mx, en acatamiento a la instrucción del Presidente @lopezobrador_ de combatir las estructuras financieras del crimen organizado, ha presentado la primera denuncia por lavado de activos de un grupo delictivo. Siguen aseguramientos y recuperación de act..."
        },
        {
            "title": "AMLO government gives the first blow against money laundering - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/gobierno-de-amlo-da-el-primer-golpe-contra-el-lavado-de-dinero",
            "pub_date": "2018-12-06 17:33:23 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "El presidente de México, Andrés Manuel López Obrador, ofrece una rueda de prensa, en el Salón Tesorería del Palacio Nacional, en Ciudad de México (México). Foro: EFE La Unidad de Inteligencia Financiera (UIF) presentó ante la Procuraduría General de la República (PGR) la primera denuncia por lavado de dinero, informó la secretaría de Hacienda y Crédito Público (SHCP). En un breve comunicado y sin dar mayores detalles ni revelar nombres de los presuntos lavadores de dinero, señaló que fue en contra de miembros de la delincuencia organizada. Para la UIF fue nombrado como titular de la unidad ..."
        },
        {
            "title": "G20 and FATF: Argentina&#39;s priorities in the global agenda - infobae",
            "link": "https://www.infobae.com/opinion/2018/12/07/g20-y-gafi-prioridades-de-la-argentina-en-la-agenda-global/",
            "pub_date": "2018-12-08 00:29:46 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Durante los últimos años, y específicamente durante las presidencias de China, Alemania y Argentina en el G20, el interés de este organismo internacional por el trabajo del Grupo de Acción Financiera (GAFI) fue creciendo en tanto se lo reconoce como un actor clave para atender desafíos que van cobrando cada vez más relevancia en la agenda global. Me refiero al combate al lavado de activos y a la financiación del terrorismo y la proliferación de armas de destrucción masiva, el uso de las nuevas tecnologías y la promoción de la inclusión financiera. Cuando, en junio de 2017, la Argentina asum..."
        },
        {
            "title": "Opinion: The Italian Mafias take advantage of the shortcomings of the EU - DW (Spanish)",
            "link": "https://www.dw.com/es/las-mafias-italianas-se-aprovechan-de-las-deficiencias-de-la-ue/a-46618031",
            "pub_date": "2018-12-06 19:34:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "Desde hace décadas, integrantes de las mafias italianas han emigrado a otros países europeos para fugarse de la Justicia en su país, buscando nuevas rutas principalmente para el tráfico de drogas, y para lavar dinero en sectores económicos “limpios” y difíciles de rastrear. Los destinos más lucrativos para este tipo de lavado de dinero son las economías en crecimiento. Por eso, Alemania es un país tan atractivo para las mafias. Desde hace décadas, los ingresos de la mafia calabresa 'Ndrangheta, recaudados mediante extorsiones y secuestros, han sido transferidos a Suiza y a Alemania Occident..."
        },
        {
            "title": "Japanese police report 6,000 cases of money laundering with cryptocurrencies in 2018 - CoinCrispy",
            "link": "https://www.coincrispy.com/2018/12/06/policia-japon-lavado-dinero/",
            "pub_date": "2018-12-06 23:17:32 GMT",
            "source_nm": "CoinCrispy",
            "source_url": "https://www.coincrispy.com",
            "desc": "En el período transcurrido entre enero a octubre del presente año, la policía japonesa ha reportado cerca de 6,000 casos de sospechas sobre lavado de dinero con criptomonedas. Así lo revelaron los funcionarios de la Agencia Nacional de Policía de Japón, según un informe del medio local Jiji Press. Esta cifra es hasta 8 veces superior a las 669 denuncias sobre transacciones ilícitas con criptomonedas que fueron reportados de abril a diciembre del 2017. Al parecer, las regulaciones están surtiendo el efecto deseado, sobre todo si tenemos en cuenta que las exchanges japonesas fueron obligadas ..."
        },
        {
            "title": "Hezbollah&#39;s key financier, Kassim Tajideen, pleaded guilty to money laundering in the United States - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/07/el-financista-clave-de-hezbollah-kassim-tajideen-se-declaro-culpable-de-lavado-de-dinero-en-estados-unidos/",
            "pub_date": "2018-12-07 12:44:02 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Kassim Tajideen Un hombre de negocios libanés, acusado de proporcionar millones de dólares al grupo terrorista Hezbollah, se declaró culpable este jueves y admitió su papel en una conspiración de lavado de dinero en un esfuerzo por evadir las sanciones estadounidenses, informó el Departamento de Justicia. Kassim Tajideen, de 63 años, de Beirut, fue acusado de conspirar con al menos otras cinco personas para realizar transacciones por más de 50 millones de dólares con empresas estadounidenses, en violación de las sanciones que le impedían hacer negocios con personas y compañías de ese país d..."
        },
        {
            "title": "Ruta del dinero K: refused to release or house arrest Lázaro Báez - La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-6-16-28-0-ruta-del-dinero-k-rechazaron-excarcelar-o-dar-arresto-domiciliario-a-lazaro-baez",
            "pub_date": "2018-12-06 19:28:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "El empresario kirchnerista, detenido desde abril de 2016, es juzgado por un multimillonario lavado de activos. Thu, 06 Dec 2018 19:28:00 GMT Thu, 06 Dec 2018 19:16:07 GMT Ruta del dinero K: rechazaron excarcelar o dar arresto domiciliario a Lázaro Báez El Tribunal Oral Federal Cuatro (TOF 4) rechazó hoy excarcelar o conceder prisión domiciliaria al empresario Lázaro Báez en la causa en la que es juzgado por un multimillonario lavado de activos, también conocida como \"la Ruta del dinero K\". El defensor de Báez, Víctor Hortel, pidió la excarcelación o la prisión domiciliaria de Báez, bajo el..."
        },
        {
            "title": "AMLO president if he complies; First hard blow against money laundering in Mexico - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/mexico/AMLO-presidente-si-cumple-Primer-duro-golpe-contra-el-lavado-de-dinero-en-Mexico-20181206-0198.html",
            "pub_date": "2018-12-06 21:57:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "El gobierno del presidente de México, Andrés Manuel López Obrador, anunció mediante un breve comunicado, que la Unidad de Inteligencia Financiera, ha presentado ante la Procuraduría General de la República (PGR), la primera denuncia por presunto lavado de dinero, esto, según informó la Secretaría de Hacienda. En dicho comunicado de prensa, se señala que fue interpuesta una demanda en contra de miembros de la delincuencia organizada, de los cuales, sus nombre no fueron revelados. La Unidad de Inteligencia Financiera de la Secretaría de Hacienda, presentó la primera demanda en contra del lava..."
        },
        {
            "title": "The SHCP goes for organized crime: it files its first complaint for money laundering - However, MX",
            "link": "https://www.sinembargo.mx/06-12-2018/3507369",
            "pub_date": "2018-12-06 16:59:59 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "La Administración de López Obrador ha reiterado como “una prioridad” el combate a las estructuras financieras del crimen organizado. VER MÁS AMLO ofrece transparentar el caso Odebrecht y Lozoya; “no somos tapadera de nadie”, dice México, 6 de diciembre, (EFE).- El Gobierno del nuevo mandatario Andrés Manuel López Obrador interpuso su primera denuncia ante la Fiscalía General contra el lavado de dinero, a fin de combatir el crimen organizado, informó hoy la Secretaría de Hacienda y Crédito Público (SHCP). “La Unidad de Inteligencia Financiera de la SHCP, en ejercicio de sus facultades legale..."
        },
        {
            "title": "Panamanian lawyer Ramses Owens is arrested - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/panama/nacional/abogado-panameno-ramses-owens-detenido/24096167",
            "pub_date": "2018-12-07 21:35:00 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "Luego de que el Departamento de Justicia de Estados Unidos anunciara el pasado martes la formulación de cargos contra cuatro personas relacionadas con la investigación de los Papeles de Panamá, este viernes pudo conocerse la detención del abogado panameño Ramsés Owens, uno de los presuntos implicados, así lo dio a conocer el Ministerio Público. El abogado de 50 años de edad, que está siendo investigado por su presunta vinculación con el blanqueo internacional de dinero, fue aprehendido en el sector de Costa del Este, en momentos en que ingresaba al residencial Costa Serena. Abren causa en E..."
        },
        {
            "title": "US accused four people of laundering money through a Panama Papers company - infobae",
            "link": "https://www.infobae.com/america/eeuu/2018/12/05/eeuu-acuso-a-cuatro-personas-de-lavar-dinero-a-traves-de-una-empresa-de-panama-papers/",
            "pub_date": "2018-12-06 12:44:18 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "(AFP) El gobierno de Estados Unidos anunció el martes cargos contra cuatro personas que presuntamente lavaron dinero y organizaron mecanismos de evasión fiscal a través de la compañía en la que gravita el escándalo de los \"Panama Papers\". Los cuatro acusados estaban relacionados con Mossack Fonseca, el bufete de abogados que ayudó a miles de clientes de todo el mundo a mover dinero offshore para no pagar impuestos. Los acusados son Ramses Owens, de 50 años; Dirk Brauer, de 54; Richard Gaffey y Harald Joachim Von Der Goltz, de 81. Owens es un abogado panameño que trabajó para Mossack Fonseca..."
        },
        {
            "title": "A gang that laundered dollars of Mexican posters through human couriers - Blu Radio",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-06 12:29:34 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "Esta es una de las más grande operaciones contra las redes de lavado de las mafias mexicanas en el país. En operativos simultáneos en Bogotá, Medellín, Bucaramanga, Manizales, Pereira y Neiva, la Policía y la Fiscalía desarticularon cuatro organizaciones transnacionales que serían los enlaces entre los carteles de droga mexicanos y los narcotraficantes colombianos. En la ‘Operación Eslabón’, en la que participaron, además, la Dian, y el Servicio de Inmigración y Control de Aduanas (ICE) de Estados Unidos, se capturaron 27 presuntos integrantes de estas redes criminales, quienes camuflaban y..."
        },
        {
            "title": "From defendant to defendant in the case of the notebooks: they called the former lawyer of the widow of Daniel Muñoz to investigate - infobae",
            "link": "https://www.infobae.com/politica/2018/12/06/de-defensor-a-acusado-en-la-causa-de-los-cuadernos-llamaron-a-indagatoria-al-ex-abogado-de-la-viuda-de-daniel-munoz/",
            "pub_date": "2018-12-06 18:02:39 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Carolina Pochetti, la viuda de Daniel Muñoz (foto Adrián Escandar) El abogado Miguel Ángel Plo, quien hasta hace unos días era el defensor de Carolina Pochetti, la viuda de Daniel Muñoz -ex secretario privado de Néstor Kirchner-, se convirtió ahora en un imputado: el juez Claudio Bonadio lo llamó a prestar declaración indagatoria sospechado de haber formado parte de la trama del lavado de dinero que se habría montado para sacar del país dinero de la corrupción y para desprenderse de las propiedades que se compraron, una vez que pensaron que podían ser detectadas. Así lo revelaron a Infobae ..."
        },
        {
            "title": "They asked to investigate Clarens and another twenty people for laundering more than $ 500 million linked to the public works delivered to Lázaro Báez - infobae",
            "link": "https://www.infobae.com/politica/2018/12/06/pidieron-indagar-a-clarens-y-a-otra-veintena-de-personas-por-lavar-mas-de-500-millones-ligados-a-la-obra-publica-entregada-a-lazaro-baez/",
            "pub_date": "2018-12-06 12:04:45 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El financista Ernesto Clarens (foto de archivo) El financista Ernesto Clarens, ya \"arrepentido\" y procesado en la causa de los cuadernos, quedó a un paso de una nueva indagatoria, junto a una veintena de financistas, contadores y comerciantes, por lavar más de 500 millones de pesos derivados de la obra pública, por la que la ex presidenta Cristina Kirchner, el ex ministro Julio De Vido, el ex secretario José López y Lázaro Báez enfrentarán juicio en febrero. El fiscal federal Gerardo Pollicita, que impulsa la investigación por la asociación ilícita que radicó la diputada Elisa Carrió en 200..."
        },
        {
            "title": "Government of AMLO files first complaint against money laundering - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/gobierno-amlo-presenta-pgr-primera-denuncia-lavado-dinero/",
            "pub_date": "2018-12-06 13:49:24 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El Gobierno del nuevo presidente de México, Andrés Manuel López Obrador, interpuso su primera denuncia ante la Procuraduría General de la República (PGR) contra el lavado de dinero, a fin de combatir el crimen organizado, informó este jueves la Secretaría de Hacienda y Crédito Público (SHCP). La Unidad de Inteligencia Financiera de la SHCP, en ejercicio de sus facultades legales, presentó a la PGR la primera denuncia por el delito de operaciones con recursos de procedencia ilícita (lavado de dinero)”, señaló el organismo en un comunicado. Comunicado de la SHCP. (@SHCP_mx) Esta denuncia va e..."
        },
        {
            "title": "AMLO sets its first antinarco goal: the Jalisco Cartel Nueva Generación - HuffPost México",
            "link": "https://www.huffingtonpost.com.mx/2018/12/06/amlo-fija-su-primer-objetivo-antinarco-el-cartel-jalisco-nueva-generacion_a_23610821/",
            "pub_date": "2018-12-06 18:21:00 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "El gobierno de Andrés Manuel López Obrador interpuso su primera denuncia ante la Fiscalía General contra el lavado de dinero , a fin de combatir el crimen organizado, y el primer objetivo será el Cártel Jalisco Nueva Generación (CJNG). \"La Unidad de Inteligencia Financiera de la SHCP, en ejercicio de sus facultades legales, presentó a la Procuraduría General de la República (PGR, fiscalía) la primera denuncia por el delito de operaciones con recursos de procedencia ilícita (lavado de dinero)\", señaló el organismo en un boletín el miércoles. Esta denuncia va en contra \"de miembros de la deli..."
        },
        {
            "title": "Corruption in Brazil: former minister Antonio Palocci accused Lula da Silva of receiving bribes to benefit the automotive sector - infobae",
            "link": "https://www.infobae.com/america/america-latina/2018/12/06/corrupcion-en-brasil-el-ex-ministro-antonio-palocci-acuso-a-lula-da-silva-de-recibir-sobornos-para-beneficiar-al-sector-automotriz/",
            "pub_date": "2018-12-06 23:51:14 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Antonio Palocci y Lula da Silva El ex ministro brasileño Antonio Palocci, un antiguo e importante dirigente del izquierdista Partido de los Trabajadores (PT), acusó este jueves al ex presidente Luiz Inácio Lula da Silva de beneficiar al sector automotriz a cambio de sobornos. Palocci testificó este jueves ante la Justicia en calidad de testigo de la acusación, en un caso que investiga la renovación de un decreto que prorrogó los beneficios fiscales de diversas montadoras del sector del automóvil en Brasil. En el marco de este caso, Lula, quien se encuentra preso desde abril pasado acusado d..."
        },
        {
            "title": "Cartel Jalisco Nueva Generación (CJN) is denounced for laundering money - La Opinión",
            "link": "https://laopinion.com/2018/12/06/cartel-jalisco-nueva-generacion-cjn-es-denunciado-por-lavado-dinero/",
            "pub_date": "2018-12-06 23:03:12 GMT",
            "source_nm": "The opinion",
            "source_url": "https://laopinion.com",
            "desc": "MÉXICO – La Unidad de Inteligencia Financiera de la Secretaría de Hacienda presentó una denuncia ante la PGR por una red de lavado de dinero operada por el Cártel de Jalisco Nueva Generación (CJNG), informaron fuentes de la Presidencia. Se trata de la primera denuncia por operaciones con recursos de procedencia ilícita del crimen organizado presentada por la Administración del presidente Andrés Manuel López Obrador. Las fuentes informaron que la red de lavado involucra una cadena de empresas manejadas por familiares del líder del cártel de Jalisco, Nemesio Oseguera, “El Mencho”, quien está ..."
        },
        {
            "title": "Bank accounts, for review - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/mer-k-2/cuentas-bancarias-a-revision/",
            "pub_date": "2018-12-06 11:55:25 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "La nueva Unidad de Inteligencia Financiera (UIF) de la Secretaría de Hacienda y Crédito Público tendrá la capacidad de indagar en las cuentas bancarias de presuntos corruptos en México, aseguró Santiago Nieto. El próximo titular de la UIF dijo que buscarán terminar con el entramado de corrupción e impunidad en el país. “En términos en los que está el secreto bancario no ópera y acabamos de tener una resolución muy importante por parte de la Suprema Corte de Justicia de la Nación (SCJN), que ha señalado que ya no es necesario que los ministerios públicos o las autoridades financieras solicit..."
        },
        {
            "title": "Financial Intelligence of SHCP files complaint against organized crime - Forbes México",
            "link": "https://www.forbes.com.mx/inteligencia-financiera-de-shcp-presenta-denuncia-contra-crimen-organizado/",
            "pub_date": "2018-12-06 13:50:48 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Inteligencia Financiera de SHCP presenta denuncia contra crimen organizado La Unidad de Inteligencia Financiera de la Secretaría de Hacienda y Crédito Público (SHCP), a cargo de Santiago Nieto, presentó ante la PGR la primer denuncia por el delito de operaciones con recursos de procedencia ilícita (lavado de dinero) en contra de miembros de la delincuencia organizada. Esto, permitirá el inicio de las investigaciones judiciales, apuntó la SCHP en un comunicado, sin dar detalles sobre si la denuncia fue contra algún grupo criminal en particular. “La administración del president..."
        },
        {
            "title": "European mafia hit in Europe - EL NORTE",
            "link": "https://refor.ma/bagG32",
            "pub_date": "2018-12-05 14:40:22 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://refor.ma",
            "desc": "La Policía detuvo al menos 84 presuntos miembros de la mafia italiana hoy en Alemania, Italia, Bélgica y Holanda e incautó unos 2.3 millones de dólares, en una serie de operaciones coordinadas contra una poderosa organización de la mafia italiana. Las operaciones fueron el producto de la investigación \"Pollino\", iniciada en 2016 contra la \"ndrangheta\", un grupo criminal del sur de Italia sospechoso de tráfico de cocaína, lavado de dinero, sobornos y violencia, explicó Eurojust. La agencia comunitaria, que combate el crimen organizado transfronterizo, coordinó la operación. Eurojust dijo que..."
        },
        {
            "title": "They open cause in the USA a Panamanian lawyer linked to Panama Papers - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/economia/abren-causa-eeuu-abogado-panameno-ligado-panama-papers/24095790",
            "pub_date": "2018-12-05 10:04:00 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "La trama Panama Papers migró del mero escándalo mediático a una causa abierta por el Departamento de Justicia de los Estados Unidos contra cuatro personas, entre ellas el abogado panameño Ramsés Owens. Se trata de una investigación abierta por la División Criminal de Lavado de Dinero y Recuperación de Activos del Departamento de Justicia de Estados Unidos (EE.UU.) y conducida por los fiscales Michael Parker y Parker Tobin. ‘Esta causa demuestra que el IRS está atacando la evasión fiscal en pro de los contribuyentes', DON FORT JEFE DEL IRS-CI DE EE.UU. En la causa se acusa al abogado panameñ..."
        },
        {
            "title": "Five would be responsible for money laundering in the Tepito Cartel - TRIBUNA",
            "link": "https://www.tribuna.com.mx/mexico/Cinco-serian-los-encargados-del-lavado-de-dinero-en-el-Cartel-de-Tepito-20181205-0092.html",
            "pub_date": "2018-12-05 17:12:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- Además de las empresas, la fundación y la universidad con sede en San Luis Potosí, las autoridades de inteligencia financiera de la Ciudad de México identificaron a cinco personas como las principales responsables de lavar el dinero de La Unión de Tepito, liderado por Roberto Mollado Esparza ‘El Betito’ y David García Ramírez ‘El Pistache’. La investigación reveló que el principal centro de operaciones para el blanqueo del efectivo que ingresa a esa estructura criminal está en el Estado de México, en municipios como Ecatepec, Naucalpan y Toluca, donde tienen fachadas de n..."
        },
        {
            "title": "They impute to 4 in the US for &#39;Panama Papers&#39; - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1555988&lcmd5=1dcdae870a181abcf3470be8726db813",
            "pub_date": "2018-12-05 00:37:41 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Autoridades federales de Nueva York anunciaron una serie de cargos por fraude fiscal y conspiración contra cuatro hombres por su relación con los \"Panama Papers\". Los fiscales de Manhattan aseguraron que la acusación de 11 cargos fue un plan de lavado de dinero intercontinental que involucra a una firma de abogados con sede en Panamá. El Fiscal Geoffrey Berman aseguró que los acusados lavaron millones de dólares a través de cuentas extraterritoriales y tenían un libro de instrucciones para repatriar el dinero no gravado en el sistema bancario de EU. De acuerdo con las autoridades, dos ciuda..."
        },
        {
            "title": "They grant political asylum to Norberto Mora Urrea in Spain - El Espectador",
            "link": "https://www.elespectador.com/noticias/judicial/conceden-asilo-politico-norberto-mora-urrea-en-espana-articulo-827356",
            "pub_date": "2018-12-04 21:53:01 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Conceden asilo político a Norberto Mora Urrea en España Submitted by cvargas_250802 on Tue, 12/04/2018 - 16:53 La familia Mora Urrea es señala de lavar dinero del Bloque Oriental de las Farc. Su caso ya fue enviado a la Jurisdicción Especial para la Paz. El abogado defensor de Norberto Mora Urrea confirmó que España le otorgó asilo político a Norberto Mora Urrea, investigado junto con sus hermanos por supuestamente lavar dinero del Bloque Oriental de las Farc. Norberto solicitó el asilo en el país europeo por considerar que no contaba con las suficientes garantías judiciales en Colombia. (L..."
        },
        {
            "title": "A Polish trafficker was arrested in Argentina after being fugitive for 20 years - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297931-traficante-polaca-arresto-argentina-20-anos",
            "pub_date": "2018-12-04 22:24:26 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Sylwia Sulecka, de 41 años, se había escapado de su país en 1998 y se cambió el nombre en Bolivia. Fue detenida este martes por Interpol en Buenos Aires. Corría el año 1998 cuando Sylwia Suleka huyó de su Polonia natal. Acusada de tráfico de drogas, pasó dos décadas evadiendo a la Justicia hasta que este martes fue detenida en Buenos Aires, Argentina, por agentes de la policía local e Interpol. Sin embargo, al ser arrestada, portaba un documento de identidad que la señalaba como Mónica Aireyu Banegas. Este fue el nombre que adoptó en Bolivia en sus años de fugitiva y con el cual ingresó a l..."
        },
        {
            "title": "USA presents charges for the first time against 4 involved in Panama - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/internacional/america/eeuu-presenta-cargos-primera-contra-4-implicados-papeles-panama/24095815",
            "pub_date": "2018-12-05 03:29:05 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "El Departamento de Justicia de Estados Unidos anunció este martes cargos contra cuatro personas relacionadas con la investigación de los Papeles de Panamá, en lo que son los primeros enjuiciamientos de personas implicadas en esta investigación vinculada al blanqueo internacional de dinero. Ramses Owens, Dirk Brauer, Richard Gaffey y Harald von der Goltz fueron acusados, en la corte del Distrito Sur de Nueva York, de fraude electrónico, fraude fiscal, lavado de dinero y otros delitos relacionados con sus roles en un esquema criminal perpetrado presuntamente por el bufete de abogados con sede..."
        },
        {
            "title": "AMLO government presents first complaint for money laundering - TRIBUNA",
            "link": "https://www.tribuna.com.mx/politica/El-gobierno-de-AMLO-presenta-primer-denuncia-por-lavado-de-dinero-20181206-0007.html",
            "pub_date": "2018-12-06 05:34:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- La Unidad de Inteligencia Financiera (UIF) presentó ante la Procuraduría General de la República (PGR) la primera denuncia por lavado de dinero, informó la secretaría de Hacienda y Crédito Público (SHCP). En un breve comunicado y sin dar mayores detalles ni revelar nombres de los presuntos lavadores de dinero, señaló que fue en contra de miembros de la delincuencia organizada. Para la UIF fue nombrado como titular de la unidad antilavado, Fernando Nieto, designación que por primera vez desde que se creó la UIF en 2004, tendrá que ser ratificada por la Cámara de Diputados...."
        },
        {
            "title": "They accuse to 4 people in investigation of Papers of Panama - The New Herald",
            "link": "https://www.elnuevoherald.com/noticias/estados-unidos/article222635765.html",
            "pub_date": "2018-12-05 01:47:19 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Cuatro hombres fueron acusados el martes de una serie de cargos de asociación delictuosa y fraude fiscal en la primera investigación estadounidense relacionada con los llamados Papeles de Panamá, informaron las autoridades federales. La acusación de 11 cargos a la que se le levantaron los sellos en Manhattan se deriva de lo que la fiscalía describió como “una red intercontinental de lavado de dinero” que involucra a un despacho jurídico en Panamá. Dos alemanes, un estadounidense y un abogado panameños fueron acusados de asociación delictuosa y otros cargos. Los Papeles de Panamá incluyen un..."
        },
        {
            "title": "The first complaint of the AMLO government is against the Jalisco Cartel - FRONTERA.INFO",
            "link": "https://www.frontera.info/EdicionEnLinea/Notas/Nacional/07122018/1393061-Primera-denuncia-del-gobierno-de-AMLO-es-contra-el-Cartel-de-Jalisco.html",
            "pub_date": "2018-12-07 13:51:52 GMT",
            "source_nm": "FRONTERA.INFO",
            "source_url": "https://www.frontera.info",
            "desc": "La Unidad de Inteligencia Financiera de la Secretaría de Hacienda presentó una denuncia ante la PGR por una red de \"lavado\" de dinero operada por el Cártel de Jalisco, informaron fuentes de la Presidencia. Se trata de la primera denuncia por operaciones con recursos de procedencia ilícita del crimen organizado presentada por la administración del presidente Andrés Manuel López Obrador. Las fuentes informaron que la red de \"lavado\" involucra una cadena de empresas manejadas por familiares del líder del cártel de Jalisco, Nemesio Oseguera, \"El Mencho\", quien está prófugo. La Secretaría de Hac..."
        },
        {
            "title": "De-risking, a barrier to financial inclusion: FATF - ElEconomista",
            "link": "https://www.eleconomista.com.mx/sectorfinanciero/El-de-risking-una-barrera-para-la-inclusion-financiera-GAFI-20181203-0158.html",
            "pub_date": "2018-12-04 04:00:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La práctica de las instituciones financieras de cerrar o restringirle los servicios financieros a ciertas empresas, debido a que se perciben como de alto riesgo para el lavado de dinero, ha impactado en ciertos sectores como los proveedores de servicios de remesas y organizaciones sin fines de lucro, lo que ha generado una barrera para avanzar en la inclusión financiera mundial, indicó el Grupo de Acción Financiera Internacional (GAFI). En un documento liberado por el GAFI en el marco de la última reunión del G20 en Buenos Aires, Argentina, el organismo internacional enfatizó que el problem..."
        },
        {
            "title": "Narcopolítica penetration unveiled in Honduras - El Universal",
            "link": "http://www.eluniversal.com.mx/nacion/destapan-penetracion-narcopolitica-en-honduras",
            "pub_date": "2018-12-03 10:16:13 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "Adeptos del partido libre izquierdista exigieron el viernes la renuncia del presidente Juan Orlando Hernández, frente al Ministerio Público en Tegucigalpa. ORLANDO SIERRA. AFP San José Los Cachiros, una mafia hondureña de contrabando de drogas que se alió al Cártel de Sinaloa para operar el transporte de cocaína de Colombia y Venezuela hacia Guatemala, México y Estados Unidos, y una red paralela de lavado de dinero, destaparon ante jueces y agentes antidrogas estadounidenses la profunda penetración política, partidista y empresarial del narcotráfico en Honduras. Las confesiones del hondureñ..."
        },
        {
            "title": "They change the anti-laundering prosecutor for one linked to the Government - El Destape",
            "link": "https://www.eldestapeweb.com/cambian-al-fiscal-antilavado-uno-ligado-al-gobierno-n52979",
            "pub_date": "2018-12-05 20:08:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "El Gobierno continúa su cruzada para copar lugares clave dentro del Poder Judicial. Ahora logró, por un lado, que el procurador interino Eduardo Casal (que sigue directrices de la Casa Rosada) desplace al fiscal Gabriel Pérez Barberá de la Procuraduría de Criminalidad Económica y Lavado de Activos (PROCELAC). Por el otro, que nombre en su lugar a Mario Alberto Villar, de sintonía fina con la Casa Rosada y con el fiscal Raúl Plee, uno de sus principales operadores judiciales. La PROCELAC es una de las áreas más sensibles dentro de la Procuración, ya que tiene una doble función. Puede recibir..."
        },
        {
            "title": "Presents SHCP first complaint against structures of organized crime - Uno TV",
            "link": "https://www.unotv.com/noticias/portal/negocios/detalle/presenta-shcp-primera-denuncia-contra-estructuras-del-crimen-organizado-853591/",
            "pub_date": "2018-12-06 10:20:53 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "La Unidad de Inteligencia Financiera de la Secretaría de Hacienda y Crédito Público (SHCP), presentó a la Procuraduría General de la República (PGR) la primera denuncia de la actual administración por el delito de operaciones con recursos de procedencia ilícita (lavado de dinero). La denuncia es en contra de los miembros de la delincuencia organizada, lo que permitirá el inicio de las investigaciones judiciales. La SHCP indicó que la administración del presidente Andrés Manuel López Obrador ha reiterado que una de sus principales prioridades es el combate a las estructuras financieras del c..."
        },
        {
            "title": "Santiago Nieto presents the first complaint for money laundering - Voto En Blanco",
            "link": "http://votoenblanco.com.mx/nacional/santiago-nieto-presenta-la-primer-denuncia-por-lavado-de-dinero/",
            "pub_date": "2018-12-06 15:48:49 GMT",
            "source_nm": "Blank vote",
            "source_url": "http://votoenblanco.com.mx",
            "desc": "La Secretaría de Hacienda informó de la denuncia por el delito de operaciones con recursos de procedencia ilícita Ciudad de México, México.- La Secretaría de Hacienda […]"
        },
        {
            "title": "New disciplinary process opened against José Domingo Pérez and Germán Juárez - Peru.com",
            "link": "https://peru.com/actualidad/politicas/abren-nuevo-proceso-disciplinario-jose-domingo-perez-y-german-juarez-nndc-noticia-588498",
            "pub_date": "2018-12-04 17:40:27 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "La Fiscalía Suprema de Control Interno abrió un proceso disciplinario contra José Domingo Pérez y Germán Juárez Atoche, ambos parte del equipo especial dedicado a investigar el caso Lava Jato, por presuntamente no haber cumplido con los plazos debidos en las investigaciones contra Keiko Fujimori y Mark Vito Villanella. El documento, que confirma la apertura de la medida disciplinaria, lleva la firma de Rosario Soledad Velazco Sánchez, fiscal adjunta superior de la Oficina Desconcentrada de Control Interno de Lima. “Los hechos materia de cuestionamiento están relacionados a la investigación ..."
        },
        {
            "title": "AMLO government files first complaint for money laundering - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/pais/gobierno-de-amlo-presenta-primera-denuncia-por-lavado-de-dinero/",
            "pub_date": "2018-12-06 06:10:58 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "La Unidad de Inteligencia Financiera (UIF) presentó ante la Procuraduría General de la República (PGR) la primera denuncia del gobierno de Andrés Manuel Lopez Obrador por lavado de dinero, informó la Secretaría de Hacienda. Sin dar mayores detalles, la dependencia federal a cargo de Carlos Urzúa destacó en un breve comunicado de dos párrafos que esta denuncia es contra miembros de la delincuencia organizada. “La Secretaria de Hacienda y Crédito Publicó, en ejercicio de sus facultades legales, presentó a la PGR la primera denuncia por el delito de operaciones con recursos de procedencia ilíc..."
        },
        {
            "title": "Government of López Obrador files its first complaint for money laundering - La Raza Chicago",
            "link": "https://laopinion.com/2018/12/06/gobierno-de-lopez-obrador-presenta-su-primer-denuncia-por-lavado-de-dinero/",
            "pub_date": "2018-12-06 18:34:47 GMT",
            "source_nm": "The Chicago Race",
            "source_url": "https://laopinion.com",
            "desc": "MÉXICO – El gobierno del presidente Andrés Manuel López Obrador anunció que presentó la primera denuncua por lavado de dinero. La Secretaría de Hacienda y Crédito Público (SHCP) fue la dependencia encargada de presentar la primer denuncia por lavado de dinero ante la Procuraduría General de la República (PGR). La dependencia señaló que fue su Unidad de Inteligencia Financiera quien realizó la denuncia contra miembros de la delincuencia organizada. “Esta acción es un paso sólido en la pacificación y bienestar de la nación”, expresó. Para esta Administración, Carlos Manuel Urzúa Macías fue de..."
        },
        {
            "title": "Lula da Silva before Supreme Court appeal crucial for his future - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1102783.html",
            "pub_date": "2018-12-03 14:56:37 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El Supremo Tribunal Federal (STF) de Brasil analiza mañana el pedido de la defensa del expresidente Luiz Inácio Lula da Silva para excarcelarlo por supuesta parcialidad del juez que lo condenó, Sergio Moro, quien será el próximo ministro de Justicia, en una jornada crucial para el exmandatario. La segunda sala de la Corte Suprema, compuesta por cinco jueces cuya mayoría es percibida como más garantista con los derechos de los reos, será la encargada de determinar si Lula da Silva, de 73 años, debe permanecer en prisión o su recurso es aceptado y eventualmente puede ser puesto en libertad o ..."
        },
        {
            "title": "They capture in France money launderer who worked, in his time, with Pablo Escobar - Pulzo.com",
            "link": "https://www.pulzo.com/mundo/7-anos-carcel-para-empresario-lavaba-dinero-cartel-medellin-PP600879",
            "pub_date": "2018-12-02 10:06:39 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "Noureddine, un experto en bienes inmobiliarios y comercio de joyas, fue condenado por blanqueo de capitales provenientes del tráfico de estupefacientes y asociación delictiva. La otra figura central de este caso conocido en Francia como “Conexión libanesa”, Abbas Nasser, fue condenado a diez años de cárcel en rebeldía. La justicia emitió una orden de arresto en su contra. Otros 12 implicados de la red, que usaba autos de lujo, relojes de colección o un sistema de letras de pago como el utilizado para blanquear decenas de millones de euros del cartel de Medellín, fueron condenados a penas de..."
        },
        {
            "title": "Colombia, headquarters of the World Anticorruption Summit - El Tiempo",
            "link": "https://www.eltiempo.com/justicia/servicios/colombia-sera-sede-de-cumbre-mundial-anticorrpcion-300640",
            "pub_date": "2018-12-03 11:44:54 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Servicios Colombia, sede de la Cumbre Mundial Anticorrupción Alicia Liliana Méndez 03 de diciembre 2018 , 06:44 a.m. Director de Policía Judicial e Interpol Jorge Luis Vargas, dice que país sería base de capacitación. Colombia será la sede en 2019 de la Cumbre Mundial Anticorrupción que cada dos años realiza Interpol. Así lo oficializó el secretario general del organismo multilateral, Jürgen Stock. El anuncio lo hizo durante la asamblea general de Interpol desarrollada hace una semana en Dubái (Emiratos Árabes Unidos). El general Jorge Luis Vargas Valencia, director de la Policía Judicial ..."
        },
        {
            "title": "United States: present a bill for a federal regulation of cryptoactives - Crypto247",
            "link": "https://www.cripto247.com/regulacion/estados-unidos-presentan-un-proyecto-de-ley-para-una-regulacion-federal-de-criptoactivos-179503",
            "pub_date": "2018-12-05 08:42:00 GMT",
            "source_nm": "Crypto247",
            "source_url": "https://www.cripto247.com",
            "desc": "El legislador del Partido Republicano de Estados Unidos Warren Davidson presentó una iniciativa en el Congreso para regular de manera clara las criptomonedas y las Ofertas Iniciales de Monedas (ICO). El proyecto buscará crear una nueva clase de activos para las criptomonedas y los criptoactivos con la intención de evitar \"que se clasifiquen como valores, pero también permitiría al gobierno federal regular más eficazmente las ofertas iniciales de monedas\", informó Cleverland, la agencia local de noticias de Ohio, el pasado 3 de diciembre. Actualmente, cada agencia reguladora de este país cla..."
        },
        {
            "title": "Santiago Nieto presents first complaint for money laundering - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/mexico/justicia/santiago-nieto-presenta-primer-denuncia-por-lavado-de-dinero-2764036.html",
            "pub_date": "2018-12-06 06:00:00 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "La Secretaría de Hacienda informó este noche que la Unidad de Inteligencia Financiera, a cargo de Santiago Nieto, presentó a la PGR la primer denuncia por lavado de dinero en contra de la delincuencia organizada, aunque no dio más detalles. En un comunicado de dos párrafos la dependencia indicó que la denuncia por el delito de operaciones con recursos de procedencia ilícita permitirá el inicio de las investigaciones judiciales. Emilio Lozoya obtiene amparo contra investigación de la FEPADE por caso Odebrecht “La administración del presidente Andrés Manuel López Obrador ha reiterado como una..."
        },
        {
            "title": "They murdered the lawyer of Florence Cassez, a former Mexican governor and the &quot;Z-40&quot;, leader of &quot;Los Zetas&quot; - infobae",
            "link": "https://www.infobae.com/america/mexico/2018/12/04/asesinaron-al-abogado-de-florence-cassez-ex-gobernador-mexicano-y-del-z-40-lider-de-los-zetas/",
            "pub_date": "2018-12-05 04:02:11 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Balean a abogado del ex gobernador Mario Villanueva Madrid (Foto: @c4jimenez) El abogado Jesús Horacio García Vallejo, quien fuera defensor en casos polémicos como el del ex gobernador de Quintana Roo, Mario Villanueva; la francesa Florence Cassez, y el \"Z-40\", líder de Los Zetas, fue asesinado ayer cuando se encontraba a bordo de su camioneta en Coyoacán, en la Ciudad de México. De acuerdo con las autoridades de la capital del país, el especialista en derecho penal viajaba en su camioneta BMW, sobre el Eje 10 sur, a la altura de la calle Aztecas, en la colonia Ciudad Los Reyes, cuando su v..."
        },
        {
            "title": "They arrest 90 linked with the mafia in UE - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1556571",
            "pub_date": "2018-12-05 17:55:40 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Al menos 90 personas fueron detenidas este miércoles en Holanda, Alemania y Bélgica, y miles de kilos de droga fueron confiscados en una mega operación internacional contra la mafia italiana \"´Ndrangheta\", informó el organismo europeo de cooperación judicial, Eurojust. El director del Servicio Holandés de Investigación Fiscal, Bert Langerak, explicó que las primeras investigaciones comenzaron en 2014 con indicios de blanqueo de dinero en dos restaurantes italianos en Holanda, seguidas de un fraude de seguros e incendios con vínculo claro con la mafia italiana y una conexión con narcóticos. ..."
        },
        {
            "title": "Banking secret and fighting corruption in AMLO government - ElEconomista",
            "link": "https://www.eleconomista.com.mx/opinion/Secreto-bancario-y-combate-a-la-corrupcion-en-gobierno-de-AMLO-20181202-0047.html",
            "pub_date": "2018-12-03 00:41:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La Suprema Corte dejó sin resolver un tema de primera importancia para el combate a la corrupción en México: la posibilidad de que la autoridad judicial federal rompa el secreto bancario sin autorización judicial previa. Una decisión de la Corte en contra del secreto bancario en materia penal es indispensable para combatir la corrupción, uno de los tópicos que más aplausos provocó el sábado por la tarde en la plancha del Zócalo capitalino. Ese día, 1 de diciembre, Andrés Manuel López Obrador presentó las 100 primeras acciones de su gobierno, con una clara inclinación hacia el Estado de bien..."
        },
        {
            "title": "Unidos Podemos asks to publish the data of the beneficiaries of the tax amnesty, including the Royal Family - Reading in newspapers",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/unidos-podemos-pide-publicar-los-datos.html",
            "pub_date": "2018-12-02 18:39:00 GMT",
            "source_nm": "Reading in newspapers",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "Unidos Podemos busca cambiar la ley para acabar con el carácter reservado de los datos e informes fiscales de aquellas personas con responsabilidad pública que hubieran participado en procesos de regularización especiales o en una amnistía fiscal, sin descartar a priori a miembros de la Familia Real como el rey Juan Carlos I. Así, el grupo confederal ha introducido una enmienda a la trasposición de la directiva europea de prevención del blanqueo de capitales, que, de aprobarse, permitiría conocer qué altos cargos se han acogido a la amnistía fiscal y la publicación de datos e informes \"con ..."
        },
        {
            "title": "Government of López Obrador goes against money laundering: Durazo - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/pais/gobierno-de-lopez-obrador-va-contra-el-lavado-de-dinero-durazo/",
            "pub_date": "2018-12-07 16:36:03 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "El lavado de dinero es la prioridad del nuevo gobierno federal para debilitar a la delincuencia organizada. Así lo señaló el secretario de seguridad y protección ciudadana, Alfonso Durazo, en entrevista con los medios de comunicación, tras la conferencia matutina del presidente Andrés Manuel López Obrador. Nuestro énfasis está en el combate al lavado de dinero, porque es la fortaleza económica, la capacidad financiera, lo que les da capacidad para operar y para corromper”, sostuvo Durazo. Al ser cuestionado sobre si el Cártel Jalisco Nueva Generación es prioridad para esta administración, e..."
        },
        {
            "title": "What authorities and candidates have been linked to criminal gangs this 2018? - The Peru Commerce",
            "link": "https://elcomercio.pe/peru/autoridades-candidatos-vinculados-bandas-delictivas-2018-noticia-580663",
            "pub_date": "2018-12-05 15:06:54 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Ayer, la Policía Nacional y la Fiscalía Especializada en Delitos de Corrupción de Funcionarios de Sullana intervinieron a María Excelina Chapilliquén Ruiz, alcaldesa electa del distrito de Lobitos, provincia de Talara, en la región Piura. Según la acusación fiscal, María Chapilliquén sería parte de la organización criminal \"Los Lobitos\", integrada por funcionarios municipales que habrían dirigido obras públicas. En lo que va del año, son varias las autoridades y próximas autoridades intervenidas por presuntos vínculos con organizaciones criminales dedicadas al tráfico de terrenos, tráfico d..."
        },
        {
            "title": "US presents charges against four people for the plot of tax evasion of the &#39;Papeles de Panamá&#39; - Notimérica",
            "link": "https://www.notimerica.com/sociedad/noticia-eeuu-presenta-cargos-contra-cuatro-personas-trama-evasion-impuestos-papeles-panama-20181205083500.html",
            "pub_date": "2018-12-05 07:35:00 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "WASHINGTON/NUEVA YORK, 5 Dic. (Reuters/EP) - Fiscales de Estados Unidos han anunciado este martes que han presentado cargos contra cuatro personas relacionadas a la firma legal en el centro de la enorme filtración de datos financieros conocida como 'Papeles de Panamá', por participar en una trama de varias décadas para evadir impuestos en el país. Tres de las cuatro personas ya han sido detenidas, según ha informado el Departamento de Justicia de Estados Unidos. Harald Joachim von der Goltz, cliente de la firma panameña Mossack Fonseca & Co, fue detenido este lunes en Londres; Dirk Brauer, ..."
        }
    ]
}