{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyY3ZNVEl4Y1hrNVh6QVNCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:04:14 GMT",
    "content": [
        {
            "title": "Councilor Benito Nacif promotes the lawsuit against salary reduction at INE - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/promueve-el-consejero-nacif-juicio-contra-reduccion-salarial-en-el-ine",
            "pub_date": "2018-12-06 23:15:25 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El consejero Benito Nacif promovió ante el Tribunal Electoral del Poder Judicial de la Federación (TEPJF) un juicio ciudadano para impugnar la reducción ..."
        },
        {
            "title": "INE consulted 5.4 million children - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1558765",
            "pub_date": "2018-12-07 22:26:27 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "El Instituto Nacional Electoral (INE) informó este viernes que cinco millones 425 mil 573 niños, niñas y adolescentes participaron en la Consulta Infantil y Juvenil que se realizó entre el 17 y 25 de noviembre en todo el País. \"Se rebasó la meta prevista que era de cuatro millones, tuvimos un 35 por ciento adicional al que nos propusimos originalmente\", expuso ante el Consejo General el consejero Benito Nacif. Nacif, Presidente de la Comisión de Capacitación Electoral y Educación Cívica del INE, dijo que aunque falta hacer el análisis de las respuestas, los organizadores de la consulta , ex..."
        },
        {
            "title": "Impuntas Benito Nacif budget of the INE that includes salary reduction to counselors - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/06/impugna-benito-nacif-presupuesto-del-ine-que-incluye-reduccion-salarial-a-consejeros",
            "pub_date": "2018-12-06 23:30:04 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "El consejero presentó un recurso de impugnación en contra del proyecto de presupuesto del INE que se ejercerá en 2019. México.- El consejero del Instituto Nacional Electoral (INE) Benito Nacif, presentó un recurso de impugnación ante el Tribunal Electoral del Poder Judicial de la Federación (TEPJF), en contra del proyecto de presupuesto que recibirá el organismo durante el siguiente año, en la relacionado con la reducción salarial que se aplicará a consejeros y directores ejecutivos. El recurso incluye un juicio para la protección de sus derechos político electorales en contra de la reducc..."
        },
        {
            "title": "INE: Needed more time and resources if there is an extraordinary election in Puebla - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/ine-necesarios-mas-tiempo-y-recursos-si-hay-eleccion-extraordinaria-en-puebla/",
            "pub_date": "2018-12-08 06:30:08 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El consejero presidente del Instituto Nacional Electoral (INE), Lorenzo Córdova, aseguró que en caso de que el Tribunal Electoral ordene al instituto organizar la elección extraordinaria de Puebla, será necesario contar con tiempo y recursos para organizar el proceso. “Estaríamos hablando de la elección del estado que tiene el quinto padrón electoral más grande del país, y eso requiere que las actuaciones, que en su caso el Instituto Nacional Electoral tenga que desplegar, implique que contamos con las condiciones materiales, financieras y temporales necesarias para que hagamos, como sabemo..."
        },
        {
            "title": "Benito Nacif challenges the reduction of his salary - El Sol de Tlaxcala",
            "link": "https://www.elsoldetlaxcala.com.mx/mexico/politica/impugna-benito-nacif-la-reduccion-de-su-salario-2769188.html",
            "pub_date": "2018-12-07 08:00:00 GMT",
            "source_nm": "The Sun of Tlaxcala",
            "source_url": "https://www.elsoldetlaxcala.com.mx",
            "desc": "El consejero electoral Benito Nacif Hernández presentó un recurso de impugnación ante el Tribunal Electoral del Poder Judicial de la Federación a la reducción salarial de 19 por ciento marcado en el presupuesto 2019 del Instituto Nacional Electoral. El presupuesto, aprobado por el Consejo General el pasado 28 de noviembre, incluye los nuevos criterios marcados por la ley de remuneraciones de los Servidores Públicos que prohíben que cualquier servidor público ganen más que el presidente de la República, en este caso 108 mil pesos mensuales que cobrará Andrés Manuel López Obrador. Por la maña..."
        },
        {
            "title": "Benito Nacif promotes lower salary reduction in the INE - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/promueve-benito-nacif-juicio-contra-reduccion-salarial-en-el-ine",
            "pub_date": "2018-12-06 23:46:03 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Archivo El consejero Benito Nacif promovió ante el Tribunal Electoral del Poder Judicial de la Federación (TEPJF) un juicio ciudadano para impugnar la reducción salarial de los consejeros, prevista en el Anteproyecto de Presupuesto del Instituto Nacional Electoral (INE) para 2019. La reducción de las percepciones de los consejeros y de integrantes de la Junta General Ejecutiva (JGE) del Instituto fue aprobada por el Consejo General del INE la semana pasada fue de 19.6 %, en ejercicio de su autonomía. El consejero confirmó que la presentación del Juicio para la Presentación de los Derechos P..."
        },
        {
            "title": "Nacif challenges once again salary cut - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558217&lcmd5=744528f5342e5bda5acb9c4e83bcc28a",
            "pub_date": "2018-12-07 03:49:06 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Al igual que sucedió a inicios de 2017, Benito Nacif impugnó la reducción al salario de más de 200 mil pesos brutos que obtiene mensualmente como consejero del Instituto Nacional Electoral (INE). La semana pasada, para apegarse a las medidas de austeridad promovidas por el Presidente Andrés Manuel López Obrador, el Consejo General del instituto aprobó, en su anteproyecto de presupuesto de 2019, una disminución de alrededor del 19 por ciento de las percepciones que reciben consejeros y altos funcionarios del organismo. Sin embargo, Nacif impugnó dicho acuerdo ante el Tribunal Electoral del P..."
        },
        {
            "title": "Once again, Nacif challenges wage cut at the INE - DEBATE",
            "link": "https://www.debate.com.mx/politica/benito-nacif-impugna-recorte-salario-ine-20181206-0215.html",
            "pub_date": "2018-12-07 05:30:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Ciudad de México.- Al igual que sucedió a inicios de 2017, Benito Nacif impugnó la reducción al salario de más de 200 mil pesos brutos que obtiene mensualmente como consejero del Instituto Nacional Electoral (INE). La semana pasada, para apegarse a las medidas de austeridad promovidas por el presidente Andrés Manuel López Obrador, el Consejo General del instituto aprobó, en su anteproyecto de presupuesto de 2019, una disminución de alrededor del 19 por ciento de las percepciones que reciben consejeros y altos funcionarios del organismo. Sin embargo, Nacif impugnó dicho acuerdo ante el Tribu..."
        },
        {
            "title": "Counselor challenges again salary cut - tenth day",
            "link": "http://decimodia-mx.blogspot.com/2018/12/impugna-consejero-otra-vez-recorte.html",
            "pub_date": "2018-12-07 14:19:00 GMT",
            "source_nm": "Tenth day",
            "source_url": "http://decimodia-mx.blogspot.com",
            "desc": "Héctor Gutiérrez Trejo Agencia Reforma CDMX.- Al igual que sucedió a inicios de 2017, Benito Nacif impugnó la reducción al salario de más de 200 mil pesos brutos que obtiene mensualmente como consejero del Instituto Nacional Electoral (INE). La semana pasada, para apegarse a las medidas de austeridad promovidas por el Presidente Andrés Manuel López Obrador, el Consejo General del instituto aprobó, en su anteproyecto de presupuesto de 2019, una disminución de alrededor del 19 por ciento de las percepciones que reciben consejeros y altos funcionarios del organismo. Sin embargo, Nacif impugnó ..."
        },
        {
            "title": "They promote judgment against salary reduction - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/promueven-juicio-contra-reduccion-salarial",
            "pub_date": "2018-12-07 10:26:35 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "politica@eluniversal.com.mx El consejero Benito Nacif promovió ante el Tribunal Electoral del Poder Judicial de la Federación (TEPJF) un juicio ciudadano para impugnar la reducción salarial de los consejeros avalada en el Anteproyecto de Presupuesto del Instituto Nacional Electoral (INE) para 2019. La semana pasada el Consejo General del INE acordó ajustar las percepciones de los consejeros en 19.6%, en ejercicio de su autonomía, aunque la disminución no significará que reciban menos de los 108 mil pesos que percibirá el presidente Andrés Manuel López Obrador. En entrevista, el consejero co..."
        },
        {
            "title": "Lorenzo Cordóva will not join the challenge on salary reduction - Uno TV",
            "link": "https://www.unotv.com/noticias/portal/nacional/detalle/no-se-sumara-ine-impugnacion-sobre-reduccion-salarial-898922/",
            "pub_date": "2018-12-07 22:01:24 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "El consejero presidente del Instituto Nacional Electoral (INE), Lorenzo Córdova, aseguró que él no se sumará a la impugnación presentada por el consejero Benito Nacif ante elTribunal Electoral del Poder Judicial de la Federación (TEPJF) por la reducción salarial del 19% marcado en el presupuesto 2019 del Instituto. Aseguró queel INE esperará la resolución y actuará conforme \"a las normas y dentro de las normas\". El INE siempre va a esperar y a actuar conforme a las normas, eso es lo que hemos dicho, nuestro presupuesto está basado en normas y las normas vigentes\", puntualizó. - El consejero..."
        },
        {
            "title": "Benito Nacif will seek to challenge salary reduction - Noticias en la Mira",
            "link": "https://noticiasenlamira.com/politica/benito-nacif-impugnar-reduccion-salarial/",
            "pub_date": "2018-12-06 21:13:29 GMT",
            "source_nm": "News in the Mira",
            "source_url": "https://noticiasenlamira.com",
            "desc": "Ante la reducción salarial del 19 por ciento aprobada por el Consejo General del Instituto Nacional Electoral (INE) a consejeros y directores ejecutivos del instituto, el consejero electoral, Benito Nacif acudió al Tribunal Electoral del Poder Judicial de la Federación (TEPJF) para impugnar la decisión. Esto al considerar que existen los elementos necesarios para revertir esta baja, pues indicó que existen precedentes que lo impiden. Asimismo, celebró que la Suprema Corte de Justicia de la Nación (SCJN) aprobara la inconstitucionalidad de la Ley Federal de Responsabilidades de los Servidore..."
        },
        {
            "title": "INE director seeks to challenge salary reduction - ELIMPARCIAL.COM",
            "link": "https://www.elimparcial.com/EdicionEnLinea/Notas/Nacional/06122018/1392975-Consejero-del-INE-busca-impugnar-reduccion-salarial.html",
            "pub_date": "2018-12-07 00:03:29 GMT",
            "source_nm": "ELIMPARCIAL.COM",
            "source_url": "https://www.elimparcial.com",
            "desc": "El consejero Benito Nacif promovió ante el Tribunal Electoral del Poder Judicial de la Federación (Tepjf) un juicio ciudadano para impugnar la reducción salarial de los consejeros, prevista en el Anteproyecto de Presupuesto del Instituto Nacional Electoral (INE) para 2019. La reducción de las percepciones de los consejeros y de integrantes de la Junta General Ejecutiva (JGE) del Instituto aprobada por el Consejo General del INE la semana pasada fue de 19.6 %, en ejercicio de su autonomía. El consejero confirmó que la presentación del Juicio para la Presentación de los Derechos Político- Ele..."
        },
        {
            "title": "Press INE to cancel the spot of Morena in which López Obrador appears - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/04/ordena-ine-dar-de-baja-spot-de-morena-en-el-que-aparece-lopez-obrador",
            "pub_date": "2018-12-05 03:10:10 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "El organismo ordenó la suspensión de la transmisión de los spots en los que aparece el presidente de la República. México.- La Comisión de Quejas y Denuncias del Instituto Nacional Electoral (INE) ordenó al Movimiento de Regeneración Nacional (Morena), dar de baja sus spots de radio y televisión en los que figura el presidente de la República, Andrés Manuel López Obrador, dando gracias por la participación ciudadana del 1 de julio. Así lo dictaminó el organismo luego de que el PAN presentó una queja en la que argumentaba que los servidores públicos no pueden aparecer en las pautas de los pa..."
        },
        {
            "title": "Electoral Authority orders removal of grateful spot from Morena - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/04/autoridad-electoral-ordena-retirar-spot-de-agradecimiento-de-morena/",
            "pub_date": "2018-12-05 02:45:59 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "La Comisión de Quejas y Denuncias del Instituto Nacional Electoral (INE) ordenó retirar del aire el spot donde el partido Morena agradece el apoyo ciudadano en las elecciones del 1 de julio y aparecen el ahora presidente Andrés Manuel López Obrador y menores de edad. Las medidas cautelares se aplican debido a que la vigencia de ese spot concluye el 13 de diciembre, es decir inició su transmisión el 12 de julio y estaba programado para que continuara su transmisión en radio y televisión hasta ese día. En sesión extraordinaria urgente, los consejeros electorales Claudia Zavala, presidenta de ..."
        }
    ]
}