{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyY3ZNVEl3Y3paNmRIZ1NCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:22:50 GMT",
    "content": [
        {
            "title": "The Senate ratifies Irma Eréndira Sandoval as head of the SFP - proceso.com.mx",
            "link": "https://www.proceso.com.mx/562804/el-senado-ratifica-a-irma-erendira-sandoval-como-titular-de-la-sfp",
            "pub_date": "2018-12-07 16:19:38 GMT",
            "source_nm": "process.com.mx",
            "source_url": "https://www.proceso.com.mx",
            "desc": ""
        },
        {
            "title": "They make delivery-reception of the Secretariat of the Public Function - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/seguridad/realizan-entrega-recepcion-de-la-secretaria-de-la-funcion-publica",
            "pub_date": "2018-12-03 21:18:46 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "La titular de la SFP, Irma Eréndira Sandoval encabezó la entrega-recepción de la dependencia junto con la ex secretaria, Arely Gómez González, y advirtió a ..."
        },
        {
            "title": "Former NAIM denounces corruption; AMLO orders SFP to investigate - RadioFórmula",
            "link": "https://www.radioformula.com.mx/noticias/20181203/extrabajador-del-naim-denuncia-corrupcion-amlo-ordena-a-sfp-investigar/",
            "pub_date": "2018-12-03 15:20:20 GMT",
            "source_nm": "Radio Formula",
            "source_url": "https://www.radioformula.com.mx",
            "desc": "El informe fue solicitado por el exdirector del Grupo Aeroportuario, contiene pruebas de corrupción durante la primera fase de contrucción del NAICM."
        },
        {
            "title": "Arrival of SFP will boost the real estate investment of Querétaro - El Financiero",
            "link": "http://www.elfinanciero.com.mx/bajio/arribo-de-sfp-impulsara-la-inversion-inmobiliaria-de-queretaro",
            "pub_date": "2018-12-04 07:13:33 GMT",
            "source_nm": "The financial",
            "source_url": "http://www.elfinanciero.com.mx",
            "desc": "De arribar la Secretaría de la Función Pública (SFP) a Querétaro, la actividad inmobiliaria incrementará considerablemente, colocando al estado en uno de los ..."
        },
        {
            "title": "Senate receives appointment of the owner of SFP - El Financiero",
            "link": "http://elfinanciero.com.mx/nacional/senado-recibe-nombramiento-de-la-titular-de-sfp",
            "pub_date": "2018-12-05 08:00:00 GMT",
            "source_nm": "The financial",
            "source_url": "http://elfinanciero.com.mx",
            "desc": "La propuesta de Irma Eréndira Sandoval Ballesteros fue turnada a la Comisión de Gobernación; también se acordó el procedimiento en el pleno legislativo ..."
        },
        {
            "title": "Sandoval assumes ownership of SFP - REFORM",
            "link": "https://refor.ma/cagHvL",
            "pub_date": "2018-12-07 03:13:19 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "Con 82 votos en favor, cero en contra y una abstención, el pleno del Senado ratificó esta noche el nombramiento de Irma Eréndira Sandoval como titular de la Secretaría de la Función Pública (SFP). Por el desaseo y la premura en que discurrió el procedimiento de ratificación hasta que llegó al Pleno, la designación de la investigadora de la UNAM se opacó. Sandoval rindió protesta inmediatamente después. En vez de comparecer ante comisiones antes de que se votara en el Pleno, la funcionara comparecerá de manera extemporánea, después de que haya sido ratificada. Las bancadas de Movimiento Ciud..."
        },
        {
            "title": "Senators process the appointments of Ebrad and Sandoval - El Universal",
            "link": "http://www.eluniversal.com.mx/nacion/politica/administracion-de-epn-invirtio-220-mil-mdp-en-reforma-educativa",
            "pub_date": "2018-12-06 18:43:27 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "Marcelo Ebrard e Irma Eréndira Sandoval. Foto: Especial Ciudad de México.- El pleno del Senado dio trámite a los nombramientos para las titularidades de la Secretaría de Relaciones Exteriores y de la Función Pública, mismos que ya fueron enviados a las comisiones respectivas. La oposición criticó que el nombramiento de la Función Pública, se fuera solamente a la comisión de Gobernación y no de Anticorrupción y Transparencia que presiden Movimiento Ciudadano (MC), pero Morena con sus aliados del PES, PT y Verde Ecologista, logró que solo se fuera a Gobernación que encabeza la bancada de mayo..."
        },
        {
            "title": "Arrasan with salaries in San Lázaro - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/opinion/arrasan-con-salarios-en-san-lazaro/",
            "pub_date": "2018-12-08 09:56:03 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Los 468 trabajadores de limpieza que piensa contratar la Cámara de Diputados iniciarán el año con lo que ellos mismos han denominado “mini salarios”, pues contrario a lo prometido por el presidente Andrés Manuel López Obrador, sólo recibirán 100 pesos al día, de acuerdo con lo establecido en la licitación HCD/LXIV/LPN/01/2019. Ante ello, parece estarse cocinando el primer plantón al que se enfrentarán los legisladores presididos por Porfirio Muñoz Ledo, ya que la Unión Nacional Independiente de Trabajadores y Empleados de Limpieza está circulando una misiva en la que convocan a hacer cumpli..."
        },
        {
            "title": "Senate ratified Irma Eréndira Sandoval in the Ministry of Public Function - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Senado-ratifico-a-Irma-Erendira-Sandoval-en-la-Secretaria-de-Funcion-Publica--20181206-0146.html",
            "pub_date": "2018-12-07 03:34:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La Secretaría de la Función Pública, Irma Eréndira Sandoval, rindió protesta ante el pleno del Senado luego de que las bancadas del PAN, PRD y Movimiento Ciudadano criticaron el proceso fast track que tuvo su ratificación en la Cámara Alta. Las inconformidades fueron también en el sentido de que su nombramiento debió debatirse en la Comisión Anticorrupción, Transparencia y Participación Ciudadana, y no en la de Gobernación, donde se aprobó. En sus intervenciones, el senador Juan Zepeda (PRD) y Vanessa Rubio (PRI) aclararon, sin embargo, que las quejas no son por las competencias de la funci..."
        },
        {
            "title": "List, law to end bureaucratic bonds - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/lista-ley-para-acabar-con-bonos-de-la-burocracia",
            "pub_date": "2018-12-07 16:24:31 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: El Universal La Comisión de Presupuesto y Cuenta Pública de la Cámara de Diputados tiene lista la ley para cancelar bonos y compensaciones extraordinarias para todos los funcionarios públicos, legisladores, integrantes del Poder Judicial y los trabajadores de los órganos autónomos. El dictamen, que se pretende discutir el próximo martes y que proviene de las iniciativas que presentaron diputados de Morena, entre ellos Mario Delgado, también prohíbe la contratación de seguros de gastos médicos mayores, de vida o pensiones que no otorguen las leyes de seguridad social, así como seguros ..."
        },
        {
            "title": "Senate Committee endorses the appointment of the head of the Public Service - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103187.html",
            "pub_date": "2018-12-06 23:48:49 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La Comisión de Gobernación del Senado de la República aprobó, en votación dividida, el nombramiento de Irma Eréndira Sandoval como la nueva titular de la Secretaría de la Función Pública (SFP). En sesión extraordinaria celebrada la tarde de este jueves, la Comisión recibió a la ahora funcionaria ratificada unas horas después de que el presidente de la República, Andrés Manuel López Obrador, envió el nombramiento para consideración del Senado. Luego de escuchar a Irma Erendira Sandoval, quien expuso brevemente su currículum y sus planes de trabajo, los legisladores procedieron a la votación,..."
        },
        {
            "title": "Marcelo Ebrard ratifies Senate as head of SRE - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/06/ratifica-senado-a-marcelo-ebrard-como-titular-de-sre",
            "pub_date": "2018-12-07 02:08:05 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "En la sesión también se ratificó la designación de Irma Eréndira Sandoval como titular de la Secretaría de Función Pública (SFP). De forma unánime con 104 votos a favor por ninguno en contra, la Cámara de Senadores ratificó el nombramiento de Marcelo Ebrard como titular de la Secretaría de Relaciones Exteriores (SRE). 🔴 Por unanimidad, con 104 votos a favor y 0 en contra se ratifica el nombramiento de @m_ebrard como titular de la @SRE_mx. pic.twitter.com/rj3HmbnTdm — Senado de México (@senadomexicano) December 7, 2018 Ante ello el ex jefe de gobierno de la ciudad de México rindió protesta ..."
        },
        {
            "title": "Senate Committee approves Irma Eréndira Sandoval as head of the SFP - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Comision-del-Senado-aprueba-a-Irma-Erendira-Sandoval-como-titular-de-la-SFP-20181206-0103.html",
            "pub_date": "2018-12-06 23:46:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La Comisión de Gobernación del Senado aprobó el nombramiento de Irma Eréndira Sandoval como secretaria de la Función Pública. Con sólo la abstención, del senador panista Damián Zepeda, y en medio de discrepancias por la urgencia de la discusión, la comisión aprobó en sesión extraordinaria el dictamen que pasará al pleno esta misma tarde. Durante la sesión, Zepeda reclamó que \"hoy mismo nos informan de este proceso, hoy mismo se cita a comisión, hoy mismo quieren que se vote en el pleno, y hoy mismo le quieten tomar protesta (...) No es adecuado y, por lo tanto, no me parece estar en condici..."
        },
        {
            "title": "MC accuses Morena of endorsing &quot;fast track&quot; designation of Irma Eréndira Sandoval - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/mc-acusa-morena-de-avalar-fast-track-designacion-de-irma-erendira-sandoval",
            "pub_date": "2018-12-06 20:20:14 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Senador Clemente Castañeda. Foto: Archivo/EL UNIVERSAL El presidente de la Comisión de Anticorrupción y Transparencia en el Senado, Clemente Castañeda (Movimiento Ciudadano), acusó a Morena de querer aprobar vía fast track el nombramiento de Irma Eréndira Sandoval como titular de la Secretaría de la Función Pública (SFP). Señaló que la presidencia del Senado, presidida por el morenista Martí Batres, \"está cometiendo un atropello\" legislativo al turnar solamente a la Comisión de Gobernación el nombramiento y no a la de Anticorrupción, como corresponde, y que es la especializada en la materia..."
        },
        {
            "title": "Ebrard ratified as chancellor - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/ratifican-ebrard-como-canciller",
            "pub_date": "2018-12-07 11:00:16 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "A pesar de algunos señalamientos por la velocidad de los nombramientos, el Senado ratificó por unanimidad a Marcelo Ebrard como secretario de Relaciones Exteriores. Foto: VALENTE ROSAS. EL UNIVERSAL politica@eluniversal.com.mx El Senado ratificó por unanimidad el nombramiento de Marcelo Ebrard como secretario de Relaciones Exteriores, así como el de Irma Eréndira Sandoval en la Secretaría de la Función Pública, quien contó con el voto de abstención del panista Damián Zepeda. La oposición lamentó que los nombramientos se hayan avalado en fast-track, ya que se violaron los procedimientos legi..."
        },
        {
            "title": "Five dependencies of the Chiapas government apparatus disappear - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/estados/desaparecen-cinco-dependencias-del-aparato-gubernamental-de-chiapas/",
            "pub_date": "2018-12-08 00:36:55 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Los integrantes de la LXVII Legislatura del Congreso del Estado de Chiapas, aprobaron la iniciativa de la Ley Orgánica de la Administración Pública, que reducirá el aparato gubernamental del estado de 21 a 16 dependencias. Algunas se fusionan y otras cambian de nombre, tal es el caso de la Secretaría General de Gobierno que reduce de su estructura de 29 subsecretarías a sólo tres. Mientras, la Secretaría para el Desarrollo de la Frontera Sur y la Secretaría de la Juventud Recreación y Deporte, desaparecen. El argumento es que, la primera, desafortunadamente no vio reflejado su beneficio en ..."
        },
        {
            "title": "Two former officials of César Duarte are disqualified - DEBATE",
            "link": "https://www.debate.com.mx/politica/cesar-duarte-exgobernador-inhabilitan-2-ex-funcionarios-chihuahua-20181207-0135.html",
            "pub_date": "2018-12-07 15:00:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "México.- Por actos de corrupción, dos ex funcionarios de la Administración del ex Gobernador César Duarte fueron inhabilitados por dos años. El Gobierno de Chihuahua informó que tras una investigación de la Secretaría de la Función Pública (SFP) se comprobó que el ex presidente de la Junta Central de Agua y Saneamiento (JCAS) Raúl Enrique Javalera Leal y el ex director técnico Carlos Daniel Alonso adjudicaron contratos sin licitaciones. \"La investigación comprobó que ambos ordenaron la construcción de una obra pública en la ciudad de Camargo, sin una licitación previa y adjudicaron el contr..."
        },
        {
            "title": "Eríndira Sandoval Ratifies Senate as Public Function Holder - Vote in White",
            "link": "http://votoenblanco.com.mx/nacional/ratifica-senado-a-erendira-sandoval-como-titular-de-funcion-publica/",
            "pub_date": "2018-12-07 17:23:30 GMT",
            "source_nm": "Blank vote",
            "source_url": "http://votoenblanco.com.mx",
            "desc": "La comisión de Gobernación del Senado de la República ratificó a la nueva titular de la Secretaría de la Función Pública, la oposición lamentó que el nombramiento […]"
        },
        {
            "title": "They make appointment in SFP between claims - REFORM",
            "link": "https://refor.ma/cagHnc",
            "pub_date": "2018-12-06 18:35:50 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "El Pleno del Senado turnó a la Comisión de Gobernación el nombramiento de Irma Eréndira Sandoval como Secretaria de la Función Pública. La Oposición reclamó en vano que la designación se procesara en la Comisión Anticorrupción, como ocurrió en la Legislatura anterior con la de Arely Gómez. El presidente de la Mesa Directiva, Martí Batres, sometió la decisión al Pleno, en una votación a mano alzada. La mayoría decidió que la Comisión de Gobernación, en manos de Morena, procesara el nombramiento de Sandoval. Los grupos del PRI, PAN y MC exigieron una votación nominal, pero Batres explicó que ..."
        },
        {
            "title": "Reduce secretaries and dependencies in Chiapas - El Universal",
            "link": "http://www.eluniversal.com.mx/estados/reducen-secretarias-y-dependencias-en-chiapas",
            "pub_date": "2018-12-06 22:20:31 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "Foto: Facebook @PoderLegislativoChiapas Tuxtla Gutiérrez.- El Congreso de Chiapas aprobó reducir de 21 a 16 las dependencias del gobierno estatal, y de 81 a 67 los organismos públicos del poder Ejecutivo, como alternativa para optimizar el recurso humano y económico y hacer más eficaz la atención ciudadana. El rediseño de las estructuras burocráticas se realizó a unas horas del relevo sexenal. El próximo sábado, Manuel Velasco Coello dejará el gobierno al morenista Rutilio Escandón Cadenas. Durante la sesión de este jueves, los legisladores avalaron por unanimidad la nueva Ley Orgánica de l..."
        },
        {
            "title": "Senators endorse commissions nominations of Ebrard and Sandoval - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/senadores-avalan-en-comisiones-nombramientos-de-ebrard-y-sandoval",
            "pub_date": "2018-12-06 23:13:38 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Senadores avalaron en comisiones nombramientos de Marcelo Ebrard y Eréndira Sandoval. Foto: Archivo/EL UNIVERSAL En comisiones los senadores avalaron los nombramientos de Marcelo Ebrard como secretario de Relaciones Exteriores, y de Irma Eréndira Sandoval, como titular de la Secretaría de la Función Pública. Con la abstención del PAN, la Comisión de Gobernación, avaló por mayoría el nombramiento de Eréndira Sandoval, como titular de la Secretaría de la Función Pública. Los senadores del PAN, PRD, PRI y PT, solicitaron al presidente de la Comisión de Gobernación, Cristóbal Arias (Morena), no..."
        },
        {
            "title": "They receive appointments from SHCP SRE and SFP - MURAL",
            "link": "https://www.mural.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557150&lcmd5=0fa80609483e5070969adf7e3288a2f2",
            "pub_date": "2018-12-06 03:27:41 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "Para su ratificación, la Cámara Diputados recibió el nombramiento de Carlos Manuel Urzúa Macías como titular de Hacienda, mientras que al Senado llegó el de Marcelo Ebrard como Secretario de Relaciones Exteriores. Como parte de una nueva facultad, a la Cámara de Diputados le corresponde ratificar los nombramientos del titular de Hacienda y de los empleados superiores de la dependencia. \"Es indispensable que el servidor público encargado de la Secretaría de Hacienda y Crédito Público cuente con capacidad, experiencia y profesionalismo suficientes para realizar las funciones que tiene encomen..."
        },
        {
            "title": "Seventeen officials sanctioned by La Estafa Maestra, responded government of EPN to Congress - Political Animal",
            "link": "https://www.animalpolitico.com/2018/12/funcionarios-sancionados-estafa-maestra-respuesta-epn/",
            "pub_date": "2018-12-04 23:34:10 GMT",
            "source_nm": "Political Animal",
            "source_url": "https://www.animalpolitico.com",
            "desc": "El gobierno de Enrique Peña Nieto informó en sus respuestas a los grupos parlamentarios con motivo del Sexto Informe que por el caso de La Estafa Maestra han sido sancionados 17 funcionarios, y “14 más se encuentran sujetos a procedimiento administrativo”. En la Gaceta de la Cámara de Diputados fueron publicadas este martes las respuestas de la administración de Peña Nieto, que culminó el 30 de noviembre. Respecto a una pregunta de Morena, sobre omisiones y hechos de corrupción, se detalló que en el caso de La Estafa Maestra la Secretaría de la Función Pública ha investigado a 87 servidore..."
        },
        {
            "title": "Senate will ratify in &#39;fast track&#39; a secretary of the Civil Service - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/senado-ratificara-en-fast-track-a-secretaria-de-la-funcion-publica/1283187",
            "pub_date": "2018-12-06 21:06:11 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "El Senado de la República ratificará este jueves el nombramiento de Irma Eréndira Sandoval Ballesteros como titular de la Secretaría de la Función Pública – Foto: Cuartoscuro CIUDAD DE MÉXICO. En fast track, el Senado de la República también ratificará este jueves el nombramiento de Irma Eréndira Sandoval Ballesteros como titular de la Secretaría de la Función Pública, designada por el presidente Andrés Manuel López Obrador. La Comisión de Gobernación citó este mismo jueves, a las 15:00 horas, a sus integrantes en reunión extraordinaria para aprobar el dictamen del nombramiento y pasarlo in..."
        },
        {
            "title": "Ratify between disagreements to owners of SRE and SFP - El Mañanero Diario",
            "link": "https://www.elmananerodiario.com/ratifican-inconformidades-titulares-sre-sfp/",
            "pub_date": "2018-12-07 17:50:44 GMT",
            "source_nm": "The Daily Mañanero",
            "source_url": "https://www.elmananerodiario.com",
            "desc": "Marcelo Ebrard Casaubón fue ratificado anoche por el Senado como secretario de Relaciones Exteriores, esto pese a que el ex jefe de Gobierno capitalino ya se ostentaba como tal. La Cámara Alta ratificó por unanimidad el nombramiento de Ebrard, así como el de Irma Eréndira Sandoval al frente de la Secretaría de la Función Pública (SFP). Respecto a esta última, panistas lanzaron la advertencia de que esperaban que su comportamiento fuera apartidista, no obstante de la cercanía que se presume tiene con el presidente Andrés Manuel López Obrador, pues la SFP tiene un lugar en el Sistema Nacional..."
        },
        {
            "title": "Senators ratify the appointments of Ebrard and Irma Sandoval - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/senadores-ratifican-los-nombramientos-de-ebrard-e-irma-sandoval",
            "pub_date": "2018-12-06 20:01:51 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Archivo El pleno del Senado dio trámite a los nombramientos para los titulares de las secretarías de Relaciones Exteriores y de la Función Pública, mismos que ya fueron enviados a las comisiones respectivas. La oposición criticó que el nombramiento de la Función Pública, se fuera solamente a la comisión de Gobernación y no de Anticorrupción y Transparencia que presiden Movimiento Ciudadano (MC), pero Morena, con sus aliados de los partidos Encuentro Social (PES), de Trabajo (PT) y Verde Ecologista (PVEM), logró que solo se fuera a Gobernación que encabeza la bancada de mayoría. En tanto, el..."
        },
        {
            "title": "Appointment of the SFP to the Senate for ratification - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/llega-nombramiento-de-la-sfp-al-senado-para-su-ratificacion",
            "pub_date": "2018-12-06 17:10:48 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Reunión de la mesa directiva del Senado de la República. Foto: Especial Ciudad de México.- El presidente del Senado, Martí Batres, informó que llegó del gobierno federal el nombramiento del titular de la Secretaría de la Función Pública \"Llegó al Senado de la República el nombramiento de la Secretaria de la Función Pública; se turnará inmediatamente a Comisión para su dictaminación\", escribió en sus redes sociales. Llegó al Senado de la República el nombramiento de la Secretaria de la Función Pública. Se turnará inmediatamente a Comisión para su dictaminación. — Martí Batres (@martibatres) ..."
        },
        {
            "title": "Strengthen the institutions that fight corruption: Mariclaire Acosta - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Fortalezcamos-las-instituciones-que-combaten-la-corrupcion-Mariclaire-Acosta-20181202-0003.html",
            "pub_date": "2018-12-02 15:05:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Con la renovación de la presidencia de la República aparece en el horizonte una nueva oportunidad de atacar con nuevas estrategias los problemas más apremiantes del país, entre ellos los altos niveles de corrupción. Las dos presidentas que ha tenido el Sistema Nacional Anticorrupción (SNA) —órgano que se creó tras las reformas en la materia, propuestas por las ONG— han pugnado por fortalecer a las instituciones del país, especialmente las que tienen que ver con el combate directo a dicho flagelo. El problema no es menor ya que, de acuerdo con la Organización para la Cooperación y el Desarro..."
        },
        {
            "title": "Erendira Sandoval assumes the SFP - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/06/erendira-sandoval-asume-la-sfp/",
            "pub_date": "2018-12-07 04:50:06 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "Irma Eréndira Sandoval Ballesteros rindió protesta ante el Pleno del Senado de la República como la nueva titular de la Secretaría de la Función Pública (SFP). Antes el Pleno legislativo en la sesión de este jueves ratificó con 82 votos y una abstención el nombramiento de la nueva funcionaria, propuesta por el presidente de la República, Andrés Manuel López Obrador. El presidente de la Mesa Directiva, Martí Batres Guadarrama, tomó la protesta de ley a la secretaria de la Función Pública, quien de acuerdo con el dictamen avalado cuenta con una maestría en estudios latinoamericanos y doctorad..."
        },
        {
            "title": "Germán Martínez Cázares protested as general director of the IMSS - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/German-Martinez-Cazares-rindio-protesta-como-director-general-del-IMSS-20181203-0094.html",
            "pub_date": "2018-12-03 20:58:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "En sesión del Consejo Técnico del Instituto Mexicano del Seguro Social (IMSS), Germán Martínez Cázares, rindió protesta de ley como director general de la institución, luego del nombramiento hecho por el presidente Andrés Manuel López Obrador. El funcionario, quien fue Secretario de la Función Pública y diputado federal en dos ocasiones, aseguró que tal como lo ha instruido el Presidente de la República, en el Seguro Social se trabajará en la universalización de los servicios para hacer llegar la atención médica a quienes más lo necesitan. Informó que junto con el Consejo Técnico encabezará..."
        },
        {
            "title": "Senators endorse appointments of Marcelo Ebrard and Eréndira Sandoval - EL INFORMADOR",
            "link": "https://www.informador.mx/mexico/Senadores-avalan-nombramientos-de-Marcelo-Ebrard-y-Erendira-Sandoval-20181206-0106.html",
            "pub_date": "2018-12-07 00:23:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "En comisiones los senadores avalaron los nombramientos de Marcelo Ebrard como secretario de Relaciones Exteriores, y de Irma Eréndira Sandoval, como titular de la Secretaría de la Función Pública. Con la abstención del PAN, la Comisión de Gobernación, avaló por mayoría el nombramiento de EréndiraSandoval, como titular de la Secretaría de la Función Pública (SFP). Los senadores del Partido Acción Nacional (PAN), el Partido de la Revolución Democrática (PRD), el Partido Revolucionario Institucional (PRI) y el Partido del Trabajo (PT), solicitaron al presidente de la Comisión de Gobernación, C..."
        },
        {
            "title": "Martinez Cazares protests as the new director of the IMSS - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/rinde-protesta-martinez-cazares-como-nuevo-director-del-imss/1282334",
            "pub_date": "2018-12-03 18:55:43 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Gobierno de México, Andrés Manuel López Obrador, Salud, IMSS CIUDAD DE MÉXICO En sesión del Consejo Técnico del Instituto Mexicano del Seguro Social (IMSS) tomó la protesta de ley al licenciado Germán Martínez Cázares como Director General del Seguro Social, luego del nombramiento hecho por el presidente de la República, Andrés Manuel López Obrador. Germán Martínez Cázares es licenciado en Derecho por la Universidad La Salle, con estudios incorporados a la UNAM, tiene una especialidad en Derecho Constitucional y Ciencias Políticas por el Centro de Estudios Políticos y Constitucionales de Ma..."
        },
        {
            "title": "The new accounts of the Government of Mexico ... and those that are already gone - Atomic Pens",
            "link": "https://plumasatomicas.com/noticias/mexico/las-nuevas-cuentas-del-gobierno-de-mexico-y-las-que-ya-se-van/",
            "pub_date": "2018-12-01 23:26:05 GMT",
            "source_nm": "Atomic feathers",
            "source_url": "https://plumasatomicas.com",
            "desc": "Este 1 de julio, junto con la llegada de la cuarta transformación, las dependencias del Gobierno también cambiaron de forma e identidad en redes sociales. ¿A quién dirigiremos nuestras quejas y descontentos durante los próximos seis años? Aquí una breve lista de las cuentas, incluidas aquellas recién creadas y las que quedarán en línea como archivos históricos. Ciclista a AMLO: ‘¡En ti confiamos!’ La nueva cuenta de Twitter del Gobierno de los Estados Unidos Mexicanos es @GobiernoMX. Fue creada unas horas antes de este 1 de diciembre y en su biografía incluye un lema: “No mentir. No robar. ..."
        },
        {
            "title": "Modifications to the SNA - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/analisis/modificaciones-al-sna-2745207.html",
            "pub_date": "2018-12-02 07:30:00 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "El Sistema Nacional Anticorrupción nació como una respuesta de los Partidos Políticos representados en el Congreso, del gobierno federal y de las organizaciones de la sociedad civil, a los actos de corrupción que se presentan en el gobierno y a la impunidad de los servidores públicos y de los particulares que llegan a participar. Para lograr combatir este lastre que afecta a todo nuestro país, en un primer término se modificó la Constitución para crear este sistema aprovechando las instancias gubernamentales que ya existían, creando las mínimas necesarias y fortaleciendo algunas de las que ..."
        },
        {
            "title": "Martínez Cázares files a protest at the IMSS; This is your team - Uno TV",
            "link": "https://www.unotv.com/noticias/portal/nacional/detalle/martinez-cazares-rinde-protesta-como-director-general-del-imss-593389/",
            "pub_date": "2018-12-03 19:47:10 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "En sesión del Consejo Técnico del Instituto Mexicano del Seguro Social (IMSS), Germán Martínez Cázares rindió protesta este lunes como director general de la institución, luego del nombramiento hecho por el presidente Andrés Manuel López Obrador. El funcionario, quien fue Secretario de la Función Pública y diputado federal en dos ocasiones, aseguró que tal como lo ha instruido el presidente de la república, en el Seguro Social se trabajará en la universalización de los servicios para hacer llegar la atención médica a quienes más lo necesitan. Al límite de sus posibilidades, fuerzas y recurs..."
        },
        {
            "title": "#NewProfile: Secretaries of State are also renewed in networks - Expansion",
            "link": "https://adnpolitico.com/mexico/2018/12/01/nuevafotodeperfil-secretarias-de-estado-se-renuevan-tambien-en-redes",
            "pub_date": "2018-12-01 15:30:56 GMT",
            "source_nm": "Expansion",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico).- “La Cuarta Transformación” llegó también a las cuentas oficiales de las secretarías de Estado. Este viernes, unas horas después de que el equipo de Andrés Manuel López Obrador presentara el logotipo de su gobierno, las dependencias estrenaron “foto de perfil” en sus redes sociales. La primera fue la Secretaría de Gobernación que, luego de que Olga Sánchez Cordero asumiera la titularidad, cambió su imagen institucional en Twitter, Facebook e Instagram. En la 'renovación' le siguieron las secretarías de Cultura, de Marina (Semar), de Comunicaciones y Transport..."
        },
        {
            "title": "Mayorías mayores disappears - MURAL",
            "link": "https://www.mural.com/aplicaciones/articulo/default.aspx?id=1553840",
            "pub_date": "2018-12-02 00:37:15 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "A partir de esta tarde, la Secretaría de Hacienda y Crédito Público (SHCP) tiene la atribución para designar a los titulares de las Unidades de Administración y Finanzas (UAF) que ahora sustituyen a las Oficialías Mayores de las dependencias y los órganos desconcentrados de la Administración Pública Federal. El titular de la SHCP, Carlos Urzúa Macías, publicó esta tarde en el Diario Oficial de la Federación (DOF) los Lineamientos que regulan dichas designaciones, las cuales tienen vigencia a partir de este mismo sábado y formalizan la desaparición de casi todas las Oficialías Mayores. Las ú..."
        },
        {
            "title": "Marcelo, chancellor and Eréndira to the Secretariat of Public Function - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/pais/marcelo-canciller-y-erendira-a-la-secretaria-de-la-funcion-publica/",
            "pub_date": "2018-12-07 10:15:33 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Con apoyo de todas las bancadas, Marcelo Ebrard fue ratificado por el Pleno del Senado por unanimidad con 104 votos a favor, ninguno en contra y sin abstenciones. En un proceso rápido: se dictaminó en comisiones, se votó en el Pleno y rindió protesta el mismo día. “Es un voto de unanimidad, por un lado, es una enorme distinción y por otro indica que en medio de todo lo que puedan ser las diferencias políticas que tenemos, se haya logrado una decisión por unanimidad”, dijo el canciller al salir de la sesión. Por la tarde, los integrantes de la Comisión de Gobernación, presidida por Cristóbal..."
        },
        {
            "title": "Irma Sandoval is ratified as head of the Public Service - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/pais/ratifican-a-irma-sandoval-al-frente-de-la-funcion-publica/",
            "pub_date": "2018-12-07 06:02:29 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Irma Eréndira Sandoval fue ratificada como titular de la Secretaría de la Función Pública por el Senado, en una discusión prolongada por críticas de la oposición en cuanto al proceso como fue dictaminada por el Senado. Con 89 votos a favor y una abstención, de Damián Zepeda del PAN, el Pleno del Senado la ratificó en el puesto, luego de que la Comisión de Gobernación, presidida por Morena, aprobara su nombramiento. Aunque el proceso a seguir se discutió desde la mañana, por la tarde Clemente Castañeda, de Movimiento Ciudadano, cuestionó que la funcionara haya sido dictaminada por una comisi..."
        },
        {
            "title": "ASF proposes to integrate more authorities in the SNA - ElEconomista",
            "link": "https://www.eleconomista.com.mx/economia/ASF-propone-integrar-a-mas-autoridades-en-el-SNA-20181205-0120.html",
            "pub_date": "2018-12-06 04:17:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El Sistema Nacional Anticorrupción (SNA) debe sumar a sus filas a más autoridades, refirió Gerardo Lozano Dubernard, auditor especial de Cumplimiento Financiero de la Auditoría Superior de la Federación (ASF). El SNA coordina a actores sociales y autoridades de los distintos órdenes de gobierno, con el objetivo de prevenir, investigar y sancionar los actos de corrupción. Está integrado por un Comité Coordinador, Comité de Participación Ciudadana, Comité Rector del Sistema Nacional de Fiscalización y Sistemas Locales Anticorrupción. Justo en el Comité Coordinador se encuentra la ASF, así com..."
        },
        {
            "title": "AMLO sends Senado appointment of Eréndira Sandoval as head of SFP - El Sol de Tlaxcala",
            "link": "https://www.elsoldetlaxcala.com.mx/mexico/politica/amlo-envia-a-senado-nombramiento-de-irma-erendira-sandoval-como-titular-de-sfp-2766093.html",
            "pub_date": "2018-12-06 19:32:17 GMT",
            "source_nm": "The Sun of Tlaxcala",
            "source_url": "https://www.elsoldetlaxcala.com.mx",
            "desc": "El presidente de la República, Andrés Manuel López Obrador envió la Senado la propuesta a favor de que Irma Eréndira Sandoval Ballesteros quede como titular de la Secretaría de la Función Pública. Durante la sesión de este jueves, el presidente de la Mesa Directiva del Senado, Martí Batres Guadarrama, notificó al Pleno del oficio correspondiente, mismo que se turnó de inmediato a la Comisión de Gobernación para su dictamen, a favor o no de la ratificación de la funcionaria. En mi gobierno habrá transparencia: AMLO, respecto al video de Colosio Ratificación queda pendiente También se acordó ..."
        },
        {
            "title": "What does it mean to dispatch in the palace? - The Economist",
            "link": "https://www.eleconomista.com.mx/politica/Que-significa-despachar-en-palacio-20181205-0145.html",
            "pub_date": "2018-12-06 05:50:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Palacio Nacional es nuevamente la sede oficial del Poder Ejecutivo. “Aquí está el peje”, “Aquí vive el peje”. “A ver si lo encontramos”, son las voces recurrentes en la nueva época que vive el histórico edificio, en donde a partir del lunes no sólo desfilan funcionarios de la Secretaría de Hacienda, soldados, visitantes nacionales y extranjeros; ahora también —cada vez que retumban honores militares— aparece Andrés Manuel López Obrador. Por la calle de Moneda del Centro Histórico, que recién fue despejada de vendedores ambulantes, ciudadanos y estudiantes ingresan diariamente para las visit..."
        },
        {
            "title": "AMLO takes protest to cabinet during lunch in National Palace - El Sol de San Juan del Río",
            "link": "https://www.elsoldesanjuandelrio.com.mx/mexico/politica/amlo-gabinete-toma-de-protesta-comida-recepcion-palacio-nacional-2743504.html",
            "pub_date": "2018-12-01 23:56:14 GMT",
            "source_nm": "The Sun of San Juan del Río",
            "source_url": "https://www.elsoldesanjuandelrio.com.mx",
            "desc": "El presidente de la República, Andrés Manuel López Obrador, tomó protesta a los 19 secretarios del Gobierno Federal en Palacio Nacional, antes de la comida con los 24 jefes de Estado internacionales. López Obrador y su esposa Beatriz Gutiérrez Müller llegaron a las 13:30 horas, para encabezar el banquete con los invitados especiales, entre los que destaca Nicolás Maduro, quien no llegó a la investidura del tabasqueño, mientras que Ivanka Trump sí presenció la investidura, pero no la comida de celebración. Toma Sandoval González mando de la Secretaría de la Defensa Nacional También están el ..."
        },
        {
            "title": "They make delivery-reception of the Secretariat of Public Function - El Sol de Tampico",
            "link": "https://www.elsoldetampico.com.mx/mexico/politica/entrega-recepcion-funcion-publica-irma-erendira-sandoval-arely-gomez-cuarta-transformacion-2752718.html",
            "pub_date": "2018-12-04 02:12:41 GMT",
            "source_nm": "The Sun of Tampico",
            "source_url": "https://www.elsoldetampico.com.mx",
            "desc": "La secretaria de la Función Pública, Irma Eréndira Sandoval, presentó como subsecretarios de esta institución, al exaspirante fiscal Anticorrupción, Ricardo Peralta Sucedo, y a Tania de la Paz. Durante la entrega recepción, por parte de la extitular Arely Gómez González demandó a los funcionarios públicos que ejerzan su labor con honradez, ya que por ser una de las secretarias ejes del nuevo gobierno, tampoco tienen derecho a fallar, como expresó el sábado pasado el presidente Andrés Manuel López Obrador en su toma de protesta. \"Confiamos en ti\", dice ciclista que escoltó a AMLO “Poniendo t..."
        },
        {
            "title": "Senate Commissions ratify Marcelo Ebrard as chancellor - El Sol de Salamanca",
            "link": "https://www.elsoldesalamanca.com.mx/mexico/politica/comisiones-del-senado-ratifica-a-marcelo-ebrard-como-canciller-2765232.html",
            "pub_date": "2018-12-06 16:25:00 GMT",
            "source_nm": "The Sun of Salamanca",
            "source_url": "https://www.elsoldesalamanca.com.mx",
            "desc": "La Comisión de Relaciones Exteriores del Senado de la República aprobó el dictamen donde se recomienda al pleno legislativo la ratificación de Marcelo Ebrard Casaubon como titular de la Secretaría de Relaciones Exteriores (SRE). En reunión privada dicha comisión avaló el nombramiento propuesto por el presidente Andrés Manuel López Obrador, y en caso de ser ratificado por el pleno senatorial será el primer canciller mexicano que pasa por el filtro la Cámara alta. AMLO envía a Senado nombramiento de Eréndira Sandoval como titular de SFP Te puede interesar: [EXCLUSIVA] Video no editado del cri..."
        },
        {
            "title": "Senate processes ratification of Foreign Ministry and Public Service appointments - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/06/senado-procesa-ratificacion-de-nombramientos-de-cancilleria-y-de-funcion-publica/",
            "pub_date": "2018-12-06 20:00:32 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "El presidente López Obrador subrayó en el oficio su convicción de que, en caso de contar con la aprobación de los senadores, Ebrard Casaubon llevará a cabo el desempeño de la función encomendada con responsabilidad y dedicación, que se traducirá en beneficio para nuestro país. Agregó que una de las principales funciones de la Secretaría de Relaciones Exteriores es la conducción de la política exterior nacional, actividad que es de suma importancia para mantener una estrecha relación con el resto de los países y, con ello, generar la cooperación en distintas materias, como son en derechos hu..."
        },
        {
            "title": "The challenge of López Obrador is to control corruption: Martha Tagle - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/El-desafio-de-Lopez-Obrador-es-controlar-la-corrupcion-Martha-Tagle-20181202-0004.html",
            "pub_date": "2018-12-02 15:08:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "A unos días de que Andrés Manuel López Obrador asuma la Presidencia de la República no hay claridad sobre la política anticorrupción que habrá de seguir durante los próximos seis años, lo cual es preocupante porque es evidente que ese problema no se erradica de tajo ni sólo con la voluntad u honorabilidad del presidente, sino fortaleciendo las instituciones, planteó Martha Tagle. La diputada federal de Movimiento Ciudadano afirmó que gran parte del triunfo de López Obrador el pasado 1 de julio se explica por el hartazgo de los ciudadanos respecto de la corrupción; por lo que el combate a es..."
        },
        {
            "title": "AMLOVE for children - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/opinion/amlove-para-los-ninos/",
            "pub_date": "2018-12-04 09:14:06 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Andrés Manuel López Obrador tiene muchas oportunidades de pasar a la historia como un reformador. Y una de ellas, es de la mano de los niños. El domingo se cumplieron tres años de la instalación del Sistema de Protección Integral de Niñas, Niños y Adolescentes (Sipinna), cuyo secretario ejecutivo es Ricardo Bucio. Y hoy, cuatro años desde que la ley fue publicada en el Diario Oficial de la Federación. Un poco de organigrama para entender el asunto. El presidente del sistema es el mismísimo Presidente de la nación, aunque el organismo depende de la Secretaría de Gobernación. Muchos se pregun..."
        },
        {
            "title": "SEP will work for a profound transformation of the country: Esteban Moctezuma - El Sol de Acapulco",
            "link": "https://www.elsoldeacapulco.com.mx/mexico/politica/sep-profunda-transformacion-del-pais-esteban-moctezuma-amlo-nuevo-gobierno-2742272.html",
            "pub_date": "2018-12-01 19:53:40 GMT",
            "source_nm": "The Sun of Acapulco",
            "source_url": "https://www.elsoldeacapulco.com.mx",
            "desc": "El nuevo titular de la Secretaría de Educación Pública, Esteban Moctezuma Barragán, aseguró que la dependencia trabajará para cumplir con el compromiso de colaborar con el presidente de la República, Andrés Manuel López Obrador, \"y alcanzar la profunda transformación que requiere el país para ser una nación armónica con oportunidades para su población\". En la entrega-recepción celebrada en el salón Iberoamericano de la SEP, los secretarios entrante y saliente, Esteban Moctezuma Barragán y Otto Granados Roldán, coincidieron en que hubo amplia disposición de los dos equipos para compartir inf..."
        },
        {
            "title": "Meet the members of the legal and expanded cabinet of López Obrador - Quinto Poder Mx",
            "link": "https://quinto-poder.mx/politicos/conoce-a-los-integrantes-del-gabinete-legal-y-ampliado-de-lopez-obrador/",
            "pub_date": "2018-12-01 14:58:07 GMT",
            "source_nm": "Fifth Power Mx",
            "source_url": "https://quinto-poder.mx",
            "desc": "Desde que estaba en campaña presidencial, Andrés Manuel López Obrador ya tenía claro a quienes quería en su gabinete, aquí te dejamos a los personajes que lo ayudarán a dirigir al país. En la Secretaría de Gobernación está la exministra Olga Sánchez Cordero, cuenta con un posgrado en política social y administración en Gran Bretaña, y es Doctora Honoris Causa por siete universidades, entre ellas la Autónoma de Nuevo León. De la Secretaría de Relaciones Exteriores se encarga Marcelo Ebrard Casaubón, quien es licenciado en relaciones exteriores por el Colegio de México y se desempeñó como jef..."
        },
        {
            "title": "Full Senate ratifies appointment of Ebrard as chancellor - Diario de Querétaro",
            "link": "https://www.diariodequeretaro.com.mx/mexico/politica/marcelo-ebrard-sre-canciller-pleno-del-senado-amlo-2765232.html",
            "pub_date": "2018-12-06 16:25:00 GMT",
            "source_nm": "Newspaper of Querétaro",
            "source_url": "https://www.diariodequeretaro.com.mx",
            "desc": "Ante el Pleno del Senado de la República, Marcelo Ebrard Casaubón rindió protesta como Secretario de Relaciones Exteriores, luego de que fue ratificado por unanimidad con 104 votos a favor, ninguno en contra y cero abstenciones. Le aplaudieron de pie la mayoría de los legisladores. Durante la presentación del dictamen, Marcelo Ebrard tuvo el apoyo de todas las bancadas parlamentarias; y fue convocado a reuniones de trabajo en comisiones, el próximo viernes 14 de diciembre a las 12 horas. Durante el transcurso del día, la Comisión de Relaciones Exteriores aprobó el dictamen donde se recomien..."
        },
        {
            "title": "The cabinet starts - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/pais/arranca-el-gabinete/",
            "pub_date": "2018-12-02 10:10:41 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "A la par del presidente Andrés Manuel López Obrador, los integrantes de su gabinete comenzaron a recibir las dependencias que dirigirán. Algunos, incluso, recibieron desde los primeros minutos de ayer las secretarías de mano de sus extitulares. Durante la madrugada del sábado, Olga Sánchez Cordero percibió de Alfonso Navarrete la Secretaría de Gobernación (Segob). “Da un inmenso gusto recibir a la doctora Olga Sánchez Cordero, la primera mujer que ocupará la Secretaría de Gobernación en la historia de México”, dijo el exsecretario en las instalaciones de la Segob . También entregó a Alfonso..."
        },
        {
            "title": "Senate ratifies Irma Eréndira Sandoval as head of SFP - Uno TV",
            "link": "https://www.unotv.com/noticias/portal/nacional/detalle/ratifica-senado-irma-erendira-sandoval-titular-sfp-110047/",
            "pub_date": "2018-12-07 07:26:06 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "Ratifica Senado de la República a Irma Eréndira Sandoval como titular de la Secretaría de la Función Pública (SFP), con 82 votos a favor, 0 en contra y 1 abstención. Legisladores de oposición señalaron que es lamentable que el nombramiento haya sido avalado en fast-track, porque, aseguran, no se envió a la Comisión de Anticorrupción y Transparencia, solo a la Secretaría de Gobernación. “El hecho de que la Presidencia de la Mesa Directiva quiera sacar en fast-track el nombramiento de la Secretaría de la Función Pública, sin análisis y discusión, sienta un precedente, lesiona la vida parlamen..."
        },
        {
            "title": "The women who will support Andrés Manuel during his term - Quinto Poder Mx",
            "link": "https://quinto-poder.mx/politicos/las-mujeres-que-respaldaran-a-andres-manuel-durante-su-mandato/",
            "pub_date": "2018-12-02 00:40:31 GMT",
            "source_nm": "Fifth Power Mx",
            "source_url": "https://quinto-poder.mx",
            "desc": "Parte del éxito que Andrés Manuel López Obrador pueda tener como presidente de la República dependerá de las mujeres de las que estará rodeado. Por primera vez en la historia, un gabinete está conformado por ocho hombre y ocho mujeres, pero no sólo eso, la segunda personas con más poder en el país será también una mujer, Olga Sánchez Cordero, secretaria de Gobernación. Además del gabinete legal, hay otras mujeres que, sin duda, serán claves en el gobierno de Andrés Manuel: Secretaria de Gobernación Olga Sánchez Cordero será la primera secretaría de Gobernación de la historia. Su labor en el..."
        },
        {
            "title": "Senate unanimously approves appointment of Ebrard as chancellor - López-Dóriga",
            "link": "https://lopezdoriga.com/nacional/senado-aprueba-por-unanimidad-nombramiento-de-ebrard-como-canciller/",
            "pub_date": "2018-12-06 19:34:44 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "La Comisión de Relaciones Exteriores del Senado de la República aprobó el dictamen donde se recomienda al pleno legislativo la ratificación de Marcelo Ebrard Casaubon como titular de la Secretaría de Relaciones Exteriores (SRE). En reunión privada dicha comisión avaló el nombramiento propuesto por el presidente Andrés Manuel López Obrador, y en caso de ser ratificado por el pleno senatorial será el primer canciller mexicano que pasa por el filtro la Cámara alta. De acuerdo con el dictamen aprobado, la Comisión de Relaciones Exteriores determinó la idoneidad de Ebrard Casaubon al cargo de ca..."
        },
        {
            "title": "Disqualification of Water Board Officials for Corruption - El Heraldo de Chihuahua",
            "link": "https://www.elheraldodechihuahua.com.mx/local/inhabilitan-a-funcionarios-de-la-junta-de-agua-por-corrupcion-2770930.html",
            "pub_date": "2018-12-07 19:56:25 GMT",
            "source_nm": "The Herald of Chihuahua",
            "source_url": "https://www.elheraldodechihuahua.com.mx",
            "desc": "La Junta Central de Agua y Saneamiento (JCAS), informó que dos exdirectivos de este organismo durante la administración de César Duarte, fueron declarados responsables de actos administrativos ilícitos, por lo cual fueron inhabilitados por la Secretaría de la Función Pública (SFP) para ejercer cargos públicos durante los próximos dos años. Como resultado del proceso disciplinario P.A.D. 009/2017 de la SFP de Chihuahua el ex presidente de la JCAS,Raúl Enrique Javalera Leal, y el exdirector técnico, Carlos Daniel Alonso Guzmán, fueron encontrados culpables de actos de corrupción. La investiga..."
        },
        {
            "title": "In &quot;fast track&quot; Senate ratifies Eréndira Sandoval as head of SFP - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/mexico/politica/en-fast-track-senado-ratifica-a-erendira-sandoval-como-titular-de-sfp-2766093.html",
            "pub_date": "2018-12-06 19:32:17 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "La Comisión de Gobernación del Senado de la República aprobó, en votación dividida, el nombramiento de Irma Eréndira Sandoval como la nueva titular de la Secretaría de la Función Pública (SFP). En sesión extraordinaria celebrada la tarde de este jueves, la Comisión recibió a la ahora funcionaria ratificada unas horas después de que el presidente de la República, Andrés Manuel López Obrador, envió el nombramiento para consideración del Senado. En mi gobierno habrá transparencia: AMLO, respecto al video de Colosio Luego de escuchar a Irma Eréndira Sandoval, quien expuso brevemente su currícul..."
        }
    ]
}