{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNREpzTm1nU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:12:45 GMT",
    "content": [
        {
            "title": "The EU advances in the reform of the euro zone - DW (Spanish)",
            "link": "https://www.dw.com/es/la-ue-avanza-en-la-reforma-de-la-zona-euro/a-46587400",
            "pub_date": "2018-12-04 20:14:54 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "Tras meses de duras negociaciones en la UE, los países de la unión monetaria acordaron finalmente reformas y un nuevo impuesto. Aún falta el respaldo de ..."
        },
        {
            "title": "Why did the Prince of Hanover finish his castle in a Euro? - ELLE Mexico",
            "link": "https://elle.mx/decoration/2018/12/04/este-principe-vendio-castillo-en-euro/",
            "pub_date": "2018-12-04 21:11:14 GMT",
            "source_nm": "ELLE Mexico",
            "source_url": "https://elle.mx",
            "desc": "Ernesto Augusto, Príncipe de Hannover, vendió el Castillo de Marienburg por la increíble cantidad de un Euro."
        },
        {
            "title": "Dollar concludes this Friday on the downside, sells at $ 20.63 - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103300.html",
            "pub_date": "2018-12-07 20:30:37 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Este viernes el dólar libre concluye la jornada con una pérdida 11 centavos respecto al cierre de ayer, al venderse hasta en 20.63 pesos, y se compró en un precio mínimo de 19.10 pesos en bancos de la Ciudad de México. A su vez, el Banco de México (Banxico) fijó el tipo de cambio para solventar obligaciones denominadas en moneda extranjera pagaderas en el país en 20.2609 pesos. CITIBANAMEX COMPRA VENTA DOLAR LIBRE 19.70 20.55 Interbancario 20.25 20.26 EURO 23.13 23.14 YEN 0.179 0.180 LIBRA ESTERLINA 25.82 25.87 BANCOMER COMPRA VENTA DOLAR LIBRE 19.56 20.63 Interbancario 20.25 20.27 EURO 22...."
        },
        {
            "title": "Bitcoin loses more than 400 dollars in value - ElEconomista",
            "link": "https://www.eleconomista.com.mx/mercados/Bitcoin-pierde-mas-de-400-dolares-en-valor-20181207-0066.html",
            "pub_date": "2018-12-07 17:59:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El bitcoin, la principal criptomoneda, se desploma -12.55% en las operaciones de hoy, 7 de noviembre. Su cotización al momento es de 3.262 dólares, lo que significa una pérdida de 409 dólares por unidad. En la apertura de la sesión, la criptodivisa registró una importante baja de hasta 18% y arrastró al resto de las criptodivisas a negativo. Bitcoin cash, proyecto alternativo de bitcoin, continúa su desplome y baja -18.52% (o 19.37 dólares). Su precio por unidad es de 99.16 dólares. En su variación de siete días el movimiento es de -40.58%. Ayer cotizó en un máximo de 116.55 dólares pór uni..."
        },
        {
            "title": "What is Localbitcoins? - OKDIARIO",
            "link": "https://okdiario.com/economia/mercados/2018/12/08/que-localbitcoins-3441800",
            "pub_date": "2018-12-08 09:10:36 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Uno de los aspectos que dificultan la adquisición de bitcoins es la forma como comprarlos. Hay quien no se fía de la seguridad de las distintas plataformas o que no está suficientemente familiarizado con las transacciones online. Una forma de superar esta dificultad y, a la vez, poder realizar la compra con unos niveles de seguridad suficientes, es a través de Localbitcoins. Se trata de una plataforma en la cual un vendedor de esta criptomoneda ofrece una determinada cantidad a un comprador. Incluye, también, cómo realizar el pago. Para asegurar que se realiza la transacción, cuando el vend..."
        },
        {
            "title": "How cryptocurrencies will evolve - OKDIARIO",
            "link": "https://okdiario.com/economia/mercados/2018/12/08/como-evolucionaran-criptomonedas-3441783",
            "pub_date": "2018-12-08 09:05:49 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El mercado de las criptomonedas sigue cayendo. Cuando parece que el valor de los criptoactivos ya ha llega a su punto más bajo, un nuevo descenso provoca el pánico entre los inversores, especialmente aquéllos que han invertido alguna cantidad de dinero durante este mal año. De este decrecimiento existen distintas versiones. Por un lado, unos aseguran que se trata de una simple reestructuración del mercado después de la subida irracional del 2017. Creen, por lo tanto, que las criptomonedas tienen futuro y que son una buena inversión. Otros, por el contrario, auguran un fin muy cercano a las ..."
        },
        {
            "title": "Dollar concludes this Friday on the downside, sells at 20.63 pesos - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/07/dolar-concluye-este-viernes-a-la-baja-se-vende-en-20-63-pesos/",
            "pub_date": "2018-12-07 17:30:56 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "México, 7 Dic (Notimex).- Este viernes el dólar libre concluye la jornada con una perdida 11 centavos respecto al cierre de ayer, al venderse hasta en 20.63 pesos, y se compró en un precio mínimo de 19.10 pesos en bancos de la Ciudad de México. A su vez, el Banco de México (Banxico) fijó el tipo de cambio para solventar obligaciones denominadas en moneda extranjera pagaderas en el país en 20.2609 pesos. CITIBANAMEX COMPRA VENTA DOLAR LIBRE 19.70 20.55 Interbancario 20.25 20.26 EURO 23.13 23.14 YEN 0.179 0.180 LIBRA ESTERLINA 25.82 25.87 BANCOMER COMPRA VENTA DOLAR LIBRE 19.56 20.63 Interb..."
        },
        {
            "title": "Spaniards spend 17% less on reading than 10 years ago - On target",
            "link": "http://enelobjetivo-es.blogspot.com/2018/12/los-espanoles-gastan-un-17-menos-en.html",
            "pub_date": "2018-12-07 17:52:00 GMT",
            "source_nm": "In the objective",
            "source_url": "http://enelobjetivo-es.blogspot.com",
            "desc": "Los españoles gastan menos de 80 céntimos al día en cultura. El Anuario de Estadísticas Culturales 2018 recoge que cada habitante gasta 288,6 euros al año, cuando en 2006 esta cifra rozaba los 333 entre libros, prensa y entradas a conciertos, teatros u otros gastos relacionados con los servicios y bienes culturales. En comprar libros, cada ciudadano invirtió una media de 42,4 euros el año pasado. En contra de lo que se pueda pensar, la culpa no es en absoluto del libro electrónico, en el que sólo se invirtieron unos 90 céntimos por persona en el último año. Y es que en el mercado del libro ..."
        },
        {
            "title": "Aguinaldo: Invest in cryptocurrencies? - Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/tu-dinero/aguinaldo-invertirlo-en-criptomonedas/105305",
            "pub_date": "2018-12-07 14:16:53 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "Aguinaldo: ¿Invertirlo en criptomonedas? Foto: Pixabay CIUDAD DE MÉXICO.- Muchos se preguntarán si conviene aprovechar el aguinaldo en el dinero que uno recibe al final del año por el trabajo hecho. El socio de la firma de inversión Morgan Creek Digital, Anthony Pompliano, en entrevista para CNBC afirmó que Bitcoin es “el activo de mejor rendimiento del mundo en los últimos 10 años; experimentó dos caídas de 85% durante ese tiempo, pero aún así ha subido más de 400% en los últimos dos años”. Recomendamos: ¿Espuma o no?, la forma correcta de servir la cerveza Asimismo, distintos analistas co..."
        },
        {
            "title": "Peso earns 16 cents against the dollar - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/peso-gana-16-centavos-contra-el-dolar",
            "pub_date": "2018-12-06 22:24:01 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Archivo El peso mexicano cerró la jornada de hoy con una ganancia de 0.16 centavos. Al finalizar la sesión, el tipo de cambio se ubicó en el nivel de 20.3404 unidades por dólar, con un movimiento de 0.81% respecto a su cierre anterior. El desempeño de nuestra moneda se vio favorecido por la volatilidad en el mercado del petróleo, gracias a la noticia de un acuerdo preliminar por parte de la Organización de Países Exportadores de Petróleo (OPEP) para recortar la producción de crudo a nivel internacional. El cruce entre ambas divisas operó en un rango abierto de entre 20.63 pesos por dólar en..."
        },
        {
            "title": "They seek to strengthen the euro as a world reference currency - El Tiempo",
            "link": "https://www.eltiempo.com/economia/sectores/puede-el-euro-desbancar-al-dolar-302392",
            "pub_date": "2018-12-07 01:37:10 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Sectores Buscan potenciar el euro como moneda de referencia mundial Bernardo de Miguel / Lluís Pellicer - El País 06 de diciembre 2018 , 08:37 p.m. La internacionalización de la divisa obligaría a hacer cambios en política macroeconómica de la UE. La decisión, impulsada por el comisario europeo de Energía, Miguel Arias Cañete, podría suponer un tremendo salto en la utilización internacional del euro, dado que la factura anual de las importaciones energéticas de la Unión Europea (UE) rondó los 300.000 millones de euros durante el último lustro. El 80 por ciento de esas importaciones se factu..."
        },
        {
            "title": "SEC extends decision on Bitcoin ETF from VanEck and SolidX until February 2019 - CoinCrispy",
            "link": "https://www.coincrispy.com/2018/12/06/sec-etf-bitcoin-vaneck-solidx/",
            "pub_date": "2018-12-07 00:12:25 GMT",
            "source_nm": "CoinCrispy",
            "source_url": "https://www.coincrispy.com",
            "desc": "La Comisión de Bolsa y Valores (SEC, por sus siglas en inglés) de EE.UU ha prolongado su decisión sobre la aprobación del primer fondo de intercambio de bitcoins (ETF, por sus siglas en inglés) hasta febrero del próximo año. En este sentido, la institución dijo que necesitaba más tiempo para tomar una decisión con respecto al ETF de Bitcoin de VanEck y SolidX, estableciendo el 27 de febrero de 2019 como la fecha final. La propuesta del primer ETF de Bitcoin fue presentada por primera vez por la firma de gestión de inversiones VanEck y startup de blockchain SolidX, quienes concretaron una as..."
        },
        {
            "title": "Exchange rate quoted at 20.45 pesos; OPEC agreement takes power out of the dollar - ElEconomista",
            "link": "https://www.eleconomista.com.mx/mercados/Dolar-cotiza-en-20.45-unidades-acuerdo-de-OPEP-resta-fuerza-a-la-divisa-20181206-0055.html",
            "pub_date": "2018-12-06 15:45:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El peso mexicano recupera terreno frente al dólar, influenciado por un acuerdo de la Organización de Países Exportadores de Petróleo (OPEP) para recortar la producción internacional de petróleo. El tipo de cambio se ubica en 20.4557 unidades por dólar, lo que significa una ganancia de 0.23% o 0.05 centavos para nuestra moneda. El peso tocó su peor nivel desde junio, arriba de 20.65 unidades por dólar, hace unas horas. El avance de la moneda estadounidense comenzó durante la sesión asiática, a la par de un retroceso en los precios de la mezcla de crudo estadounidense West Texas Intermediate,..."
        },
        {
            "title": "Dollar retreats 14 cents, sells at 20.74 pesos in banks - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/06/dolar-abre-en-20-95-a-la-venta-en-bancos-capitalinos/",
            "pub_date": "2018-12-06 20:55:06 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "El dólar libre retrocedió esta tarde 14 centavos respecto al cierre de ayer, al venderse hasta en 20.74 pesos, y se compró en un precio mínimo de 19.25 pesos en bancos de la Ciudad de México. A su vez, el Banco de México (Banxico) fijó el tipo de cambio para solventar obligaciones denominadas en moneda extranjera pagaderas en el país en 20.4705 pesos. CITIBANAMEX COMPRA VENTA DOLAR LIBRE 19.80 20.65 Interbancario 20.34 20.35 EURO 23.15 23.17 YEN 0.1806 0.1809 LIBRA ESTERLINA 25.98 26.02 BANCOMER COMPRA VENTA DOLAR LIBRE 19.67 20.74 Interbancario 20.36 20.38 EURO 22.49 23.56 YEN 0.169 0.20..."
        },
        {
            "title": "The history of the price of Bitcoin and its bubbles that do not finish puncturing - infobae",
            "link": "https://www.infobae.com/america/tecno/2018/12/04/la-historia-del-precio-de-bitcoin-y-sus-burbujas-que-no-se-terminan-de-pinchar/",
            "pub_date": "2018-12-07 12:28:39 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Como el fénix, la ave mitológica egipcia, Bitcoin fue declarado muerto varias veces en el pasado pero su precio volvió a subir a nuevos máximos posteriormente El 3 de enero del año 2009 fueron minados los primeros 50 bitcoins del mundo. Hoy ya circulan más de 17,4 millones de unidades. Cada 10 minutos se emiten 12,5 monedas nuevas al sistema, aunque en mayo de 2020 el ritmo de emisión se reducirá por la mitad a 6,25 por bloque y así sucesivamente cada cuatro años. Para el año 2140, la oferta monetaria se aproximará a 21 millones, pero jamás sobrepasará ese límite. El 5 de octubre de 2009, N..."
        },
        {
            "title": "The cost of corruption in Spain amounts to 90,000 million, 8% of GDP - Echo",
            "link": "http://echo2es.blogspot.com/2018/12/el-coste-de-la-corrupcion-en-espana.html",
            "pub_date": "2018-12-07 17:16:00 GMT",
            "source_nm": "Threw out",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "La corrupción cuesta a los españoles 90.000 millones de euros cada año, lo que representa casi el 8 % del Producto Interior Bruto (PIB), según un informe difundido este viernes por el Grupo de Los Verdes/ Alianza Libre Europea, que coloca a España como el sexto país con más pérdidas por corrupción de la Unión Europea (UE). El documento, que cita principalmente datos de la Comisión Europea y de la oficina de estadística comunitaria, Eurostat, destaca que los 28 Estados miembros de la UE pierden cada año 904.000 millones de euros a causa de la corrupción, incluyendo sus efectos indirectos, co..."
        },
        {
            "title": "For a greener world: Public transport will be free in Luxembourg - TRIBUNA",
            "link": "https://www.tribuna.com.mx/mundo/Por-un-mundo-mas-verde-Transporte-publico-sera-gratis-en-Luxemburgo-20181206-0108.html",
            "pub_date": "2018-12-06 17:31:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Luxemburgo, Luxemburgo.- El país europeo se convertirá en el primer país en donde se podrá disfrutar del transporte público de forma gratuita en 2020, según su propio Gobierno. Desde el próximo verano, todos los trenes y autobuses, entre otros medios de transporte, se ofrecerán sin costo en el pequeño país. Lo anterior en línea con las promesas de campaña hechas por el ministro Xavier Bettel. En Luxemburgo el costo por pasaje es de máximo 2 euros (46 pesos mexicanos) por 2 horas de viaje, tiempo que en Luxemburgo rinde para casi cualquier recorrido. Los boletos para hacer un viaje en tren e..."
        },
        {
            "title": "Mining company demands Bitmain and Roger Ver for &quot;appropriating Bitcoin Cash&quot; - CoinCrispy",
            "link": "https://www.coincrispy.com/2018/12/07/empresa-mineria-demanda-bitcoincash/",
            "pub_date": "2018-12-07 14:00:41 GMT",
            "source_nm": "CoinCrispy",
            "source_url": "https://www.coincrispy.com",
            "desc": "United Investment Corp, una empresa de minería de Florida, demandó ante la Corte Distrital del Distrito Sureño de Florida a Roger Ver, Bitcoin.com, Bitmain y su cofundador Jihan Wu, Kraken y su fundador Jesse Powell y a los desarrolladores de Bitcoin ABC Amaury Sechet, Shammah Chancellor y Jason Cox por “manipular el precio de Bitcoin Cash durante su hard fork”. Los demandantes establecen que Bitcoin.com y Bitmain “secuestraron la blockchain de Bitcoin Cash” especialmente al dedicar el poder de minería teóricamente asignado a minar la blockchain de Bitcoin a minar lo que luego se transformó..."
        },
        {
            "title": "This is how the dollar closed the week - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/el_pais-asi-cerro-el-dolar-la-semana-2026486-113.html",
            "pub_date": "2018-12-07 21:17:53 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "El dólar retrocedió este viernes a 38.31 pesos para la venta y finalizó de ese modo la semana con una baja acumulada de 49 centavos ante un nivel persistente de oferta en el mercado. Según un promedio realizado por el Banco Central, la divisa terminó la jornada a 36,37 pesos para la punta compradora y a 38,31 pesos para la vendedora en una nueva rueda con volatilidad. Así, respecto del jueves registró una caída de 35 centavos; mientras que en la semana acumuló una merma de 49 centavos. En el Banco Nación, este viernes la divisa norteamericana operó a 38,30 pesos; mientras el precio más elev..."
        },
        {
            "title": "The United States proposes two bills to position itself as a leader in the cryptocurrency market - CoinCrispy",
            "link": "https://www.coincrispy.com/2018/12/07/estados-unidos-ley-lider-criptomonedas/",
            "pub_date": "2018-12-07 14:47:04 GMT",
            "source_nm": "CoinCrispy",
            "source_url": "https://www.coincrispy.com",
            "desc": "Dos congresistas estadounidenses presentados dos nuevos proyectos de ley destinados a evitar la manipulación de la criptomonedas y posicionar a Estados Unidos como líder de dicho mercado. Darren Sot y Ted Budd, congresistas que promueven dicha regulación, han hecho una declaración conjunta ese 6 de diciembre, en la que afirman que las criptomonedas y la tecnología blockchain “tienen un profundo potencial para ser un motor del crecimiento económico”. A ello han agregado que: “Es por eso que debemos asegurarnos de que Estados Unidos esté a la vanguardia de la protección de los consumidores y ..."
        },
        {
            "title": "The Bitcoin cryptocurrency reached a new annual minimum: in one month it lost 50% of its value - infobae",
            "link": "https://www.infobae.com/america/tecno/2018/12/07/la-criptomoneda-bitcoin-alcanzo-un-nuevo-minimo-anual-en-un-mes-perdio-el-50-de-su-valor/",
            "pub_date": "2018-12-07 15:30:10 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Bitcoin alcanzó un nuevo mínimo anual: su precio cayó un 10% el 7 de diciembre de 2018 (Getty) El precio de Bitcoin, la criptomoneda de mayor valor del mercado de criptoactivos, cayó USD 400 en las últimas 24 horas, alcanzando un nuevo mínimo anual de USD 3.300 por unidad. La moneda virtual ha perdido el 83% de su valor desde el 17 de diciembre de 2017, cuando una ola de euforia impulsó su precio a cotizar a un máximo histórico de USD 19.600. Bitcoin cayó de USD 3.694 a USD 3.300 este viernes, arrastrando pérdidas del 10% de su valor. La última vez que la criptomoneda cotizó en estos nivele..."
        },
        {
            "title": "Bitcoin barely retains 16% of the value it had a year ago - MC",
            "link": "https://www.muycomputer.com/2018/12/07/bitcoin-valor-cayendo/",
            "pub_date": "2018-12-07 18:30:54 GMT",
            "source_nm": "MC",
            "source_url": "https://www.muycomputer.com",
            "desc": "La historia del Bitcoin está llena de polémica. Los que nos leéis a diario sabéis que esta criptodivisa fue toda una promesa hace apenas un año, y que estuvo a punto de arañar los 20.000 dólares de valor unitario en algunas casas de intercambio. Hoy sigue hundida, y a duras penas retiene un 16% del valor máximo que llegó a alcanzar. El precio unitario del Bitcoin vuelve a cotizar a la baja y cae a mínimos históricos: 3.241,59 euros, una cifra que sigue siendo muy positiva para aquellos que compraron cuanto ésta apenas valía unos pocos dólares, pero que no hace más que confirmar la enorme bu..."
        },
        {
            "title": "Works of up to 100,000 euros will be approved for administrative silence - another opinion",
            "link": "http://otraopinion-es.blogspot.com/2018/12/las-obras-de-hasta-100000-euros-se.html",
            "pub_date": "2018-12-05 08:12:00 GMT",
            "source_nm": "another opinion",
            "source_url": "http://otraopinion-es.blogspot.com",
            "desc": "El límite de las obras comunicadas, aquellas que se pueden acometer si la Administración Pública no responde en el plazo de dos semanas, se ampliará de los 60.000 hasta los 100.000 euros, según la Ordenanza Reguladora de Otorgamiento de Licencias de Obras para Actuaciones Comunicadas en determinadas obras y Declaración Responsable, que entrará en vigor en los próximos días. Por otra parte, el presupuesto máximo para considerar que una actuación está exenta de realizar la solicitud y del pago de la tasa asciende de los 6.000 a los 10.000 euros. La nueva ordenanza encara la recta final de su ..."
        },
        {
            "title": "This German prince is selling his castle for 1 euro - Forbes Mexico",
            "link": "https://www.forbes.com.mx/este-principe-aleman-esta-vendiendo-su-castillo-por-1-euro/",
            "pub_date": "2018-12-06 00:51:05 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Este príncipe alemán está vendiendo su castillo por 1 euro El príncipe Ernesto Augusto de Hannover de 35 años, jefe de la casa Güelfa, una de las dinastías más nobles de Alemania, decidió vender por el precio simbólico de un euro el magnífico palacio de Marienburg, la residencia oficial de su familia, en el Estado de Baja Sajonia, de acuerdo con información del diario El País. Esta decisión ha dejado al desnudo el esplendor de la nobleza alemana y que los grandes castillos no son lo que aparentan pero que, como él mismo reconoció, “permitirá que el palacio y su inventario pue..."
        },
        {
            "title": "Gemini will add Bitcoin Cash to its platform - CoinCrispy",
            "link": "https://www.coincrispy.com/2018/12/07/gemini-anadira-bitcoin-cash/",
            "pub_date": "2018-12-07 17:49:12 GMT",
            "source_nm": "CoinCrispy",
            "source_url": "https://www.coincrispy.com",
            "desc": "Gemini, la casa de cambio de criptomonedas de los hermanos Winklevoss, anunció oficialmente que añadirá soporte para Bitcoin Cash (BCH) en su plataforma. Específicamente, la startup de Nueva York soportará el fork de Bitcoin Cash basado en el roadmap de Bitcoin ABC, y no su versión alternativa “Satoshi’s Vision” (SV). Esto surge poco después del controversial hard fork del mes pasado en que la red de Bitcoin Cash se separó en dos blockchains distintas con sus propios tokens. Asimismo, la casa de cambio añadió protección para asegurar que las transacciones se validen en solo una de las redes..."
        },
        {
            "title": "Spain will spend more than one million euros on the police deployment through the Boca-River - OKDIARIO",
            "link": "https://okdiario.com/economia/2018/12/07/espana-gastara-mas-millon-euros-despliegue-policial-boca-river-3438243",
            "pub_date": "2018-12-07 18:11:13 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Más de 5.000 policías trabajarán en el despliegue preparado de cara al Boca-River que se jugará este domingo en el Santiago Bernabeu, pero que requerirá de un trabajo de las Fuerzas y Cuerpos de Seguridad del Estado que durará tres días -sábado, domingo y lunes-. El coste para las arcas públicas para tal despliegue será de algo más de un millón de euros, tal y como han explicado a este periódico fuentes policiales. De los 5.000 efectivos policiales que se desplegarán en Madrid este fin de semana, 1.000 tendrán que venir de fuera de la capital, lo que supone un sobrecoste -en base a las diet..."
        },
        {
            "title": "Brussels destines 20 million euros to face crisis in Venezuela - Deportes Perú",
            "link": "https://www.deperu.com/noticias/bruselas-destina-20-millones-de-euros-para-enfrentar-crisis-en-venezuela-91662.html",
            "pub_date": "2018-12-04 14:27:04 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "La Comisión Europea anunció este martes la asignación de 20 millones de euros (22,8 millones de dólares) para atender a los migrantes venezolanos que huyen de la crisis económica que vive el país latinoamericano."
        },
        {
            "title": "Dollar climbs to 20.61 pesos; NAIM bonds and consumer confidence influence - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/dolar-sube-2061-pesos-bonos-del-naim-y-confianza-del-consumidor-influyen",
            "pub_date": "2018-12-05 16:49:27 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Internet En las primeras horas de la jornada, el peso mexicano pierde terreno ante el dólar. El tipo de cambio se mueve 0.19% y se ubica en el nivel de 20.5561 unidades por dólar. Esto significa una pérdida de 3 centavos de dólar en el valor de nuestra moneda, respecto a su cierre de ayer (20.5179 unidades). Temprano, la divisa mexicana operó con una recuperación que la llevó a tocar un nivel de 20.4520 unidades por dólar. El movimiento se invirtió luego de la presentación de las cifras del índice de confianza del consumidor por parte del Inegi, que arrojó un dato negativo de 100.9 un..."
        },
        {
            "title": "Prince Ernest of Hannover sells castle in one euro (+ video) - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/05/principe-ernesto-de-hannover-vende-castillo-en-un-euro-video/",
            "pub_date": "2018-12-05 22:30:46 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "En Alemania, en príncipe Ernesto Augusto Jr. de Hannover ha sido motivo de noticia luego de que decidiera vender el castillo de Marienburg, en Baja Sajonia, por la cantidad de un euro. Los motivos de la venta al bajo precio son que no se podían sostener los gastos, así como los altos costos que implicarían su renovación. El recinto fue construido en el año 1867, no obstante, se ha señalado debe ser renovado y el costo superará más de 27 millones de euros. El príncipe al no poder hacerse cargo de los gastos decidió venderla al estado por la módica cantidad de un euro. Debido a la noticia, el..."
        },
        {
            "title": "Five keys to saving on this year&#39;s income statement - Echo",
            "link": "http://echo2es.blogspot.com/2018/12/cinco-claves-para-ahorrar-en-la.html",
            "pub_date": "2018-12-05 12:45:00 GMT",
            "source_nm": "Threw out",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "Los ciudadanos pueden ahorrarse más de 4.600 euros de media en su próxima declaración de la renta a raíz de los cambios introducidos en la última reforma fiscal. Estas ventajas serán más cuantiosas para aquellos con elevados ingresos o patrimonio, puesto que aún se arrastra la modificación de 2015 que benefició, sobre todo, a las rentas altas. El sindicato de Técnicos del Ministerio de Hacienda -Gestha- analiza las claves para sacar el máximo provecho a la recta final del año. 1. Aprovecha tu plan de pensiones Los últimos meses del año pueden ser una ocasión idónea para hacer aportaciones a..."
        },
        {
            "title": "What caused the collapse of cryptocurrencies in 2018? - Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/mercados/que-provoco-el-derrumbe-de-las-criptomonedas-en-2018/105299",
            "pub_date": "2018-12-06 20:24:16 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "¿Qué provocó el derrumbe de las criptomonedas en 2018? Foto: Pixabay CIUDAD DE MÉXICO.- Los precios de las criptomonedas bajaron a mínimos históricos en el mes de noviembre, el Bitcoin perdió 41.8% de su valor. Este lunes 26, cerró en 3,887.70 dólares por unidad. Fue una caída estrepitosa, considerando que, en diciembre de 2017, alcanzó un máximo histórico de 19,345 dólares. Recomendamos: ¿Espuma o no?, la forma correcta de servir la cerveza Al mismo tiempo, otras criptomonedas han tenido pérdidas significativas. Ethereum, por ejemplo, perdió 46.9% de su valor este mes y su precio bajó a 10..."
        },
        {
            "title": "From 0 to more than 400 euros per month: how Erasmus grants vary between communities - València Extra",
            "link": "https://valenciaextra.com/es/becas-eramus-por-comunidades/",
            "pub_date": "2018-12-04 05:04:47 GMT",
            "source_nm": "València Extra",
            "source_url": "https://valenciaextra.com",
            "desc": "Estudiar en el extranjero no es accesible a todos los bolsillos. Por ello, tanto la Unión Europea como el Gobierno de España aportan cada año determinadas cantidades para costear parte de estos gastos a los alumnos que se van de Erasmus. En muchas ocasiones, este importe es ampliado por los respectivos ejecutivos autonómicos. Sin embargo, ni todas las comunidades autónomas ofrecen esta ayuda adicional ni las cuantías que se dan son iguales. Según datos de las diversas consejerías de Educación, Andalucía sería la que proporciona las becas más generosas con hasta 438 euros mensuales, mientras..."
        },
        {
            "title": "They sell historic Hannover Castle for one euro! - RSVP Online",
            "link": "http://www.rsvponline.mx/lujo/venden-historico-castillo-de-los-hannover-en-un-euro",
            "pub_date": "2018-12-03 16:23:12 GMT",
            "source_nm": "RSVP Online",
            "source_url": "http://www.rsvponline.mx",
            "desc": "Venden histórico castillo de los Hannover ¡en un euro! En la Baja Sajona, Alemania, se encuentra el histórico castillo de Marienburg, uno de las propiedades de los Hannover. El príncipe heredero, Ernst August, y el ministro de Ciencia y Cultura, Björn Thümler, han presentado una solución para el recinto que se encuentra en rehabilitación porque carece de calefacción y está prácticamente en ruinas. Parece sacado de un cuento de hadas - el castillo de 'Marienburg' al sur de Hánover. https://t.co/3QgxLSt05z #felizJueves #CostaNorteAlemania pic.twitter.com/boiixPsVd4 — Turismo de Alemania (@ale..."
        },
        {
            "title": "Peso can not stand the pace of currencies in emerging countries - ElEconomista",
            "link": "https://www.eleconomista.com.mx/mercados/Peso-no-le-aguanta-el-ritmo-a-monedas-de-paises-emergentes-20181205-0098.html",
            "pub_date": "2018-12-06 03:02:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Luego de que el gobierno de China confirmara los compromisos acordados con Estados Unidos durante la reunión del G20 el pasado fin de semana en Buenos Aires, Argentina, las monedas de países emergentes le han ganado terreno frente al dólar. Las divisas que se apreciaron frente a la estadounidense fueron la lira turca con un avance de 1.25%, a 5.3196 liras por dólar, seguida por el peso colombiano con una apreciación de 0.65% a 3,155.24 pesos por dólar. El rublo ruso fue otra de las monedas que mostró un comportamiento favorable al presentar una ganancia de 0.50%, y el rand sudafricano tambi..."
        },
        {
            "title": "The Eurogroup agrees to reinforce the Banking Union but parks the Eurozone budget - Digital Freedom",
            "link": "https://www.libremercado.com/2018-12-04/el-eurogrupo-acuerda-reforzar-la-union-bancaria-pero-aparca-el-presupuesto-de-la-eurozona-1276629317/",
            "pub_date": "2018-12-04 08:53:01 GMT",
            "source_nm": "Digital Freedom",
            "source_url": "https://www.libremercado.com",
            "desc": "Los ministros de Economía y Finanzas de la eurozona (Eurogrupo) han logrado un acuerdo para reforzar la Unión Bancaria a través de un fondo de emergencia para atajar crisis bancarias y para fortalecer las competencias del fondo europeo de rescate, pero que aparca la creación de un presupuesto específico para la zona euro y del fondo único de garantía de depósitos (EDIS, por sus siglas en inglés). \"Lo conseguimos. Tras varios meses de intensas negociaciones y una reunión larga y dura hemos conseguido un plan amplio para reforzar el euro\", ha anunciado el presidente del Eurogrupo, Mário Cente..."
        },
        {
            "title": "Napoleon Group becomes the first cryptocurrency administrator approved by the AMF - CoinCrispy",
            "link": "https://www.coincrispy.com/2018/12/07/napoleon-group-primer-criptomonedas-aprobado/",
            "pub_date": "2018-12-08 04:21:52 GMT",
            "source_nm": "CoinCrispy",
            "source_url": "https://www.coincrispy.com",
            "desc": "Napoleon Group, una compañía de criptomonedas, se ha convertido en la primera firma francesa en convertirse en el primer administrador de criptomonedas financiado a través de una ICO que ha sido aprobado por el ente regulador europeo AMF. Napoleon Group es una firma francesa respaldada por los banqueros de BNP Paribas, Jean-Charles Dudek y Stephane Ifrah, y el inversionista de capital privado Arnaud Dartois. Esta aplicó el modelo de recaudación de fondos de la Oferta Inicial de Moneda (ICO) hace ya nueve meses para recolectar alrededor de 10 millones de euros. La recaudación tuvo lugar por ..."
        },
        {
            "title": "The EU wants to reduce the domination of the dollar in international exchanges - Deportes Perú",
            "link": "https://www.deperu.com/noticias/la-ue-quiere-reducir-la-dominacion-del-dolar-en-los-intercambios-internacionales-91692.html",
            "pub_date": "2018-12-05 12:27:05 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "La Comisión Europea presentó este miércoles su plan para reducir la dominación del dólar en los intercambios internacionales y reforzar el papel del euro, especialmente en las transacciones del sector de la energía."
        },
        {
            "title": "EU EURO - Brussels asks EU countries to use euros to buy energy - today&#39;s bulletin",
            "link": "http://boletindehoy.blogspot.com/2018/12/ue-euro-bruselas-pide-los-paises-de-la.html",
            "pub_date": "2018-12-05 12:07:00 GMT",
            "source_nm": "today&#39;s newsletter",
            "source_url": "http://boletindehoy.blogspot.com",
            "desc": "La Comisión Europea (CE) instó hoy a los Estados miembros y actores económicos de la Unión Europea (UE) a utilizar el euro como divisa para sus transacciones energéticas, con el fin de potenciar el papel internacional de la moneda única frente al dominio del dólar. Esta recomendación es la principal iniciativa dentro de un paquete de medidas presentado hoy por el Ejecutivo comunitario para que el euro, que en 2019 cumplirá 20 años y es ya la segunda divisa más usada del mundo, gane peso a nivel global y los europeos ganen independencia con respecto a las decisiones de terceros países, espec..."
        },
        {
            "title": "Coinbase evaluates adding 30 new cryptocoins to its platform - CoinCrispy",
            "link": "https://www.coincrispy.com/2018/12/07/coinbase-evalua-agregar-nuevas-criptomonedas/",
            "pub_date": "2018-12-07 21:17:01 GMT",
            "source_nm": "CoinCrispy",
            "source_url": "https://www.coincrispy.com",
            "desc": "Coinbase ha dado a conocer sus intenciones de agregar una cantidad importante de criptomonedas a su sitio web y aplicación para dispositivos móviles. Entre los nombres más resaltantes, podemos mencionar XRP de Ripple, EOS, ADA de Cardano, y XTZ de Tezos. Como muchos saben, Coinbase conforma una de las plataformas de intercambio con más estrictos criterios para incluir criptomonedas para su comercialización. Sin embargo, con el pasar del tiempo hemos notado que ha hecho mayor énfasis en ampliar su catálogo. Coinbase logró duplicar su repertorio de criptomonedas durante el año 2018, y por lo ..."
        },
        {
            "title": "The State unlocks the funds DUSI and Avilés will execute 209 projects in 2019 - new spain",
            "link": "http://nuevaesfpana.blogspot.com/2018/12/el-estado-desbloquea-los-fondos-dusi-y.html",
            "pub_date": "2018-12-03 06:22:00 GMT",
            "source_nm": "new Spain",
            "source_url": "http://nuevaesfpana.blogspot.com",
            "desc": "Tras meses de espera, los proyectos financiados por los fondos europeos Feder para que Avilés desarrolle su estrategia de desarrollo urbano sostenible (DUSI) comenzarán a ser una realidad en 2019. El Ayuntamiento ha tenido que esperar hasta ahora para que el Ministerio desbloquease la autorización pertinente y poder sacar a contratación proyectos como el plan de movilidad, la rehabilitación de las casa de los maestros de Versalles y La Luz o la regeneración del patrimonio de Los Canapés. En total, el año que viene está previsto que se financien un total de 22 inversiones por importe de 5,4 ..."
        },
        {
            "title": "The Spanish banks won until September 11,199 million euros, 11% more - OKDIARIO",
            "link": "https://okdiario.com/economia/empresas/2018/12/05/bancos-espanoles-ganaron-hasta-septiembre-11-199-millones-euros-11-mas-3431892",
            "pub_date": "2018-12-05 14:44:51 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "La banca española sigue mejorando sus ganancias, pese al entorno complicado de negocio que afronta el sector en Europa. Los bancos españoles obtuvieron un beneficio neto atribuido de 11.199 millones de euros entre los meses de enero y septiembre, lo que supone un incremento del 11% respecto al mismo periodo del año anterior. Según los datos publicados este miércoles por la Asociación Española de Banca (AEB), este aumento se justifica principalmente por las menores necesidades de provisiones y los mejores resultados en ventas de activos no corrientes, entre los que figuran los inmuebles adju..."
        },
        {
            "title": "RIF Labs launches operating system for dApps development - CoinCrispy",
            "link": "https://www.coincrispy.com/2018/12/06/rif-labs-sistema-operativo-dapps/",
            "pub_date": "2018-12-07 02:51:18 GMT",
            "source_nm": "CoinCrispy",
            "source_url": "https://www.coincrispy.com",
            "desc": "RIF Labs anunció hoy su nuevo sistema operativo RIF OS –Root Infrastructure Framework Open Standard–, un conjunto de protocolos de código abierto para desarrollar aplicaciones descentralizadas en un entorno unificado. El anuncio se realizó en el marco de la LaBitConf, la Conferencia Latinoamericana de Bitcoin y Blockchain, celebrada en Santiago de Chile. La plataforma de código abierto brinda una serie de herramientas para desarrolladores que deseen realizar una aplicación basada en la red de Bitcoin. De acuerdo con RIF Lab, RIF OS brinda una alta interoperabilidad a todas las aplicaciones ..."
        },
        {
            "title": "Homes would save 329 million in electricity if they adjust tension and night rate - New area",
            "link": "http://are1anueva.blogspot.com/2018/12/los-hogares-se-ahorrarian-329-millones.html",
            "pub_date": "2018-12-02 19:01:00 GMT",
            "source_nm": "New area",
            "source_url": "http://are1anueva.blogspot.com",
            "desc": "Las facturas de la luz que las compañías eléctricas están emitiendo en las últimas semanas van incorporando la información relativa a las dos posibilidades con las que cuentan los consumidores para ahorrar en sus recibos, y que solo una minoría conocía: la actualización de la potencia contratada y la posibilidad de optar por las tarifas de discriminación horaria –conocidas como 'nocturnas'–. Desde octubre, las comercializadoras tienen que recordar a los clientes que existen esas alternativas siempre que se encuentren en el sistema de precios regulados (PVPC), sin tener por qué acudir al mer..."
        },
        {
            "title": "European finance ministers reach agreement on reform of the euro zone - Deportes Perú",
            "link": "https://www.deperu.com/noticias/ministros-de-finanzas-europeos-logran-acuerdo-sobre-reforma-de-la-zona-euro-91653.html",
            "pub_date": "2018-12-04 08:27:06 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "Los ministros de Finanzas de la Unión Europea llegaron a un acuerdo sobre la reforma de la zona euro este martes, anunció el portavoz del Eurogrupo, Luis Rego."
        },
        {
            "title": "Malaysian regulators are working on regulations for cryptocurrencies - CoinCrispy",
            "link": "https://www.coincrispy.com/2018/12/07/reguladores-malasia-regulaciones-criptomonedas/",
            "pub_date": "2018-12-07 15:13:37 GMT",
            "source_nm": "CoinCrispy",
            "source_url": "https://www.coincrispy.com",
            "desc": "El regulador financiero de Malasia y el Banco Central de la nación emitieron un comunicado conjunto este 6 de diciembre, en el que confirmaron que estaban desarrollando una legislación concerniente a las criptomonedas y los activos provenientes de las Initial Coin Offerings (ICOs). El anuncio de parte de la Malaysia’s Securities Commission (SC) y el Bank Negara Malaysia (BNM) surge en consonancia con los comentarios de un importante oficial del gobierno que indicó que las regulaciones para el sector de los activos digitales aparecerían durante el primer trimestre del próximo año. Sobre este..."
        },
        {
            "title": "&quot;The markets run exchange and political risks&quot;: the EU urges to stimulate the rejection of the dollar - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298060-comision-europea-insta-estimular-rechazo-dolar",
            "pub_date": "2018-12-05 21:09:36 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Según un comunicado de la Comisión Europea, fomentar el papel internacional del euro ayudaría a la Unión Europea tanto en los asuntos internacionales como en los internos. La Comisión Europea adoptó este miércoles \"una recomendación para promover un uso más amplio del euro en los acuerdos y transacciones internacionales de energía\" e invitó a los líderes de la Unión Europea a discutir el papel internacional de la moneda comunitaria durante el próximo Consejo Europeo y la próxima Cumbre del Euro, que se celebrarán este diciembre, según un comunicado publicado en el sitio web de la Comisión. ..."
        },
        {
            "title": "European Union recognizes Vatican financial system - ACI Press",
            "link": "https://www.aciprensa.com/noticias/union-europea-reconoce-sistema-financiero-del-vaticano-39481",
            "pub_date": "2018-12-03 16:31:00 GMT",
            "source_nm": "ACI Press",
            "source_url": "https://www.aciprensa.com",
            "desc": "REDACCIÓN CENTRAL, 03 Dic. 18 (ACI Prensa).- El Consejo Europeo de Pagos (EPC, por sus siglas en inglés) aprobó el mes pasado la extensión del alcance geográfico de la Zona Única de Pagos en Euros (SEPA) para incluir al Estado de la Ciudad del Vaticano, lo que constituye un espaldarazo al sistema financiero vaticano. La decisión del EPC se tomó con la venia de la Comisión Europea y quiere decir que la Unión Europea ha reconocido el sistema financiero del Vaticano como autónomo e independiente. El SEPA regula la forma en la que los pagos en euros se hacen en toda Europa. “El SEPA permite a l..."
        },
        {
            "title": "Mastercard proposes system to maintain transaction privacy based on blockchain - CoinCrispy",
            "link": "https://www.coincrispy.com/2018/12/07/mastercard-mantener-privacidad-transacciones-blockchain/",
            "pub_date": "2018-12-07 13:15:57 GMT",
            "source_nm": "CoinCrispy",
            "source_url": "https://www.coincrispy.com",
            "desc": "Mastercard, compañía reconocida por su servicio de tarjetas de crédito y débito, ha propuesto un nuevo sistema que permite mantener privadas las transacciones de criptomonedas. La noticia surge de la solicitud de patente publicada este jueves 6 de diciembre, por la Oficina de Marcas y Patentes de EE. UU. En esta, Mastercard describe un nuevo sistema en el que se podrán llevar a cabo transacciones a través de una cadena de bloques bajo un procedimiento que ofuscaría tanto el punto de origen de las mismas, como el monto especificado. Con ello, se busca mantener el anonimato de las entidades a..."
        },
        {
            "title": "German Royal House sells one of its castles for just one euro - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/estiloyvida/Venden-castillo-en-Alemania-por-solo-un-euro-20181205-0092.html",
            "pub_date": "2018-12-05 14:42:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "El Príncipe Ernesto de Hannover de Alemania, es jefe de la casa Güelfa, una de las dinastías más nobles de Europa, pero a pesar de formar parte de la realeza ha decidido poner a la venta el magnífico palacio de Marienburg, simplemente porque no puede seguir manteniéndolo. Lo que llamó la atención de todos fue que decidió hacerlo por la módica (literal) cantidad de un euro. Nos queda claro que definitivamente quería deshacerse de él a toda costa. El príncipe es heredero de otros varios inmuebles de mediados del siglo XIX, pero este castillo en particular, que podría ser considerado como el d..."
        },
        {
            "title": "Shy advances of the Eurogroup in the reform of the common currency - Euronews English",
            "link": "https://es.euronews.com/2018/12/04/timidos-avances-del-eurogrupo-en-la-reforma-de-la-moneda-comun",
            "pub_date": "2018-12-04 15:41:56 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "Jornada maratoniana en el Eurogrupo para lograr un acuerdo sobre la moneda común. Los ministros de Economía y Finanzas de los países que comparten el euro se reunieron durante unas quince horas en Bruselas aprobando finalmente un Fondo Único de Resolución Bancaria, un último recurso para rescatar entidades financieras en quiebra, y un refuerzo del Mecanismo Europeo de Estabilidad Financiera para vigilar a los diferentes países. \"Sólo podemos avanzar con la profundización de la unión económica y monetaria paso a paso, hora tras hora. No hemos dado pasos de gigante, pero hemos dado algunos pa..."
        },
        {
            "title": "Bitcoin records its biggest monthly drop in seven years - Cripto247",
            "link": "https://www.cripto247.com/mercados/bitcoin-registra-su-mayor-caida-mensual-en-siete-anos-179540",
            "pub_date": "2018-12-07 01:14:00 GMT",
            "source_nm": "Crypto247",
            "source_url": "https://www.cripto247.com",
            "desc": "Es un momento duro para la cotización de las criptomonedas más importantes. Bitcoin registró su mayor caída mensual en los últimos siete años durante el mes de noviembre, que significó una baja de casi un 40% en el período. Durante las últimas 24 horas, otras criptomonedas se vieron afectadas también: Ether y Stellar, dos de las criptomonedas más conocidas e importantes, sufieron ventas masivas y vieron su precio bajar un 12% y un 13% respectivamente. Bitcoin, la moneda virtual más importante, también registró un duro golpe y su precio bajó un 8% en el mismo período de tiempo. Se suma así a..."
        },
        {
            "title": "German prince sells his castle in one euro - Noticias en la Mira",
            "link": "https://noticiasenlamira.com/lm360/principe-aleman-vende-castillo-un-euro/",
            "pub_date": "2018-12-05 21:46:08 GMT",
            "source_nm": "News in the Mira",
            "source_url": "https://noticiasenlamira.com",
            "desc": "El príncipe alemán Ernesto Augusto Jr. de Hannover vendió el castillo de Marienburg por un euro (23.27 pesos mexicanos) debido a que la realeza ya no quiere hacerse cargo de los costes que implican su mantenimiento. De acuerdo con el diario Bild, el castillo fue construido en 1857, cuando la esposa de Jorje V de Hannover cumplió 40 años, le dijo que ahí se construiría un castillo a su honor como agradecimiento por sus 14 años de matrimonio y los tres hijos que tuvieron. Su costo calculado actualmente es de 50 millones de euros; el recinto tiene 140 habitaciones que se expanden alrededor de ..."
        }
    ]
}