{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNSEI1TXpSbmR4SUdaWE10TkRFNUtBQVAB?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:32:33 GMT",
    "content": [
        {
            "title": "Agile Fepade diligences in Odebrecht case after amparo to Emilio Lozoya - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/agilizara-fepade-diligencias-en-caso-odebrecht-tras-amparo-emilio-lozoya",
            "pub_date": "2018-12-07 02:53:09 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": ""
        },
        {
            "title": "FEPADE affirms that it will expedite the case proceedings Odebrech and Emilio Lozoya - El Universal",
            "link": "http://www.eluniversal.com.mx/nacion/195748.htm",
            "pub_date": "2018-12-07 01:24:50 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "La Fiscalía Especializada para la Atención de los Delitos Electorales (FEPADE) informó que acatará el fallo de un juez federal que le ordenó definir si el delito de financiamiento ilícito que le imputa al ex director de Pemex, Emilio Lozoya, ya prescribió. A través de un comunicado, la dependencia de la PGR afirmó que agilizará las diligencias ordenas para el desarrollo de la investigación. El miércoles, la juez Octavo de Distrito de Amparo en Materia Penal en la Ciudad de México ordenó a la Fepade resolver la investigación que inició contra Lozoya Austin por presunto financiamiento de la c..."
        },
        {
            "title": "FEPADE will abide by Lozoya - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558101&lcmd5=6d8aff57f865e72abd4570d691e6aa38",
            "pub_date": "2018-12-07 01:33:48 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "La Fiscalía Especializada para la Atención de los Delitos Electorales (FEPADE) dijo que acatará la orden de un juez para resolver la investigación contra Emilio Lozoya por el presunto financiamiento de Odebrecht a la campaña de Enrique Peña Nieto en 2012. En un comunicado, la dependencia federal se comprometió a agilizar las diligencias para determinar la carpeta de investigación que lleva a cabo por delitos electorales contra el ex director de Petróleos Mexicanos (Pemex). \"La FEPADE informa que acatará la resolución emitida por el Juzgado Octavo de Distrito de Amparo en Materia Penal en la..."
        },
        {
            "title": "We are not anyone&#39;s cover.-AMLO - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1557352",
            "pub_date": "2018-12-06 13:35:33 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "El Presidente Andrés Manuel López Obrador afirmó que su Gobierno entregará toda la información relacionada con caso Odebrecht luego que un juez ordenó a Fepade resolver la investigación contra Emilio Lozoya. \"Hay instrucciones en lo que a nosotros corresponde de que se den todos los informes y estamos a favor de la transparencia\", dijo en su conferencia de prensa matutina. El Mandatario aclaró que deberán \"cuidar\" no dar motivo para que la PGR dé información y sirva a los implicados como prueba de que no se está siguiendo el debido proceso. \"Es un asunto ya de carácter legal, no somos tapad..."
        },
        {
            "title": "They will remove reservation of the Odebrecht case - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/quitaran-reserva-del-caso-odebrecht",
            "pub_date": "2018-12-07 11:27:51 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Desde el año pasado, la PGR y Pemex clasificaron como reservada la información relacionada con la constructora brasileña. Foto: ARCHIVO EL UNIVERSAL política@eluniversal.com.mx El nuevo gobierno se comprometió a desclasificar la información reservada por la Procuraduría General de la República (PGR) sobre el caso Odebrecht, siempre y cuando esto no viole el debido proceso en las investigaciones, aseguró el presidente Andrés Manuel López Obrador. En conferencia de prensa desde Palacio Nacional, el mandatario aseguró que su administración no ocultará nada en el caso de corrupción y sobornos m..."
        },
        {
            "title": "Fepade will comply with the order to investigate Lozoya by case Odebrecht - El Sol de Acapulco",
            "link": "https://www.elsoldeacapulco.com.mx/mexico/justicia/fepade-acatara-orden-para-investigar-a-lozoya-por-caso-odebrecht-2768136.html",
            "pub_date": "2018-12-07 03:40:59 GMT",
            "source_nm": "The Sun of Acapulco",
            "source_url": "https://www.elsoldeacapulco.com.mx",
            "desc": "La Fiscalía Especializada para la Atención de los Delitos Electorales (FEPADE) de la PGR, informó que acatará el fallo de un juez federal que le ordenó resolver la investigación que inició contra el exdirector de Pemex, Emilio Lozoya Austin por presunto financiamiento. Mediante una tarjeta informativa, la PGR indicó que acatará la resolución emitida por el Juzgado Octavo de Distrito de Amparo en Materia Penal en la Ciudad de México, sobre el caso relacionado con el ex director de Petróleos Mexicanos. Recalca que la FEPADE es respetuosa de los ordenamientos judiciales, se agilizarán las dili..."
        },
        {
            "title": "Ruiz Massieu asks to punish corruption - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1558209&lcmd5=d9745c213594fa961d7e1de64230a4f4",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "La presidenta nacional del PRI, Claudia Ruiz Massieu, reitera su postura: Vayan por los corruptos y que cada quien asuma su responsabilidad, pues la justicia no puede estar condicionada a la voluntad de una persona. \"Que no haya perdones para nadie\", plantea, en referencia a la postura del Presidente Andrés Manuel López Obrador, quien ha ofrecido amnistía a ex funcionarios federales señalados por delitos de corrupción. En entrevista con REFORMA, la senadora dijo que el nuevo momento coloca a su partido alejado del neoliberalismo y con una definición ideológica en el centro-izquierda sociald..."
        },
        {
            "title": "AMLO will remove reservation from the Odebrecht - El Universal case",
            "link": "https://www.eluniversal.com.mx/nacion/politica/amlo-quitara-reserva-del-caso-odebrecht",
            "pub_date": "2018-12-06 16:48:19 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El presidente Andrés Manuel López Obrador durante la conferencia matutina de este día. FOTO: Iván Stephens | EL UNIVERSAL El nuevo gobierno se comprometió a desclasificar la información reservada por la PGR sobre el caso Odebrecht, siempre y cuando, esto no viole el debido proceso en las investigaciones, aseguró el presidente Andrés Manuel López Obrador. En conferencia de prensa, desde Palacio Nacional, el mandatario aseguró que su administración no ocultará nada en el caso de corrupción y sobornos más relevante de América Latina, donde se investiga la presunta responsabilidad del ex direct..."
        },
        {
            "title": "Judge demands FEPADE to solve case Odebrecht - El Universal",
            "link": "http://www.eluniversal.com.mx/nacion/juez-exige-fepade-resolver-caso-odebrecht",
            "pub_date": "2018-12-06 08:17:13 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "Ex directores de la constructora brasileña vincularon a Emilio Lozoya con una cuenta de Latin America Asia Capital (ARCHIVO EL UNIVERSAL) justiciaysociedad@eluniversal.com.mx Un juez federal ordenó a la Fiscalía Especializada para la Atención de Delitos Electorales (FEPADE) que resuelva la investigación que se inició contra el ex director de Petróleos Mexicanos (Pemex), Emilio Lozoya Austin, por el supuesto financiamiento ilícito de la campaña presidencial de Enrique Peña Nieto en 2012, con sobornos recibidos por Odebrecht. El juez Octavo de Distrito de Amparo en materia Penal ordenó a la F..."
        },
        {
            "title": "AMLO offers transparency in the Odebrecht and Lozoya case; &quot;We are not anyone&#39;s cover,&quot; he says - SinMore MX",
            "link": "https://www.sinembargo.mx/06-12-2018/3507315",
            "pub_date": "2018-12-06 16:05:08 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Un informe de la Auditoría Superior de la Federación (ASF) determinó que Pemex realizó pagos irregulares por unos 46 millones de dólares a Odebrecht al generar sobrecostos sin justificar correctamente las obras de una refinería. Hoy, Andrés Manuel López Obrador dijo que brindarán toda la información relacionada con el caso, aunque cuidarán los procedimientos para evitar que los implicados usen datos como prueba de fallo al debido proceso. VER MÁS AMLO advierte a los amparados por el salario: “No puede haber gobierno rico con pueblo pobre” México, 6 de diciembre, (EFE).- El Presidente de Méx..."
        },
        {
            "title": "López Obrador promises transparency in the Odebrecht case - Expansión",
            "link": "https://adnpolitico.com/presidencia/2018/12/06/lopez-obrador-promete-transparencia-en-el-caso-odebrecht",
            "pub_date": "2018-12-06 16:10:45 GMT",
            "source_nm": "Expansion",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico).– La administración federal será cuidadosa de otorgar la información necesaria sobre el caso Odebrecht sin que esto vaya en contra del debido proceso y evitar así que se favorezca a los implicados, afirmó el presidente Andrés Manuel López Orador, tras pronunciarse a favor de la transparencia. “Acerca de la investigación de Odebrecht hay instrucciones, en lo que a nosotros corresponde, de que se den todos los informes y estamos a favor de la transparencia. Lo único que se tiene que cuidar es no dar motivo para que si la Procuraduría da información esto sirva a ..."
        },
        {
            "title": "They give 40 days to Fepade to solve if there is or not case against Emilio Lozoya - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/05/dan-40-dias-a-fepade-para-resolver-si-hay-o-no-caso-contra-emilio-lozoya",
            "pub_date": "2018-12-06 01:15:08 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "El ex director de Pemex recibió un amparo frente a la investigación que enfrenta como parte de los presuntos sobornos de Odebrecht. México.- La Fiscalía Especializada para la Atención de los Delitos Electoral (Fepade) deberá resolver en un periodo de 40 días si existen o no diligencias a practicar en contra de quien fuera director general de Petróleos Mexicanos (Pemex), Emilio Lozoya. Al resolver un amparo, el Juzgado Octavo de Distrito de Amparo en Materia Penal en la Ciudad de México le concedió la protección de la justicia al exfuncionario quien es indagado por presuntos sobornos a Odebr..."
        },
        {
            "title": "New government, for transparency Odebrecht case - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Nuevo-gobierno-por-transparentar-caso-Odebrecht-20181206-0167.html",
            "pub_date": "2018-12-07 05:27:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Andrés Manuel López Obrador, presidente de la República, dijo que su gobierno no será “tapadera” de nadie, por lo que se pronunció en favor de que la PGR haga público el expediente del caso Odebrecht, aunque sin revelar datos que pongan en riesgo el juicio contra los involucrados. Luego de que un juez ordenó a la Fiscalía Especializada para la Atención de los Delitos Electorales (Fepade) resolver la investigación contra el exdirector de Petróleos Mexicanos, Emilio Lozoya, por el caso Odebrecht, López Obrador afirmó que está a favor de la transparencia. Sin embargo, expuso que están en curso..."
        },
        {
            "title": "They grant protection to Emilio Lozoya by case Odebrecht - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/conceden-amparo-emilio-lozoya-por-caso-odebrecht",
            "pub_date": "2018-12-06 00:44:01 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Emilio Lozoya, exdirector de Pemex / Foto: Especial Una juez federal concedió un amparo al ex director de Petróleos Mexicanos, Emilio Lozoya Austin, que obliga a la Fiscalía Especializada para la Atención de Delitos Electorales a pronunciarse de nuevo, en el sentido de si los delitos que se le imputan al quejoso por el caso de Odebrecht ya prescribieron o no, para que se pueda determinar la carpeta de investigación. La juez Octavo de Distrito de Amparo en Materia Penal con residencia en la Ciudad de México determinó que la Fepade, que depende de la Procuraduría General de la República, viol..."
        },
        {
            "title": "AMLO warns those covered by the salary: &quot;There can not be a rich government with a poor people&quot; - SinMember MX",
            "link": "https://www.sinembargo.mx/06-12-2018/3507260",
            "pub_date": "2018-12-06 14:11:51 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "El Presidente propuso esta mañana tres nombres para un asiento en la Suprema Corte de Justicia de la Nación; defendió que el libre mercado defina los precios de los bonos del NAIM; dijo que su gobierno no será “tapadera de nadie” cuando se le preguntó sobre el amparo de Emilio Lozoya; insistió en que el Presupuesto para 2018 será responsable; habló sobre los amparos de algunos servidores públicos para no bajarse los sueldos. VER MÁS México no otorgará contratos petroleros en 3 años; anuncian perforación de nuevos pozos Ciudad de México, 6 de diciembre (SinEmbargo).– Andrés Manuel López Obra..."
        },
        {
            "title": "López Obrador promises not to &quot;cover&quot; the Odebrecht case in Mexico - Peru.com",
            "link": "https://peru.com/mundo/mexico/andres-manuel-lopez-obrador-promete-no-tapar-caso-odebrecht-mexico-noticia-588832",
            "pub_date": "2018-12-06 18:01:07 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El presidente de México, Andrés Manuel López Obrador, afirmó hoy que dio instrucciones al Ejecutivo para que ofrezca toda la información en torno al escándalo de los sobornos de la constructora brasileña Odebrecht. “Acerca de la investigación de Odebrecht, hay instrucciones en lo que a nosotros corresponde de que se den todos los informes. Y estamos a favor de la transparencia”, dijo el líder izquierdista en su rueda de prensa matutina. Cuestionado por los periodistas, señaló que se tendrá que tener cuidado a la hora de transmitir información, para evitar que los implicados usen estos datos..."
        },
        {
            "title": "The Odebrecht case could be opened in the new government, this is the reason - Fifth Power Mx",
            "link": "https://quinto-poder.mx/esmexicowe/el-caso-odebrecht-se-podria-abrir-en-el-nuevo-gobierno-esta-es-la-razon/",
            "pub_date": "2018-12-06 18:05:15 GMT",
            "source_nm": "Fifth Power Mx",
            "source_url": "https://quinto-poder.mx",
            "desc": "Parece que el caso de corrupción de Odebrecht por fin tendrá consecuencias en México. Un juez federal ordenó a la Fepade diga, de una vez por todas, si el exdirector de Pemex y amigo de Enrique Peña Nieto, Emilio Lozoya, recibió sobornos por parte de esa empresa brasileña para beneficiar la campaña presidencial del priista en el 2012. “Por violaciones al principio de legalidad y seguridad jurídica en que incurrió la Fepade de la Procuraduría General de la República (PGR), el Juzgado Octavo de Distrito de Amparo en Materia Penal en la Ciudad de México ordenó dejar sin efecto el acuerdo dicta..."
        },
        {
            "title": "AMLO demands apology from energy reform promoters - Diario del Sur",
            "link": "https://www.diariodelsur.com.mx/mexico/politica/amlo-exige-disculpa-a-impulsores-de-la-reforma-energetica-2765698.html",
            "pub_date": "2018-12-06 18:41:09 GMT",
            "source_nm": "Diario del Sur",
            "source_url": "https://www.diariodelsur.com.mx",
            "desc": "El presidente de la República exigió una disculpa pública a los impulsores de la reforma energética, ya que, dijo, incentivó actos de corrupción. A su vez, advirtió que en el Ejecutivo Federal “no somos tapadera de nadie”, luego de que el Juzgado Octavo del Distrito de Amparo en Materia Penal de la Ciudad de México amparó al exdirector de Pemex, Emilio Lozoya, por el caso Odebrecht. Todavía estoy esperando a los defensores de esta reforma. Los estoy esperando para que hagan un ofrecimiento de disculpa al pueblo de México […] ¿A poco no es importante dejar de manifiesto que no solo hubo corr..."
        },
        {
            "title": "FEPADE ordered to solve Lozoya case - EL NORTE",
            "link": "https://refor.ma/bagHb7",
            "pub_date": "2018-12-05 23:43:38 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://refor.ma",
            "desc": "Una juez federal ordenó a la FEPADE resolver la investigación contra Emilio Lozoya por el presunto financiamiento de Odebrecht a la campaña de Enrique Peña Nieto en 2012, al estimar que ya agotó todas las diligencias del caso. La juez federal Luz María Ortega Tlapa otorgó el amparo y protección de la justicia al ex director de Pemex para el efecto de que la Fiscalía Especializada para la Atención de Delitos Electorales (FEPADE) resuelva si la acusación en su contra ya prescribió. Este fallo no es definitivo porque la Procuraduría General de la República puede presentar un recurso de revisió..."
        },
        {
            "title": "Santiago Nieto presents first complaint for money laundering - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/mexico/justicia/santiago-nieto-presenta-primer-denuncia-por-lavado-de-dinero-2764036.html",
            "pub_date": "2018-12-06 06:00:00 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "La Secretaría de Hacienda informó este noche que la Unidad de Inteligencia Financiera, a cargo de Santiago Nieto, presentó a la PGR la primer denuncia por lavado de dinero en contra de la delincuencia organizada, aunque no dio más detalles. En un comunicado de dos párrafos la dependencia indicó que la denuncia por el delito de operaciones con recursos de procedencia ilícita permitirá el inicio de las investigaciones judiciales. Emilio Lozoya obtiene amparo contra investigación de la FEPADE por caso Odebrecht “La administración del presidente Andrés Manuel López Obrador ha reiterado como una..."
        },
        {
            "title": "AMLO agrees to declassify information from Odebrecht - FRONTERA.INFO",
            "link": "https://www.frontera.info/EdicionEnLinea/Notas/Nacional/06122018/1392868-AMLO-se-compromete-a-desclasificar-informacion-de-Odebrecht.html",
            "pub_date": "2018-12-06 17:26:21 GMT",
            "source_nm": "FRONTERA.INFO",
            "source_url": "https://www.frontera.info",
            "desc": "El nuevo gobierno se comprometió a desclasificar la información reservada por la Procuraduría General de la República (PGR) sobre el caso Odebrecht, siempre y cuando, esto no viole el debido proceso en las investigaciones, aseguró el presidente Andrés Manuel López Obrador. En conferencia de prensa, desde Palacio Nacional, el mandatario aseguró que su administración no ocultará nada en el caso de corrupción y sobornos más relevantes de América Latina, donde se investiga la presunta responsabilidad del ex director de Pemex, Emilio Lozoya Austin. \"No ocultar nada, no ser tapadera, hay que ser ..."
        },
        {
            "title": "Judge grants protection to Emilio Lozoya for Odebrecht case - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/05/juez-concede-amparo-a-emilio-lozoya-por-caso-odebretch/",
            "pub_date": "2018-12-06 01:40:47 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "Un juez federal concedió un amparo al ex director de Petróleos Mexicanos (Pemex), Emilio Lozoya Austin, por el caso Odebrecht. La juez Octavo de Distrito de Amparo en Materia Penal de la Ciudad de México calificó que la Fiscalía Especializada para la Atención de Delitos Electorales (Fepade) determinará si ejercerá o no acción penal en su contra por el supuesto financiamiento ilícito de la campaña del ex presidente Enrique Peña Nieto, en el 2012. La Fepade contará con un plazo no mayor de 30 días hábiles en los que deberá decidir si existen diligencias pendientes por realizar o no respecto a..."
        },
        {
            "title": "They grant protection to Emilio Lozoya Austin on case Odebrecht - Adela Micha - Saga",
            "link": "https://la-saga.com/al-momento/conceden-amparo-a-emilio-lozoya-austin-sobre-caso-odebrecht/",
            "pub_date": "2018-12-06 01:14:16 GMT",
            "source_nm": "Adela Micha - Saga",
            "source_url": "https://la-saga.com",
            "desc": "Una juez federal concedió un amparo al ex director de Petróleos Mexicanos, Emilio Lozoya Austin, que obliga a la Fiscalía Especializada para la Atención de Delitos Electorales (FEPADE) a pronunciarse de nuevo, en el sentido de si los delitos que se le imputan por el caso de Odebrecht ya prescribieron o no, para que se pueda determinar la carpeta de investigación. Luz María Ortega, juez Octavo de Distrito de Amparo en Materia Penal en la Ciudad de México, estimó que la FEPADE violó el principio de legalidad y seguridad jurídica dentro de la investigación contra Lozoya Austin. La juzgadora fe..."
        },
        {
            "title": "Emilio Lozoya obtains protection against investigation by FEPADE per case Odebrecht - Diario de Querétaro",
            "link": "https://www.diariodequeretaro.com.mx/mexico/justicia/emilio-lozoya-amparo-fepade-odebrecht-pemex-2762195.html",
            "pub_date": "2018-12-06 00:36:48 GMT",
            "source_nm": "Newspaper of Querétaro",
            "source_url": "https://www.diariodequeretaro.com.mx",
            "desc": "Un juzgado federal concedió un amparo para efectos al ex director de Petróleos Mexicanos Emilio Lozoya, y ordeno a la Fiscalía Especializada en Delitos Electorales (FEPADE) de la PGR, un plazo de 30 días hábiles para determinar si existen o no diligencias por practicar en la investigación que se le sigue al exservidor publico y en caso positivo, las desahogue de inmediato. El Juzgado Octavo de Distrito de Amparo en Materia Penal en la Ciudad de México ordenó dejar sin efecto el acuerdo dictado el 10 de julio de 2018 en la carpeta de investigación que se le sigue a quien es acusado de soborn..."
        },
        {
            "title": "Judge orders Fepade to resolve the Lozoya case - El Mañanero Diario",
            "link": "https://www.elmananerodiario.com/jueza-ordena-fepade-resolver-ya-caso-lozoya/",
            "pub_date": "2018-12-06 18:02:28 GMT",
            "source_nm": "The Daily Mañanero",
            "source_url": "https://www.elmananerodiario.com",
            "desc": "Una jueza federal ordenó a la Fiscalía Especializada para la Atención de Delitos Electorales (Fepade) resolver la investigación que se sigue contra Emilio Lozoya. El exdirector de Pemex es señalado por presuntamente recibir recursos de Odebrecht para financiar la campaña presidencial de Enrique Peña Nieto en 2012. La juzgadora considera que la Fiscalía ya agotó todas las diligencias del caso. La jueza federal Luz María Ortega Tlapa otorgó un amparo y protección de la justicia a Lozoya a fin de que la Fepade resuelva si la acusación contra él está prescrita o no. En el amparo señala que ya“h..."
        },
        {
            "title": "Fepade will abide by Pemex&#39;s extitular resolution in case Odebrecht - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/mer-k-2/fepade-acatara-resolucion-sobre-extitular-de-pemex-en-caso-odebrecht/",
            "pub_date": "2018-12-07 01:46:50 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Luego de que el poder Judicial otorgara un amparo a Emilio Lozoya Austin, extitular de Pemex, relacionado con las investigaciones en el caso Odebrecht, la Fiscalía Especializada para la Atención de los Delitos Electorales (Fepade) informa que acatará esa resolución. La Fiscalía reiteró su compromiso con la transparencia, la actuación en el marco de la legalidad y el respeto al debido proceso. El Juzgado Octavo de Distrito de Amparo en Materia Penal en la Ciudad de México, emitió la resolución sobre el caso relacionado con un ex director de Petróleos Mexicanos. “La Fepade es respetuosa de lo..."
        },
        {
            "title": "Fepade will expedite proceedings in Odebrecht case after protection of Lozoya - López-Dóriga",
            "link": "https://lopezdoriga.com/nacional/fepade-agilizara-diligencias-en-caso-odebrecht-tras-amparo-a-lozoya/",
            "pub_date": "2018-12-07 05:28:19 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "La Fiscalía Especializada para la Atención de los Delitos Electorales (FEPADE) informó que acatará la resolución emitida por el Juzgado Octavo de Distrito de Amparo en Materia Penal en la Ciudad de México, sobre el amparo concedido a Emilio Lozoya Austin, quien fuera director de Petróleos Mexicanos. El miércoles, el Juzgado Octavo de Distrito de Amparo en Materia Penal en la Ciudad de México concedió un amparo a Lozoya, además de que ordenó a la Fepade que defina si el delito que se le imputa, por presunto financiamiento de la empresa Odebrecht a la campaña de Enrique Peña Nieto en 2012, ya..."
        },
        {
            "title": "In the shade | Andrés Manuel López Obrador - The Sun of Mexico",
            "link": "https://www.elsoldemexico.com.mx/analisis/a-la-sombra-andres-manuel-lopez-obrador-2758471.html",
            "pub_date": "2018-12-05 08:30:00 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "“Y yo entiendo, pues, que va a generar algunas molestias, pero como se pone en los letreros cuando se están componiendo las calles: disculpe las molestias que estas obras ocasionan. El cambio va”, dijo durante su segunda conferencia matutina en Palacio Nacional el presidente ANDRÉS MANUEL LÓPEZ OBRADOR. Hizo énfasis en que los servidores públicos que se rehúsen a acatar la reducción de sueldos, pueden trabajar en el sector privado. *** Que los de la Iglesia La Luz del Mundo, esa que fundó Eusebio Joaquín González y que presume millones de seguidores, principalmente en Jalisco, convocó hoy a..."
        }
    ]
}