{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNSGN4T0hwM2NCSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:29:02 GMT",
    "content": [
        {
            "title": "López Obrador sends to the Chamber of Deputies appointment of Carlos Urzúa - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/lopez-obrador-envia-a-camara-de-diputados-nombramiento-de-carlos-urzua/1282998",
            "pub_date": "2018-12-06 02:17:02 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Urzúa Macías será el primer titular de la Secretaría de Hacienda y Crédito Público que tendrá que ser ratificado por los diputados."
        },
        {
            "title": "Carlos Urzúa renders protest as head of the Ministry of Finance - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/carlos-urzua-rinde-protesta-como-titular-de-la-secretaria-de-hacienda",
            "pub_date": "2018-12-04 03:35:56 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Este lunes, Carlos Urzúa Macías rindió protesta como titular de la Secretaría de Hacienda y Crédito Público en sustitución de José Antonio González Ana."
        },
        {
            "title": "AMLO sends legislators the appointments of Ebrard and Urzúa - La Silla Rota",
            "link": "https://lasillarota.com/nacion/amlo-envia-a-legisladores-los-nombramientos-de-ebrard-y-urzua-hacienda-economia-matematicas-nombramiento/260927",
            "pub_date": "2018-12-06 04:34:00 GMT",
            "source_nm": "The Broken Chair",
            "source_url": "https://lasillarota.com",
            "desc": "A fin de que los legisladores ratifiquen la titularidad de Carlos Urzúa Macías en la Secretaría de Hacienda y Crédito Público y de Marcelo Ebrard al frente de la ..."
        },
        {
            "title": "Deputies will ratify in 10 days to Carlos Urzúa in SHCP - El Universal",
            "link": "http://www.eluniversal.com.mx/nacion/politica/diputados-ratificaran-en-10-dias-carlos-urzua-en-shcp",
            "pub_date": "2018-12-05 00:07:45 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "Ciudad de México.- El pleno de la Cámara de Diputados avaló el acuerdo de la Junta de Coordinación Política para ratificar, en un plazo no mayor de días ..."
        },
        {
            "title": "AMLO sends San Lazaro appointment of Urzúa - El Diario",
            "link": "http://diario.mx/Nacional/2018-12-05_e7295cc1/amlo-envia-a-san-lazaro-nombramiento-de-urzua/",
            "pub_date": "2018-12-06 02:16:00 GMT",
            "source_nm": "The newspaper",
            "source_url": "http://diario.mx",
            "desc": "Ciudad de México— El presidente Andrés Manuel López Obrador envió a la Cámara de Diputados el nombramiento de Carlos Urzúa como secretario de ..."
        },
        {
            "title": "Accuses PAN &#39;simulation&#39; on arrival of Urzúa to Hacienda - El Financiero",
            "link": "http://www.elfinanciero.com.mx/nacional/acusa-pan-simulacion-en-llegada-de-urzua-a-hacienda",
            "pub_date": "2018-12-05 01:57:35 GMT",
            "source_nm": "The financial",
            "source_url": "http://www.elfinanciero.com.mx",
            "desc": "En un duro debate, en el pleno de la Cámara de Diputados, legisladores del PAN cuestionaron la “simulación” y la “ilegal” toma de protesta que realizó el ..."
        },
        {
            "title": "Presents SHCP first complaint with AMLO - REFORM",
            "link": "https://refor.ma/cagHg0",
            "pub_date": "2018-12-06 05:22:40 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "La Secretaría de Hacienda y Crédito Público (SHCP) presentó la primer denuncia por lavado de dinero a la Procuraduría General de la República (PGR) en el Gobierno de Andrés Manuel López Obrador. A través de un comunicado, la dependencia señaló que fue su Unidad de Inteligencia Financiera quien realizó la denuncia contra miembros de la delincuencia organizada. \"Esta acción es un paso sólido en la pacificación y bienestar de la nación\", expresó. Para esta Administración, Carlos Manuel Urzúa Macías fue designado como titular de la Secretaría. Su nombramiento fue notificado este miércoles al Se..."
        },
        {
            "title": "AMLO sends appointment of Carlos Urzúa to San Lázaro - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/amlo-envia-nombramiento-de-carlos-urzua-san-lazaro",
            "pub_date": "2018-12-06 03:59:26 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Archivo / EL UNIVERSAL horacio.jimenez@eluniversal.com.mx El presidente de la República, Andrés Manuel López Obrador, envió a la Cámara de Diputados el nombramiento de Carlos Urzúa Macías, como titular de la Secretaría de Hacienda y Crédito Público (SHCP), para que sea sometida a su ratificación. Esta tarde, la Cámara Baja recibió la propuesta de Urzúa y cabe destacar que por primera vez en la historia, los diputados federales harán uso de su facultad para ratificar el nombramiento de los empleados superiores de la SHCP, la cual le fue reconocida en el decreto por el que se reformaron..."
        },
        {
            "title": "Turn to proposed commission of appointment of Urzúa as Secretary of the Treasury - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Turnan-a-comision-propuesta-de-nombramiento-de-Urzuacomo-secretario-de-Hacienda-20181206-0086.html",
            "pub_date": "2018-12-06 20:00:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La Mesa Directiva de la Cámara de Diputados turnó a la Comisión de Hacienda y Crédito Público, para su dictaminación, la propuesta de nombramiento de Carlos Manuel Urzúa Macías como secretario de Hacienda, que envió el presidente Andrés Manuel López Obrador. El documento remitido a este órgano legislativo, a través de la Secretaría de Gobernación, resalta que Urzúa Macías tiene amplio conocimiento y experiencia en materia económica, fiscal y financiera, por lo que es persona idónea para ser titular de la Secretaría de Hacienda y Crédito Público (SHCP). Refiere que el 10 de febrero de 2014 s..."
        },
        {
            "title": "Senate ratifies Marcelo Ebrard in the chancellery on &#39;fast-track&#39; - Expansión",
            "link": "https://adnpolitico.com/congreso/2018/12/06/congreso-recibe-nombramientos-de-ebrard-y-urzua-para-ratificarlos",
            "pub_date": "2018-12-06 18:46:29 GMT",
            "source_nm": "Expansion",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico).- Bastaron unas horas para que Marcelo Ebrard fuera nombrado oficialmente secretario de Relaciones Exteriores y rindiera protesta como canciller del gobierno de Andrés Manuel López Obrador. El Senado estrenó con Ebrard su facultad para ratificar al canciller, que trabajará durante el sexenio de López Obrador, y lo hizo con 104 votos a favor, ninguno en contra y cero abstenciones. Senadores de todos los grupos parlamentarios felicitaron desde sus escaños al exjefe de gobierno, le desearon éxito en su nueva encomienda y confiaron en que representará dignamente a..."
        },
        {
            "title": "Cartel Jalisco Nueva Generación (CJN) is denounced for laundering money - La Opinión",
            "link": "https://laopinion.com/2018/12/06/cartel-jalisco-nueva-generacion-cjn-es-denunciado-por-lavado-dinero/",
            "pub_date": "2018-12-06 23:03:12 GMT",
            "source_nm": "The opinion",
            "source_url": "https://laopinion.com",
            "desc": "MÉXICO – La Unidad de Inteligencia Financiera de la Secretaría de Hacienda presentó una denuncia ante la PGR por una red de lavado de dinero operada por el Cártel de Jalisco Nueva Generación (CJNG), informaron fuentes de la Presidencia. Se trata de la primera denuncia por operaciones con recursos de procedencia ilícita del crimen organizado presentada por la Administración del presidente Andrés Manuel López Obrador. Las fuentes informaron que la red de lavado involucra una cadena de empresas manejadas por familiares del líder del cártel de Jalisco, Nemesio Oseguera, “El Mencho”, quien está ..."
        },
        {
            "title": "Candidates from SHCP and SRE arrive at the chamber - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1557140",
            "pub_date": "2018-12-06 03:27:41 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Para su ratificación, la Cámara Diputados recibió el nombramiento de Carlos Manuel Urzúa Macías como titular de Hacienda y al Senado llegó el de Marcelo Ebrard como Secretario de Relaciones Exteriores. Como parte de una nueva facultad, a la Cámara de Diputados le corresponde ratificar los nombramientos del titular de Hacienda y de los empleados superiores de Hacienda. \"Es indispensable que el servidor público encargado de la Secretaría de Hacienda y Crédito Público cuente con capacidad, experiencia y profesionalismo suficientes para realizar las funciones que tiene encomendadas, por lo que ..."
        },
        {
            "title": "Governor Vega takes steps in the Ministry of Finance and Public Credit - Diario Tijuana",
            "link": "http://www.diariotijuana.info/realiza-gobernador-vega-gestiones-en-secretaria-de-hacienda-y-credito-publico/",
            "pub_date": "2018-12-06 23:23:33 GMT",
            "source_nm": "Diario Tijuana",
            "source_url": "http://www.diariotijuana.info",
            "desc": "CIUDAD DE MÉXICO.- Jueves 6 de diciembre de 2018.- El Gobernador de Baja California, Francisco Vega de Lamadrid, se reunió este jueves en Palacio Nacional con el Secretario de Hacienda y Crédito Público, Carlos Manuel Urzúa Macías, encuentro en el que expuso la situación financiera del Estado al cierre del año y la problemática estructural de los sistemas de educación, salud y de pensiones. Luego de esta reunión en la que también participó el titular de la Unidad de Coordinación con Entidades Federativas de la Secretaría de Hacienda y Crédito Público (SHCP), Fernando Karol Arechederra Mustr..."
        },
        {
            "title": "Aeroproa: AMLO rescues the airport in the style of Fobaproa - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/aeroproa-amlo-rescata-el-aeropuerto-al-estilo-fobaproa",
            "pub_date": "2018-12-06 12:19:29 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Es un político que lleva 20 años haciendo campaña fustigando el rescate bancario. Ha llamado al Fobaproa un fraude, un saqueo a la nación. Es un hombre que dedicó su primera media hora como presidente de México a descuartizar el modelo neoliberal que ha conducido al país a un estado de quiebra. Pues para ser tan crítico del Fobaproa y tan enemigo del neoliberalismo, la primera medida económica que tomó como presidente Andrés Manuel López Obrador fue un súper neoliberal rescate financiero a los tenedores de bonos del aeropuerto de Texcoco, obra que él mismo canceló. No ha de estar resultando..."
        },
        {
            "title": "The SHCP goes for organized crime: it files its first complaint for money laundering - However, MX",
            "link": "https://www.sinembargo.mx/06-12-2018/3507369",
            "pub_date": "2018-12-06 16:59:59 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "La Administración de López Obrador ha reiterado como “una prioridad” el combate a las estructuras financieras del crimen organizado. VER MÁS AMLO ofrece transparentar el caso Odebrecht y Lozoya; “no somos tapadera de nadie”, dice México, 6 de diciembre, (EFE).- El Gobierno del nuevo mandatario Andrés Manuel López Obrador interpuso su primera denuncia ante la Fiscalía General contra el lavado de dinero, a fin de combatir el crimen organizado, informó hoy la Secretaría de Hacienda y Crédito Público (SHCP). “La Unidad de Inteligencia Financiera de la SHCP, en ejercicio de sus facultades legale..."
        },
        {
            "title": "Governor Pavlovich manages federal support for Sonora - Adela Micha - Saga",
            "link": "https://la-saga.com/politica/gestiona-gobernadora-pavlovich-apoyos-federales-para-sonora/",
            "pub_date": "2018-12-06 22:48:43 GMT",
            "source_nm": "Adela Micha - Saga",
            "source_url": "https://la-saga.com",
            "desc": "Ciudad de México, diciembre 5 de 2018.- Con la disposición de trabajar de manera coordinada y respeto institucional, la gobernadora Claudia Pavlovich Arellano se reunió con el Secretario de Hacienda Federal, Carlos Urzúa Macías, ante quien gestionó recursos para al cumplimiento de obras federales inconclusas, así como necesidades de los municipios en Sonora. Acompañada por Raúl Navarro Gallegos, Daniel Galindo Ruiz y Natalia Rivera Grijalva, secretario de Hacienda, tesorero del Gobierno del Estado, y jefa de la Oficina del Ejecutivo Estatal, respectivamente, la gobernadora Pavlovich expuso..."
        },
        {
            "title": "Government of López Obrador files its first complaint for money laundering - La Raza Chicago",
            "link": "https://laraza.com/2018/12/06/gobierno-de-lopez-obrador-presenta-su-primer-denuncia-por-lavado-de-dinero/",
            "pub_date": "2018-12-06 18:34:47 GMT",
            "source_nm": "The Chicago Race",
            "source_url": "https://laraza.com",
            "desc": "MÉXICO – El gobierno del presidente Andrés Manuel López Obrador anunció que presentó la primera denuncua por lavado de dinero. La Secretaría de Hacienda y Crédito Público (SHCP) fue la dependencia encargada de presentar la primer denuncia por lavado de dinero ante la Procuraduría General de la República (PGR). La dependencia señaló que fue su Unidad de Inteligencia Financiera quien realizó la denuncia contra miembros de la delincuencia organizada. “Esta acción es un paso sólido en la pacificación y bienestar de la nación”, expresó. Para esta Administración, Carlos Manuel Urzúa Macías fue de..."
        },
        {
            "title": "The Chamber of Deputies receives official letter to ratify Urzúa - Expansión",
            "link": "https://expansion.mx/nacional/2018/12/05/la-camara-de-diputados-recibe-oficio-para-ratificar-a-urzua",
            "pub_date": "2018-12-06 03:34:21 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "CIUDAD DE MÉXICO - El subsecretario de Gobierno de la Unidad de Enlace Legislativo de la Secretaría de Gobernación (Segob), Valentín Martínez Garza, comunicó a la Cámara de Diputados, para su ratificación, que el presidente Andrés Manuel López Obrador nombró a Carlos Manuel Urzúa Macías como secretario de Hacienda y Crédito Público (SHCP). En un oficio dirigido a la Mesa Directiva que encabeza Porfirio Muñoz Ledo, el funcionario informó que también anexan la comunicación original suscrita por el titular del ejecutivo federal, así como la carpeta que contiene la documentación correspondiente..."
        },
        {
            "title": "Captains - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/editoriales/editorial.aspx?id%3D146992&lcmd5=39db52b214321e974eea3aca9615ab8c",
            "pub_date": "2018-12-06 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Héctor García... El capitán para Latinoamérica de Bechtel tomó la iniciativa al presentar al Gobierno su propuesta para construir la refinería de Dos Bocas, Tabasco, cuya inversión estimada es de 8 mil mdd. Bechtel ha participado en otros proyectos, incluyendo la Refinería Bicentenario de Pemex, que no se concretó. Bartlett y el SME Al interior de la Comisión Federal de Electricidad (CFE), a cargo de Manuel Bartlett, anda un tema caliente que nadie quiere agarrar ni con pinzas. Se trata de un contrato a medida para el Sindicato Mexicano de Electricistas (SME), que encabeza Martín Esparza. T..."
        },
        {
            "title": "Radiography of López Obrador&#39;s economic cabinet: names, trajectory and positions - Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/actualidad/radiografia-del-gabinete-economico-de-lopez-obrador-nombres-trayectoria-y-cargos/104498",
            "pub_date": "2018-12-04 18:59:55 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "López Obrador anuncia titulares de CNBV, Condusef y otros. Foto: Cuartoscuro CIUDAD DE MÉXICO.- Desde su triunfo en las pasadas elecciones del 1 de julio y su reconocimiento como Presidente Electo, Andrés Manuel López Obrador ha dado a conocer quiénes formarán parte del gabinete económico y dirigirán distintos organismos públicos del sector financiero en su administración a partir de este 1 de diciembre. A continuación, te presentamos sus perfiles: Secretaría de Relaciones Exteriores Héctor Vasconcelos Es licenciado en Ciencias Políticas por la Universidad de Harvard y maestro en Historia P..."
        },
        {
            "title": "It is official, this Monday presidential plane goes on sale - Forbes Mexico",
            "link": "https://www.forbes.com.mx/es-oficial-este-lunes-se-pone-en-venta-avion-presidencial/",
            "pub_date": "2018-12-02 23:19:15 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Es oficial, este lunes se pone en venta avión presidencial Notimex.- Mañana, a las 11:00 horas saldrá del país el avión presidencial rumbo a San Bernardino, California, para iniciar su proceso de venta, con el propósito de honrar el compromiso de austeridad hecho en campaña por el presidente Andrés Manuel López Obrador. En un mensaje a medios, el titular de la Secretaría de Hacienda y Crédito Público (SHCP) Carlos Urzúa Macías, informó que además de la enajenación del avión presidencial Boeing 787-José María Morelos y Pavón, el gobierno federal también enajenará 60 aviones y ..."
        },
        {
            "title": "Urzúa and its economic package - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/opinion/urzua-y-su-paquete-economico-un-monton-de-plata/",
            "pub_date": "2018-12-06 09:54:44 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "La Secretaría de Hacienda que encabeza Carlos Urzúa lanzó un novedoso concurso vía Twitter, solicitando a los ciudadanos que, en un tweet, expliquen qué es el Paquete Económico. El premio consiste en que el Secretario seleccionará y difundirá, a manera de reconocimiento, a los cinco más claros. Es un buen ejercicio para la educación financiera. El paquete económico revelará mucha información a todos los agentes económicos del país cuando se presente. En el contexto del nuevo gobierno de Andrés Manuel López Obrador —que ha prometido un cambio de formas y de fondo en la conducción del servici..."
        },
        {
            "title": "AMLO requests that deputies ratify Urzúa as head of the SHCP - Diario de Querétaro",
            "link": "https://www.diariodequeretaro.com.mx/finanzas/amlo-solicita-ratificacion-carlos-urzual-shcp-secretaria-de-hacienda-nombramiento-diputados-2763355.html",
            "pub_date": "2018-12-06 03:34:00 GMT",
            "source_nm": "Newspaper of Querétaro",
            "source_url": "https://www.diariodequeretaro.com.mx",
            "desc": "Ciudad de México. - La Cámara de Diputados recibió la noche de este miércoles el oficio con el que el presidente Andrés Manuel López Obrador propone nombrar a Carlos Urzúa Macías como Secretario de Hacienda y Crédito Público. A través del documento, remitido por la Secretaría de Gobernación, se informó a esta soberanía que el Ejecutivo Federal solicita que sea ratificado Carlos Urzúa como secretario de Hacienda. Por lo que se prevé que durante la sesión de este jueves sea ratificado por el Pleno del Congreso como titular de hacienda. Economía mexicana cerrará sexenio sin sobresaltos, es sól..."
        },
        {
            "title": "They will put on sale 69 planes and 70 helicopters of the Federal government - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/02/pondran-a-la-venta-69-aviones-y-70-helicopteros-del-gobierno-federal/",
            "pub_date": "2018-12-02 23:27:15 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "El secretario de Hacienda y Crédito Público, Carlos Urzúa, informó que se pondrán a la venta 60 aviones y 70 helicópteros que pertenecen al gobierno federal. En conferencia de prensa en el hangar Presidencial, el secretario de Haciendo y Jorge Mendoza, director general de Banobras, dieron a conocer los detalles de la venta del avión Presidencial. Urzúa mencionó que el secretario de Comunicaciones y Transporte, Javier Jiménez Espriú, le ha adelantado que muy pronto se podrán en venta estás aeronaves. “Muy pronto dará a conocer el secretario Jiménez Espriú los detalles de cuales son (aeronave..."
        },
        {
            "title": "The presidential plane will be sent today to California - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1102755.html",
            "pub_date": "2018-12-03 14:07:56 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Mientras el presidente de México, Andrés Manuel López Obrador, viajaba en un vuelo comercial de la empresa Aeromar hacia la ciudad de Xalapa, Veracruz, para reunirse con el gobernador de la entidad, Cuitláhuac García, el avión TP-01 Boeing 787-8, que hasta el viernes fue la aeronave oficial del gobierno mexicano, espera para su destino en un aeropuerto californiano, Estados Unidos, donde se le dará mantenimiento antes de que se anuncie al comprador que quiera hacerse de este aparato que trasladó a Enrique Peña Nieto a sus diversas giras a lo largo de seis años. En conferencia de prensa, Jor..."
        },
        {
            "title": "They would lose $ 76 million per sale of aircraft - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1556522&lcmd5=ab57f46aa68410c077c1f613ef456ad3",
            "pub_date": "2018-12-05 17:04:20 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "El Presidente mexicano, Andrés Manuel López Obrador, no debe esperar una ganancia inesperada por su decisión de vender el Boeing Co 787 Dreamliner que ha transportado a su predecesor desde el 2016. Es probable que la venta de la aeronave genere una pérdida multimillonaria en el mercado secundario no probado de 787 personalizados, según un análisis realizado por Flight Ascend Consultancy. Según ese informe, México probablemente obtendrá unos 76 millones de dólares menos de lo que pagó, incluso en el mejor de los casos. Ascend estimó que el valor de mercado del avión, a partir de enero del 20..."
        },
        {
            "title": "Economic Package, fire test - ElEconomista",
            "link": "https://www.eleconomista.com.mx/opinion/Paquete-Economico-prueba-de-fuego-20181205-0004.html",
            "pub_date": "2018-12-05 06:20:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El primer Paquete Económico que presentará —a más tardar el próximo 15 de diciembre— para su aprobación al Poder Legislativo el presidente Andrés Manuel López Obrador es la verdadera prueba de fuego de su gobierno. Todos los analistas, calificadoras de riesgo, inversionistas, empresarios y en general sectores productivos están a la expectativa de este primer paquete económico que incluye los Criterios Generales de Política Económica, La Ley de Ingresos y el Presupuesto de Egresos de la Federación. Todos esperan conocerlo para comprobar en los hechos, con cifras y datos concretos, hacia dónd..."
        },
        {
            "title": "We are reaching agreements with NAIM builders: López Obrador - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/estamos-llegando-a-acuerdos-con-constructoras-del-naim-lopez-obrador/1282289",
            "pub_date": "2018-12-03 14:27:04 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Estamos llegando a acuerdos con constructoras del NAIM: López Obrador CIUDAD DE MÉXICO El presidente Andrés Manuel López Obrador señaló que se están llegando a acuerdos con empresas constructoras encargadas de la edificación del Nuevo Aeropuerto Internacional de México (NAIM). Les reitero que están garantizadas las inversiones… se están llegando a acuerdos con las empresas constructoras”, dijo en su conferencia de las 7:00 horas. Ante el señalamiento de que las obras del NAIM no se suspendían hasta e analiza la estrategia para hacer frente a los compromisos con inversionistas, el jefe del E..."
        },
        {
            "title": "Urzúa assumes as Secretary of the Treasury - MURAL",
            "link": "https://refor.ma/eagGIU",
            "pub_date": "2018-12-04 00:53:57 GMT",
            "source_nm": "MURAL",
            "source_url": "https://refor.ma",
            "desc": "Carlos Urzúa Macías tomó protesta como titular de la Secretaría de Hacienda y Crédito Público (SHCP) del Gobierno de Andrés Manuel López Obrador, en sustitución de José Antonio González Anaya. En su cuenta oficial en Twitter, la dependencia encargada de las finanzas públicas de México publicó un mensaje en el cual dio a conocer el suceso. “El Secretario de Hacienda y Crédito Público @CarlosUrzuaSHCP toma protesta el día de hoy. #LaNuevaHacienda”, escribió la institución. En días pasados, el nuevo titular de Hacienda aseguró que la economía mexicana está sólida y que el equipo a su cargo tra..."
        },
        {
            "title": "AMLO will sign agreement for justice by case Ayotzinapa: LIVE - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/pais/amlo-firmara-acuerdo-para-justicia-por-caso-ayotzinapa-en-vivo/",
            "pub_date": "2018-12-03 13:25:24 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "El presidente Andrés Manuel López Obrador anunció que hoy a las 10 de la mañana firmará el acuerdo para la creación de la Comisión de la Verdad que se encargará de investigar y esclarecer la desaparición de los 43 estudiantes de Ayotzinapa, a fin de que se castigue a los autores materiales e intelectuales. Durante la firma del acuerdo se darán a conocer las características de esta comisión de gobierno que tendrá todas las facilidades para que se conozca la verdad, se informe a la sociedad lo que sucedió y se castigue a los responsables, siempre con pleno respeto a la autonomía del Poder Jud..."
        },
        {
            "title": "They spread first photo of the cabinet of AMLO - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/difunden-primera-foto-del-gabinete-de-amlo",
            "pub_date": "2018-12-02 05:07:31 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Tomada de cuenta de Twitter @CarlosUrzuaSHCP Tras la toma de posesión de Andrés Manuel López Obrador como Presidente de México, se compartió en redes sociales la primera foto del gabinete y el equipo de Gobierno que acompañará al mandatario del país durante su administración. En la fotografía, compartida por el secretario de Hacienda, Carlos Urzúa, en su cuenta de Twitter se observa al gabinete completo, con López Obrador al frente, y acompañado de este mensaje: Con alegría y orgullo les comparto la primera foto del gabinete y el equipo de GobiernoMX del PresidenteDeMexico lopezobrado..."
        },
        {
            "title": "Deputies receive appointment of Carlos Urzúa as head of SHCP - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/pais/diputados-reciben-nombramiento-de-carlos-urzua-como-titular-de-shcp/",
            "pub_date": "2018-12-06 02:45:18 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "La Cámara de Diputados recibió esta noche el oficio con el nombramiento de Carlos Urzúa Macías como secretario de Hacienda. La designación hecha por el presidente Andrés Manuel López Obrador deberá ser ratificada por el pleno de la Cámara baja a más tardar la próxima semana. “Es indispensable que el servidor público encargado de la Secretaría de Hacienda y Crédito Público cuente con capacidad, experiencia y profesionalismo suficientes para realizar las funciones que tiene encomendadas, por lo que someto a la consideración de esa Soberanía la designación de Carlos Manuel Urzúa Macías como Se..."
        },
        {
            "title": "The great doubt of the first conference of AMLO: What happens with the NAIM of Texcoco? - HuffPost Mexico",
            "link": "https://www.huffingtonpost.com.mx/2018/12/03/la-gran-duda-de-la-primera-conferencia-de-amlo-que-pasa-con-el-naim-de-texcoco_a_23607118/",
            "pub_date": "2018-12-03 14:42:00 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "El presidente Andrés Manuel López Obrador ofreció este lunes su primera conferencia matutina en el salón Tesorería de Palacio Nacional, luego de reunirse con el gabinete de seguridad integrado por los titulares de las Secretarías de la Defensa Nacional, Luis Cresencio Sandoval; Marina, almirante José Rafael Ojeda; Gobernación, Olga Sánchez Cordero; Seguridad Pública y Protección Ciudadana, Alfonso Durazo; y de la Fiscalía General Alejandro Gertz Manero. Una de las grandes dudas que surgieron entre los periodistas fue la continuación o cancelación de las obras en el Nuevo Aeropuerto Internac..."
        },
        {
            "title": "Carlos Urzúa Macías takes protest as secretary of the Treasury - Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/actualidad/carlos-urzua-macias-toma-protesta-como-secretario-de-hacienda/105204",
            "pub_date": "2018-12-04 00:58:36 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "Carlos Urzúa Macías toma protesta como secretario de Hacienda. Foto: Redes sociales SHCP CIUDAD DE MÉXICO.- Carlos Urzúa Macías tomó protesta como nuevo titular de la Secretaría de Hacienda y Crédito Público (SHCP) en sustitución de José Antonio González Anaya. Recomendamos: ¿Qué son los KPI´s? En su cuenta oficial en Twitter, la dependencia encargada de las finanzas públicas de México, publicó un mensaje en el cual dio a conocer la toma de protesta de Urzúa Macías, acompañado de fotografías en las que aparece con el ahora exsecretario de Hacienda. “El Secretario de Hacienda y Crédito Públi..."
        }
    ]
}