{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNRGQ0ZUd4M0VnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:26:32 GMT",
    "content": [
        {
            "title": "United Nations congratulates the SCJN for defending the right of domestic workers to the IMSS - However,",
            "link": "https://www.sinembargo.mx/06-12-2018/3507604",
            "pub_date": "2018-12-06 23:43:00 GMT",
            "source_nm": "But nevertheless",
            "source_url": "https://www.sinembargo.mx",
            "desc": ""
        },
        {
            "title": "Federal Palace of Morelia will be the provisional headquarters of the IMSS - El Financiero",
            "link": "http://www.elfinanciero.com.mx/nacional/palacio-federal-de-morelia-sera-la-sede-provisional-del-imss",
            "pub_date": "2018-12-05 00:02:59 GMT",
            "source_nm": "The financial",
            "source_url": "http://www.elfinanciero.com.mx",
            "desc": "Así lo informó el presidente de la Comisión Especial para Facilitar el Traslado de la Oficinas del IMSS, el diputado local de Morena Alfredo Ramírez Bedolla."
        },
        {
            "title": "IMSS announces restructuring of programs to expand coverage - Animal Politico",
            "link": "https://www.animalpolitico.com/2018/12/german-martinez-imss-anuncia-universalizacion-del-acceso-salud/",
            "pub_date": "2018-12-03 20:45:00 GMT",
            "source_nm": "Political Animal",
            "source_url": "https://www.animalpolitico.com",
            "desc": "En su primer acto público como director del Instituto Mexicano del Seguro Social (IMSS), después de tomar protesta, Germán Martínez anunció que empieza la ..."
        },
        {
            "title": "IMSS abides &quot;immediately&quot; protection for domestic workers - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/mexico/sociedad/imss-acata-de-manera-inmediata-proteccion-a-trabajadoras-del-hogar-2762914.html",
            "pub_date": "2018-12-06 02:21:16 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "El titular del IMSS, Germán Martínez anunció que las puertas del IMSS están abiertas para todos y todas sin distingos."
        },
        {
            "title": "IMSS is committed to reduce complaints of human rights violations - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/se-compromete-imss-a-reducir-quejas-por-violaciones-a-los-derechos-humanos/1283176",
            "pub_date": "2018-12-06 20:46:06 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "El director general del Instituto, Germán Martínez Cázares, aceptó que el IMSS es el órgano gubernamental que más quejas y que más recomendaciones tiene ..."
        },
        {
            "title": "Until 2020, the new IMSS building will be ready - Milenio",
            "link": "http://www.milenio.com/ciencia-y-salud/hasta-2020-quedaria-listo-nuevo-edificio-del-imss",
            "pub_date": "2018-12-05 00:30:56 GMT",
            "source_nm": "Millennium",
            "source_url": "http://www.milenio.com",
            "desc": "Se tiene contemplado que hasta septiembre del próximo año quede habilitada la primera parte del nuevo edificio del IMSS en Puebla y hasta el 2020 quedaría ..."
        },
        {
            "title": "The first message of Germán Martínez as general director of the IMSS - Expansión",
            "link": "https://expansion.mx/nacional/2018/12/04/el-primer-mensaje-de-german-martinez-como-director-general-del-imss",
            "pub_date": "2018-12-04 15:45:00 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "Tras rendir protesta ante el Consejo Técnico del Instituto Mexicano del Seguro Social, Martínez agradeció a López Obrador y se puso “a disposición de todas y ..."
        },
        {
            "title": "&#39;Yes there are medicines against AIDS in the IMSS&#39; - El Siglo de Torreón",
            "link": "https://www.elsiglodetorreon.com.mx/noticia/1524196.si-hay-medicamentos-contra-el-sida-en-el-imss.html",
            "pub_date": "2018-12-03 23:30:25 GMT",
            "source_nm": "The Century of Torreón",
            "source_url": "https://www.elsiglodetorreon.com.mx",
            "desc": "Rechazan que haya desabasto de medicamentos para pacientes con VIH en el Seguro Social de Monclova; el Hospital General de Zona número siete del IMSS ..."
        },
        {
            "title": "No changes in the IMSS yet | Local - The Journal",
            "link": "https://diario.mx/Local/2018-12-05_4f7826e6/sin-cambios-en-el-imss-todavia-/",
            "pub_date": "2018-12-05 06:01:00 GMT",
            "source_nm": "The newspaper",
            "source_url": "https://diario.mx",
            "desc": "Ciudad Juárez— La Delegación Estatal del Instituto Mexicano del Seguro Social (IMSS) permanece sin cambios hasta el momento y continúa al frente Christian ..."
        },
        {
            "title": "Germán Martínez is protesting as CEO of IMSS - El Financiero",
            "link": "http://elfinanciero.com.mx/nacional/german-martinez-rinde-protesta-como-director-general-del-imss",
            "pub_date": "2018-12-02 08:00:00 GMT",
            "source_nm": "The financial",
            "source_url": "http://elfinanciero.com.mx",
            "desc": "El funcionario informó que junto con el Consejo Técnico encabezará el proceso de entrega-recepción de la administración anterior."
        },
        {
            "title": "Domestic - EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/editoriales/editorial.aspx?id=147080",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "\"Al margen de la ley, nada; por encima de la ley, nadie\". Principio liberal Nadie puede cuestionar la lógica jurídica del ministro Alberto Pérez Dayán en su dictamen sobre el amparo directo 9/2018. \"No existe alguna razón constitucionalmente válida por la cual la Ley Federal del Trabajo y la Ley del IMSS excluyan el trabajo doméstico del régimen obligatorio de seguridad social, lo cual provoca una discriminación injusta contra dichas trabajadoras\", explica el comunicado de la Suprema Corte. A nadie sorprende que los demás ministros de la Segunda Sala hayan ratificado el fallo por unanimidad..."
        },
        {
            "title": "IMSS is committed to reduce complaints and recommendations of CNDH - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/sociedad/imss-se-compromete-reducir-quejas-y-recomendaciones-de-cndh",
            "pub_date": "2018-12-06 19:14:22 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Luis Cortés/EL UNIVERSAL \"El IMSS no se manda solo, atenderá los lineamientos, instrucciones y recomendaciones que dé la Secretaría de Salud\" expresó Germán Martínez Cázares, director del Seguro Social y afirmó que solo con un sistema que trabaje en conjunto se podrá alcanzar la universalización de los servicios de salud. Durante la conmemoración del Día Mundial del Sida realizada en el patio de la dependencia federal, el director del IMSS se comprometió a trabajar de la mano del secretario Jorge Alcocer Varela. \"En estos días se me ha preguntado cuál es la política de salud, yo les d..."
        },
        {
            "title": "Social Security goes against phantom contracts and outsourcing - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/seguro-social-va-contra-contratos-fantasma-y-outsourcing",
            "pub_date": "2018-12-06 23:17:54 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Especial El director del Instituto Mexicano del Seguro Social, Germán Martínez, aseguró que combatirá la simulación sindical como contratos fantasma y outsourcing, además de que iniciará una gran auditoría para revisar la evasión en la recaudación de cuotas patronales. Martínez Cázares dijo que preparan una “gran auditoría” que culminará en enero para evitar que la recaudación caiga. El funcionario aseguró que la relación patrón y obrero debe ser justa y que el IMSS velará porque el pago de las cuotas a los trabajadores se haga de manera correcta. Germán Martínez anunció el inicio de ..."
        },
        {
            "title": "The eternal wait in Mexican emergency rooms - Forbes Mexico",
            "link": "https://www.forbes.com.mx/la-eterna-espera-en-las-salas-de-urgencia-mexicanas/",
            "pub_date": "2018-12-07 13:00:37 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. La eterna espera en las salas de urgencia mexicanas México es el país en el que estar en una sala de espera en urgencias puede ser desesperante. Y esa desesperación se mide por minutos. En los servicios de salud a cargo de gobiernos estatales, pueden tardar hasta 56.7 minutos en prestar el servicio de urgencias, y en los del Instituto Mexicano del Seguro Social (IMSS), 51 minutos. Estos datos contrastan con las marcas de otras instituciones, como las privadas (12.7 minutos de espera, como máximo) o las de universidades (13.2 minutos). Así lo afirma el Estudio Diagnóstico del ..."
        },
        {
            "title": "Audita IMSS against &#39;union simulation&#39; - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557691&lcmd5=54b80cc2ed87baa51effb6ba8f87a8c3",
            "pub_date": "2018-12-06 19:32:23 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Diversas auditorías se iniciaron en el IMSS para detectar simulaciones sindicales por las que no se les garantice el servicio de salud a agremiados o irregularidades en pagos de cuotas, informó el titular de la dependencia, Germán Martínez. Ante mineros sindicalizados, Martínez señaló que la relación entre un obrero y un patrón debe ser justa y no debe de haber simulación, un acto de corrupción que busca combatir desde la dirección de su dependencia. \"Y eso quiero decirlo con toda claridad porque la corrupción no sólo es robarse medicinas, porque la corrupción no nada más es amañar contrato..."
        },
        {
            "title": "IMSS holder asked to review the outsourcing - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/economia/2018/12/06/pide-titular-del-imss-revisar-el-outsourcing",
            "pub_date": "2018-12-06 19:31:00 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "Germán Martínez señaló que esta modalidad de contratación afecta las finanzas del organismo y la recaudación. México.- Germán Martínez Cázares, director del Instituto Mexicano del Seguro Social (IMSS), llamó este jueves a revisar el esquema de subcontratación o tercerización laboral en México, conocido como outsourcing, toda vez que ésta modalidad vulnera la protección social de los trabajadores y afecta las finanzas del organismo. El funcionario adelantó que ya se ha ordenado un análisis sobre el impacto de la práctica en las relaciones obrero-patronales y en la recaudación, mismo que tend..."
        },
        {
            "title": "Go IMSS against violation of rights - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557649&lcmd5=ba7fb5eeb2d1055e42cd440b258e797c",
            "pub_date": "2018-12-06 18:52:15 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "La nueva administración del IMSS, órgano con el mayor número de quejas y recomendaciones por violación a derechos humanos, se comprometió a revertir esta situación. \"El IMSS es, hoy por hoy, el órgano del Estado mexicano que más quejas y que más recomendaciones en materia de violación a los derechos humanos tiene. \"Hago un compromiso público en que el número de quejas deben conciliarse, y deben acabar el menor número de recomendaciones. No debemos ser el IMSS el primer órgano que tiene el mayor número de recomendaciones de la Comisión Nacional de Derechos Humanos\", aseguró Germán Martínez, ..."
        },
        {
            "title": "AMLO: Health System is worse than education - Diario Noticias Web",
            "link": "https://diarionoticiasweb.com/amlo-sistema-de-salud-esta-peor-que-el-educativo/",
            "pub_date": "2018-12-06 20:15:57 GMT",
            "source_nm": "Newspaper Web",
            "source_url": "https://diarionoticiasweb.com",
            "desc": "La mañana de este jueves Andrés Manuel López Obrador, presidente de México, afirmó que “está peor el sistema de salud que el educativo”, por lo que su administración ya está trabajando en un plan para la integración del servicio de salud en el país. En conferencia de prensa, precisó que uno de los principales problemas que están afectando a la salud en México es la fragmentado en el IMSS, el ISSSTE, la Secretaría de Salud federal y las secretarías estatales, lo que provoca que existan carencias en el servicio. López Obrador reveló que su gobierno ya está trabajando en un plan para la integ..."
        },
        {
            "title": "Determines the Court that domestic workers must be incrusted in the IMSS - Excelsior Newspaper",
            "link": "https://www.youtube.com/watch?v=mLEyIcIVW1g",
            "pub_date": "2018-12-07 03:06:09 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.youtube.com",
            "desc": "Determina la Corte que trabajadoras del hogar deben estar incritas en el IMSS 6 diciembre de 2018 Te invitamos a ver el siguiente video: Migrantes en Tijuana buscan ingresar de manera ilegal a EU https://youtu.be/pfS1UgHhbwY COMENTA ESTE VIDEO Y COMPARTELO CON TUS AMIGOS Para más información entra: http://www.youtube.com/excelsiortv No olvides dejarnos tus comentarios y visitarnos en Facebook: https://www.facebook.com/ExcelsiorMex Twitter: https://twitter.com/Excelsior_Mex Sitio: http://www.excelsior.com.mx/tv Suscríbete a nuestro canal: https://www.youtube.com/channel/UClqo4ZAAZ01HQdCTlovCgkA"
        },
        {
            "title": "How much does it cost to buy IMSS insurance? - MY POCKET",
            "link": "https://www.mibolsillo.com/tips/cuanto-cuesta-seguro-salud-familia-imss-20181029-0011.html",
            "pub_date": "2018-12-07 13:10:00 GMT",
            "source_nm": "MY POCKET",
            "source_url": "https://www.mibolsillo.com",
            "desc": "El Seguro de Salud para la Familia del IMSS permite a las personas que no cuentan con seguridad social acceder a los servicios médicos que ofrece el Instituto Mexicano del Seguro Social (IMSS), tales como asistencia médico quirúrgica, farmacéutica y hospitalaria, mediante el pago de cuotas anuales anticipadas. De acuerdo con información del Instituto, esta incorporación puede ser de manera individual o colectiva. También lo puedes realizar como mexicano que labora en el extranjero. Por medio del Seguro de Salud para la Familia del IMSS puedes obtener atención médica. | Foto: Reforma Este tr..."
        },
        {
            "title": "SCJN approves IMSS for domestic workers - El Mañanero Diario",
            "link": "https://www.elmananerodiario.com/scjn-aprueba-imss-trabajadoras-domesticas/",
            "pub_date": "2018-12-06 00:10:27 GMT",
            "source_nm": "The Daily Mañanero",
            "source_url": "https://www.elmananerodiario.com",
            "desc": "En la Suprema Corte de Justicia de la Nación (SCJN), los integrantes de la Segunda Sala avalaron por unanimidad la propuesta del ministro Alberto Pérez Dayán referente a que las empleadas domésticas tengan seguridad social. El máximo tribunal de justicia del país declaró inconstitucional que las empleadas domésticas no tengan derecho a ser inscritas en el Instituto Mexicano del Seguro Social (IMSS) y ordenó a esa instancia lanzar un programa piloto para erradicar la discriminación de la que son víctimas. Además, pidió que el Congreso legisle al respecto pues consideraron que no existe ningu..."
        },
        {
            "title": "Unconstitutional, do not give IMSS to domestic: Corte - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/inconstitucional-no-dar-imss-domesticas-corte",
            "pub_date": "2018-12-06 08:19:55 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Se instruyó al IMSS a diseñar un proyecto de política pública para proteger los derechos de empleadas del hogar, pues no existe razón para no hacerlo. (ARCHIVO EL UNIVERSAL) justiciaysociedad@eluniversal.com.mx La Suprema Corte de Justicia de la Nación (SCJN) declaró inconstitucional que las empleadas domésticas no tengan derecho a ser inscritas en el Instituto Mexicano del Seguro Social (IMSS) y ordenó a ese organismo lanzar un programa piloto para erradicar la discriminación de la que son víctimas y que el Congreso de la Unión legisle al respecto. Por unanimidad, los integrantes de la Seg..."
        },
        {
            "title": "No IMSS capacity for Seguro Popular - El Sol del Centro",
            "link": "https://www.elsoldelcentro.com.mx/local/sin-capacidad-imss-para-seguro-popular-2771332.html",
            "pub_date": "2018-12-07 21:17:51 GMT",
            "source_nm": "The Sun of the Center",
            "source_url": "https://www.elsoldelcentro.com.mx",
            "desc": "El Instituto Mexicano del Seguro Social no está preparado para absorber la atención médica, ni los tratamientos que actualmente ofrece el Seguro Popular. El secretario de salud estatal, Sergio Velázquez García, advirtió que no bastará todo el sexenio para que se realice una modificación como ésta, pues no se tienen siquiera establecidas las líneas y políticas de operación bajo las cuales se tendría que trabajar. Lo anterior, luego de que el pasado martes el nuevo director del IMSS, Germán Martínez Cázares, confirmara la desaparición, en pocas semanas, del Seguro Popular, cuyos recursos y pr..."
        },
        {
            "title": "The CNDH applauds discussion on security for domestic employees - THE INFORMADOR",
            "link": "https://www.informador.mx/mexico/La-CNDH-aplaude-discusion-sobre-seguridad-a-empleadas-domesticas-20181206-0062.html",
            "pub_date": "2018-12-06 18:06:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "La Comisión Nacional de los Derechos Humanos (CNDH) destacó que es de \"suma trascendencia\" la resolución que emitió la Suprema Corte de Justicia de la Nación (SCJN) sobre el derecho a la seguridad social de las trabajadoras domésticas, quienes demandaban la modificación de las normas que las discriminaban y vulneraban sus garantías. El organismo reconoció el trabajo de los ministros de la corte por haber emitido esa resolución, asimismo, celebró la disposición del Instituto Mexicano del Seguro Social (IMSS) de acatar de manera inmediata y puntual la decisión del tribunal. De esta manera se ..."
        },
        {
            "title": "Risky devotion of Germán Martínez - ElEconomista",
            "link": "https://www.eleconomista.com.mx/opinion/Riesgosa-devocion-de-German-Martinez-20181204-0105.html",
            "pub_date": "2018-12-05 00:18:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Al asumir la dirección del Instituto Mexicano del Seguro Social, Germán Martínez, lanzó severa crítica de las condiciones del instituto, sin entrar en detalles, lo cual permite suponer que, como otros, intenta revelarnos los secretos del agua tibia. Es una realidad que el IMSS tiene viabilidad financiera por cuando menos una década, lo cual no implica reconocer las limitaciones de infraestructura a que se refirió el flamante titular. Sin embargo, tiene que ser precavido, pues en su afán de probarse como fiel seguidor de la 4T, podría alterar parámetros financieros. Sería imperdonable que, p..."
        },
        {
            "title": "Three cases of seasonal influenza confirmed in Zacatecas - El Sol de Zacatecas",
            "link": "https://www.elsoldezacatecas.com.mx/local/confirman-tres-casos-de-influenza-estacional-en-zacatecas-2754810.html",
            "pub_date": "2018-12-04 15:45:53 GMT",
            "source_nm": "The Sun of Zacatecas",
            "source_url": "https://www.elsoldezacatecas.com.mx",
            "desc": "Tres casos de influenza estacional se han detectado en el estado de Zacatecas durante la actual temporada invernal. El secretario de Salud, Gilberto Breña Cantú informó que suman ya 273 casos sospechosos que en su mayoría fueron descartados tras ser sometidos a pruebas de laboratorio. Compartimos contigo: Casos de sarampión abren polémica: ¿vacunar o no? Los pacientes con el virus de la influenza corresponden a un niño de 11 años que fue internado en un hospital de Durango, y dos adultos de 30 y 55 años de edad que fueron atendidos en los hospitales generales de Fresnillo y del ISSSTE en la..."
        },
        {
            "title": "Must review the outsourcing: IMSS - The Chronicle of Today",
            "link": "http://www.cronica.com.mx/notas/2018/1103176.html",
            "pub_date": "2018-12-06 18:53:41 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El director general del Instituto Mexicano del Seguro Social (IMSS), Germán Martínez Cazares, consideró necesario revisar el outsourcing (tercerización), para saber si cumple o no con la ley y ofrece protección social a sus trabajadores. Estoy de acuerdo en que los trabajadores tienen derecho a protección social y a un salario digno, por eso, subrayó, es fundamental comprobar si esas empresas cumplen con lo que dispone la ley. En entrevista, aseveró que está en contra de la simulación sindical, por lo cual se ha ordenado una auditoría al respecto que terminará en enero, porque esa práctica ..."
        },
        {
            "title": "The IMSS opens the doors to domestic employees - REFORM",
            "link": "https://refor.ma/cagHfV",
            "pub_date": "2018-12-06 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "El IMSS anunció que acatará inmediatamente la resolución de la Suprema Corte de Justicia para brindar protección social obligatoria a las trabajadoras domésticas. Germán Martínez, director general del instituto, informó a través de un video que ordenó a la Dirección de Incorporación y Recaudación diseñar inmediatamente un programa piloto, sin esperar a que el Congreso reforme las leyes respectivas. Ayer, la Corte declaró inconstitucional que las trabajadoras domésticas no estén sujetas al régimen obligatorio del Seguro Social. La Segunda Sala del máximo tribunal falló contra el artículo 13 ..."
        },
        {
            "title": "After order of the Court, IMSS will create a pilot program for domestic employees - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/sociedad/tras-orden-de-la-corte-imss-creara-programa-piloto-para-integrar-empleadas",
            "pub_date": "2018-12-06 01:38:54 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: tomada de video Germán Martínez Cázares, director general del IMSS informó que el instituto diseñará de manera inmediata un programa piloto para que las empleadas domésticas se conviertan en derechohabientes. En respuesta a la resolución de la Suprema Corte de Justicia de la Nación (SCJN) que declaró inconstitucional que las trabajadoras domésticas no tengan derecho a la seguridad social, el funcionario anunció a través de un vídeo publicado en twitter que acatará la orden de la corte. \"El Instituto Mexicano del Seguro Social acata inmediata y puntualmente la decisión de la Suprema Co..."
        },
        {
            "title": "IMSS announces social security program for domestic workers - En Punto with Denise Maerker - Televisa News",
            "link": "https://www.youtube.com/watch?v=7pfpvU0PPxI",
            "pub_date": "2018-12-07 14:47:33 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://www.youtube.com",
            "desc": "Luego de la SCJN declarara inconstitucional que solo fuera opcional dar de alta ante el IMSS a las trabajadoras del hogar, el director del IMSS, Germán Martínez, anunció un programa piloto para la implementación de un régimen de seguridad social para las trabajadoras domésticas. La Secretaria del Trabajo, Luisa Alcalde consideró esta decisión un parteaguas. Suscríbete aquí: http://bit.ly/2aXfDay Síguenos también en: Facebook: http://bit.ly/2faLJ2A Twitter: http://bit.ly/2fyP1cY Instagram: http://bit.ly/2fUXzPR Medium: http://bit.ly/2faPjtw Google+: http://bit.ly/2b6T1Al"
        },
        {
            "title": "Affiliate IMSS to domestic employees - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557040&lcmd5=6959cadc4c9a4b4de20c449310be7651",
            "pub_date": "2018-12-06 01:36:56 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "El IMSS acatará de manera inmediata la resolución de la Suprema Corte de Justicia que recomienda brindar protección social obligatoria a las trabajadoras domésticas, afirmó Germán Martínez, director general del instituto. \"El Instituto Mexicano del Seguro Social acata inmediata y puntualmente la decisión de hoy de la Suprema Corte de Justicia para incluir a las trabajadoras o empleadas domésticas, en su mayoría mujeres, al régimen obligatorio de protección del seguro social\", señaló Martínez a través de un video. El titular del IMSS detalló que ordenó a la Dirección de Incorporación y Recau..."
        },
        {
            "title": "Unify systems, guarantee access: Alcocer&#39;s proposal for the Ministry of Health - HuffPost México",
            "link": "https://www.huffingtonpost.com.mx/2018/12/07/unificar-sistemas-garantizar-el-acceso-propuesta-de-alcocer-para-secretaria-de-salud_a_23611265/",
            "pub_date": "2018-12-07 11:00:00 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "Esta es la cuarta entrega de la serie ¿Quién está al mando?, que presentará a los titulares de las dependencias federales más importantes de la administración encabezada por Andrés Manuel López Obrador. Garantizar que a ningún mexicano se le niegue su derecho constitucional a la salud, fue una de las promesas de campaña más populares de Andrés Manuel López Obrador . Ahora en el poder, ha encomendado esa tarea al reconocido médico cirujano, Jorge Alcocer Varela . Desde antes de asumir formalmente el cargo, el también investigador emérito del Instituto Nacional de Ciencias Médicas y Nutrición..."
        },
        {
            "title": "Caring is a job - MURAL",
            "link": "https://refor.ma/ebMpY",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "MURAL",
            "source_url": "https://refor.ma",
            "desc": "Quizá por considerar que cuidar es una función que realizamos las mujeres por disposición divina, el trabajo en casa ha sido considerado como algo que nos corresponde por “naturaleza”. Quitar sarro, hacer sopa, lavar ropa, dar de comer al bebé: cosas de mujeres. Esta primera arbitrariedad pudo ser el origen de todo un régimen de explotación laboral en el que hoy son víctimas, por lo menos, 2.4 millones de personas en México. Cuando me convertí en mamá estaba estudiando en Portugal. Allá, en un departamento pequeño, en un séptimo piso, viendo cómo se acumulaban ropa sucia y lecturas por aten..."
        },
        {
            "title": "SCJN fails in favor of domestic workers: unconstitutional that employers do not register them to the IMSS - Atomic Pens",
            "link": "https://plumasatomicas.com/noticias/mexico/suprema-corte-trabajadoras-hogar-imss-resolucion/",
            "pub_date": "2018-12-06 16:26:06 GMT",
            "source_nm": "Atomic feathers",
            "source_url": "https://plumasatomicas.com",
            "desc": "Este miércoles, la Suprema Corte de Justicia de la Nación (SCJN) señaló que es inconstitucional que los patrones no estén obligados a inscribir a las trabajadoras del hogar en el Instituto Mexicano del Seguro Social (IMSS), lo que representa un gran avance en la lucha por los derechos de las mujeres trabajadoras. La @SCJN declara discriminatorio excluir a las empleadas domésticas del régimen obligatorio del IMSS: https://t.co/oMhFLVF6R0 pic.twitter.com/aP27nJBd5t — Suprema Corte (@SCJN) December 5, 2018 “No existe alguna razón constitucionalmente válida por la cual la Ley Federal del Trabaj..."
        },
        {
            "title": "IMSS will design a program to incorporate domestic workers - Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/actualidad/imss-disenara-programa-para-incorporar-trabajadores-domesticos/105273",
            "pub_date": "2018-12-06 01:29:18 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "IMSS acatará ‘inmediatamente’ decisión de la SCJN sobre trabajadores domésticos CIUDAD DE MÉXICO.- El Instituto Mexicano del Seguro Social (IMSS) acatará inmediatamente la decisión de la Suprema Corte de Justicia de la Nación (SCJN) para incluir a las empleados domésticos a su régimen obligatorio de protección. A través de un video publicado en su cuenta de Twitter, el director general del instituto, Germán Martínez Cázares indicó: “He ordenado a la Dirección de Incorporación y Recaudación inmediatamente se ponga a diseñar un programa piloto que se hará en los plazos que la Corte ha fijado”..."
        },
        {
            "title": "Seguro Popular, with a guarantee until 2030 - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/seguro-popular-con-garantia-hasta-2030",
            "pub_date": "2018-12-06 08:25:27 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Antonio Chemor, ex titular del Seguro Popular, aseguró que se trata de uno de los programas de salud pública más sólidos. (ARCHIVO EL UNIVERSAL) justiciaysociedad@eluniversal.com.mx Antonio Chemor Ruiz, ex titular del Seguro Popular, afirmó que México cuenta con uno de los programas de salud más sólidos y que el servicio gratuito para toda la sociedad está garantizado hasta el año 2030, ya que antes de concluir su administración depositó fondos en un fideicomiso en el Banco Nacional de Obras y Servicio Público (Banobras). En entrevista para EL UNIVERSAL, el ex comisionado afirmó que la cant..."
        },
        {
            "title": "Court asks IMSS to create a program to integrate domestic employees - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/sociedad/corte-pide-imss-crear-programa-para-integrar-empleadas-domesticas",
            "pub_date": "2018-12-05 21:49:16 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "(Foto: Archivo / EL UNIVERSAL) La Suprema Corte de Justicia de la Nación declaró inconstitucional que las empleadas domésticas no tengan derecho a ser inscritas en el Instituto Mexicano del Seguro Social y ordenó a esta instancia lanzar un programa piloto para erradicar la discriminación de la que son víctimas y que el Congreso legisle al respecto. Por unanimidad los integrantes de la Segunda Sala de la Corte avalaron la propuesta del ministro Alberto Pérez Dayán en el que, por primera vez, el IMSS deberá diseñar un proyecto de política pública para proteger los derechos de las trabajadoras..."
        },
        {
            "title": "Urge Gálvez benefits in Senate - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1556102",
            "pub_date": "2018-12-05 02:36:08 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "La senadora Xóchitl Gálvez reprobó que los trabajadores del Senado de la República no tengan derecho prestaciones laborales como seguro social, fondo de ahorro ni prestación de vivienda. Tras avalar en el Senado el proyecto de Presupuesto para ejercer en 2019 un gasto de 3.9 millones de pesos, la legisladora celebró que se ahorren mil 200 millones de pesos, pero se pronunció en contra de que más de 500 trabajadores de la Cámara alta no tengan acceso a prestaciones laborales. \"Que bueno que se ahorren mil 200 millones de pesos, pero no a costa de los trabajadores. Está bien la austeridad y a..."
        },
        {
            "title": "Court will discuss amparo to 80-year-old domestic worker - EL INFORMADOR",
            "link": "https://www.informador.mx/mexico/Corte-discutira-amparo-a-trabajadora-domestica-de-80-anos-20181205-0057.html",
            "pub_date": "2018-12-05 15:59:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "Este miércoles la Suprema Corte de Justicia de la Nación (SCJN) tiene prevista la discusión del proyecto de sentencia que propone amparar a una mujer de 80 años de edad para que sus patrones le paguen las prestaciones que le correspondían por 50 años de servicio doméstico. El Universal informó que el proyecto elaborado del ministro Alberto Pérez Dayán establece remitir el caso a la Junta de Conciliación y Arbitraje para que analice nuevamente la demanda de la mujer y sus exigencias, entre las que destaca una indemnización, pago de salarios caídos, aguinaldo, vacaciones, prima vacacional, pr..."
        },
        {
            "title": "Supreme Court ordered to grant IMSS to domestic employees - El Sol del Bajío",
            "link": "https://www.elsoldelbajio.com.mx/mexico/politica/ordena-suprema-corte-otorgar-imss-a-empleadas-domesticas-2761839.html",
            "pub_date": "2018-12-05 22:23:21 GMT",
            "source_nm": "The Sun of the Bajío",
            "source_url": "https://www.elsoldelbajio.com.mx",
            "desc": "La Suprema Corte de Justicia de la Nación (SCJN) determinó como una obligación de los empleadores otorgar seguridad social a las personas trabajadoras del hogar, al determinar que es inconstitucional que estos las inscriban de manera voluntaria. Durante su sesión de hoy, el pleno de la Segunda Sala del Alto Tribunal aprobó por unanimidad el proyecto del ministro Alberto Pérez Dayán, y determinó que es inconstitucional que los patrones no estén obligados a inscribir a las empleadas domésticas en el IMSS. Falta de voluntad política, principal obstáculo que enfrentan las empleadas domésticas e..."
        },
        {
            "title": "Supreme Court of Mexico orders domestic employees to be included in social security - El Economista",
            "link": "https://www.eleconomista.net/actualidad/Suprema-Corte-mexicana-ordena-incluir-a-empleadas-domesticas-en-seguro-social-20181205-0029.html",
            "pub_date": "2018-12-05 16:18:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "La Suprema Corte de Justicia de la Nación (SCJN) de México estableció hoy que es \"discriminatorio\" e \"inconstitucional\" que las empleadas domésticas sean excluidas del Seguro Social, dado que actualmente los patrones no están obligados a inscribirlas. \"No existe alguna razón constitucionalmente válida por la cual la Ley Federal del Trabajo y la Ley del Instituto Mexicano del Seguro Social (IMSS) excluyan el trabajo doméstico del régimen obligatorio de seguridad social\", lo que provoca una \"discriminación injusta contra dichas trabajadoras\", afirmó el órgano en un comunicado. En respuesta a ..."
        },
        {
            "title": "IMSS will absorb popular insurance; will make gradual change - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/imss-absorbera-el-seguro-popular-haran-cambio-gradual/1282463",
            "pub_date": "2018-12-04 11:00:05 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "El director del IMSS, Germán Martínez (izq.), afirmó que se va a universalizar el acceso al derecho de salud sin discriminación, especialmente para la población más vulnerable. Foto: David Hernández CIUDAD DE MÉXICO. El programa IMSS-Prospera, que ahora se llamará IMSS-Bienestar, absorberá de manera gradual los recursos del Seguro Popular con el objetivo de convertirse en el organismo operativo de la universalización de los servicios de salud. Germán Martínez, quien asumió ayer como nuevo titular del Seguro Social, dijo que deberá haber más recursos en el programa IMSS-Bienestar. Parte del ..."
        },
        {
            "title": "IMSS will absorb Seguro Popular with IMSS-Bienestar - ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/IMSS-absorbera-al-Seguro-Popular-con-IMSS-Bienestar-20181204-0005.html",
            "pub_date": "2018-12-04 06:19:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El Instituto Mexicano del Seguro Social (IMSS) tendrá como prioridad arrancar con el programa IMSS-Bienestar “que es el camino a la universalización de los servios a la salud” que impulsará el nuevo gobierno en todo el país y que acogerá, de manera gradual, el presupuesto del Seguro Popular, el cual desaparecerá en las próximas semanas, dijo el nuevo titular Germán Martínez Cázares. En el marco del evento por el Día Internacional de las Personas con Discapacidad, Cázares Martínez explicó fijó tres prioridades: la transformación del IMSS Prospera por IMSS-Bienestar, el cual sí tendría cobert..."
        },
        {
            "title": "IMSS abides by &quot;immediate&quot; protection for domestic workers - El Sol de Zacatecas",
            "link": "https://www.elsoldezacatecas.com.mx/mexico/sociedad/imss-acata-de-manera-inmediata-proteccion-a-trabajadoras-del-hogar-2762914.html",
            "pub_date": "2018-12-06 02:21:05 GMT",
            "source_nm": "The Sun of Zacatecas",
            "source_url": "https://www.elsoldezacatecas.com.mx",
            "desc": "Por mandato de la Suprema Corte de Justicia de la Nación (SCJN), el Instituto Mexicano del Seguro Social (IMSS) integrará de manera inmediata a las trabajadoras o empleadas del hogar al régimen obligatorio de protección social. A través de un video difundido en las redes sociales, el titular del IMSS, Germán Martínez, anunció lo anterior y que ordenó a la Dirección de Incorporación y Recaudación un diseño piloto para integrar a los trabajadores del hogar, en su mayoría mujeres, asimismo, a la Dirección de Vinculación que informe que las puertas del IMSS están abiertas para todos y todas sin..."
        },
        {
            "title": "1% of the patients of the IMSS Puebla - El Sol de Puebla suffer deafness",
            "link": "https://www.elsoldepuebla.com.mx/local/padece-sordera-el-1-de-los-pacientes-del-imss-puebla-2752004.html",
            "pub_date": "2018-12-03 23:28:11 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "El uno por ciento de los derechohabientes tiene sordera en el Instituto Mexicano del Seguro Social (IMSS) delegación Puebla, informó María Azucena Vázquez Díaz, titular del Departamento de Prestaciones Sociales del organismo, quien admitió que el personal capacitado es insuficiente para brindarle atención en lenguaje de señas. Así lo explicó en el arranque de actividades en el marco del Día Internacional de las Personas con Discapacidad, donde estimó que solo cuentan con una persona capacitada para el uso de lenguaje de señas por cada cinco clínicas del IMSS en la delegación poblana, para b..."
        },
        {
            "title": "The Court resolves that domestic employees have access to social security - Expansión",
            "link": "https://expansion.mx/nacional/2018/12/05/la-corte-resuelve-que-empleadas-domesticas-tengan-acceso-a-seguridad-social",
            "pub_date": "2018-12-06 01:09:27 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "CIUDAD DE MÉXICO - La Suprema Corte de Justicia de la Nación (SCJN) declaró discriminatorio excluir a las empleadas domésticas del régimen obligatorio del Instituto Mexicano del Seguro Social (IMSS), al resolver el amparo directo 9/2018. Durante su sesión de este miércoles, el pleno de la Segunda Sala del Alto Tribunal aprobó por unanimidad el proyecto del ministro Alberto Pérez Dayán, y determinó que es inconstitucional que los patrones no estén obligados a inscribir a las empleadas domésticas en el IMSS. Consideraron que no existe razón constitucionalmente válida por la cual la Ley Federa..."
        },
        {
            "title": "Germán Martínez Cázares renders protest as general director of the IMSS - El Sol de San Luis",
            "link": "https://www.elsoldesanluis.com.mx/mexico/sociedad/german-martinez-cazares-rinde-protesta-como-director-general-del-imss-2751006.html",
            "pub_date": "2018-12-03 20:20:03 GMT",
            "source_nm": "The Sun of San Luis",
            "source_url": "https://www.elsoldesanluis.com.mx",
            "desc": "En sesión del Consejo Técnico del Instituto Mexicano del Seguro Social (IMSS), Germán Martínez Cázares, rindió protesta de ley como director general de la institución, luego del nombramiento hecho por el presidente Andrés Manuel López Obrador. El funcionario, quien fue Secretario de la Función Pública y diputado federal en dos ocasiones, aseguró que tal como lo ha instruido el Presidente de la República, en el Seguro Social se trabajará en la universalización de los servicios para hacer llegar la atención médica a quienes más lo necesitan. Piden renuncia a 52 mil burócratas Informó que junt..."
        },
        {
            "title": "Work at home: obligation of IMSS - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/analisis/trabajo-en-el-hogar-obligatoriedad-de-imss-2767688.html",
            "pub_date": "2018-12-07 06:40:00 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "Marta Cebollada El 5 de diciembre de 2018 quedará en la memoria de las trabajadoras del hogar mexicanas como un día histórico. Esa tarde apareció la noticia de que la Suprema Corte de Justicia de la Nación declaraba discriminatorio excluir a las empleadas domésticas del régimen obligatorio del Seguro Social. Horas después, tanto el director del IMSS como la secretaria del Trabajo Federal, enviaban el mensaje de que iniciarían acciones para hacer realidad la orden de la Corte. Las trabajadoras del hogar que hasta ahora han sido discriminadas por la Ley del Seguro Social, ya que en su artícul..."
        },
        {
            "title": "Court approves IMSS for domestic workers - Voto En Blanco",
            "link": "http://votoenblanco.com.mx/nacional/corte-aprueba-imss-para-las-trabajadoras-domesticas/",
            "pub_date": "2018-12-06 20:42:27 GMT",
            "source_nm": "Blank vote",
            "source_url": "http://votoenblanco.com.mx",
            "desc": "La Suprema Corte de Justicia de la Nación falló para que el IMSS implemente un programa piloto de seguridad social que incluya prestaciones por invalides, maternidad, seguro […]"
        },
        {
            "title": "IMSS Welfare announced; will absorb SP - EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1554992&lcmd5=76d524ac058b6fb74acb513645ae6e06",
            "pub_date": "2018-12-03 21:33:28 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "El programa IMSS Prospera, que atendía a 13 millones de personas sin seguridad social, incluidos afiliados al Seguro Popular, se llamará IMSS Bienestar, anunció Germán Martínez, director general del instituto. Esta iniciativa, que busca absorber de manera gradual recursos del Seguro Popular, se ampliará a todo el País con el fin de brindar servicios de salud a toda la población, aunque no sea derechohabiente. \"En segundo lugar, anuncio con toda claridad que volcaremos nuestra atención y nuestra prioridad al IMSS Bienestar, ya no se llamará IMSS Prospera, y tendrá cobertura en todo el país\",..."
        },
        {
            "title": "They order safe domestic workers - EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1556771",
            "pub_date": "2018-12-05 21:03:20 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "La Suprema Corte de Justicia declaró inconstitucional que las trabajadoras domésticas no estén sujetas al régimen obligatorio del Seguro Social. La Segunda Sala de la Corte falló hoy contra el Artículo 13 fracción segunda de la Ley del Seguro Social, que ubica a las trabajadoras del hogar en el régimen voluntario, y en la práctica ha llevado a que no tengan acceso a ese beneficio. Según la sentencia, presentada por el Ministro Alberto Pérez Dayán, no hay justificación Constitucional para excluir a estas trabajadoras del régimen obligatorio, por lo que se violan los derechos de no discrimina..."
        },
        {
            "title": "Morelia federal palace will be the provisional headquarters of the IMSS - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/04/sera-palacio-federal-de-morelia-la-sede-provisional-del-imss",
            "pub_date": "2018-12-05 01:06:39 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "Alfredo Ramírez Bedolla informó que el Palacio Federal de Morelia será la sede provisional de la dependencia. México.- El presidente de la Comisión Especial para Facilitar el Traslado de la Oficinas del IMSS, el diputado local Alfredo Ramírez Bedolla, informó que el Palacio Federal de Morelia será la sede provisional de la dependencia. De acuerdo a lo indicado por el legislador, la sede a la que arribarán al menos 5 mil empleados de las oficinas centrales de la Ciudad de México, abrirá sus puertas a partir de la segunda quincena de diciembre de 2018. De la misma forma, el legislador local i..."
        },
        {
            "title": "Start of health universalization IMSS-Bienestar: Martínez Cázares - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/arrancara-universalizacion-de-salud-imss-bienestar-martinez-cazares",
            "pub_date": "2018-12-04 15:31:35 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Internet El Instituto Mexicano del Seguro Social (IMSS)tendrá como prioridad arrancar con el programa IMSS-Bienestar “que es el camino a la universalización de los servicios a la salud” que impulsará el nuevo gobierno en todo el país y que acogerá, de manera gradual, el presupuesto del Seguro Popular, el cual desaparecerá en las próximas semanas, dijo el nuevo titular Germán Martínez Cázares. En el marco del evento por el día Internacional de las Personas con Discapacidad, Cázares Martínezexplicó fijó tres prioridades: la transformación del IMSS Prospera por IMSS-Bienestar, el cual sí..."
        },
        {
            "title": "Head of the IMSS, Germán Martínez, seeks universalization of the health sector - TRIBUNA",
            "link": "https://www.tribuna.com.mx/mexico/Titular-del-IMSS-German-Martinez-busca-universalizacion-del-sector-salud-20181203-0137.html",
            "pub_date": "2018-12-03 23:01:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- El Instituto Mexicano del Seguro Social (IMSS) avanzará en la universalización del servicio para llegar a quienes más lo necesitan, afirmó su nuevo director, Germán Martínez Cázares, quien tomó protesta ante el Consejo Técnico de la institución. En sesión del Consejo Técnico del IMSS tomó la protesta Martínez Cázares como titular del IMSS, tras el nombramiento hecho por el presidente de la República, Andrés Manuel López Obrador. El nuevo titular dijo que, junto con el Consejo Técnico, encabezará el proceso de entrega-recepción de la administración anterior, para realizar ..."
        },
        {
            "title": "Mode 40 of the IMSS: Save your pension - MY POCKET",
            "link": "https://www.mibolsillo.com/retiro/como-tramitar-pension-modalidad-40-imss-requisitos-20180910-0005.html",
            "pub_date": "2018-12-05 16:55:00 GMT",
            "source_nm": "MY POCKET",
            "source_url": "https://www.mibolsillo.com",
            "desc": "Si usted dejó de trabajar en una empresa en donde cotizaba en el Instituto Mexicano del Seguro Social (IMSS), no se preocupe, su pensión aún no esta pérdida, ya que puede empezar a pagar su cuota obrero patronal y tramitar la pensión por la modalidad 40 del IMSS. Lea también: ¿Cómo calcular la pensión trabajando en el IMSS? Dicho esquema, llamado también \"Continuación voluntaria al régimen obligatorio en el IMSS\", tiene la ventaja de permitir llegar al número de semanas requeridas por las leyes para tener acceso a la pensión, e incluso con una buena estrategia de planeación, puede ayudar a ..."
        },
        {
            "title": "Martínez Cázares files a protest at the IMSS; This is your team - Uno TV",
            "link": "https://www.unotv.com/noticias/portal/nacional/detalle/martinez-cazares-rinde-protesta-como-director-general-del-imss-593389/",
            "pub_date": "2018-12-03 19:47:10 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "En sesión del Consejo Técnico del Instituto Mexicano del Seguro Social (IMSS), Germán Martínez Cázares rindió protesta este lunes como director general de la institución, luego del nombramiento hecho por el presidente Andrés Manuel López Obrador. El funcionario, quien fue Secretario de la Función Pública y diputado federal en dos ocasiones, aseguró que tal como lo ha instruido el presidente de la república, en el Seguro Social se trabajará en la universalización de los servicios para hacer llegar la atención médica a quienes más lo necesitan. Al límite de sus posibilidades, fuerzas y recurs..."
        },
        {
            "title": "Point by point: This is how the SCJN decided to give social security to domestic workers - Expansión",
            "link": "https://adnpolitico.com/sociedad/2018/12/06/punto-por-punto-asi-resolvio-la-scjn-dar-seguro-social-a-trabajadoras-del-hogar",
            "pub_date": "2018-12-06 17:21:08 GMT",
            "source_nm": "Expansion",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico). - La segunda Sala de la Suprema Corte de Justicia de la Nación (SCJN) determinó este miércoles que es inconstitucional y discriminatorio que los patrones de empleadas domesticas no estén obligados a inscribirlas ante el Instituto Mexicano del Seguro Social (IMSS). \"No existe alguna razón constitucionalmente válida por la cual la Ley Federal del Trabajo y la Ley del IMSS excluyan el trabajo doméstico del régimen obligatorio de seguridad social, lo cual provoca una discriminación injusta contra dichas trabajadoras\", resolvió la Corte. Te explicamos cuáles son l..."
        },
        {
            "title": "Germán Martínez assumes the general direction of the IMSS - Noticias en la Mira",
            "link": "https://noticiasenlamira.com/politica/german-martinez-asume-direccion-general-del-imss/",
            "pub_date": "2018-12-03 20:04:04 GMT",
            "source_nm": "News in the Mira",
            "source_url": "https://noticiasenlamira.com",
            "desc": "Germán Martínez Cázares, rindió protesta de ley como director general del Instituto Mexicano del Seguro Social (IMSS), luego del nombramiento hecho por el presidente Andrés Manuel López Obrador. En sesión del Consejo Técnico, el funcionario, quien fue Secretario de la Función Pública y diputado federal en dos ocasiones, aseguró que tal como lo ha instruido el Presidente de la República, en el Seguro Social se trabajará en la universalización de los servicios para hacer llegar la atención médica a quienes más lo necesitan. En un comunicado, el IMSS informó que “al límite de sus posibilidades..."
        }
    ]
}