{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyMHZNREV5Ym5wc2VXb1NCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:31:27 GMT",
    "content": [
        {
            "title": "This was the flight of a princess who preferred to be killed before returning to Dubai - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297994-princesa-dubai-eau-escapar-planear-fuga-siete-anos",
            "pub_date": "2018-12-05 11:53:29 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Latifa Mohamed logró salir de Dubái en marzo pasado con ayuda de unos amigos a bordo de un yate, pero la embarcación fue apresada posteriormente. Desde entonces, nada se sabe de ella. Latifa Mohamed, una hija del primer ministro de Emiratos Árabes Unidos y gobernador del emirato de Dubái que huyó del país para escapar de una vida de restricciones, planeó su escapada durante siete años, según publicó este martes The Guardian citando un documental de la BBC titulado 'Huida de Dubái' ('Escape From Dubai'). La princesa, de 32 años, divulgó en marzo pasado un video en el que anunciaba su decisió..."
        },
        {
            "title": "The mystery of the missing princess: she wanted to run away, she was captured and now nobody knows where she is - VIX Español",
            "link": "https://www.vix.com/es/actualidad/211077/el-misterio-de-la-princesa-desaparecida-quiso-huir-fue-capturada-y-ahora-nadie-sabe-donde-esta",
            "pub_date": "2018-12-04 20:15:00 GMT",
            "source_nm": "VIX Spanish",
            "source_url": "https://www.vix.com",
            "desc": "Free Latifa/YouTube Parece una historia salida de Super Mario, pero esta es bastante más seria y preocupante porque está ocurriendo ahora mismo en nuestro mundo y no en el Reino de los Hongos (aunque podría argumentarse que la monarquía constitucional de Emiratos Árabes Unidos, con sus poderosos jeques y su famosa Dubai con edificios lujosos como castillos, podrían ser la versión real de ese reino en el que la Princesa Peach es la célebre damisela en apuros). La princesa es Latifa Al Maktoum, tiene 32 años, y es la hija de Mohammed bin Rashid Al Maktoum, el gobernador del emirato de Dubai y..."
        }
    ]
}