{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNR0kzYW5kNkVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:12:36 GMT",
    "content": [
        {
            "title": "Taibo II or the intimidation - El Universal",
            "link": "https://www.eluniversal.com.mx/columna/christopher-dominguez-michael/nacion/taibo-ii-o-el-amedrentamiento",
            "pub_date": "2018-12-07 08:03:59 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Lo dicho en Guadalajara es un escupitajo en el rostro de Cosío Villegas, Orfila, José Luis Martínez, García Terrés, Díez –Canedo o Consuelo Sáizar."
        },
        {
            "title": "Paco Ignacio Taibo II arrives at the offices of the FCE to assume the position of editorial manager - Animal Politico",
            "link": "https://www.animalpolitico.com/2018/12/paco-ignacio-taibo-ii-llega-al-fce/",
            "pub_date": "2018-12-03 19:07:00 GMT",
            "source_nm": "Political Animal",
            "source_url": "https://www.animalpolitico.com",
            "desc": ""
        },
        {
            "title": "Unfortunate, the statements of Taibo II; deserves to direct the FCE: AMLO - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/desafortunadas-las-declaraciones-de-taibo-ii-merece-dirigir-el-fce-amlo",
            "pub_date": "2018-12-05 15:49:52 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": ""
        },
        {
            "title": "Sergio Mayer presents initiative to reform Ley Taibo - El Universal",
            "link": "http://www.eluniversal.com.mx/cultura/sergio-mayer-presenta-iniciativa-de-reforma-ley-taibo",
            "pub_date": "2018-12-06 19:23:58 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": ""
        },
        {
            "title": "Legislative process continues for the appointment of Taibo II in the FCE - Aristeguinoticias",
            "link": "https://aristeguinoticias.com/0412/mexico/continua-proceso-legislativo-para-nombramiento-de-taibo-ii-en-el-fce/",
            "pub_date": "2018-12-04 21:13:00 GMT",
            "source_nm": "Aristeguinoticias",
            "source_url": "https://aristeguinoticias.com",
            "desc": "El proceso legislativo para otorgar a Paco Ignacio Taibo II el nombramiento de director del Fondo de Cultura Económica no se ha detenido, a pesar de las ..."
        },
        {
            "title": "Taibo II prepares the arrival to the Culture Fund - El Diario de Yucatán",
            "link": "https://www.yucatan.com.mx/mexico/taibo-ii-prepara-la-llegada-al-fondo-de-cultura",
            "pub_date": "2018-12-04 09:00:00 GMT",
            "source_nm": "The Diario de Yucatán",
            "source_url": "https://www.yucatan.com.mx",
            "desc": "El escritor Paco Ignacio Taibo II llegó ayer a las oficinas del Fondo de Cultura Económica (FCE) para preparar su llegada al frente de la dirección del grupo ..."
        },
        {
            "title": "Taibo II will come on Monday to delivery-reception in the Culture Fund - El Universal",
            "link": "http://www.eluniversal.com.mx/cultura/taibo-ii-acudira-el-lunes-entrega-recepcion-en-el-fondo-de-cultura",
            "pub_date": "2018-12-03 01:11:52 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "El escritor Paco Ignacio Taibo II aseguró que este lunes acudirá a las instalaciones del Fondo de Cultura Económica para participar en el proceso de ..."
        },
        {
            "title": "Paco Ignacio Taibo II assumes editorial management - UnomásUno",
            "link": "https://www.unomasuno.com.mx/paco-ignacio-taibo-ii-asume-gerencia-editorial/",
            "pub_date": "2018-12-03 21:59:03 GMT",
            "source_nm": "One plus one",
            "source_url": "https://www.unomasuno.com.mx",
            "desc": "La mañana de este lunes, Paco Ignacio Taibo II, arribó a las instalaciones del Fondo de Cultura Económica (FCE) para integrarse como gerente editorial ..."
        },
        {
            "title": "Sergio Mayer supports Taibo II; will present initiative so that it can reach the FCE - RadioFórmula",
            "link": "https://www.radioformula.com.mx/noticias/20181204/sergio-mayer-apoya-a-taibo-ii-presentara-iniciativa-para-que-pueda-llegar-al-fce/",
            "pub_date": "2018-12-04 21:11:51 GMT",
            "source_nm": "Radio Formula",
            "source_url": "https://www.radioformula.com.mx",
            "desc": "Sergio Mayer, diputado por Morena y presidente de la Comisión de Cultura en la Cámara de Diputados indicó que ayudará a Paco Ignacio Taibo II para que ..."
        },
        {
            "title": "PROFILE: Paco Ignacio Taibo II, the writer who would direct the Economic Culture Fund - Pulso de San Luis",
            "link": "http://pulsoslp.com.mx/2018/12/03/perfil-paco-ignacio-taibo-ii-el-escritor-que-dirigiria-el-fondo-de-cultura-economica/",
            "pub_date": "2018-12-03 20:22:00 GMT",
            "source_nm": "Pulse of San Luis",
            "source_url": "http://pulsoslp.com.mx",
            "desc": "Paco Ignacio Taibo II nació en Gijón, España, el 11 de enero de 1949; es escritor, político y activista sindical. Primero se inició en el activismo político y luego en ..."
        },
        {
            "title": "The bent goose - Millennium",
            "link": "http://www.milenio.com/opinion/cruz-amador/hacha-machete/el-ganso-doblado",
            "pub_date": "2018-12-02 14:55:00 GMT",
            "source_nm": "Millennium",
            "source_url": "http://www.milenio.com",
            "desc": "Paco Ignacio Taibo II es el mejor candidato para dirigir el Fondo de Cultura Económica. He querido comenzar así la columna de esta semana para que quede ..."
        },
        {
            "title": "The right of Taibo II - La Silla Rota",
            "link": "https://lasillarota.com/opinion/columnas/el-derecho-de-taibo-ii/260040",
            "pub_date": "2018-12-03 06:08:20 GMT",
            "source_nm": "The Broken Chair",
            "source_url": "https://lasillarota.com",
            "desc": "El contorsionista genital nos vuelve a demostrar que él es un patán con ínfulas de tirano. | Pamela Cerdeira."
        },
        {
            "title": "Paco Ignacio Taibo II affirms that his appointment to head the FCE is firm - Notisistema",
            "link": "https://www.notisistema.com/noticias/afirma-paco-ignacio-taibo-ii-que-su-nombramiento-para-dirigir-el-fce-sigue-firme/",
            "pub_date": "2018-12-02 15:27:59 GMT",
            "source_nm": "Notisystem",
            "source_url": "https://www.notisistema.com",
            "desc": "El escritor Paco Ignacio Taibo II aseguró que su nombramiento de dirigir el Fondo de Cultura Económica sigue firme, aun cuando el Senado de la República ..."
        },
        {
            "title": "Monreal asks not to stigmatize Taibo II - El Diario",
            "link": "https://diario.mx/Nacional/2018-12-03_7fdb7dc8/pide-monreal-no-estigmatizar-a-taibo-ii-/",
            "pub_date": "2018-12-04 00:09:00 GMT",
            "source_nm": "The newspaper",
            "source_url": "https://diario.mx",
            "desc": "Ciudad de México— Paco Ignacio Taibo II no debe ser estigmatizado por sus declaraciones, consideró el coordinador del Grupo Parlamentario de Morena en ..."
        },
        {
            "title": "Taibo II arrives at the FCE | National - The Journal",
            "link": "https://diario.mx/Nacional/2018-12-03_ccaa6d00/llega-taibo-ii-al-fce/",
            "pub_date": "2018-12-03 16:01:00 GMT",
            "source_nm": "The newspaper",
            "source_url": "https://diario.mx",
            "desc": "El escritor Paco Ignacio Taibo II ingresó esta mañana a las instalaciones del Fondo de Cultura Económica (FCE) como gerente editorial encargado de ..."
        },
        {
            "title": "It will cost 285 mdp to rescue FCE and Educal - Diario de Querétaro",
            "link": "https://www.diariodequeretaro.com.mx/mexico/paco-ignacio-taibo-ii-fce-educal-fondo-de-cultura-economica-rescate-millonario-librerias-fondo-2773131.html",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "Newspaper of Querétaro",
            "source_url": "https://www.diariodequeretaro.com.mx",
            "desc": "El objetivo de sacar de los números rojos al Fondo de Cultura Económica (FCE) y Educal, empresas editoriales del Estado, requerirá de 285 millones de pesos, dinero que sería destinado al pago de demandas de juicios laborales, mercantiles, así como el pago de regalías y gratificaciones. “No sólo se trata de resolver la crisis económica del Fondo y Educal, sino se trata de hacer los libros que este país necesita en tiempos como estos, ese es el mayor reto y el más complicado”, manifestó Paco Ignacio Taibo II, gerente editorial del FCE, quien se vio envuelto en un escándalo por unas declaracio..."
        },
        {
            "title": "Presents Mayer new &#39;Law Taibo&#39; - REFORM",
            "link": "https://refor.ma/cagHoh",
            "pub_date": "2018-12-06 19:37:04 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "Ante el retiro en el Senado de la reforma que permitiría a Paco Ignacio Taibo II asumir la titularidad del Fondo de Cultura Económica (FCE), el diputado Sergio Mayer presentó una iniciativa similar en la Cámara de Diputados con el mismo fin. Al igual que la iniciativa del Senado, la del presidente de la Comisión de Cultura y Cinematografía de la Cámara de Diputados pretende quitar el requisito de ser mexicano de nacimiento para dirigir una empresa paraestatal, como el FCE. A Taibo, nacido en Gijón, España, y naturalizado mexicano, le fue ofrecido el cargo por el Presidente Andrés Manuel Lóp..."
        },
        {
            "title": "They give course in Chamber of Deputies to the proposal of &quot;Ley Taibo&quot; - ElEconomista",
            "link": "https://www.eleconomista.com.mx/arteseideas/Dan-curso-en-Camara-de-Diputados-a-la-propuesta-de-Ley-Taibo-20181206-0111.html",
            "pub_date": "2018-12-07 01:27:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El diputado de Morena y presidente de la comisión de Cultura y Cinematografía, Sergio Mayer, presentó este jueves una iniciativa que busca reformar el artículo 21 de la Ley Federal de las Entidades Paraestatales con lo que el escritor Paco Ignacio Taibo II podría asumir la titularidad del Fondo de Cultura Económica. Tras los diversos cuestionamientos surgidos por las declaraciones de Taibo, realizadas en el marco de la realización de la Feria Internacional del Libro de Guadalajara, en las que aseguró que pase lo que pase dirigirá a la editorial de control estatal pese a que estatutariamente..."
        },
        {
            "title": "Sergio Mayer presents in the Chamber of Deputies the Law Taibo - Despierta con Loret - Noticieros Televisa",
            "link": "https://www.youtube.com/watch?v=-ex_2vfKbpU",
            "pub_date": "2018-12-07 22:59:20 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://www.youtube.com",
            "desc": "El diputado de Morena, Sergio Mayer, presenta en la Cámara de Diputados la llamada Ley Taibo; el dictamen está suspendido en el Senado por las declaraciones del escritor Suscríbete aquí: http://bit.ly/2aXfDay Síguenos también en: Facebook: http://bit.ly/2faLJ2A Twitter: http://bit.ly/2fyP1cY Instagram: http://bit.ly/2fUXzPR Medium: http://bit.ly/2faPjtw Google+: http://bit.ly/2b6T1Al"
        },
        {
            "title": "&#39;Taibo II deserves to coordinate the FCE&#39;: López Obrador - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/taibo-ii-merece-coordinar-el-fce-lopez-obrador",
            "pub_date": "2018-12-06 11:11:32 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Respaldo. El presidente critica las expresiones del escritor, pero considera que le gustaría que ocupara ese cargo; resalta su labor para el fomento de la lectura. / Archivo CIUDAD DE MÉXICO.- Luego de las declaraciones de Paco Ignacio Taibo II sobre su postulación para dirigir el Fondo de Cultura Económica (FCE), el presidente Andrés Manuel López Obrador calificó de desafortunadas la expresión del escritor; no obstante, aclaró que le gustaría que él sea quien dirija a esa institución. En conferencia, el titular del Ejecutivo federal resaltó que, a su parecer, el escritor y activista deberí..."
        },
        {
            "title": "AMLO supports Taibo II; Reactive Senate Reform - ElEconomista",
            "link": "https://www.eleconomista.com.mx/arteseideas/AMLO-respalda-a-Taibo-II-Senado-reactiva-reforma-20181205-0126.html",
            "pub_date": "2018-12-06 04:47:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Este jueves podría quedar zanjado el obstáculo legal para que Paco Ignacio Taibo II (PIT II), por lo pronto gerente editorial encargado de despacho en el Fondo de Cultura Económica (FCE), asuma la titularidad en carácter de director general, cuando el Senado de la República someta a votación la reforma al artículo 21 de la Ley Federal de Entidades Paraestatales. La norma vigente impide al escritor asumir el cargo en virtud de no ser ciudadano mexicano por nacimiento. El pasado 21 de noviembre, el Senado aprobó en comisiones suprimir ese requisito para allanar el camino del escritor a la dir..."
        },
        {
            "title": "Call for Batres to assess Taibo&#39;s trajectory - REFORM",
            "link": "https://refor.ma/cagHa7",
            "pub_date": "2018-12-05 22:52:37 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "Aunque coincidió en que las frases expuestas por el escritor Paco Ignacio Taibo II fueron desafortunadas, el presidente de la Mesa Directiva del Senado, Martí Batres, pidió no dejar de lado sus acciones en favor de la cultura. En conferencia de prensa y al ser cuestionado por este tema, Batres refirió que existen varias aristas al respecto. \"Evidentemente me parece que hubo, esa es mi opinión personal, una frase muy desafortunada del escritor Paco Ignacio Taibo. Creo, sin embargo, también he visto que él ha pedido una disculpa pública\", expuso. \"No se puede desconocer tampoco que es uno de ..."
        },
        {
            "title": "Until further notice will be discussed law that would allow Taibo to lead the FCE - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/05/hasta-nuevo-aviso-se-discutira-ley-que-permitiria-a-taibo-encabezar-el-fce",
            "pub_date": "2018-12-05 23:17:35 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "Las senadoras Malú Micher y Ana Lilia Rivera pidieron no pasarla a discusión ante el Pleno hasta nuevo aviso. México.- El presidente de la Mesa Directiva del Senado de la República, Martí Batres Guadarrama, explicó el estatus de la reforma referente a los nombramientos de los titulares de entidades paraestatales, que permitiría al escritor Paco Ignacio Taibo ll encabezar el Fondo de Cultura Económica (FCE). El legislador anunció que los cambios están listos una vez que fueron analizados en las comisiones de Igualdad, que preside la senadora Martha Lucía Micher, y de Estudios Legislativos se..."
        },
        {
            "title": "Legislative and Executive close clamp in favor of Taibo - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/expresiones/legislativo-y-ejecutivo-cierran-pinza-a-favor-de-taibo/1283027",
            "pub_date": "2018-12-06 06:00:51 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Legislativo y Ejecutivo cierran pinza a favor de Taibo CIUDAD DE MÉXICO. La llamada “ley Taibo” sumará otro frente a su favor. Mientras ayer el Senado aceptó reactivar el proceso legislativo para reformar la Ley Federal de las Entidades Paraestatales, con la que permitirá a un naturalizado mexicano dirigir el Fondo de Cultura Económica (FCE), Sergio Mayer, presidente de la Comisión de Cultura y Cinematografía de la Cámara de Diputados, alista su propia iniciativa, argumentando que se trata de una ley “discriminatoria”. La propuesta busca reformar el artículo 21 de la ley “en materia de no d..."
        },
        {
            "title": "Intellectuals see well resurgence of popular collection in the FCE - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1102732.html",
            "pub_date": "2018-12-03 04:04:57 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Uno de los planes editoriales que Paco Ignacio Taibo II implementará al asumir la dirección del Fondo de Cultura Económica (FCE) será crear colecciones populares a precios accesibles, de manera similar a las colecciones que en la década de los 90 del siglo pasado editó la Secretaría de Educación Pública (SEP) con México, historia de un pueblo y Cuadernos mexicanos. Así lo ha declarado en diversos espacios y medios de comunicación, sin embargo, el antecedente de dichas colecciones fue la publicación de Sep-setentas, hecha en los años 70 también por la SEP en coordinación con los intelectuale..."
        },
        {
            "title": "The Senate reactivates the &#39;law Taibo&#39; - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/expresiones/el-senado-reactiva-la-ley-taibo/1282802",
            "pub_date": "2018-12-05 11:58:11 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "El escritor Paco Ignacio Taibo II podrá dirigir el FCE. Foto: Paola Hidalgo CIUDAD DE MÉXICO. Morena aceptó la explicación del escritor Paco Ignacio Taibo II vía Twitter y retomará el proceso legislativo para reformar la ley de las entidades paraestatales, a fin de permitir que un naturalizado mexicano pueda dirigir el Fondo de Cultura Económica, lo que le permitirá a él hacerse cargo de una de las editoriales más importantes en español. En entrevista, Martha Lucía Micher, presidenta de la Comisión para la Igualdad de Género, recordó que el retiro del dictamen de la agenda del Pleno del Sen..."
        },
        {
            "title": "Operates the FCE with an alternate - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1556193&lcmd5=354b701febc7393a9752122748cf22c3",
            "pub_date": "2018-12-05 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Sin personalidad legal que respalde al escritor Paco Ignacio Taibo II como encargado del Fondo de Cultura Económica (FCE), el gerente general del grupo editorial, Octavio Díaz Aldret, tomó las riendas de la institución, de acuerdo con el estatuto orgánico del organismo. Las actividades este martes en la sede del Fondo, en la Carretera Picacho-Ajusco, transcurrieron entre la incertidumbre de los trabajadores por el relevo institucional. \"¿Va a venir Taibo? ¿Qué pasará?\", preguntaba uno de ellos. REFORMA acudió este martes al edificio, donde el escritor no se presentó durante la mañana ni en ..."
        },
        {
            "title": "Taibo deserves to direct the FCE.- AMLO - REFORM",
            "link": "https://refor.ma/cagG36",
            "pub_date": "2018-12-05 15:01:21 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "El Presidente Andrés Manuel López Obrador aseguró que, aunque Paco Ignacio Taibo II hizo declaraciones desafortunadas, es un gran escritor y un intelectual con dimensión social, por lo que merece estar al frente del Fondo de Cultura Económica (FCE). La semana pasada, en la Feria Internacional del Libro de Guadalajara, el escritor nacido en España lanzó la frase \"se las metimos doblada\" al exponer que de una u otra forma dirigirá al FCE. Esto derivó en que legisladores de Morena, molestos por esas declaraciones, frenaran temporalmente la iniciativa de ley que permitirá que, pese a no haber n..."
        },
        {
            "title": "AMLO: &quot;Unfortunate, expression of Taibo, but it deserves to direct the FCE&quot; - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/amlo-desafortunada-expresion-de-taibo.html",
            "pub_date": "2018-12-06 08:02:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "[email protected] Tras calificar como “desafortunadas” las declaraciones de Paco Ignacio Taibo II, el presidente Andrés Manuel López Obrador aseguró que el escritor merece dirigir el Fondo de Cultura Económica (FCE). “Hubo una expresión desafortunada, él como es hombre de convicciones ofreció disculpas y creo que él merece ser el coordinador del Fondo de Cultura Económica, me sentiría yo muy apoyado y respaldado en esta labor”, aseguró el Presidente en conferencia de prensa en Palacio Nacional. El pasado 27 de noviembre en la Feria Internacional del Libro de Guadalajara, Taibo II dijo que s..."
        },
        {
            "title": "How was the Fair: the FIL experience - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/como-me-fue-en-la-feria-la-experiencia.html",
            "pub_date": "2018-12-08 08:06:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "Me parece desafortunado que la desafortunada frase de Paco Ignacio Taibo II tiñera el aire de la FIL Guadalajara y que su poder en la memoria, de quienes fuimos, y en el conocimiento, de quien no ha ido a la FIL Guadalajara, prevalezca sobre el magno esfuerzo del equipo que la dirige y la experiencia colectiva e individual de semejante empresa cultural. Tanta alaraca, tanta transformación, tanta toma de gobierno, tanto puertas de los Pinos abiertas, tanta polarización estaban secuestrando lo que puedo contar de FIL este año. Cada quien habla de cómo le fue en la feria, dice el dicho, y es c..."
        },
        {
            "title": "Morena &quot;overcomes&quot; offense ... and enlists approval of Ley Taibo - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103019.html",
            "pub_date": "2018-12-05 05:06:19 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Poco les duró el enojo y la molestia en Morena por las frases ofensivas de Paco Ignacio Taibo II y ya se aprestan a “descongelar” la iniciativa sobre las reformas a la Ley Federal de las Entidades Paraestatales que permitirá al escritor español asumir la dirección del Fondo de Cultura Económica (FCE) en las próximas semanas. La presidenta de la Comisión para la Igualdad de Género del Senado, Malú Micher, adelantó que la próxima semana se discutirá en el Pleno el dictamen que elimina el candado sobre la obligación de la nacionalidad mexicana por nacimiento para ocupar ese cargo, lo que all..."
        },
        {
            "title": "Batres highlights Taibo&#39;s work as a promoter of reading - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/marti-batres-paco-ignacio-taibo-ii-promotor-de-lectura-destacar/",
            "pub_date": "2018-12-06 03:15:09 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Martí Batres, presidente de la mesa directiva del Senado de la República, defendió la labor del escritor Paco Ignacio Taibo II como promotor de la lectura en nuestro país. Dejó claro que el dictamen de la reforma legal que le permitiría dirigir el Fondo de Cultura Económica (FCE) está vivo y sólo espera que las titulares de las comisiones de Equidad de Género, Martha Lucía Micher, y de Estudios Legislativos Segunda, Ana Lilia Rivera, le soliciten que continúe su trámite de votación en el pleno. Paco Ignacio Taibo II declara ‘Se las metimos doblada’; senadores lo rechazan Batres explicó que ..."
        },
        {
            "title": "Today Sergio Mayer presents new law Taibo - El Sol de Irapuato",
            "link": "https://www.elsoldeirapuato.com.mx/mexico/politica/hoy-presenta-sergio-mayer-nueva-ley-taibo-2765319.html",
            "pub_date": "2018-12-06 17:00:23 GMT",
            "source_nm": "The Sun of Irapuato",
            "source_url": "https://www.elsoldeirapuato.com.mx",
            "desc": "Ciudad de México.- El legislador por Morena y presidente de la Comisión de Cultura y Cinematografía de la Cámara dé Diputados, presentará este jueves una ley muy similar a la que se había presentado en el Senado, con el propósito para que los ciudadanos no mexicanos y naturalizados ocupen cargos en el gobierno. En semanas recientes en el Senado se presentó una propuesta con la misma intención, para que el escritor Paco Ignacio Taibo II pudiera ocupar la dirección del Fondo de Cultura Económica (FCE), sin embargo la expresión de burla de carácter sexual que profirió en la Feria Internacional..."
        },
        {
            "title": "Discussion of &#39;Ley Taibo&#39; will resume on Thursday in the Senate - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/discusion-de-ley-taibo-se-reanudara-el-jueves-en-el-senado/1282706",
            "pub_date": "2018-12-05 01:13:09 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Discusión de ‘Ley Taibo’ se reanudará el jueves en el Senado CIUDAD DE MÉXICO Desde la bancada de senadores de Morena la disculpa a través de Twitter del escritor Paco Ignacio Taibo II fue suficiente, por lo que señaló que el próximo jueves será discutida la reforma a la Ley Federal de Paraestatales, conocida como la “Ley Taibo”. En tanto, la bancada del PRI adelantó que se mantienen en contra. La senadora morenista Malú Mícher, quien calificó la declaración Taibo como misógina y un insulto al trabajo en el Senado, dijo en entrevista que, una vez que el escritor se disculpó, no se le debe d..."
        },
        {
            "title": "Sergio Mayer promotes initiative to facilitate appointment of Taibo - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/sergio-mayer-impulsa-iniciativa-nombramiento-taibo/",
            "pub_date": "2018-12-07 04:14:46 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El diputado de Morena Sergio Mayer, presidente de la Comisión de Cultura, presentó una iniciativa de reforma a la Ley Federal de las Entidades Paraestatales, para permitir a los naturalizados mexicanos ocupar cargos de dirección. Como el caso del escritor Paco Ignacio Taibo II, que aspira a ocupar la dirección del Fondo de Cultura Económica. “Busca eliminar un candado impuesto en el año de 1998 para que los directores de las entidades paraestatales tuvieran que cumplir el requisito de ser mexicano por nacimiento”, dijo Mayer. RT @PrensaDipMorena #Boletín Propone diputado @SergioMayerb refor..."
        },
        {
            "title": "Ask Monreal not stigmatize Taibo II - EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1555116",
            "pub_date": "2018-12-04 00:20:48 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "Paco Ignacio Taibo II no debe ser estigmatizado por sus declaraciones, consideró el coordinador del Grupo Parlamentario de Morena en el Senado, Ricardo Monreal, quien justificó los dichos del escritor como una expresión propia de la lengua que se utiliza en los barrios de México. \"Creo que no merece ser estigmatizado por una expresión. Ni ha robado, ni ha sido corrupto, ni es traidor. Es un mexicano que expresó un comentario en función de su propia situación; es un comentario que expresó en razón de los lenguajes de nuestro país, en nuestro México, de barrio”, afirmó previo a una reunión de..."
        },
        {
            "title": "Who is Paco Ignacio Taibo II, writer who would direct the FCE? - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/quien-es-paco-ignacio-taibo-ii-escritor.html",
            "pub_date": "2018-12-03 20:24:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "Paco Ignacio Taibo II nació en Gijón, España, el 11 de enero de 1949; es escritor, político y activista sindical. Primero se inicio en el activismo político y luego en la literatura; a lo largo de su vida ha compartido las dos actividades. En 1976 publicó Días de combate, su primera novela policiaca protagonizada por el detective Héctor Belascoarán Shayne; a partir de esa publicación escribió una saga integrada por nueve títulos; a la par ha escrito otras tantas novelas históricas, entre las que destaca Pancho Villa: una biografía narrativa y Ernesto Guevara, también conocido como el Che, a..."
        },
        {
            "title": "Paco Ignacio Taibo II takes over as editorial manager at the FCE - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/expresiones/paco-ignacio-taibo-ii-asume-como-gerente-editorial-en-el-fce/1282331",
            "pub_date": "2018-12-03 18:48:17 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Paco Ignacio Taibo II asume como gerente editorial en el FCE CIUDAD DE MÉXICO. El escritor Paco Ignacio Taibo II, postulado para dirigir el Fondo de Cultura Económica, arribó esta mañana a las instalaciones para asumir como gerente editorial encargado de despacho, por instrucciones del presidente de la República. Arribó con un edicto que lo nombra gerente editorial y encargado de despacho del FCE. El escritor Paco Ignacio Taibo II, nacido en España y naturalizado mexicano, se disculpó hace unos días por la polémica causada al referirse a la reforma legal que permitirá su designación al fre..."
        },
        {
            "title": "Paco Ignacio Taibo II assumes editorial management of the FCE - López-Dóriga",
            "link": "https://lopezdoriga.com/nacional/paco-ignacio-taibo-ii-asume-gerencia-editorial-del-fce/",
            "pub_date": "2018-12-03 19:41:54 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "La mañana de este lunes, Paco Ignacio Taibo II, arribó a las instalaciones del Fondo de Cultura Económica (FCE) para integrarse como gerente editorial encargado de despacho, tras ser designado por el presidente Andrés Manuel López Obrador. Paco Ignacio Taibo II ingresó a las instalaciones del FCE y dijo que asume como gerente editorial encargado de despacho.. pic.twitter.com/vFkAAwvO7E — Gallito Ingles (@Gallito__Ingles) 3 de diciembre de 2018 El escritor llegó con un edicto en el que se le nombra gerente editorial y encargado de despacho del Fondo en espera que se modifique la ley a fin de..."
        },
        {
            "title": "Burn Unit: Paco Ignacio Taibo II - López-Dóriga",
            "link": "https://lopezdoriga.com/lopez-doriga-tv/unidad-de-quemados-paco-ignacio-taibo-ii/",
            "pub_date": "2018-12-05 17:31:27 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "La entrada Unidad de Quemados: Paco Ignacio Taibo II aparece primero en López-Dóriga Digital."
        },
        {
            "title": "Templo Mayor - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/editoriales/editorial.aspx?id%3D146791&lcmd5=af13ae0ed22de68741f32db2a16d40d6",
            "pub_date": "2018-12-03 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "SAQUEN las palomitas y hagan sus apuestas, porque ahora sí se va a poner bueno el pleito en el Senado. Ya quisiera Saúl \"El Canelo\" Álvarez un combate como el que protagonizarán el priista Carlos Aceves del Olmo y el morenista Pedro Haces Barba, quien rendirá protesta como suplente de Germán Martínez. PARA QUIENES no lo conozcan, Haces Barba es el dirigente de la Confederación Autónoma de Trabajadores y Empleados de México (CATEM) cuya consigna es una sola: acabar con el reinado de la CTM que encabeza Aceves del Olmo. LA CATEM busca ocupar el lugar de la otrora poderosa central obrera del P..."
        },
        {
            "title": "Taibo II plans to take over FCE on Tuesday - Noticias en la Mira",
            "link": "https://noticiasenlamira.com/politica/taibo-tomar-riendas-fce-martes/",
            "pub_date": "2018-12-03 01:48:33 GMT",
            "source_nm": "News in the Mira",
            "source_url": "https://noticiasenlamira.com",
            "desc": "Paco Ignacio Taibo II aseguró que a más tardar el próximo martes asumirá el cargo como titular del Fondo de Cultura Económica (FCE). Durante la semana pasada el Senado frenó la discusión sobre el dictamen de reforma que no le permitía al escritor asumir el cargo. Asimismo, indicó que necesita cinco días para presentar su proyecto de trabajo para el FCE, por lo que confía que todo este listo para el martes. De acuerdo con la Ley de Entidades Paraestatales uno de los requisitos de ese organismo es ser ciudadano mexicano de nacimiento, por lo que no podría ser titular. (Con información de Mile..."
        },
        {
            "title": "Taibo II will attend Monday delivery-reception in the Culture Fund - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/taibo-ii-acudira-el-lunes-entrega.html",
            "pub_date": "2018-12-03 02:09:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "El escritor Paco Ignacio Taibo II aseguró que este lunes acudirá a las instalaciones del Fondo de Cultura Económica para participar en el proceso de entrega-recepción de esa institución del Estado mexicano. “Vamos a hacer la transición y yo creo que en cuatro o cinco días daremos una primera conferencia de prensa contando cómo está la situación, por ahora nos reservamos, y me reservo opiniones”, señaló el escritor en entrevista telefónica con EL UNIVERSAL. El promotor cultural, que la semana pasada protagonizó una nueva polémica al presentar su más reciente libro \"La bicicleta verde/El olor..."
        },
        {
            "title": "Taibo remains dressed ... - MURAL",
            "link": "https://refor.ma/eagGLS",
            "pub_date": "2018-12-04 06:00:00 GMT",
            "source_nm": "MURAL",
            "source_url": "https://refor.ma",
            "desc": "Acompañado de un grupo de colaboradores, el escritor Paco Ignacio Taibo II llegó este lunes por la mañana al Fondo de Cultura Económica (FCE) con el propósito de tomar posesión de las instalaciones en calidad de \"gerente editorial encargado de despacho\". A su llegada, antes de las 10:00 horas, un grupo de reporteros le inquirió sobre el cargo, y dijo que acudía por instrucciones del Presidente de la República y que había un edicto que lo avalaba. \"Sí, hay un edicto\", aseguró. Sandra Montoya, su enlace con medios, corrigió posteriomente e informó que el edicto era parte de un proceso. Sin em..."
        },
        {
            "title": "Sergio Mayer seeks to help Taibo II with initiative to head the FCE - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/pais/sergio-mayer-busca-ayudar-a-taibo-ii-con-iniciativa-para-que-encabece-el-fce/",
            "pub_date": "2018-12-04 14:41:46 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Luego de que el Senado congeló la reforma que permitiría a Paco Ignacio Taibo II encabezar el Fondo de Cultura Económica (FCE), sin ser mexicano por nacimiento, Sergio Mayer decidió ayudarlo desde la Cámara de Diputados. La Gaceta Parlamentaria da cuenta de que, hoy, el diputado por Morena y presidente la Comisión de Cultura de San Lázaro, presentará una iniciativa de reforma a Ley de Entidades Paraestatales, para eliminar la prohibición de que un mexicano por naturalización pueda ocupar la titularidad de entidades de este tipo que no sean estratégicas para el Estado mexicano. El congelami..."
        },
        {
            "title": "Mayer sends reform initiative that opens way to Taibo II in FCE - EL INFORMADOR",
            "link": "https://www.informador.mx/mexico/Mayer-envia-iniciativa-de-reforma-que-abre-camino-a-Taibo-II-en-FCE-20181204-0091.html",
            "pub_date": "2018-12-04 19:27:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "El diputado por Morena y presidente de la Comisión de Cultura, Sergio Mayer Bretón, envió a la asamblea una iniciativa con proyecto de decreto para reformar el artículo 21 de la Ley Federal de las Entidades Paraestatales en materia de \"no discriminación en razón de nacionalidad\", con lo cual se abre nuevamente la puerta para que el escritor Paco Ignacio Taibo II pueda ocupar la dirección general del Fondo de Cultura Económica. La iniciativa, que se publica este martes en la Gaceta Parlamentaria, dice tener por objeto \"establecer una ampliación del derecho a ocupar cargos públicos situados e..."
        },
        {
            "title": "Scandal of more - THE INFORMADOR",
            "link": "https://www.informador.mx/ideas/Escandalo-de-mas-20181202-0002.html",
            "pub_date": "2018-12-02 10:00:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "Que bien claro quede que no me cuento entre sus fans, porque sus géneros y los míos no coinciden, pero ciertamente pienso que la calidad de la obra literaria del hispano mexicano, autor de la más reciente tempestad de opiniones en las redes, le acreditan para el cargo que le propusieron como director del Fondo de Cultura Económica para el que él mismo se descalificó, por andar ventilando su desparpajo verbal (y habitual) en público. Honestamente, asumo que el señor Taibo se equivocó rotundamente al faltar al respeto a nuestros distinguidos representantes del Congreso, y que utilizar una met..."
        },
        {
            "title": "Senate will resume ruling on the Taibo Law - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/mexico/politica/senado-retomara-dictamen-de-la-ley-taibo-2759738.html",
            "pub_date": "2018-12-05 15:19:00 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "El proceso legislativo para otorgar a Paco Ignacio Taibo II el nombramiento de director del Fondo de Cultura Económica no se ha detenido, a pesar de las polémicas declaraciones que emitió hace unos días, afirmó la senadora de Morena, Martha Lucía Micher Camarena. Entrevistada antes de la sesión de este martes en el Senado, la legisladora adelantó que la iniciativa se presentará esta misma semana o a más tardar el martes próximo, con independencia de discutir las reservas que se presentaron sobre este tema en el pleno o en comisiones. Comienza el proceso de relevo cultural, Mario Bellatin di..."
        },
        {
            "title": "My appointment as head of the FCE continues: Taibo II - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/01/mi-nombramiento-al-frente-del-fce-sigue-en-pie-taibo-ii",
            "pub_date": "2018-12-02 04:43:36 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "\"Denme una semana, vamos a poder formular la propuesta más o menos coherente de cómo será el proyecto del Fondo y las instituciones del libro en la Ciudad de México”, señaló el escritor. México.- El escritor Paco Ignacio Taibo II afirmó que sigue en pie su nombramiento como director general del Fondo de Cultura Económica (FCE), a pesar de que el Senado suspendió la discusión de la reforma a la ley que le impide ocupar el cargo. En el marco de los festejos que se realizan este sábado en el Zócalo capitalino, con motivo de la toma de protesta del presidente Andrés Manuel López Obrador, Taibo ..."
        },
        {
            "title": "&quot;On instructions from the president&quot;, Paco Taibo II arrives at the offices of the FCE - Expansión",
            "link": "https://adnpolitico.com/mexico/2018/12/03/por-instrucciones-del-presidente-paco-taibo-ii-llega-a-las-oficinas-del-fce",
            "pub_date": "2018-12-03 22:47:52 GMT",
            "source_nm": "Expansion",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico). - Pese a que legalmente el escritor Paco Ignacio Taibo II se encuentra impedido para sumir la dirección del Fondo de Cultura Económica (FCE), debido a su doble nacionalidad, este lunes visitó sus oficinas y asumió como gerente editorial. “Vengo por instrucciones del presidente de la República a asumir la transición en términos de gerente editorial encargado del despacho del director del Fondo”, dijo el escritor en declaraciones a la prensa. Te puede interesar: En la sede central del FCE, ubicada en Tlalpan, Taibo aseguró que se inicia la transición con la vis..."
        }
    ]
}