{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREkxWkdwMEVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:10:04 GMT",
    "content": [
        {
            "title": "Band derails a freight train in San Pedro Temamatla, Puebla - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/banda-descarrila-un-tren-de-carga-en-san-pedro-temamatla-puebla/1283412",
            "pub_date": "2018-12-07 20:30:34 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "CIUDAD DE MEXICO. De acuerdo con Protección Civil del estatal, una banda delictiva dedicada al robo de mercancía al tren, colocó piedras en las vías y ..."
        },
        {
            "title": "They record persecution to drunk driver who ran over 6 people in Puebla - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/graban-persecucion-conductor-ebrio-que-atropello-6-personas-en-puebla",
            "pub_date": "2018-12-05 04:19:12 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Habitantes de San Martín Texmelucan lo golpearon e intentaron lincharlo."
        },
        {
            "title": "National Guard starts operations in Puebla, Morelos and Guerrero - Mexico City",
            "link": "https://www.publimetro.com.mx/mx/nacional/2018/12/03/guardia-nacional-desplegada-en-al-menos-tres-estados-la-republica.html",
            "pub_date": "2018-12-04 00:54:00 GMT",
            "source_nm": "Metro Mexico",
            "source_url": "https://www.publimetro.com.mx",
            "desc": "A más de cuatro meses antes de la consulta para saber su futuro, ya son integrados grupos de la Guardia Nacional en Morelos, Puebla y Guerrero."
        },
        {
            "title": "Descarrila train in Puebla for attempted theft of goods - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/descarrila-tren-en-puebla-por-intento-de-robo-de-mercancia",
            "pub_date": "2018-12-07 19:50:44 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Puebla es el primer estado del país con mayor número de denuncias en este delito."
        },
        {
            "title": "Proposal to annul Governor&#39;s election in Puebla - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/proponen-anular-eleccion-de-gobernador-en-puebla",
            "pub_date": "2018-12-03 04:48:44 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": ""
        },
        {
            "title": "VIDEO: People almost lynch a man for running over several people in Puebla - However,",
            "link": "https://www.sinembargo.mx/05-12-2018/3507154",
            "pub_date": "2018-12-06 00:19:00 GMT",
            "source_nm": "But nevertheless",
            "source_url": "https://www.sinembargo.mx",
            "desc": ""
        },
        {
            "title": "Atlixco celebrates the Fourth Puebla Soccer Cup - Milenio",
            "link": "http://www.milenio.com/deportes/futbol/atlixco-celebra-cuarta-copa-puebla-futbol",
            "pub_date": "2018-12-06 23:50:36 GMT",
            "source_nm": "Millennium",
            "source_url": "http://www.milenio.com",
            "desc": "Del 14 al 16 de diciembre próximos, se llevará a cabo la Cuarta Edición de la Copa Puebla Atlixco de Futbol 2018, la que tendrá como sede el Pueblo Mágico."
        },
        {
            "title": "They seek to weaken the Magistrate who is requesting the annulment of the election in Puebla: Barbosa - Sin embargo",
            "link": "https://www.sinembargo.mx/07-12-2018/3508184",
            "pub_date": "2018-12-08 02:30:00 GMT",
            "source_nm": "But nevertheless",
            "source_url": "https://www.sinembargo.mx",
            "desc": ""
        },
        {
            "title": "Puebla, on top of political differences - Milenio",
            "link": "http://www.milenio.com/opinion/jaime-zambrano/desde-el-biopoder/puebla-encima-de-diferencias-politicas",
            "pub_date": "2018-12-07 22:09:00 GMT",
            "source_nm": "Millennium",
            "source_url": "http://www.milenio.com",
            "desc": "Aunque el futuro político de Puebla se encuentra en manos de los magistrados del Tribunal Electoral del Poder Judicial de la Federación (TEPJF), quienes ..."
        },
        {
            "title": "Typify cyber sexual violence in Puebla - proceso.com.mx",
            "link": "https://www.proceso.com.mx/562354/tipifican-ciber-violencia-sexual-en-puebla",
            "pub_date": "2018-12-04 02:37:25 GMT",
            "source_nm": "process.com.mx",
            "source_url": "https://www.proceso.com.mx",
            "desc": "PUEBLA, Pue. (apro).- Por unanimidad, el Congreso de Puebla aprobó reformar el Código Penal del Estado para tipificar el delito contra la intimidad sexual, ..."
        },
        {
            "title": "Durazo places Puebla among the 6 most violent states in the country - e-consultation",
            "link": "http://www.e-consulta.com/nota/2018-12-06/nacion/durazo-coloca-puebla-entre-los-6-estados-mas-violentos-del-pais",
            "pub_date": "2018-12-06 20:49:50 GMT",
            "source_nm": "e-consultation",
            "source_url": "http://www.e-consulta.com",
            "desc": "Puebla se encuentra entre los seis estados más violentos del país, a los cuales el nuevo gobierno considera como focos rojos de inseguridad, aseguró este ..."
        },
        {
            "title": "Puebla, among the 6 states that most favored the Telethon: CNDH - e-consult",
            "link": "http://www.e-consulta.com/nota/2018-12-05/ciudad/puebla-entre-los-6-estados-que-mas-favorecieron-al-teleton-cndh",
            "pub_date": "2018-12-05 19:10:37 GMT",
            "source_nm": "e-consultation",
            "source_url": "http://www.e-consulta.com",
            "desc": "La Comisión Nacional de Derechos Humanos (CNDH) señaló que la administración estatal poblana destinó casi el 100 por ciento de los recursos estatales ..."
        },
        {
            "title": "Tourism, economic trigger in Puebla - El Economista",
            "link": "https://www.eleconomista.com.mx/estados/Turismo-detonante-economico-en-Puebla-20181204-0037.html",
            "pub_date": "2018-12-04 07:42:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Oferta de diversos productos, mayor conectividad, promoción y presencia en eventos internacionales, las estrategias."
        },
        {
            "title": "Descarrila train in Puebla; They tried to steal the cargo - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/descarrila-tren-en-puebla-pretendian-robar-la-carga",
            "pub_date": "2018-12-07 19:07:35 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Descarrilamiento de tren en Tehuacán. Foto: Archivo/EL UNIVERSAL Tehuacán, Pue.- Al menos diez vagones de un ferrocarril se descarrillaron en el municipio poblano de Tehuacán, sin que se reportaran heridos. Los informes policiales señalan que presuntos delincuentes cortaron las vías del ferrocarril en el tramo Vaquería -Jesús Andrés para intentar robar la mercancia, lo que generó el accidente. La mercancía del tren identificado con la matrícula FXE712510, será redireccionada por las vías que conectan al municipio de Xalapa, Veracruz. No se tiene conocimiento sobre cuánto tiempo tardarán los..."
        },
        {
            "title": "Miguel Barbosa accuses Moreno Valle of manipulating the Electoral Tribunal - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/miguel-barbosa-acusa-moreno-valle-de-manipular-al-tribunal-electoral",
            "pub_date": "2018-12-08 01:07:45 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Miguel Barbosa, excandidato a la gubernatura de Puebla / Foto: Cuartoscuro El ex candidato de Morena al gobierno de Puebla, Miguel Barbosa, acusó a Rafael Moreno Valle de ejercer una manipulación política al Tribunal Electoral del Poder Judicial de la Federación, para que se tome una decisión apegada a sus intereses en el caso de la elección de ese estado. El ex senador manifestó su apoyo “institucional” a la Sala Superior del TEPJF para que aplique la ley en torno a la elección de gobernador de Puebla. “Está a prueba la justicia electoral en México. El caso de Puebla se volvió emblemático,..."
        },
        {
            "title": "#Puebla: Martha Erika draws her last letter before magistrates of the TEPJF - Expansión",
            "link": "https://adnpolitico.com/estados/2018/12/07/puebla-martha-erika-saca-su-ultima-carta-ante-magistrados-del-tepjf",
            "pub_date": "2018-12-07 22:36:11 GMT",
            "source_nm": "Expansion",
            "source_url": "https://adnpolitico.com",
            "desc": "PUEBLA, Puebla (ADNPolítico).- La panista Martha Erika Alonso presentó este viernes su última carta a magistrados del Tribunal Electoral del Poder Judicial de la Federación (TEPJF) para defender su triunfo en la pasada elección de gobernador de Puebla. Acompañada de sus abogados y del líder nacional del PAN, Marko Cortés, la exprimera dama expuso ante cinco de los siete integrantes de la Sala Superior —incluido el magistrado ponente José Luis Vargas— las razones por las que, a su juicio, no hay elementos para convocar a una nueva elección, como plantea el proyecto de sentencia. A horas de q..."
        },
        {
            "title": "Morena accuses blackmail of the PAN and PRD to the TEPJF - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/morena-acusa-chantaje-del-pan-y-prd-al-tepjf",
            "pub_date": "2018-12-08 00:29:53 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "La dirigente nacional de Morena, Yeidckol Polevnsky. Foto: Archivo/EL UNIVERSAL Ciudad de México.- La presidenta nacional de Morena, Yeidckol Polevnsky, acusó que la audiencia que sostuvieron las dirigencias del PAN y el PRD con los ministros del Tribunal Electoral del Poder Judicial de la Federación (TEPJF) es una estrategia desplegada por el ex gobernador de Puebla Rafael Moreno Valle \"y sus aliados\" para chantajear y ejercer presión política sobre el órgano electoral. \"Están desesperados al saber que la elección para gobernador de Puebla se anulará […] el fraude electoral, como el que s..."
        },
        {
            "title": "Pilgrims activate the economy of Puebla and Tlaxcala - El Sol de Tlaxcala",
            "link": "https://www.elsoldetlaxcala.com.mx/republica/sociedad/activan-peregrinos-la-economia-de-puebla-y-tlaxcala-2773448.html",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "The Sun of Tlaxcala",
            "source_url": "https://www.elsoldetlaxcala.com.mx",
            "desc": "Tlaxcala y Puebla con considerados como paso de peregrinos que de otros estados que van rumbo al Tepeyac, y cada año se activa la economía de diversos municipios por los devotos a la virgen de Guadalupe Antes del 12 de diciembre comienza el desplazamiento de peregrinos de Oaxaca, Veracruz, Hidalgo y Puebla hacia la Ciudad de México. Ante ello, el destacamento Tlaxcala de la Policía Federal (PF) estimó que, al igual que el año pasado, cruzarán por carreteras y caminos rurales unas 300 caravanas de feligreses. El 12 de diciembre saldrán de Tlaxcala 60 autobuses saldrán desde sus sedes parroqu..."
        },
        {
            "title": "We will abide by TEPJF ruling on elections in Puebla: Martha Erika Alonso - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/acataremos-fallo-de-tepjf-sobre-comicios-en-puebla-martha-erika-alonso-2771809.html",
            "pub_date": "2018-12-07 23:38:39 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "Martha Erika Alonso confió en que se respetará el voto de los ciudadanos en los comicios por la gubernatura de Puebla y que el Tribunal Electoral federal resolverá el caso con apego a la legalidad. Entrevistada al salir de una audiencia con cinco de los siete magistrados del Tribunal Electoral del Poder Judicial de la Federación (TEPJF), dijo ser respetuosa de las instituciones, por lo que “acataremos el fallo que el Tribunal resuelva”. Alonso Hidalgo y el presidente nacional del PAN, Marko Cortés Mendoza, se reunieron con los magistrados para exponerles sus argumentos legales sobre el caso..."
        },
        {
            "title": "Martha Erika asks AMLO not to intervene in Puebla&#39;s election - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/martha-erika-pide-amlo-que-no-intervenga-en-eleccion-de-puebla",
            "pub_date": "2018-12-07 00:42:46 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Martha Erika Alonso de Moreno Valle, gobernadora electa de Puebla / Foto: Cuartoscuro Martha Erika Alonso, virtual gobernadora de Puebla, solicitó al presidente Andrés Manuel López Obrador no permitir que se ejerza presión sobre el Tribunal Electoral del Poder Judicial de la Federación (TEPJF) en la deliberación que se realizará en los próximos días sobre los comicios en esa entidad. “Que no haya ninguna intervención del gobierno federal para presionar al tribunal electoral en la toma de decisiones, que haya estricto apego a la legalidad y separación de poderes”, pidió al Ejecutivo federal...."
        },
        {
            "title": "Morena promotes chemical castration of rapists - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/amlo-busca-revivir-plataforma-mexico",
            "pub_date": "2018-12-07 11:13:10 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El senador de Morena, Alejandro Armenta, afirma que hasta hoy, 4.5 millones de mexicanos han sido víctimas de abusos sexuales. Foto: ARCHIVO EL UNIVERSAL politica@eluniversal.com.mx El senador de Morena, Alejandro Armenta, anunció que presentará una iniciativa para castigar con castración química a violadores y pederastas, debido a que México fue el primer lugar a nivel mundial en abuso sexual, violencia física y homicidio de menores en 2017. Afirmó que hasta hoy, 4.5 millones de mexicanos han sido víctimas de ese delito, puesto que sólo en su estado natal, Puebla, hay 800 casos de feminici..."
        },
        {
            "title": "They accuse unjustified dismissals in City Hall of Huauchinango - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/estado/acusan-despidos-injustificados-en-ayuntamiento-de-huauchinango-puebla-2770054.html",
            "pub_date": "2018-12-07 16:54:41 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "HUAUCHINANGO, PUE. – Una decena de trabajadores al servicio de la Comuna se apostaron en la entrada principal del edificio del Ayuntamiento en protesta por supuestos despidos injustificados, mientras que el dirigente del grupo de jornaleros, Héctor Herrera negó que se trate de destitución de empleados sino de “reubicaciones” pero como es un grupo disidente de la nueva dirigencia, el problema se está politizando, aseguró. Mientras se daba el plantón en la entrada de la presidencia municipal, decenas de trabajadores de “base” y de confianza coreaban que querían entrar a trabajar. Como mediado..."
        },
        {
            "title": "Here we tell you where to get the best Christmas crafts - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/circulos/turismo/arbolitos-de-navidad-amecameca-nochebuenas-cdmx-pinatas-acolman-esferas-chignahuapan-2766745.html",
            "pub_date": "2018-12-06 23:10:46 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "La navidad ya llegó y algunos hogares ya tienen su hogar con espíritu navideño así que no lo pienses más y visita estos pueblitos cerca de la ciudad y de paso, adquiere los mejores artículos para adornar tu hogar. NOCHEBUENAS EN LA CIUDAD DE MÉXICO Nunca debe faltar la euphorbia pulcherrima, mejor conocida como flor de nochebuena, y podrás comprarla en sus 12 diferentes tonalidades en el Parque de la Bombilla ubicado en la alcaldía Álvaro Obregón. Con el apoyo de la Asociación Civil 19 de septiembre Xochimilco, la delegación tiene preparada una feria que busca apoyar a los productores damni..."
        },
        {
            "title": "What to do in the center of Puebla ?: 5 ideas for all tastes - Actitudfem",
            "link": "https://www.actitudfem.com/guia/vida-y-estilo/viajes/que-hacer-en-el-centro-de-puebla-5-ideas-para-todos-los-gustos",
            "pub_date": "2018-12-08 00:16:30 GMT",
            "source_nm": "Actitudfem",
            "source_url": "https://www.actitudfem.com",
            "desc": "¿Qué hacer en el centro de Puebla?: 5 ideas para todos los gustos En el centro de Puebla hay mucho que hacer: entre su oferta cultural, gastronómica, de entretenimiento y wellness. En los últimos años, esta zona ha cobrado un segundo aire que te cautivará. Así que, si tienes planeada una visita a Puebla, te damos cinco ideas para todos los gustos. 1. Caminata y compra de antigüedades en el Callejón del Sapo Sábados y domingos, en el Callejón del Sapo venden antigüedades y artesanías de muchos precios. Hay restaurantes y bares muy acogedores y nos atrevemos a decir que es también uno de los ..."
        },
        {
            "title": "Ensures Martha Erika Alonso has won democratically - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/asegura-martha-erika-alonso-haber-ganado-democraticamente-puebla-2769415.html",
            "pub_date": "2018-12-07 13:16:50 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "Martha Erika Alonso Hidalgo, gobernadora electa de Puebla, aseguró que la elección del 1 de julio la ganó “a la buena y democráticamente” y pidió al presidente de México, Andrés Manuel López Obrador, que no permita presión sobre la decisión del Tribunal Electoral del Poder Judicial de la Federación (TEPJF) sobre el caso de la posible anulación. Respaldada por integrantes del Partido de la Revolución Democrática (PRD) y su presidente, Ángel Ávila, dijo que este día a las 11:30 horas sostendrá una reunión con los magistrados del tribunal para defender su triunfo. Asimismo, pidió que el magist..."
        },
        {
            "title": "Governor-elect of Puebla speaks with magistrates of the TEPJF to defend triumph - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/gobernadora-electa-de-puebla-habla-con-magistrados-del-tepjf-para-defender-triunfo/",
            "pub_date": "2018-12-07 23:31:32 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La gobernadora electa de Puebla, Martha Erika Alonso, se reunió con cinco de los siete magistrados de la Sala Superior del Tribunal Electoral del Poder Judicial de la Federación (TEPJF) para exponer sus argumentos en defensa de los resultados electorales del 1 de julio pasado. Martha Erika Alonso prepara reunión con magistrados electorales En la audiencia estuvo, dijo la gobernadora electa, el magistrado José Luis Vargas, quien propuso anular la elección de Puebla. Martha Erika Alonso, gobernadora electa de Puebla,informó: “Hay dos magistrados que se encuentran fuera del país, el resto de l..."
        },
        {
            "title": "In these tasks will help the National Guard in Puebla capital - La Silla Rota",
            "link": "https://lasillarota.com/tareas-ayudara-guardia-nacional-capital-puebla/261125",
            "pub_date": "2018-12-07 15:25:00 GMT",
            "source_nm": "The Broken Chair",
            "source_url": "https://lasillarota.com",
            "desc": "La titular de la Secretaría de Seguridad Pública y Tránsito Municipal (SSPTM), María de Lourdes Rosales Martínez, informó en conjunto con la Guardia Nacional durante diciembre llevarán a cabo el operativo alcoholímetro, además de revisión de vehículos con reporte de robo y búsqueda de armas. Precisó que desde esta semana ya cuentan con el acompañamiento de elementos de la Secretaría de la Defensa Nacional (Sedena) en las labores de seguridad. A partir de lo anterior se tomó la decisión de ampliar el dispositivo y no sólo concentrarse en el tema de alcoholímetro, sino que también instalar el..."
        },
        {
            "title": "Justice by own hand: the brutal unwritten law of lynchings in Mexico - infobae",
            "link": "https://www.infobae.com/america/mexico/2018/12/07/justicia-por-propia-mano-la-brutal-ley-no-escrita-de-los-linchamientos-en-mexico/",
            "pub_date": "2018-12-07 18:56:19 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "\"¡Quémenlos, quémenlos!\", gritaron varios pobladores de San Vicente Boquerón antes de linchar a dos hombres en agosto. La tarde del miércoles 29 de agosto Alberto N. de 56 años de edad y su sobrino Ricardo N. de 21, fueron arrestados por la Policía Municipal de Acatlán de Osorio en Puebla, luego de que los vecinos del poblado de San Vicente Boquerón denunciaron que circulaban alrededor de una escuela en actitud sospechosa. Minutos después de ser ingresados a la comandancia, una turba los extrajo para lincharlos acusándolos de ser \"robachicos\" (secuestradores de menores). Azuzados por mensaj..."
        },
        {
            "title": "Cool is Puebla, achievements and advances in recent years - Adela Micha - Saga",
            "link": "https://la-saga.com/al-momento/que-chula-es-puebla-logros-y-avances-en-los-ultimos-anos/",
            "pub_date": "2018-12-07 20:07:22 GMT",
            "source_nm": "Adela Micha - Saga",
            "source_url": "https://la-saga.com",
            "desc": "En el marco de las vacaciones decembrinas, el equipo de Saga viajó hasta el estado de Puebla para ver cuáles eran las ofertas turísticas, gastronómicas y de esparcimiento que ofrece la región. ¡Qué chula es Puebla! Para sorpresa de todos, desde que vienes en la carretera, pudimos ver cómo los pequeños productores de la región mantienen en excelentes condiciones el campo con tractores nuevos. Ya en la ciudad, pudimos trasladarnos de forma muy fácil y rápida por los diferentes libramientos que construyó el gobierno del estado, así nos fue mucho más fácil poder llegar a la Casa del Alfeñique, ..."
        },
        {
            "title": "By possible cancellation, Martha Érika Alonso defends her triumph in Puebla - Uno TV",
            "link": "https://www.unotv.com/noticias/estados/puebla/detalle/posible-anulacion-defiende-martha-erika-alonso-triunfo-puebla-684874/",
            "pub_date": "2018-12-08 06:40:13 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "La gobernadora electa de Puebla, Martha Érika Alonso, defendió su triunfo ante los magistrados del Tribunal Electoral del Poder Judicial de la Federación (TEPJF) ante la posibilidad de una anulación de los comicios. Lo anterior, en referencia directa a la propuesta del magistrado José Luis Vargas de anular la elección de la gubernatura en la entidad por presuntas anomalías en la custodia de las boletas electorales. Alonso enfatizó que los votos ya fueron contados en más de seis ocasiones y siempre han estado arriba en la elección. “Siempre hemos estado por arriba de los 100 mil votos de dif..."
        },
        {
            "title": "Mexican senators present initiative to punish rapists and pedophiles with chemical castration - infobae",
            "link": "https://www.infobae.com/america/mexico/2018/12/06/senadores-mexicanos-presentan-iniciativa-para-castigar-a-violadores-y-pederastas-con-castracion-quimica/",
            "pub_date": "2018-12-06 22:57:11 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Senador Alejandro Armenta da iniciativa para castrar violadores (Foto: Senado de la República) Alejandro Armenta, Senador de la bancada de Morena, partido de izquierda en México, propondrá una iniciativa para realizar castración química a los violadores y pederastas, esto se debe a que México es el país con mayor porcentaje de víctimas en este delito. De acuerdo con el presidente de la Comisión de Hacienda y Crédito Público, en México existe alrededor de 4,5 millones de personas que han sido víctima de este problema. \"Esta iniciativa tiene como propósito la castración para violadores de men..."
        },
        {
            "title": "Martha Erika asks Lopez Obrador autonomy of powers in election of Puebla - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Martha-Erika-pide-a-Lopez-Obrador-autonomia-de-poderes-en-eleccion-de-Puebla-20181206-0087.html",
            "pub_date": "2018-12-06 20:16:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Martha Erika Alonso, virtual gobernadora de Puebla, solicitó al presidente Andrés Manuel López Obrador no permitir que se ejerza presión sobre elTribunal Electoral del Poder Judicial de la Federación (TEPJF) en la deliberación que se realizará en los próximos días sobre los comicios en esa entidad. \"Que no haya ninguna intervención del gobierno federal para presionar al tribunal electoral en la toma de decisiones, que haya estricto apego a la legalidad y separación de poderes\", pidió al Ejecutivo federal Lo anterior, luego de que el magistrado José Luis Vargas Valdez, quien elaboró el proye..."
        },
        {
            "title": "Call producers to consume fresh Christmas trees in Puebla - Diario de Querétaro",
            "link": "https://www.diariodequeretaro.com.mx/republica/llaman-productores-a-consumir-arboles-frescos-de-navidad-en-puebla-2766710.html",
            "pub_date": "2018-12-06 22:02:46 GMT",
            "source_nm": "Newspaper of Querétaro",
            "source_url": "https://www.diariodequeretaro.com.mx",
            "desc": "Puebla, (Notimex).- Ante la llegada de la temporada decembrina y la tradición de colocar el árbol de Navidad, los productores del Rancho Xoxocotla en Ixtacamaxtitlán invitan a las familias a seguir la costumbre de cortar su propio pino natural y de esa adornar los hogares con un producto 100 por ciento local. Durante una visita a dicho predio, ubicado en la comunidad de Cruz de León en el municipio de Ixtacamaxtitlán, a dos horas de la capital, el productor Heriberto Gómez Rivera, señaló en entrevista con Notimex que los poblanos pueden pasar una experiencia inolvidable y de convivencia fam..."
        },
        {
            "title": "Gil and Creel &quot;press&quot; the judges by case Puebla: Morena-PES and PT - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/gil-y-creel-presionan-los-magistrados-por-caso-puebla-morena-pes-y-pt",
            "pub_date": "2018-12-06 22:11:46 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Los legisladores exhortaron al Tribunal Electoral para que se \"respeten las instancias que pasan por el actor más importante que es el ciudadano\". FOTO: Juan Carlos Reyes | EL UNIVERSAL politica@eluniversal.com.mx Los coordinadores parlamentarios de la coalición Juntos Haremos Historia, Mario Delgado (Morena) y Fernando Manzanilla (PES), así como el vicecoordinador del PT, Benjamín Robles, acusaron a los panistas Roberto Gil y Santiago Creel de estar \"presionando\" a los magistrados del Tribunal Electoral del Poder Judicial de la Federación para que no se anule la elección a gobernador de Pu..."
        },
        {
            "title": "Carlos Gerardo Rodríguez would reinforce Puebla - VAVEL México",
            "link": "https://www.vavel.com/mx/futbol-mexicano/2018/12/07/puebla/959119-carlos-gerardo-rodriguez-se-incorporaria-con-puebla.html",
            "pub_date": "2018-12-07 18:12:00 GMT",
            "source_nm": "VAVEL Mexico",
            "source_url": "https://www.vavel.com",
            "desc": "El defensa, quien entrenó este viernes en el Estadio Cuauhtémoc, estuvo inactivo por seis meses."
        },
        {
            "title": "Derailment of freight train vans in Puebla (+ photos) - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/07/se-registra-descarrilamiento-de-furgones-de-tren-de-carga-en-puebla-fotos/",
            "pub_date": "2018-12-08 03:55:16 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "Durante la tarde de este viernes, se registró el descarrilamiento de tres furgones de un tren de carga en el municipio de Ciudad Serdán, Puebla. De acuerdo con las autoridades, el accidente se debió a una falla en las vías a la altura del poblado de San Pedro Temamatla, y señalaron que no hubo ninguna persona lesionada. “Ya en una curvita que está antes de llegar a la comunidad de San Pedro Temamatla, perteneciente al municipio de Chalchicomula de Sesma, hubo un desgaste de las vías del tren, por lo tanto, en el momento en que tomó la curva se desgastó y provocó este descarrilamiento”, expl..."
        },
        {
            "title": "Martha Erika Alonso prepares meeting with electoral magistrates - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/martha-erika-alonso-prepara-reunion-magistrados-electoral/",
            "pub_date": "2018-12-07 02:13:04 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Martha Erika Alonso, gobernadora electa de Puebla, e integrantes del Partido Acción Nacional (PAN) se reunirán con magistrados de la Sala Superior del Tribunal Electoral del Poder Judicial de la Federación, para exponer sus argumentos y defensa de los resultados de la elección en la entidad. La gobernadora electa lo informó en una conferencia de prensa a la que la acompañaron dirigentes del Partido de la Revolución Democrática (PRD), quienes también buscarán una reunión con los magistrados en este mismo tema. La gobernadora electa, @MarthaErika reveló que sostendrá una reunión con los magis..."
        },
        {
            "title": "Alonso asks that AMLO stay on the sidelines - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/pide-alonso-que-amlo-se-mantenga-al-margen-puebla-2764795.html",
            "pub_date": "2018-12-06 11:57:35 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "Martha Erika Alonso Hidalgo, gobernadora electa de Puebla, exhortó al Gobierno de México, que encabeza Andrés Manuel López Obrador, a mantenerse al margen en torno al caso que se discute en el Tribunal Electoral del Poder Judicial de la Federación (TEPJF) sobre las elecciones de Puebla. En conferencia de prensa, que ofreció junto con el partido Movimiento Ciudadano y su presidente, Jaime Castañeda, acusó que la publicación del magistrado José Luis Vargas, “contaminó” -así lo calificó- la imparcialidad de la decisión del proceso y cuestionó el acercamiento que tuvo con la exministra y ahora ..."
        },
        {
            "title": "Deputy of the PES Nay Salvatori asks for help to make &#39;Pollotón&#39; in Puebla - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/diputada-pes-nay-salvatori-ayuda-polloton/",
            "pub_date": "2018-12-05 16:47:57 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La diputada federal del Partido Encuentro Social (PES) Nay Salvatori pidió ayuda a sus seguidores de Twitter para comprar miles de pollos para repartirlos en comunidades marginadas, un ‘Pollotón’. Los pollos serían repartidos en el estado de Puebla antes de Nochebuena. “También te dejó el número de cuenta de tu servilleta, si quieres depositar una lanita para apoyar con los pollos estaría bien chido, pero eso es voluntario, yo voy a hacer obviamente todo con tickets, no crean que me lo voy clavar y después me van a ver en Dubai de vacaciones”, dijo Nay Salvatori en un video publicado en Twi..."
        },
        {
            "title": "Decarrilan freight train vans in Puebla - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/descarrilan-furgones-de-tren-de-carga-en-puebla/",
            "pub_date": "2018-12-08 02:22:04 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Tres furgones de un tren de carga descarrilaron a la altura del poblado de San Pedro Temamatla, en el municipio de Ciudad Serdán, en el estado de Puebla. Según las autoridades, el accidente ocurrió por una falla en las vías. “Ya en una curvita que está antes de llegar a la comunidad de San Pedro Temamatla, perteneciente al municipio de Chalchicomula de Sesma, hubo un desgaste de las vías del tren, por lo tanto, en el momento en que tomó la curva se desgastó y provocó este descarrilamiento”, indicó Carlos Tentle, alcalde de Ciudad Serdán. El tren transportaba unas 90 toneladas de sorgo. Tren..."
        },
        {
            "title": "Inappropriate to go to the IACHR for the case of governor of Puebla: Barbosa - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103090.html",
            "pub_date": "2018-12-06 03:21:30 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El ex candidato de la coalición Juntos Haremos Historia, Miguel Barbosa Huerta, señaló que es improcedente acudir ante la CIDH para que se garantice el debido proceso legal y acceso a la justicia, en la resolución definitiva de la elección para gobernador de Puebla. En un comunicado, señaló que tras los comicios del pasado 1 de julio, la coalición ha llevado a cabo una lucha honesta y honrada contra el poder, además de que existe una estrategia de presión política en contra del magistrado José Luis Vargas, quien propuso en su proyecto de resolución anular la elección para gobernador de Pueb..."
        },
        {
            "title": "Mario Delgado rejects meeting with AMLO to download Reforma Educativa - El Sol de Tlaxcala",
            "link": "https://www.elsoldetlaxcala.com.mx/mexico/politica/mario-delgado-reunion-amlo-bajar-reforma-educativa-eleccion-puebla-barbosa-martha-erika-2766988.html",
            "pub_date": "2018-12-06 23:43:58 GMT",
            "source_nm": "The Sun of Tlaxcala",
            "source_url": "https://www.elsoldetlaxcala.com.mx",
            "desc": "El líder de los diputados de Morena, Mario Delgado rechazó que los coordinadores legislativos de la alianza Juntos Haremos Historia (PT, PES y Morena) vaya a reunirse con el presidente Andrés Manuel López Obrador este viernes para recibir línea política para procesar la iniciativa para abrogar la Reforma Educativa. De acuerdo a Mario Delgado, tampoco han recibido aún la reforma de López Obrador para revertir los cambios a la Ley de Educación que implementó el ex presidente Enrique Peña en 2012. Acusan al PAN por desacredita a magistro Por otra parte, el líder de los diputados lopezobradoris..."
        },
        {
            "title": "This is the perfect Mexican salt for diabetics - FRONTERA.INFO",
            "link": "https://www.frontera.info/EdicionEnLinea/Notas/VidayEstilo/05122018/1392673-Esta-es-la-sal-mexicana-perfecta-para-diabeticos.html",
            "pub_date": "2018-12-05 21:48:36 GMT",
            "source_nm": "FRONTERA.INFO",
            "source_url": "https://www.frontera.info",
            "desc": "México es uno de los países más importantes en la producción de sal a nivel mundial; aunque China, Estados Unidos e India encabezan la lista, nuestro país ocupa el noveno lugar entre Brasil y Australia y, orgullosamente, para extraerla ocupa uno de los procesos ancestrales más apreciados por los expertos culinarios. Lo mejor: Esta sal mexicana es ideal para personas con diabetes. Slow Food, de acuerdo con su sitio web, dio el Baluarte de Sal de Tierra a la comunidad de Zapotitlán Salinas, localizada en la Reserva Natural Tehuacán–Cuicatlán, Puebla, de donde es preciada su sal fósil formada ..."
        },
        {
            "title": "Fernando Manzanilla rules out possibility of being interim governor in Puebla - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/manzanilla-descarta-gobernador-interino-puebla/",
            "pub_date": "2018-12-05 04:48:37 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El coordinador de los diputados federales del Partido Encuentro Social (PES), Fernando Manzanilla, se descartó para ser gobernador interino de Puebla en caso de que el Tribunal Electoral del Poder Judicial de la Federación (TEPJF) avale la ponencia del magistrado José Luis Vargas Valdez, que propone anular las elecciones en la entidad. Este sería el mini, mini, mini gobernador porque sería muy poquito el tiempo, sería a lo mejor tres meses, no, son elecciones en dos meses, luego un periodo para lo post electoral, sería casi un mini, mini, mini gobernador, en mi caso particular yo estoy muy ..."
        },
        {
            "title": "They discover fetus in the sports unit of Acatzingo - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/estado/descubren-feto-en-la-unidad-deportiva-de-acatzingo-puebla-2770990.html",
            "pub_date": "2018-12-07 20:11:43 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "ACATZINGO DE HIDALGO, Pue.- Un feto fue hallado esta mañana en la cancha de la unidad deportiva “Raúl Martínez” en el municipio de Acatzingo. El hallazgo se registró alrededor de las 8:50 horas de este viernes en el barrio de San José de la cabecera municipal, personas que acudieron a ejercitarse reportaron al número de emergencias 911 un feto con características humanas tirado en la pista de tartán. Al sitio acudieron efectivos de la policía municipal, así como paramédicos de Cruz Ámbar, quienes confirmaron que se trataba de un cuerpo humano de aproximadamente cinco centímetros, de aparent..."
        },
        {
            "title": "They arrest one of the torturers of the journalist Lydia Cacho - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/detienen-a-uno-de-los-torturadores-de-la-periodista-lydia-cacho/",
            "pub_date": "2018-12-05 05:58:22 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La Procuraduría General de la República (PGR) anunció este martes la detención de Alejandro Rocha Laureano, uno de los presuntos torturadores de la periodista y escritora Lydia Cacho. Los elementos adscritos a la Agencia de Investigación Criminal (AIC), dieron cumplimiento a una orden de aprehensión, en el estado de Puebla, en contra Alejandro “R”, como lo señalaron en un comunicado, por su probable responsabilidad en la comisión del delito de tortura. Elementos de la Procuraduría General de la República (PGR), adscritos a la Agencia de Investigación Criminal (AIC), dieron cumplimiento a un..."
        },
        {
            "title": "Movimiento Ciudadano asks the federal government not to intervene in the election in Puebla - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/movimiento-ciudadano-pide-a-gobierno-federal-no-intervenir-en-eleccion-de-puebla/",
            "pub_date": "2018-12-06 00:02:19 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La gobernadora electa de Puebla, Martha Érika Alonso, y el partido Movimiento Ciudadano (MC) pidieron al gobierno federal no intervenir en la elección en la entidad, así lo dijeron en conferencia de prensa este miércoles en la Ciudad de México. Movimiento Ciudadano respalda triunfo de Martha Erika Alonso Aseguraron que el magistrado del Tribunal Electoral, José Luis Vargas, quien propuso anular la elección en Puebla podría estar siendo presionado. Martha Erika Alonso, gobernadora electa en Puebla, dijo: “Exhorto al gobierno federal para que se les permita ejercer con libertad su función jur..."
        },
        {
            "title": "Mexico: One of the alleged torturers of the journalist Lydia Cacho - El Comercio - Peru is arrested",
            "link": "https://elcomercio.pe/mundo/mexico/mexico-detienen-presuntos-torturadores-periodista-lydia-cacho-noticia-584419",
            "pub_date": "2018-12-05 05:02:16 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La policía de México anunció el martes la detención de Alejandro \"R\", uno de los presuntos sujetos que torturaron hace 13 años a la periodista, escritora y activista Lydia Cacho. La Agencia de Investigación Criminal (AIC) de la Procuraduría General de la República (PGR) confirmó que el sujeto fue detenido en el estado Puebla. Según investigaciones, el hombre participó en la detención violenta de Cacho en el 2005, en Cancún, Quintana Roo, al sur de México. Alejandro “R”, de 53 años de edad y quien se desempeñaba como elemento activo de la Fiscalía del Estado de Puebla, fue ubicado en un domi..."
        },
        {
            "title": "Resignation Socorro Quezada to the PRD and joins Morena - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/estado/renuncia-socorro-quezada-al-prd-y-se-suma-a-morena-puebla-2765775.html",
            "pub_date": "2018-12-06 18:28:31 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "Un grupo de ocho personas adheridas al PRD, Movimiento Ciudadano y PRI, entre ellas la exdiputada local y ex líder del partido del Sol Azteca en Puebla, Socorro Quezada Tiempo, se presentó en las instalaciones de Morena para anunciar que renuncian a sus partidos y para manifestar su respaldo al Movimiento Regeneración Nacional. La exlegisladora se descartó para ocupar la gubernatura interina en caso de que el Tribunal Electoral del Poder Judicial de la Federación (TEPJF) determine anular las elecciones en Puebla a petición del candidato a gobernador, Luis Miguel Barbosa Huerta. “Yo soy muy ..."
        },
        {
            "title": "Morena and PAN collide in the dispute over Puebla - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/complot-de-hacienda-e-ine-en-mi-contra-amlo%7D",
            "pub_date": "2018-12-05 09:21:46 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Durante la Segunda Asamblea de la Red Mundial de Justicia Electoral, en Cancún, Quintana Roo, el magistrado José Luis Vargas Valdez (centro) aseguró que debe prevalecer la independencia del Poder Judicial. Foto: TOMADA DE TWITTER politica@eluniversal.com.mx Los partidos Acción Nacional (PAN) y Morena arreciaron la disputa por la gubernatura de Puebla, luego de que el magistrado del Tribunal Electoral del Poder Judicial de la Federación (TEPJF), José Luis Vargas Valdez, adelantara su proyecto para anular la elección en esa entidad. El PAN presentó una denuncia ante el tribunal para iniciar u..."
        },
        {
            "title": "They find lifeless man shot in the wasteland of Tehuacán - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/estado/hallan-sin-vida-a-hombre-baleado-en-terreno-baldio-de-tehuacan-2773504.html",
            "pub_date": "2018-12-08 07:21:39 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "TEHUACÁN, Pué.- Un hombre fue encontrado sin vida en un terreno baldío que se encuentra ubicado entre la avenida 9 Norte y 14 oriente de San Pedro Acoquiaco, la persona se encontraba amordazada y con tres impactos de bala en la cabeza, los vecinos señalan que escucharon las tres detonaciones de arma de fuego y se percataron que una camioneta huyó del lugar. Los hechos se registraron cerca de las 23:00 horas, cuando el 911 recibió la llamada de alerta de los vecinos del lugar, quienes señalaban haber escuchado disparos. Al arribar los elementos de seguridad pública, detectaron el cuerpo de u..."
        },
        {
            "title": "Mexican authorities arrest one of the torturers of journalist Lydia Cacho 13 years after the events - Notimérica",
            "link": "https://www.notimerica.com/sociedad/noticia-autoridades-mexicanas-detienen-torturadores-periodista-lydia-cacho-13-anos-despues-hechos-20181205125254.html",
            "pub_date": "2018-12-05 11:52:54 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "CIUDAD DE MÉXICO, 5 Dic. (Notimérica) - La policía mexicana ha anunciado este miércoles la detención de uno de los presuntos torturadores de la escritora, periodista y activista mexicana Lydia Cacho, quien fue detenida en 2005 por la denuncia del empresario Kamel Nacif Borge por difamación y calumnias en el libro 'Los Demonios del Edén', momento en el que habría sufrido diversas violaciones a sus derechos. Pasados 13 desde el suceso, las autoridades mexicanas han arrestado a Alejandro Rocha Laureano, de 53 años y funcionario de la Fiscalía de Puebla. La policía lo acusa de participar en la ..."
        },
        {
            "title": "Morena accuses RMV&#39;s interest to defend against the Remuneration Law - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/morena-acusa-interes-de-moreno-valle-por-ampararse-en-contra-de-ley-de-remuneraciones-puebla-2766468.html",
            "pub_date": "2018-12-06 21:04:30 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "Después de que el senador del PAN y exgobernador de Puebla, Rafael Moreno Valle, se sumó al amparo promovido por el PRI en contra de la Ley de Remuneraciones, que busca que ningún funcionario gane más que el presidente de la república, Andrés Manuel López Obrador, el líder del Movimiento Regeneración Nacional en el Congreso de Puebla, Gabriel Biestro Medinilla, acusó que eso solo exhibe que solo está en el cargo por dinero. “Realmente lo que demuestra es que está por dinero, hay toda una nueva época en que la gente está harta de esos dispendios, de esos privilegios y Rafael Moreno Valle par..."
        },
        {
            "title": "Violence is unleashed in the Red Triangle in less than 24 hours - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/estado/se-desata-la-violencia-en-el-triangulo-rojo-en-menos-de-24-horas-puebla-acatzingo-tecamachalco-tepeaca-2770292.html",
            "pub_date": "2018-12-07 17:45:21 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "Un detenido, dos agentes golpeados tras el rescate de un supuesto delincuente, y un muerto juntos con dos heridos fue el saldo de tres eventos distintos en menos de 24 horas en Acatzingo, Tecamachalco y Tepeaca, municipios situados en el denominado \"Triángulo Rojo\". ACATZINGO El pasado miércoles, un sujeto fue detenido con un arma de fuego AR-15 junto con un cargador abastecido de municiones y 70 cartuchos útiles, esto luego de un supuesto enfrentamiento entre grupos rivales de delincuentes en pleno centro del municipio de Acatzingo. Tras un choque entre dos grupos antagónicos delincuencial..."
        },
        {
            "title": "Who will govern Puebla at the exit of Tony Gali? - Adela Micha - Saga",
            "link": "https://la-saga.com/al-momento/quien-gobernara-puebla-a-la-salida-de-tony-gali/",
            "pub_date": "2018-12-07 16:53:51 GMT",
            "source_nm": "Adela Micha - Saga",
            "source_url": "https://la-saga.com",
            "desc": "Este jueves Saga Live realizó una transmisión especial desde Puebla, en la que Adela Micha visitó y recorrió los pasillos de la Casa de Alfeñique, quedando encantada con la arquitectura y la historia que se puede encontrar en cada cuarto. .@Dinorah_LdeGali y yo agradecemos a @Adela_Micha por permitirnos estar en @LaSagaOficial. ¡La pasamos muy bien! pic.twitter.com/xJrHgAB2IT — Tony Gali (@TonyGali) December 7, 2018 ¿Quién gobernará Puebla a la salida de Tony Gali? Como invitado estuvo el todavía gobernador de Puebla, Tony Gali, quien nos explicó qué pasará con el estado una vez que deje el..."
        },
        {
            "title": "PGR detains in Puebla the alleged torturer of Lydia Cacho - Uno TV",
            "link": "https://www.unotv.com/noticias/portal/nacional/detalle/pgr-detiene-fiscal-involucrado-caso-lydia-cacho-091940/",
            "pub_date": "2018-12-05 05:06:00 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "Elementos de la Procuraduría General de la República (PGR), adscritos a la Agencia de Investigación Criminal, detuvieron en Puebla a Alejandro “R”, policía en activo que presuntamente habría participado en la tortura de la periodista Lydia Cacho, en 2005. De acuerdo con la PGR, el detenido, de 53 años de edad, fue localizado por personal de la Agencia de Investigación Criminal en un domicilio ubicado en la avenida Puebla, en la capital de ese estado. Alejandro “R”, quien es elemento activo de la Fiscalía del Estado, es requerido por el juez segundo de Distrito en el Estado de Quintana Roo. ..."
        },
        {
            "title": "Unit overturned carrying possible huachicol - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/policiaca/vuelca-unidad-que-transportaba-posible-huachicol-puebla-2769526.html",
            "pub_date": "2018-12-07 16:06:26 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "ZACATLÁN, Pue.- Una camioneta cargada con hidrocarburo presuntamente ilegal, volcó la mañana de este jueves, en la junta auxiliar Zacateca de Tomatlán, en la carretera que comunica al municipio de Zacatlán con el de Chignahuapan. Al sitio se trasladaron elementos de Protección Civil, bomberos, policía Federal y Municipal, quienes encontraron la unidad volcada, pero no encontraron personas lesionadas. Al parecer, los ocupantes de la camioneta huyeron del sitio tras el accidente, dejando abandonado el vehículo junto con el hidrocarburo que transportaba, pues por las características de la huid..."
        },
        {
            "title": "PRD supports Martha Erika in Puebla; asks the TEPJF not to give in to pressure - Uno TV",
            "link": "https://www.unotv.com/noticias/estados/puebla/detalle/prd-respalda-a-martha-erika-en-puebla-pide-al-tepjf-no-ceder-ante-presiones-085060/",
            "pub_date": "2018-12-06 20:53:50 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "Martha Erika Alonso se reunió en la Ciudad de México con líderes del PRD, donde pidió al Tribunal Electoral del Poder Judicial no ceder ante la presión de anular elección en Puebla. En conferencia de prensa, la gobernadora electa agradeció a la dirigencia nacional del Partido de la Revolución Demócrata su respaldo, y reiteró que la alianza que encabezaba consiguió el triunfo por más de 100 mil votos, los cuales se contaron en seis ocasiones diferentes. Además, señaló que sostendrá una reunión con los magistrados del Tribunal Electoral del Poder Judicial para presentar argumentos jurídico..."
        },
        {
            "title": "Puebla: ministers violate secrecy - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/opinion/puebla-ministros-violan-secrecia/",
            "pub_date": "2018-12-05 09:30:53 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "En opinión del exsenador Javier Lozano Alarcón, no es ético que el ministro del TEPJF José Luis Vargas Valdez viole la secrecía de una decisión tan delicada que afecta a millones de poblanos, al expresar públicamente el contenido de su opinión sobre la elección que dio el triunfo a la panista Erika Alonso para la gubernatura de Puebla. Para el elector, todo hace indicar que se trató de un acto servil del juzgador al gobierno federal. Tirar línea en justicia es un vulgar acto político. ZACATECAS: Mentirocillo salió el rector de la Universidad Autónoma de Zacatecas, Antonio Guzmán. El líder d..."
        },
        {
            "title": "PUEBLA: Annulment or ratification of Martha Erika? - The Broken Chair",
            "link": "https://lasillarota.com/estados/puebla-anulacion-o-ratificacion-de-martha-erika-puebla/261222",
            "pub_date": "2018-12-07 15:50:00 GMT",
            "source_nm": "The Broken Chair",
            "source_url": "https://lasillarota.com",
            "desc": "Cinco meses han pasado desde que se llevaron los comicios electorales en Puebla para elegir al nuevo gobernador, y la elección aún no está resuelta. Desde las primeras horas del 2 de julio, más de 1 millones de votos -según el PREP-, le daban el triunfo a Martha Erika Alonso como próxima mandataria en el estado. Arde elección de Puebla, previo a definición del Tribunal Hoy, la victoria de la panista podría tirarse si el Tribunal Electoral del Poder Judicial de la Federación (TEPJF) anula la elección de aquel 1 de julio del 2018. El domingo pasado, el magistrado del TEPJF, José Luis Vargas V..."
        },
        {
            "title": "Protest for lack of water in Fraccionamientos de Cuautlancingo - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/protestan-por-falta-de-agua-en-fraccionamientos-de-cuautlancingo-puebla-2770110.html",
            "pub_date": "2018-12-07 17:07:26 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "Representantes de la Asociación de Fraccionamientos de Cuautlancingo protestan en el Sistema Operador de Agua Potable de este municipio por la falta de suministro en sus hogares. Reprochan al titular de este organismo, Hugo Tepox Paleta, la falta de trabajo para normalizar está prestación básica en las miles de viviendas que representan. Por lo anterior exigen una solución inmediata a las autoridades y es que aseguraron estar cansados de comprar agua y todavía pagar sus cuotas anuales. Presunto asesino de estudiante de Derecho había sido retenido hace tres meses \"Queremos saber cuándo vamos..."
        },
        {
            "title": "They run a woman in pursuit - REFORM",
            "link": "https://www.reforma.com/libre/players/mmplayer.aspx?idm=109167&te=100",
            "pub_date": "2018-12-05 05:15:42 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Un conductor en Puebla golpeó al menos a dos personas con su auto la noche de este 4 de diciembre y estuvo a punto de ser linchado."
        },
        {
            "title": "[Video] Take the command of Cuetzalan - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/estado/toman-la-comandancia-de-cuetzalan-puebla-2769436.html",
            "pub_date": "2018-12-07 13:44:44 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "CUETZALAN DEL PROGRESO, Pue.- Habitantes de la junta auxiliar de San Miguel Tzinacapan, perteneciente a este municipio, tomaron las instalaciones de la comandancia municipal para exigir que les fueran entregados dos personas que se encuentran detenidas, mismas que por varios meses han ejercido violencia entre los pobladores. Se trata de dos sujetos, que no son originarios de este lugar, pero que por algún tiempo han agredido físicamente a algunos pobladores de esta comunidad, siendo el caso de este jueves que de nueva cuenta golpearon a dos personas, entre ellos al hermano del presidente au..."
        }
    ]
}