{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNR054ZERrd0VnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:32:59 GMT",
    "content": [
        {
            "title": "Migrants clean Donald Trump&#39;s golf club, residence and clothing: The New York Times - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/migrantes-limpian-club-de-golf-residencia-y-ropa-de-donald-trump-new-york-times",
            "pub_date": "2018-12-06 23:13:15 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": ""
        },
        {
            "title": "They invite to AMLO to fight of the &#39;Canelo&#39; Álvarez in the USA - Político.mx",
            "link": "https://politico.mx/minuta-politica/minuta-politica-gobierno-federal/invitan-amlo-pelea-del-canelo-%C3%A1lvarez-en-eua/",
            "pub_date": "2018-12-07 17:35:00 GMT",
            "source_nm": "Político.mx",
            "source_url": "https://politico.mx",
            "desc": ""
        },
        {
            "title": "Mayor calls on Trump to close border crossings - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/alcaldesa-reclama-trump-por-cierre-de-cruces-fronterizos",
            "pub_date": "2018-12-08 02:47:48 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "La alcaldesa de Chulavista, EU, envió una carta al Presidente Donald Trump, donde detalló el impacto negativo que tiene en la economía local los cierres fron."
        },
        {
            "title": "Trump calls foolish and weak ex Secretary of State, Rex Tillerson - El Universal",
            "link": "http://www.eluniversal.com.mx/mundo/trump-llama-tonto-y-flojo-ex-secretario-de-estado-rex-tillerson",
            "pub_date": "2018-12-07 22:08:49 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": ""
        },
        {
            "title": "OPEP stands up to Trump: will cut crude production - DW (Spanish)",
            "link": "https://www.dw.com/es/opep-planta-cara-a-trump-recortar%C3%A1-producci%C3%B3n-de-crudo/a-46639141",
            "pub_date": "2018-12-07 19:52:31 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": ""
        },
        {
            "title": "Donald Trump would inspire character of JK Rowling - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/donald-trump-inspiraria-personaje-de-jk-rowling",
            "pub_date": "2018-12-08 00:04:18 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "No han sido pocas las veces que la autora de Harry Potter ha criticado o se ha burlado del mandatario norteamericano."
        },
        {
            "title": "Trump paid women for his silence: Office of the Prosecutor - El Diario",
            "link": "https://diario.mx/Estados_Unidos/2018-12-07_f8f0a0e9/pago-trump-a-mujeres-por-su-silencio-fiscalia-/",
            "pub_date": "2018-12-08 04:07:00 GMT",
            "source_nm": "The newspaper",
            "source_url": "https://diario.mx",
            "desc": ""
        },
        {
            "title": "Trump will nominate William Barr, Prosecutor with George HW Bush as a substitute for Sessions.",
            "link": "https://www.sinembargo.mx/07-12-2018/3507797",
            "pub_date": "2018-12-07 15:53:39 GMT",
            "source_nm": "But nevertheless",
            "source_url": "https://www.sinembargo.mx",
            "desc": ""
        },
        {
            "title": "Donald Trump, on the protest of the yellow vests: The Paris agreement is not working so well, p - Infobae America",
            "link": "https://www.infobae.com/america/mundo/2018/12/08/donald-trump-sobre-la-protesta-de-los-chalecos-amarillos-el-acuerdo-de-paris-no-esta-funcionando-tan-bien-protestas-y-disturbios-por-toda-francia/",
            "pub_date": "2018-12-08 13:17:48 GMT",
            "source_nm": "Infobae America",
            "source_url": "https://www.infobae.com",
            "desc": "El presidente de Estados Unidos, Donald Trump, escribió un tuit en la mañana de este sábado sobre las protestas de los \"chalecos amarillos\" en París."
        },
        {
            "title": "This is how the children of Amal and George Clooney have grown! - TV and novels",
            "link": "https://www.tvynovelas.com/us/noticias/amal-george-clooney-asi-han-crecido-hijos/",
            "pub_date": "2018-12-07 10:23:00 GMT",
            "source_nm": "TV and novels",
            "source_url": "https://www.tvynovelas.com",
            "desc": ""
        },
        {
            "title": "With a six-word tweet, Donald Trump seeks to boost world markets - Infobae America",
            "link": "https://www.infobae.com/america/eeuu/2018/12/07/con-un-tuit-de-seis-palabras-donald-trump-busca-impulsar-a-los-mercados-mundiales/",
            "pub_date": "2018-12-07 14:24:45 GMT",
            "source_nm": "Infobae America",
            "source_url": "https://www.infobae.com",
            "desc": "El presidente estadounidense, Donald Trump, afirmó este viernes en un breve tuit matinal que las negociaciones encaminadas a desactivar la disputa ..."
        },
        {
            "title": "Protests in France show that the Paris Agreement is wrong: Trump - El Universal",
            "link": "http://www.eluniversal.com.mx/mundo/protestas-en-francia-demuestran-que-acuerdo-de-paris-es-erroneo-trump",
            "pub_date": "2018-12-05 01:03:19 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "El Acuerdo de París es fatalmente erróneo porque aumenta el precio de la energía para los países responsables mientras que encubre a los que más ..."
        },
        {
            "title": "All the liars of the president - EL PAÍS",
            "link": "https://elpais.com/internacional/2018/12/06/estados_unidos/1544122608_965624.html",
            "pub_date": "2018-12-07 16:00:01 GMT",
            "source_nm": "THE COUNTRY",
            "source_url": "https://elpais.com",
            "desc": "Los 19 meses de investigación del fiscal especial Robert Mueller han revelado el desprecio a la verdad que reina en la corte de Donald Trump."
        },
        {
            "title": "Donald Trump nominated Willian Barr as attorney general and Heather Nauert as US ambassador an - Infobae America",
            "link": "https://www.infobae.com/america/eeuu/2018/12/07/donald-trump-nomino-a-willian-barr-como-fiscal-general-y-a-heather-nauert-como-embajadora-de-estados-unidos-ante-la-onu/",
            "pub_date": "2018-12-07 14:55:12 GMT",
            "source_nm": "Infobae America",
            "source_url": "https://www.infobae.com",
            "desc": "El mandatario llevaba más de un año ventilando su frustración por la decisión de Sessions de no supervisar la investigación sobre la trama rusa debido a sus ..."
        },
        {
            "title": "The last of Trump: sacrifice the capercaillie to continue its challenge to OPEC - lainformacion.com",
            "link": "https://www.lainformacion.com/mercados-y-bolsas/trump-opep-urogallo-petroleo/6457620",
            "pub_date": "2018-12-08 03:30:01 GMT",
            "source_nm": "lainformacion.com",
            "source_url": "https://www.lainformacion.com",
            "desc": "El presidente de Estados Unidos, Donald Trump, ha encontrado un último enemigo -quizás el más exótico- en su pugna contra la OPEP: el urogallo. Una de las ..."
        },
        {
            "title": "The goodbye to Bush Sr. provides a truce in Trump America crispada - EL PAÍS",
            "link": "https://elpais.com/internacional/2018/12/05/actualidad/1544024983_827086.html",
            "pub_date": "2018-12-05 23:24:01 GMT",
            "source_nm": "THE COUNTRY",
            "source_url": "https://elpais.com",
            "desc": "El funeral de Estado por George Bush padre, fallecido el viernes a los 94 años, reunió este miércoles en Washington a los cinco presidentes vivos del país y ..."
        },
        {
            "title": "Donald Trump: Without the false witch hunt from Russia, my approval among the population would be 75% - Infobae America",
            "link": "https://www.infobae.com/america/eeuu/2018/12/07/donald-trump-sin-la-falsa-caceria-de-brujas-de-rusia-mi-aprobacion-entre-la-poblacion-seria-del-75/",
            "pub_date": "2018-12-07 06:15:33 GMT",
            "source_nm": "Infobae America",
            "source_url": "https://www.infobae.com",
            "desc": "El presidente estadounidense Donald Trump afirmó este jueves que \"sin la falsa cacería de brujas de Rusia\", su aprobación sería del 75% y no del 50%, como ..."
        },
        {
            "title": "Mueller asks for between 4 and 5 years in prison for Michael Cohen - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103350.html",
            "pub_date": "2018-12-08 07:18:45 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La Fiscalía de EU solicitó ayer una pena de entre 51 y 63 meses de cárcel (alrededor de entre 4 y 5 años) para el exabogado personal del presidente Donald Trump, Michael Cohen, acusado de haber hecho “deliberadamente” declaraciones “falsas” sobre las negociaciones de una potencial Torre Trump en Moscú que finalmente no se construyó, algo que el propio Cohen confesó el pasado viernes. En un escrito entregado ante el Tribunal Federal del Sur de Nueva York, la Fiscalía subraya que es necesaria “una pena de prisión sustancial”, y explica que su petición responde a “la extensa y deliberada condu..."
        },
        {
            "title": "He offered Russian to Cohen &#39;political synergy&#39; - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1559063&lcmd5=af8e1d6685f8bcd921516673edcb5f24",
            "pub_date": "2018-12-08 04:21:27 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Michael Cohen, ex abogado de Trump, mantuvo contacto en 2015 con un ruso que le ofreció \"sinergia política\" en la campaña del republicano, además de proponer una reunión con el Mandatario ruso, Vladimir Putin, informó la Fiscalía de Nueva York. Información presentada por las autoridades de Nueva York y la oficina del Fiscal especial Robert Mueller, encargado de investigar la trama rusa, detallaron contactos no revelados previamente entre los allegados de Trump e intermediarios rusos, y dejaron entrever que desde el principio el Kremlin habría buscado influenciar la campaña del ahora Preside..."
        },
        {
            "title": "Kelly does not talk to Trump and will resign soon, advances CNN - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103349.html",
            "pub_date": "2018-12-08 04:43:13 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El jefe de gabinete del gobierno de EU, John Kelly, dimitirá de su cargo en los próximos días, según adelantó ayer la cadena CNN, que cita a dos fuentes anónimas. La emisora explica que la relación entre Kelly y el presidente Donald Trump se ha vuelto tan tensa que en los últimos días ni siquiera se hablan. La CNN agrega que el sustituto de Kelly podría ser el actual jefe de gabinete del vicepresidente Mike Pence, Nick Ayers. La posible salida de Kelly llegaría también después de que ayer la propia CNN reportara que éste también fue entrevistado por Robert Mueller en la investigación de la ..."
        },
        {
            "title": "Trump wants to return William Barr to the post of attorney general - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103345.html",
            "pub_date": "2018-12-08 04:39:23 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El presidente de EU, Donald Trump, anunció ayer la nominación del veterano ex fiscal general William Barr para volver a ocupar ese cargo y de la portavoz del departamento de Estado, Heather Nauert, como nueva embajadora ante la ONU. En una escueta comparecencia de prensa, Trump aseguró que los cambios en su gobierno continuarán hoy sábado en el “ámbito militar”. La remodelación del gobierno comenzó a esbozarse el 7 de noviembre, apenas un día después de las elecciones legislativas, cuando el hasta entonces fiscal general, Jeff Sessions, presentó su renuncia a petición del gobernante y el pr..."
        },
        {
            "title": "They ask for 4 to 5 years in jail for Cohen for Russian plot and pay for Trump lovers - La Opinión",
            "link": "https://eldiariony.com/2018/12/08/piden-4-a-5-anos-de-carcel-para-cohen-por-trama-rusa-y-pagar-a-amantes-de-trump/",
            "pub_date": "2018-12-08 13:30:14 GMT",
            "source_nm": "The opinion",
            "source_url": "https://eldiariony.com",
            "desc": "De 4 a 5 años de prisión solicitó ayer la Fiscalía de EEUU para Michael Cohen, ex abogado del mandatario Donald Trump por mentir al FBI sobre la investigación de la trama rusa. Está previsto que el próximo 12 de diciembre el juez William H. Pauley III dicte sentencia sobre el caso. En un escrito entregado ante el Tribunal Federal del Sur de Nueva York, la Fiscalía subraya que es necesaria “una pena de prisión sustancial”, así como que su petición responde a “la extensa y deliberada conducta general de Cohen”. La oficina del fiscal solicitó que también se tenga en cuenta la colaboración del ..."
        },
        {
            "title": "Invite Presidents to Canelo-Rocky - REFORM",
            "link": "https://www.cancha.com/aplicaciones/articulo/default.aspx?id=1558338",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.cancha.com",
            "desc": "Andrés Manuel López Obrador y Donald Trump están cordialmente invitados a la pelea de \"Canelo\" en el Madison Square Garden de Nueva York. Según dos desplegados, publicados ayer, uno en CANCHA y otro en el diario estadounidense USA Today, se invita a los Presidentes de México y Estados Unidos a reunirse para ver la pelea entre Saúl Álvarez y Rocky Fielding del 15 de diciembre en Nueva York. La empresa británica de DAZN, que firmó a \"Canelo\" en octubre por 365 millones de dólares por un paquete de cinco años y 11 peleas, fue la encargada de pagar los desplegados. \"Estimado Presidente López Ob..."
        },
        {
            "title": "AMLO&#39;s first foreign policy challenge - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/el-primer-reto-de-politica-exterior-de-amlo",
            "pub_date": "2018-12-08 12:30:41 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Tuve el honor de asistir a la toma de protesta del presidente Andrés Manuel López Obrador hace unos días, entre los invitados extranjeros, y no puedo negar que fue un día emocionante y esperanzador. Si bien algunos pueden discrepar de algunos de sus puntos de vista y propuestas políticas, el nuevo presidente merece mucho respeto por su sencillez frente al pueblo mexicano, su austeridad personal y su ética de trabajo, los cuales auguran bien para el futuro del país. Desde luego, estas cualidades no son un sustituto para las políticas sensatas, pero son una base importante para construir polí..."
        },
        {
            "title": "Alert to Germany level of impunity - REFORM",
            "link": "https://refor.ma/cagHIX",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "La tasa de impunidad de casi el 99 por ciento en México es un problema que alerta a Alemania, aseguró su Viceministro de relaciones exteriores, Niels Annen, quien encabezó la delegación alemana que asistió a la toma de posesión de Andrés Manuel López Obrador el pasado sábado. \"Existen problemas importantes en las áreas de seguridad, de derechos humanos, de corrupción y de preservación del Estado de derecho. Por ejemplo, una impunidad de casi el 99%\", advirtió en entrevista. El responsable de la política alemana para América Latina describió a México como un país pionero y progresista, así c..."
        },
        {
            "title": "The past haunts Bill Clinton - Week",
            "link": "https://www.semana.com/gente/articulo/el-pasado-atormenta-a-bill-clinton/593985",
            "pub_date": "2018-12-08 12:13:30 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "El pasado atormenta a Bill Clinton El documental ‘The Clinton Affair’ revive en detalle los escándalos sexuales que Bill Clinton ha capoteado por años. Esos asuntos golpean su imagen y pueden sepultar las aspiraciones de Hillary de llegar a la Casa Blanca. 2018/12/07 21:35 2018/12/07 21:47 El pasado atormenta a Bill Clinton Foto: Afp ESCÁNDALOS Su amabilidad sureña, su hablar afable y su sonrisa aniñada, que ocultaba a un político astuto, llevaron a - Bill Clinton, en rápida sucesión, de la Universidad de Yale a la procuraduría de Little Rock, a la gobernación de Arkansas y a la presidencia..."
        },
        {
            "title": "The regime of Iran announced the sending of warships to Venezuela - infobae",
            "link": "https://www.infobae.com/america/venezuela/2018/12/08/el-regimen-de-iran-anuncio-el-envio-de-buques-de-guerra-a-venezuela/",
            "pub_date": "2018-12-08 13:57:59 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Hasan Rohani y Nicolás Maduro Irán anunció que enviará buques de guerra a Venezuela, un país que en los últimos años se ha convertido en un importante socio estratégico del régimen persa en América Latina. \"Uno de nuestros planes en el futuro cercano es enviar dos o tres naves con helicópteros especiales a Venezuela, en América del Sur, en una misión que podría durar cinco meses\", confirmó el contralmirante Touraj Hassani Moqaddam, subcomandante de la Armada de Irán, a la agencia oficial de noticias Mehr. Uno de nuestros planes en el futuro cercano es enviar dos o tres naves con helicóptero..."
        },
        {
            "title": "The migratory pact of Marrakech will be born lame before the rejection of numerous countries - Reading in newspapers",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/el-pacto-migratorio-de-marrakech-nacera.html",
            "pub_date": "2018-12-08 10:28:00 GMT",
            "source_nm": "Reading in newspapers",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "La cumbre de Marrakech donde se adoptará el Pacto Global sobre Migración contará con la presencia de dos tercios de países miembros de la ONU, pero las ausencias de naciones importantes demuestran la enorme controversia que el tema despierta en todo el mundo. Países de tanto peso como Estados Unidos, Italia, Australia o Israel, además de varios centroeuropeos (todos ellos \"receptores netos\" de emigrantes), han anunciado que no se sumarán al pacto y no acudirán a Marrakech, aduciendo que temen una pérdida de soberanía o criticando que el documento no distinga entre emigración legal e ilegal...."
        },
        {
            "title": "Global leaders praise Bush for being a serene and fundamental statesman - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/opinion-es/trasfondo/article222621280.html",
            "pub_date": "2018-12-08 13:00:00 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Para los alemanes, el cuadragésimo primer presidente de Estados Unidos, George Bush, fue el hombre que ayudó a garantizar la reunificación pacífica de su país. Para Mijaíl Gorbachov, exgobernante de la Unión Soviética, ejemplificó una gran amabilidad. Para muchos kuwaitíes, fue un héroe debido a la guerra terrestre de más de cien horas que desterró a las fuerzas iraquíes de su país. El sábado, mientras gobernantes y exgobernantes del mundo se enteraban de la muerte de Bush a los 94 años acaecida la noche del viernes, sus condolencias estuvieron llenas de alabanzas por sus enormes capacidade..."
        },
        {
            "title": "The Office of the Prosecutor of New York calls for jail for Michael Cohen, Trump lawyer - Euronews English",
            "link": "https://es.euronews.com/2018/12/08/la-fiscalia-de-nueva-york-pide-prision-para-michael-cohen-exabogado-de-trump",
            "pub_date": "2018-12-08 12:17:14 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "La Fiscalía de Estados Unidos pide una pena de entre 51 y 63 meses de cárcel para Michael Cohen, exabogado personal del presidente Donald Trump, acusado de haber hecho \"deliberadamente\" declaraciones \"falsas\" sobre las negociaciones de una potencial Torre Trump en Moscú que finalmente no se construyó. No es su primer desencuentro con la justicia. En agosto, Cohen se declaró culpable de delitos relacionados con la financiación de la campaña de Trump para las elecciones presidenciales de 2016, así como de otros delitos relacionados con la actividad personal y familiar del magnate neoyorquino...."
        },
        {
            "title": "Citizenship Diplomacy between Mexico and EU - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/diplomacia-ciudadana-entre-mexico-y-eu",
            "pub_date": "2018-12-08 12:29:38 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "La diplomacia es demasiado importante como para dejársela únicamente a los diplomáticos, decía Georges Clemenceau, político y periodista francés. Se podría añadir: o para dejársela sólo a los gobiernos. De manera creciente se producen vínculos internacionales entre países y regiones que son protagonizados por ciudadanos de todos los ámbitos de la sociedad. Un ejemplo de ello es el Pacto Mundial sobre las Migraciones, que siendo impulsado por los gobiernos, registra la participación de una multitud de organismos de la sociedad civil que impulsan los derechos de los trabajadores migratorios. ..."
        },
        {
            "title": "They ask for bail for the daughter of the founder of Huawei - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/global/piden-libertad-bajo-fianza-para-la-hija-del-fundador-de-huawei/1283466",
            "pub_date": "2018-12-08 00:59:55 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Acusan a la hija del fundador de Huawei de evitar sanciones contra Irán ESTADOS UNIDOS. Estados Unidos cree que Huawei utilizó a la empresa SkyCom para violar las sanciones impuestas a Irán, por lo que solicitó a Canadá el arresto y extradición de la directora financiera de la compañía, Meng Wanzhou. Los detalles hasta ahora desconocidos del caso están siendo revelados por la Fiscalía canadiense en un tribunal de Vancouver (Canadá) donde Meng, de 46 años e hija del fundador de la compañía, comparece hoy por primera vez desde su arresto el pasado 1 de diciembre. La Fiscalía también reveló qu..."
        },
        {
            "title": "Cede dollar 5 cents, at $ 20.60 - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1558862",
            "pub_date": "2018-12-08 00:22:13 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Al cierre, el dólar cotiza en 20.60 pesos a la venta y 19.75 a la compra, cinco centavos menos que ayer, en medio de cifras económicas desfavorables en Estados Unidos y comentarios del Presidente Donald Trump sobre China. Al mayoreo, la divisa estadounidense cedió 8.95 centavos este viernes y 18.25 durante la semana, a 20.2705 pesos. Mientras que la moneda nacional cosechó su primer balance a favor en cuatro semanas, al ganar un acumulado de 10 centavos al dólar. A primera hora, se informó que en noviembre se crearon 155 mil nuevos empleos en Estados Unidos, por debajo de los 198 mil antici..."
        },
        {
            "title": "Allow Clooney to capture twins - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1559012&lcmd5=54b7e4b21fb05c4bf00c2f8ff8791ac4",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Amal y George Clooney habían mantenido a sus hijos lejos de los reflectores desde su nacimiento, en junio de 2017. Quienes intentaron obtener fotos de los mellizos Alexander y Ella incluso se encontraron con una demanda de sus padres. Pero ahora, y de forma inesperada, Amal se paseó por una calle de Nueva York con los pequeños en brazos, permitiendo por primera vez que se les viera la cara. Alexander mantiene un parecido asombroso con su padre mientras que Ella, aunque también guarda similitud con el actor, heredó rasgos de su madre. Poco después del nacimiento de los pequeños, la revista f..."
        },
        {
            "title": "Brazil, the entrance of the extreme right in Latin America - El Sol de Tampico",
            "link": "https://www.elsoldetampico.com.mx/mundo/brasil-la-entrada-de-la-ultraderecha-en-america-latina-2773634.html",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "The Sun of Tampico",
            "source_url": "https://www.elsoldetampico.com.mx",
            "desc": "LA HABANA, Cuba. Al igual que en varios países de Europa, en Brasil las corrientes más conservadoras ganaron terreno con la elección del candidato de la ultraderecha Jair Bolsonaro como presidente, pero si en el viejo continente el discurso antiinmigrante es el motor impulsor, en el gigante sudamericano el fenómeno tiene sus propias particularidades. Bolsonaro, un antiguo capitán del Ejército, obtuvo el triunfo en los comicios con 55% de los votos, una ventaja de más de 10 puntos sobre su rival, Fernando Haddad, del Partido de los Trabajadores (PT). El representante del Partido Social Liber..."
        },
        {
            "title": "Trump lashes out against his former secretary of state; calls it &quot;silly as a stone&quot; - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/internacional/2018/12/07/trump-arremete-contra-su-ex-secretario-de-estado-lo-llama-tonto-como-una-piedra",
            "pub_date": "2018-12-08 03:25:35 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "En medio de un día enmarcado por pérdidas en las bolsas de valores de EU, el mandatario norteamericano emprendió contra su ex Secretario de Estado, Rex Tillerson. Estados Unidos.- En medio de cuestionamientos sobre la recuperación económica que Trump ha presumido durante su gobierno, el mandatario norteamericano se volcó de nueva cuenta a Twitter para arremeter contra uno de sus adversarios políticos. Ahora tocó el turno de Rex Tillerson, ex Secretario de Estado durante su mandato, a quien Trump criticó por ser “tonto como una piedra” en su cuenta oficial de la red social. “Mike Pompeo est..."
        },
        {
            "title": "Merkel remains Chancellor - DW (Spanish)",
            "link": "https://www.dw.com/es/merkel-sigue-siendo-canciller/a-46646426",
            "pub_date": "2018-12-08 11:36:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "Una elección para la posición de liderazgo de un partido alemán, no genera, por lo general, demasiado interés en el extranjero. Pero esta vez fue diferente. Hace pocos días, periódicos influyentes, como el New York Times, le dieron más relevancia a la información sobre el congreso de la Unión Cristiano Demócrata (CDU) que al funeral del expresidente estadounidense George H. W. Bush. Los ojos del mundo miraban hacia Alemania. En todas partes, los canales de televisión emitieron una noticia urgente cuando fue anunciada la nueva líder del partido conservador alemán. La razón para esa inusual a..."
        },
        {
            "title": "What are the fleeing migrants going to the United States? - Week",
            "link": "https://www.semana.com/mundo/articulo/de-que-flagelos-huyen-los-migrantes-que-van-a-estados-unidos/593996",
            "pub_date": "2018-12-08 12:14:28 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "¿De qué flagelos huyen los migrantes que van a Estados Unidos? Detrás de los miles de migrantes que atravesaron Centroamérica a pie para pedir asilo en Estados Unidos, hay una historia de violencia y hambre. ¿Qué sucede en sus países de origen para que se arriesguen a todo para salir de allí? 2018/12/07 21:35 2018/12/07 21:48 Desde finales de noviembre migrantes de la caravana intentan trepar o derribar la frontera entre México y Estados Unidos en el cruce de El Chaparral, en Tijuana. Lo hacen para evitar quedarse en México mientras procesan sus solicitudes de asilo. Foto: Afp TRAGEDIA En s..."
        },
        {
            "title": "The most influential characters of 2018 - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/especiales/personajes-mas-influyentes-2018-mexico-mundo/",
            "pub_date": "2018-12-08 01:06:28 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Como cada año, diferentes sucesos marcan la historia de México y el mundo, que son protagonizados por personajes que dejan huella con su labor o acciones. Esta es una lista con los 10 personajes más influyentes de 2018 tanto en México como en el extranjero: 1 Andrés Manuel López Obrador Este 2018, Andrés Manuel López Obrador se convirtió en presidente de México, respaldado por Morena, un movimiento político de izquierda, que él mismo fundó. Andrés Manuel López Obrador. (AP, archivo) Después de contender por la Presidencia en dos ocasiones (2006 y 2012), López Obrador logró arrebatar al Part..."
        },
        {
            "title": "Should we get used to the false news ?, by Joseph S. Nye - El Comercio - Peru",
            "link": "https://elcomercio.pe/opinion/colaboradores/habra-habituarse-noticias-falsas-joseph-s-nye-585112",
            "pub_date": "2018-12-08 04:30:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El término ‘noticias falsas’ se ha convertido en un epíteto que el presidente estadounidense, Donald Trump, aplica a toda información que le resulte desfavorable. Pero también es un término analítico que describe la presentación deliberada de desinformación como si fuera una noticia periodística. El problema no es del todo nuevo. Ya en 1925, “Harper’s Magazine” publicó un artículo sobre los peligros de las noticias falsas. Hoy, unos dos tercios de adultos estadounidenses reciben noticias en parte a través de las redes sociales. Hay en todo el mundo muchas organizaciones (estatales, delictiv..."
        },
        {
            "title": "In social networks, politicians are more listened to when they speak from their interior - A24.com",
            "link": "https://www.a24.com/actualidad/en-las-redes-sociales-los-politicos-son-mas-escuchados-cuando-hablan-desde-su-interioridad-12082018_HyEQZEO1V",
            "pub_date": "2018-12-08 09:24:13 GMT",
            "source_nm": "A24.com",
            "source_url": "https://www.a24.com",
            "desc": "Todos los políticos quieren estar en “las redes” pero son muy pocos los que logran captar la atención de los votantes a través de una comunicación efectiva. Cuando comunican en redes sociales, la mayoría de los políticos, atrapada en la lógica de la comunicación de prensa del siglo XX, satura a sus seguidores con mensajes aburridos e informativos, que rara vez trascienden a su propio núcleo de seguidores ¿Cuántos ciudadanos se entusiasman al leer en su muro de Facebook que un intendente visitó por enésima vez un centro de jubilados? Es entendible que esto suceda porque la comunicación en m..."
        },
        {
            "title": "OPEC and its allies challenge Donald Trump: they will reduce their crude production by 1.2 million barrels a day - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/07/la-opep-y-sus-aliados-desafian-a-donald-trump-reduciran-su-produccion-de-crudo-en-12-millones-de-barriles-diarios/",
            "pub_date": "2018-12-08 13:16:06 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Reunión de la OPEP en Viena La Organización de Países Exportadores de Petróleo (OPEP) y sus aliados, con Rusia a la cabeza, acordaron en Viena reducir su producción de petróleo en 1,2 millones de barriles diarios (mbd) a partir del 1 de enero y por seis meses. Así lo confirmó a la prensa el ministro iraní de Petróleo, Biyan Zanganeh, al abandonar la reunión de 24 productores poco después de su inicio y mostrarse satisfecho de que su país ha quedado exento del compromiso de rebajar su bombeo. \"Desde el primero de enero van a reducir la producción. Serán 800.000 de la OPEP y 400.000 de los No..."
        },
        {
            "title": "Future vice president of Brazil predicts a coup in Venezuela - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812081084007251-hamilton-mourao-promete-golpe-venezuela/",
            "pub_date": "2018-12-08 13:23:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Prometió que tras este acontecimiento, Brasil proveerá militares a las tropas de paz que la ONU tendrá que enviar al país caribeño. El \"Golpe de Estado\" que anuncia Hamilton Mourao, futuro VP de Brasil, ya estaba siendo promovido por Think Tanks de Estados Unidos y por el ex jefe del Comando Sur Kurt Tidd. (1/5) https://t.co/7ty9guvVLy — José Negrón Valera (@josenegronv) 8 декабря 2018 г. Mourao no tiene dudas de que el Gobierno del presidente Nicolás Maduro será derribado. \"Habrá un golpe dentro de Venezuela\", afirmó. \"Y las Naciones Unidas tendrán que intervenir por medio de una fuerza de..."
        },
        {
            "title": "The young man who assaulted a crowd in the antisupremacist march of Charlottesville - Univision is found guilty of murder",
            "link": "https://www.univision.com/noticias/incidentes-de-odio/declaran-culpable-de-asesinato-al-joven-que-embistio-a-una-multitud-en-la-marcha-antisupremacista-de-charlottesville",
            "pub_date": "2018-12-07 23:15:00 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "James Alex Fields, el joven de 21 de ideología neonazi que mató a una mujer al embestir con su carro a una multitud en Charlottesville que se manifestaba contra un encuentro de extrema derecha, fue declarado este viernes culpable de homicidio en segundo grado y otros nueve cargos. Un jurado de siete mujeres y cinco hombres consideró que el joven actuó premeditadamente cuando, en agosto de 2017, atropelló con su Dodge Challenger de 2010 a los manifestantes que se oponían pacíficamente a un encuentro de la derecha radical estadounidense que se reunía ese fin de semana en esa ciudad de Virgini..."
        },
        {
            "title": "The half-turn of Brent oil - Money",
            "link": "https://www.dinero.com/opinion/columnistas/articulo/la-media-vuelta-del-petroleo-brent-por-camilo-diaz/265132",
            "pub_date": "2018-12-08 06:18:24 GMT",
            "source_nm": "Money",
            "source_url": "https://www.dinero.com",
            "desc": "La media vuelta del petróleo Brent Los precios del crudo dieron media vuelta por la mayor producción de Arabia Saudita luego de que cediera a las presiones de la administración Trump. 2018/12/08 00:01 2018/12/07 17:24 La media vuelta del petróleo Brent Foto: Dinero CAMILO DÍAZ Los precios del petróleo que en mitad de octubre habían alcanzado máximos de US$86 en el Brent, niveles no vistos desde finales de 2014, terminaron en una rápida corrección que dejó a varios analistas del mercado, incluyendo el suscrito, en el lugar equivocado porque se esperaba que la tendencia al alza se mantuviera ..."
        },
        {
            "title": "12 phrases that defined 2018 - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/especiales/12-frases-que-definieron-el-2018/",
            "pub_date": "2018-12-08 01:04:57 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El 2018 está por llegar a su fin, y por ello, es buen momento para recordar las frases que han marcado a la sociedad en el ámbito nacional y mundial. Este recuento está conformado por 11 frases dichas por personas de distintos ámbitos, bajo distintas circunstancias, que trascendieron hasta el punto de haber estado en boca de todos durante buena parte del año. Ricki Rickín Canallín – Andrés Manuel López Obrador Durante el segundo debate presidencial, el entonces candidato a la presidencia, Andrés Manuel López Obrador, se refirió a su adversario Ricardo Anaya como ‘Ricki Rickín Canallín”, cua..."
        },
        {
            "title": "G20: Did Macri inaugurate a new diplomacy? - Sputnik World",
            "link": "https://mundo.sputniknews.com/radio_al_contado/201812081084003987-g20-argentina-busa-inversiones/",
            "pub_date": "2018-12-08 07:11:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Macri contó la jugosa historia que tuvo lugar en la cumbre –justo antes que la cosa se pusiera más protocolar– en el almuerzo que ofreció a sus huéspedes. Entrevistado por el periodista Joaquín Morales Solá para la cadena TN, el inquilino de la Casa Rosada, relató el anuncio que hizo ante sus homólogos: \"Quiero decirles que lo más importante que tenemos los argentinos en términos gastronómicos es el choripán\". Argentina exhibió también sus productos 'for export' en el G20 Entonces, se adentró en la intimidad de los detalles: \"Como algunos se hacían los distraídos, yo agarré el choripán y em..."
        },
        {
            "title": "Iran threatens the West with a &quot;deluge&quot; of drugs, refugees and attacks if sanctions continue - OKDIARIO",
            "link": "https://okdiario.com/internacional/2018/12/08/iran-amenaza-occidente-diluvio-drogas-refugiados-atentados-si-continuan-sanciones-3441895",
            "pub_date": "2018-12-08 09:51:04 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Irán amenaza con un “diluvio de drogas, refugiados y atentados contra Occidente si las duras sanciones impuestas al país se mantienen. Así lo ha anunciado el presidente iraní, Hassan Rouhani. “Les advierto a los que imponen sanciones que si la capacidad de Irán para combatir las drogas y el terrorismo se ve afectada … no estarán a salvo de un diluvio de drogas, solicitantes de asilo, bombas y terrorismo”, ha declarado el presidente de Irán en un discurso transmitido por la televisión estatal. Rohani aprovechó para calificar de “terrorismo económico” tanto la restauración de las sanciones qu..."
        },
        {
            "title": "World Series: Donald Trump joined the criticism of the manager of the Dodgers - FOX Deportes",
            "link": "http://www.foxdeportes.com/mlb/story/serie-mundial-donald-trump-se-unio-a-las-criticas-al-manager-de-los-dodgers/",
            "pub_date": "2018-12-08 14:12:57 GMT",
            "source_nm": "FOX Sports",
            "source_url": "http://www.foxdeportes.com",
            "desc": "Los Angeles Dodgers llevaban una blanqueada de con tan solo un hit y una ventaja de 4-0, Rich Hill acababa de ponchar a Eduardo Núñez para el primer out del séptimo inning en el cuarto juego de la Serie Mundial. El manager de los californianos, Dave Roberts, decidió que era suficiente y remplazó a Hill. \"¡Gran error!\", dijo el presidente Donald Trump en Twitter. Watching the Dodgers/Red Sox final innings. It is amazing how a manager takes out a pitcher who is loose & dominating through almost 7 innings, Rich Hill of Dodgers, and brings in nervous reliever(s) who get shellacked. 4 run lead ..."
        },
        {
            "title": "The rule of public charge: a threat to immigrants&#39; access to public health - Univision",
            "link": "https://www.univision.com/noticias/opinion/la-regla-de-la-carga-publica-una-amenaza-para-el-acceso-de-los-inmigrantes-a-la-salud-publica",
            "pub_date": "2018-12-07 23:51:05 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "Creo que ninguna persona debería ver su salud afectada debido al origen o a la cantidad de dinero que gana. Como doctora, inmigrante, experta en salud pública y presidenta de Planned Parenthood, tengo el orgullo de tratar a mis pacientes independientemente de su situación migratoria. Justo antes de cumplir ocho años, mi padre y yo nos mudamos de Shanghai, China, para reunirnos con mi madre que estaba en Utah, EEUU. Mis padres hicieron todo lo que pudieron para darnos una vida mejor en este país, incluso usaron beneficios federales como el Programa de Seguro Médico para Niños (Children’s Hea..."
        },
        {
            "title": "Court of Appeals Rejects Trump&#39;s Claim to Deny Immigrant Asylum - La Raza Chicago",
            "link": "https://laopinion.com/2018/12/08/corte-de-apelaciones-rechaza-demanda-de-trump-para-negar-asilo-a-inmigrantes/",
            "pub_date": "2018-12-08 05:39:30 GMT",
            "source_nm": "The Chicago Race",
            "source_url": "https://laopinion.com",
            "desc": "La Corte de Apelaciones del Noveno Circuito, con sede en San Francisco, negó el viernes los esfuerzos del gobierno de Trump por demorar la orden de un juez que bloquea la aplicación de sus restricciones de asilo, informa The Hill. “Estamos de acuerdo con el tribunal de distrito en que la directriz probablemente sea inconsistente con la ley vigente de los Estados Unidos. En consecuencia, NEGAMOS la moción de suspensión del Gobierno”, dice la sentencia de un panel de tres jueces de la corte. A principios de noviembre, la administración Trump emitió una directriz para restringir las solicitude..."
        },
        {
            "title": "Homicide condemned to man who ran over protesters in Charlottesville - López-Dóriga",
            "link": "https://lopezdoriga.com/internacional/condenan-por-homicidio-a-hombre-que-atropello-a-manifestantes-en-charlottesville/",
            "pub_date": "2018-12-07 23:10:45 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "Un hombre que condujo su automóvil contra una multitud de opositores en un mitin nacionalista blanco en Charlottesville, Virginia, fue condenado el viernes por homicidio en primer grado tras matar a una mujer en un ataque que inflamó las tensiones raciales y políticas a largo plazo en todo el país. Un jurado estatal rechazó los argumentos de que James Alex Fields Jr. actuó en defensa propia durante un mitin de “Unite the Right” en Charlottesville el 12 de agosto de 2017. Los miembros del jurado también condenaron a Fields por otros ocho cargos. Fields, de 21 años, condujo a Virginia desde s..."
        },
        {
            "title": "World summit to adopt a pact on orderly migration - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/africa/cumbre-mundial-de-migracion-302978",
            "pub_date": "2018-12-08 04:02:08 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "África Cumbre mundial para adoptar un pacto sobre migración ordenada Marrakesh, Marruecos (AFP) 07 de diciembre 2018 , 11:02 p.m. Durante 18 meses en la ONU se debatió acuerdo que se espera sea protocolizado el lunes en Marruecos. Representantes de todo el mundo se preparan para una gran conferencia en Marruecos en la que respaldarán un trascendental pacto de Naciones Unidas sobre migración, a pesar de que varios países rechazaron el acuerdo. El Pacto Mundial para una Migración Segura, Ordenada y Regular se concluyó en julio en la ONU tras 18 meses de negociaciones y se adoptará formalmente..."
        },
        {
            "title": "Iran accuses the US of economic terrorism - López-Dóriga",
            "link": "https://lopezdoriga.com/internacional/iran-acusa-a-ee-uu-de-terrorismo-economico/",
            "pub_date": "2018-12-08 14:21:38 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "Las sanciones estadounidenses “injustas” contra Irán son “terrorismo económico”, afirmó este sábado el presidente iraní Hasán Rohani durante una conferencia regional en Teherán. “Las sanciones estadounidenses injustas e ilegales contra (…) Irán constituyen un ejemplo claro de terrorismo“, declaró Rohani cuyo discurso fue retransmitido por televisión. Rohani hizo estas declaraciones en una conferencia sobre la lucha contra el “terrorismo” en la que participan los presidentes de los parlamentos de Afganistán, China, Pakistán, Rusia y Turquía. El gobierno de Donald Trump ha hecho de Irán su pr..."
        },
        {
            "title": "Russiagate prosecutors detail the lies of Trump&#39;s former campaign manager - La Raza Chicago",
            "link": "https://laraza.com/2018/12/08/fiscales-del-rusiagate-detallan-las-mentiras-del-exjefe-de-campana-de-trump/",
            "pub_date": "2018-12-08 05:00:17 GMT",
            "source_nm": "The Chicago Race",
            "source_url": "https://laraza.com",
            "desc": "WASHINGTON – Los fiscales que investigan la trama rusa detallaron hoy las mentiras que les contó Paul Manafort, el exjefe de campaña del ahora presidente, Donald Trump, tras alcanzar un acuerdo de colaboración con ellos. En un documento judicial, los fiscales que trabajan para Robert Mueller indicaron que Manafort contó “múltiples y perceptibles mentiras” en al menos cinco ámbitos de los interrogatorios. Por un lado, los fiscales dijeron que Manafort les ocultó los contactos que mantenía con funcionarios de Trump. “Declaró que no mantenía comunicaciones directas ni indirectas con nadie del ..."
        },
        {
            "title": "Rex Tillerson says he had to warn &quot;often&quot; Trump not to break the law - The Chronicle of Today",
            "link": "http://www.cronica.com.mx/notas/2018/1103348.html",
            "pub_date": "2018-12-08 07:18:45 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El ex secretario de Estado de EU, Rex Tillerson, que fue despedido en marzo, aseguró ayer a la cadena CBS que “muy a menudo” tuvo que advertir al presidente estadunidense, Donald Trump, que no podía poner en marcha algunas de sus políticas porque “violaban la ley”. “El presidente decía ‘esto es lo que quiero hacer y cómo quiero hacerlo’, y yo tenía que decirle: ‘Señor Presidente, entiendo lo que quiere hacer, pero no puede hacerlo de esa manera; viola la ley”, indicó Tillerson. Además, Tillerson acusó que para él “fue un reto” el hecho de “trabajar para un hombre (Trump) que es bastante ind..."
        },
        {
            "title": "The detention of Huawei director stresses the relationship Canada-EU-China - TRIBUNA",
            "link": "https://www.tribuna.com.mx/mundo/La-detencion-de-directora-de-Huawei-tensiona-la-relacion-Canada-EU-China-20181208-0007.html",
            "pub_date": "2018-12-08 06:41:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ottawa, Canadá.- Hay un ambiente delicado y de tensión entre China, Estados Unidos y Canadá por la reciente detención de la directora financiera de la compañía telefónica china Huawei Technologies, Meng Wanzhou. Wanzhou fue detenida el 1 de diciembre por las autoridades canadienses por petición de EU, quien sospecha que la directora financiera violó las sanciones comerciales impuestas por Washington contra Irán. El hecho ocurre en el marco de una “tregua” en guerra de aranceles entre China y EU debido a las políticas de Pekín en tecnología. Además, la directiva china fue detenida en Vancouv..."
        },
        {
            "title": "The characters with whom AMLO joins the influential list of 2018 - Fifth Power Mx",
            "link": "https://quinto-poder.mx/trendy/los-personajes-con-los-que-amlo-se-codea-en-lista-de-influyentes-de-2018/",
            "pub_date": "2018-12-07 23:31:10 GMT",
            "source_nm": "Fifth Power Mx",
            "source_url": "https://quinto-poder.mx",
            "desc": "Andrés Manuel López Obrador, presidente de México, no sólo se ganó el apoyo de los mexicanos en las urnas, también ha comenzado a conquistar las listas de “popularidad” o de los personajes más influyentes del mundo. La agencia de noticias Bloomberg consideró al mandatario en su lista de los 50 personajes del año, donde aparecen celebridades, políticos, líderes en la industria del entretenimiento entro otros. ¿Qué tiene que ver AMLO con Taylor Swift? Andrés Manuel López Obrador ocupa un lugar en la lista de los 50 personajes más importantes de 2018 de Bloomberg. El tabasqueño fue destacado e..."
        },
        {
            "title": "Ninth Circuit does not allow Trump to reestablish his asylum veto for immigrants who enter the country illegally - Univision",
            "link": "https://www.univision.com/noticias/inmigracion/noveno-circuito-no-le-permite-a-trump-restablecer-su-veto-al-asilo-para-los-inmigrantes-que-entren-ilegalmente-al-pais",
            "pub_date": "2018-12-08 04:51:57 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "El Noveno Circuito de Apelación se negó a permitirle de inmediato a la administración Trump imponer la prohibición de asilo para inmigrantes que cruzan ilegalmente la frontera. La prohibición es inconsistente con las leyes hechas por el Congreso, dijo un panel de la corte por votación 2-1 en la noche de este viernes como respuesta a la apelación presentada por la administración Trump. La Corte de Apelación ha respondido a la proclamación del presidente Donald Trump del pasado viernes 9 de noviembre en la que prohibió que cualquier persona que cruzara de manera ilegal la frontera de EE. UU. ..."
        },
        {
            "title": "Trump renews his cabinet with two new appointments - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/internacional/america/trump-renueva-gabinete-nuevas-designaciones/24096248",
            "pub_date": "2018-12-08 10:00:00 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "El presiente de Estados Unidos (EE.UU.), Donald Trump, anunció dos nuevos cambios en su Gobierno, con la nominación del veterano exfiscal general William Barr para volver a ocupar ese cargo, y de la portavoz del Departamento de Estado, Heather Nauert, como nueva embajadora ante las Naciones Unidas (ONU). Fiel a su estilo directo, el mandatario estadounidense informó de los cambios en una breve pero intensa comparecencia ante los medios, instantes antes de partir rumbo a Misuri, para participar en una conferencia sobre seguridad vecinal. En una jornada que comenzó marcada por rumores sobre l..."
        },
        {
            "title": "Trump qualifies as &quot;mentally handicapped and weak&quot; to former Secretary Tillerson - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103308.html",
            "pub_date": "2018-12-07 23:03:22 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Diez meses después de haberlo despedido de manera humillante, el presidente estadunidense Donald Trump revivió hoy los ataques contra su exsecretario de Estado, Rex Tillerson, a quien calificó como \"discapacitado mental\" y \"flojo\". La diatriba del mandatario pareció responder a los comentarios realizados la víspera por Tillerson, quien afirmó que Trump es alguien que actúa por impulso, desestima razonamientos contrarios a su forma de pensar y no lee reportes oficiales. El secretario de Estado, “Mike Pompeo, está haciendo un gran trabajo, estoy muy orgulloso de él. Su antecesor, Rex Tillerso..."
        },
        {
            "title": "The politics of resentment - MURAL",
            "link": "https://www.mural.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/editoriales/editorial.aspx?id%3D147120&lcmd5=7b410fa16331ba3fa9d424157c77fd76",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "Apelar al odio como estrategia política es una señal de debilidad. La Pequeña Tienda de Aborrecimientos que administra López Obrador tiene pocos productos y de mala calidad. Pero ha sabido venderlos bien en el mercado de las simplificaciones. Su discurso de toma de posesión como Presidente del País fue una machacona retahíla de escenarios apocalípticos y remedios de merolico, juicios sumarios y mitos fundacionales, expresada con el repelente retintín de la superioridad moral, muy parecido en fondo y forma, por cierto, al de Donald Trump al asumir la Presidencia de su país. Sirviéndose de un..."
        },
        {
            "title": "Arrest of Meng Wangzhou: has a new technology war between the United States and China been unleashed? - The Observer",
            "link": "https://www.elobservador.com.uy/nota/arresto-de-meng-wangzhou-se-ha-desatado-una-nueva-guerra-tecnologica-entre-estados-unidos-y-china--20181283958",
            "pub_date": "2018-12-08 06:09:58 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Reuters El arresto de la directora financiera de Huawei complica (aún más) las relaciones entre Estados Unidos y China. Es difícil sobrevalorar el simbolismo y la importancia de la detención de Meng Wangzhou, la directora financiera de Huawei e hija de su fundador. Huawei es la principal joya de la tecnología china y Meng es su princesa de facto. El 1 de diciembre, el mismo día en que el presidente estadounidense, Donald Trump, y su homólogo chino, Xi Jinping, se sentaron juntos en la cumbre del G20 a comer solomillo a la parrilla y panqueques de caramelo para ayudar a aliviar la guerra com..."
        },
        {
            "title": "Seven facts that marked the world this week - Week",
            "link": "https://www.semana.com/mundo/articulo/siete-hechos-que-marcaron-el-mundo-esta-semana/593997",
            "pub_date": "2018-12-08 12:14:09 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Siete hechos que marcaron el mundo esta semana Las reuniones bilaterales de Maduro con Putin y Erdogan, el funeral de George H. W. Bush, el anuncio de la nueva candidatura de Evo Morales a la presidencia, y la desatinada frase del filipino Rodrigo Duterte, entre las noticias más importantes de la semana en política internacional. 2018/12/07 21:35 2018/12/07 21:48 Siete hechos que marcaron el mundo esta semana Foto: Ap MUNDO VENEZUELA Dime con quién andas… El presidente - Nicolás Maduro se reúne con sus pares. - Recep Tayyip ErdoganEl lunes recibió en Caracas al presidente turco, , que llegó..."
        },
        {
            "title": "US Attorney asks Donald Trump&#39;s plea to serve an important prison sentence - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/estados-unidos/article222818085.html",
            "pub_date": "2018-12-07 23:01:52 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "El fiscal de Nueva York que representa al gobierno de Estados Unidos recomendó este viernes a una corte de distrito que Michael Cohen, exabogado personal de Donald Trump, cumpla una pena de prisión que sea “sustantiva” aconsejando una sentencia de entre 51 a 63 meses. “Cohen, un abogado y hombre de negocios, cometió cuatro delitos federales en un periodo de varios años. Actuó motivado por la codicia personal y en una forma reiterada utilizó su poder e influencia con fines ilícitos”, dijo el fiscal Robert Khuzami en un documento judicial."
        },
        {
            "title": "Prosecutor&#39;s Office continues up to four years in prison for Trump&#39;s ex-trump - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103309.html",
            "pub_date": "2018-12-07 23:13:16 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Fiscales del Distrito Sur de Nueva York recomendaron hoy que Michael Cohen, exabogado personal del presidente Donald Trump, reciba un tiempo “sustancial” de prisión de entre 46 a 63 meses, en el caso por una posible intromisión de Rusia en las comicios de 2016. En una moción ingresada a la corte, los fiscales pidieron ese tiempo de prisión pese a que Cohen ha estado cooperando en las pesquisas del fiscal especial Robert Mueller, quien investiga la posible colusión entre la campaña presidencial de Trump y Rusia. Cohen se declaró culpable en agosto pasado de ocho delitos federales, incluidas ..."
        },
        {
            "title": "2018: Social struggle, migration, hope and fire. This was the year in pictures - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/especiales/galeria-mejores-fotos-imagenes-2018-mundo/",
            "pub_date": "2018-12-08 01:38:03 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Varios migrantes centroamericanos -parte de la caravana que viajó hasta la frontera con Estados Unidos- se las arregla para caber en un taxi que los acercará un poco más a la frontera con Estados Unidos. La imagen de arriba, capturada en Veracruz por Marco Ugarte y publicada el 3 de noviembre, es una de las decenas de imágenes que forman parte de esta galería que nos muestra algunos de los momentos más impactantes del 2018, capturados por el lente de una cámara profesional. Si una foto es capaz de contar la historia de un momento, la siguiente colección cuenta la historia del mundo en los ú..."
        },
        {
            "title": "United States accuses Huawei&#39;s directive of fraud - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/estados-unidos-acusa-directiva-de.html",
            "pub_date": "2018-12-08 10:41:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "Toronto.— Meng Wanzhou, directora financiera del gigante chino Huawei, quien fue arrestada en Canadá, enfrenta cargos de fraude por presuntamente mentir a los bancos sobre el uso de una subsidiaria encubierta para vender a Irán en violación de las sanciones, difundió la fiscalía canadiense en un tribunal de Vancouver. La ejecutiva pidió su libertad bajo fianza, mientras la justicia canadiense defendió mantener a Meng bajo arresto hasta que se decida si es extraditada a Estados Unidos. Meng está acusada de “conspiración para defraudar a múltiples instituciones financieras”, por lo que enfren..."
        },
        {
            "title": "Huawei company accused of violating sanctions imposed on Iran - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/orbe/empresa-huawei-es-acusada-de-violar-sanciones-impuestas-a-iran/",
            "pub_date": "2018-12-08 02:17:19 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Toronto (Canadá).- Estados Unidos cree que Huawei utilizó a la empresa SkyCom para violar las sanciones impuestas a Irán, por lo que solicitó a Canadá el arresto y extradición de la directora financiera de la compañía, Meng Wanzhou. Los detalles hasta ahora desconocidos del caso están siendo revelados por la Fiscalía canadiense en un tribunal de Vancouver (Canadá) donde Meng, de 46 años e hija del fundador de la compañía, comparece hoy por primera vez desde su arresto el pasado 1 de diciembre. La Fiscalía también reveló que Meng fue arrestada cuando su avión procedente de Hong Kong hizo esc..."
        }
    ]
}