{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNRGx4ZW01ekVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:00:56 GMT",
    "content": [
        {
            "title": "Aeroproa: AMLO rescues the airport in the style of Fobaproa - El Universal",
            "link": "https://www.eluniversal.com.mx/columna/carlos-loret-de-mola/nacion/aeroproa-amlo-rescata-el-aeropuerto-al-estilo-fobaproa",
            "pub_date": "2018-12-06 08:04:55 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El presidente López Obrador, que tanto fustigó al neoliberal Fobaproa, se estrenó en el gobierno con un Aeroproa, si se me permite estirar la figura Es un ..."
        },
        {
            "title": "Morena &quot;shields&quot; AMLO for NAIM bonds; PRI says it is a &quot;Fobaproa airport&quot; - proceso.com.mx",
            "link": "https://www.proceso.com.mx/562757/morena-blinda-a-amlo-por-bonos-del-naim-pri-dice-que-es-un-fobaproa-aeroportuario",
            "pub_date": "2018-12-07 01:27:57 GMT",
            "source_nm": "process.com.mx",
            "source_url": "https://www.proceso.com.mx",
            "desc": "CIUDAD DE MÉXICO (apro).- La fracción de Morena en la Cámara de Diputados rechazó demandar al Ejecutivo federal que explique cuál es la estrategia que ..."
        },
        {
            "title": "The hidden criticism of AMLO at Fobaproa - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/La-critica-oculta-de-AMLO-al-Fobaproa-20181201-0043.html",
            "pub_date": "2018-12-01 20:48:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Andrés Manuel López Obrador hizo un desdén al rescate gubernamental de instituciones financieras en quiebra con el argumento de que es inhumano utilizar ..."
        },
        {
            "title": "The repurchase of NAIM bonds, such as Fobaproa, is a private bailout - Forbes México",
            "link": "https://www.forbes.com.mx/bonos-compra-naim-fobaproa/",
            "pub_date": "2018-12-07 14:10:26 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. La recompra de bonos del NAIM, como el Fobaproa, es un rescate a privados Luego de que el Grupo Aeroportuario de la Ciudad de México (GACM) decidiera continuar por ahora con las obras del NAIM, para dar tiempo a que el equipo del presidente Andrés Manuel López Obrador (AMLO) alcance un acuerdo con los tenedores de bonos, la secretaría de Hacienda lanzó una oferta de recompra de dichos papeles. El fideicomiso lanzó una oferta para recomprar hasta 1,800 millones de dólares de bonos MEXCAT, aunque días después un grupo de inversionistas con dichos instrumentos rechazó la oferta..."
        },
        {
            "title": "Do you remember what Fobaproa consisted of? - The universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/amlo-",
            "pub_date": "2018-12-07 03:43:12 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Archivo/EL UNIVERSAL En su columna de este jueves en EL UNIVERSAL, el periodista Carlos Loret de Mola denominó la compra de bonos del aeropuerto de Texcoco por parte de la Secretaría de Hacienda como el \"Aeroproa\", y lo comparó con el Fondo Bancario de Protección al Ahorro (Fobaproa). Loret de Mola también menciona que el presidente López Obrador, para ser un hombre tan crítico del Fobaproa y tan enemigo del neoliberalismo, su primera medida económica fue un súper neoliberal rescate financiero a los poseedores de bonos del aeropuerto de Texcoco. Pero ¿Sabes en qué consistió este Fondo..."
        },
        {
            "title": "The repurchase of bonds is an airport Fobaproa, according to Enrique Ochoa - Expansión",
            "link": "https://expansion.mx/nacional/2018/12/06/la-recompra-de-bonos-es-un-fobaproa-aeroportuario-segun-enrique-ochoa",
            "pub_date": "2018-12-07 02:18:30 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "CIUDAD DE MÉXICO (Expansión) - El proceso de recompra de bonos a los inversionistas que los adquirieron para financiar el aeropuerto de Texcoco es sospechoso y parece que es un Fobaproa, dijo este jueves el diputado priista Enrique Ochoa al terminar la sesión en la Cámara Baja. \"Parece un Fobaproa aeroportuario lo que nos está haciendo el gobierno de Morena\", dijo Ochoa Reza. El exdirigente nacional del PRI lamentó que Morena, fundado por el ahora presidente Andrés Manuel López Obrador, se haya negado a aprobar un punto de acuerdo para transparentar la estrategia que sigue el gobierno feder..."
        },
        {
            "title": "Frenan exhort on cancellation of NAIM - REFORM",
            "link": "https://refor.ma/cagHuY",
            "pub_date": "2018-12-07 01:43:20 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "El bloque mayoritario en la Cámara de Diputados rechazó un acuerdo para pedir al Presidente Andrés Manuel López Obrador que transparente la ruta sobre la cancelación del aeropuerto de Texcoco. Al final de la sesión, con el pleno semivacío, diputados de Morena, PT y PES desecharon la propuesta presentada por el PRI, tras un debate en el que la Oposición reprochó los efectos negativos de la decisión del Presidente López Obrador. \"La Cámara de Diputados exhorta al titular del Poder Ejecutivo Federal para que actué con transparencia y haga pública la ruta que se ha planteado para la cancelación..."
        },
        {
            "title": "Aeroproa: AMLO rescues the airport in the style of Fobaproa - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/aeroproa-amlo-rescata-el-aeropuerto-al-estilo-fobaproa",
            "pub_date": "2018-12-06 12:19:29 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Es un político que lleva 20 años haciendo campaña fustigando el rescate bancario. Ha llamado al Fobaproa un fraude, un saqueo a la nación. Es un hombre que dedicó su primera media hora como presidente de México a descuartizar el modelo neoliberal que ha conducido al país a un estado de quiebra. Pues para ser tan crítico del Fobaproa y tan enemigo del neoliberalismo, la primera medida económica que tomó como presidente Andrés Manuel López Obrador fue un súper neoliberal rescate financiero a los tenedores de bonos del aeropuerto de Texcoco, obra que él mismo canceló. No ha de estar resultando..."
        },
        {
            "title": "Loret de Mola accuses AMLO of having promoted a new &#39;Fobaproa&#39; - Quinto Poder Mx",
            "link": "https://quinto-poder.mx/politicos/loret-de-mola-acusa-a-amlo-de-haber-impulsado-un-nuevo-fobaproa/",
            "pub_date": "2018-12-07 01:09:33 GMT",
            "source_nm": "Fifth Power Mx",
            "source_url": "https://quinto-poder.mx",
            "desc": "El periodista Carlos Loret de Mola denominó ‘Aeroproa’ a la medida que tomó el gobierno de Andrés Manuel López Obrador para “rescatar” a los que tienen bonos del Aeropuerto de Texcoco y lo comparó con el ‘Fobaproa’. Aunque Loret reconoció que el ‘Fobaproa’ y el ‘Aeroproa’ no se comparan en el monto financiero, aseguró que en esencia el esquema de las dos medidas es la misma. “Para ser tan crítico del Fobaproa y tan enemigo del neoliberalismo, la primera medida económica que tomó como presidente Andrés Manuel López Obrador fue un súper neoliberal rescate financiero a los tenedores de bonos d..."
        }
    ]
}