{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyY3ZNVEl5ZDJoamVUZ1NCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=MX&ceid=MX:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:12:43 GMT",
    "content": [
        {
            "title": "She is the one who will charge you the taxes in the AMLO Government - El Financiero",
            "link": "http://www.elfinanciero.com.mx/nacional/ella-es-la-que-te-cobrara-los-impuestos-en-el-gobierno-de-amlo",
            "pub_date": "2018-12-05 15:57:29 GMT",
            "source_nm": "The financial",
            "source_url": "http://www.elfinanciero.com.mx",
            "desc": ""
        },
        {
            "title": "Judges and officials of the SAT, the Treasury and more dependencies rebel against low wages - However, MX",
            "link": "https://www.sinembargo.mx/06-12-2018/3506910",
            "pub_date": "2018-12-06 06:15:08 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "La Ley Federal de Remuneraciones de los Servidores Públicos, publicada el 5 de noviembre en el Diario Oficial de la Federación, establece que nadie puede ..."
        },
        {
            "title": "Does the SAT also review the tax deductions? - The Taxpayer",
            "link": "https://www.elcontribuyente.mx/2018/12/el-sat-tambien-revisa-las-deducciones-fiscales/",
            "pub_date": "2018-12-04 00:53:53 GMT",
            "source_nm": "The Taxpayer",
            "source_url": "https://www.elcontribuyente.mx",
            "desc": "Nuestro columnista, especialista del Colegio de Contadores Públicos de México, relata un caso en que el SAT erró al realizar la contabilidad de un ..."
        },
        {
            "title": "He forgone the SAT $ 1,051 million to great causes - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/perdono-el-sat-1051-millones-grandes-causantes",
            "pub_date": "2018-12-06 04:42:03 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "El ex titular de la SHCP José Antonio González Anaya, afirmó que la condonación no es un beneficio exclusivo de los grandes contribuyentes; no obstante, es."
        },
        {
            "title": "Relax requirements to be head of the SAT - El Universal",
            "link": "http://www.eluniversal.com.mx/cartera/economia/relajan-requisitos-para-ser-jefe-del-sat",
            "pub_date": "2018-12-05 04:34:22 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "A partir de mañana 5 de diciembre de 2018, entra en vigor las modificaciones que aprobó el Congreso a la Ley del Servicio de Administración Tributaria (SAT), ..."
        },
        {
            "title": "Congress of Campeche pays ghost company registered by the SAT, deputy report - proceso.com.mx",
            "link": "https://www.proceso.com.mx/562502/congreso-de-campeche-paga-a-empresa-fantasma-fichada-por-el-sat-denuncia-diputada",
            "pub_date": "2018-12-05 03:03:38 GMT",
            "source_nm": "process.com.mx",
            "source_url": "https://www.proceso.com.mx",
            "desc": "CAMPECHE, Camp. (apro).– La diputada del PAN, Nelly Márquez Zapata, denunció este martes que se están desviando recursos del Congreso del Estado ..."
        },
        {
            "title": "AMLO designates head of the SAT | National - The Journal",
            "link": "https://diario.mx/Nacional/2018-12-05_3f7f41ae/designa-amlo-a-jefa-del-sat/",
            "pub_date": "2018-12-05 12:36:01 GMT",
            "source_nm": "The newspaper",
            "source_url": "https://diario.mx",
            "desc": "El Presidente López Obrador informó que Margarita Ríos será la jefa del Servicio de Administración Tributario (SAT). \"Esto es muy importante porque tiene que ..."
        },
        {
            "title": "Deputies, ISR, NAIM, AMLO, Banco Azteca, BMW, CDMX, SAT: Summary of the day - Expansion",
            "link": "https://expansion.mx/empresas/2018/12/05/diputados-isr-naim-amlo-banco-azteca-bmw-cdmx-sat-resumen-del-dia",
            "pub_date": "2018-12-05 23:23:01 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "Las noticias más importantes de este miércoles resumen del día Diputados ISR NAIM AMLO Banco Azteca BMW CDMX SAT wi fi petroleras municipios ..."
        },
        {
            "title": "SAT recovered 511% more than what was condoned to large taxpayers - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/sat-recupero-511-mas-de-lo-condonado-a-grandes-contribuyentes/1282656",
            "pub_date": "2018-12-04 22:10:11 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "CIUDAD DE MÉXICO. En 2017, el Servicio de Administración Tributaria (SAT), recuperó 511% más de lo condonado a los grandes contribuyentes, ya que en ..."
        },
        {
            "title": "A good one for AMLO: The new head of the SAT - Plácido Garza - El Horizonte",
            "link": "http://www.elhorizonte.mx/opinion/editorial/una-buena-para-amlo-la-nueva-jefa-del-sat/2375736",
            "pub_date": "2018-12-07 07:34:01 GMT",
            "source_nm": "The horizon",
            "source_url": "http://www.elhorizonte.mx",
            "desc": "Seguramente ella ya lo sabe pero por si las moscas, las abejas y las avispas, va: el 55% de quienes se dedican al negocio del comercio no están dado de alta ..."
        },
        {
            "title": "Claws of the SAT reach 9% more | Economy - diario.mx",
            "link": "https://diario.mx/Economia/2018-12-05_e2791bdf/garras-del-sat-alcanzan-a-9-mas/",
            "pub_date": "2018-12-06 06:01:01 GMT",
            "source_nm": "daily.mx",
            "source_url": "https://diario.mx",
            "desc": "En octubre de 2018 el estado de Chihuahua ganó 193 mil 370 contribuyentes respecto al total del mismo mes de 2017, informó el Servicio de Administración ..."
        },
        {
            "title": "AMLO appoints Margarita Ríos-Farjat as director of the SAT - Expansión",
            "link": "https://expansion.mx/video-politica/2018/12/05/amlo-nombra-a-margarita-rios-farjat-como-directora-del-sat",
            "pub_date": "2018-12-05 16:01:01 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "\"Margarita es abogada muy prestigiada, honesta, es de Nuevo León y siempre fue considerada para este cargo\", dijo el presidente en su conferencia de prensa ..."
        },
        {
            "title": "Head of the SAT, still unconfirmed - ElEconomista",
            "link": "https://www.eleconomista.com.mx/economia/Jefe-del-SAT-aun-sin-confirmar-20181202-0066.html",
            "pub_date": "2018-12-03 03:11:01 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Hace unos días se aprobaron en el Congreso cambios a la Ley del SAT, relacionados con los requerimientos para ser jefe del fisco."
        },
        {
            "title": "AMLO confirms Margarita Ríos-Farjat as head of the SAT - ElEconomista",
            "link": "https://www.eleconomista.com.mx/economia/AMLO-confirma-a-Margarita-Rios-Farjat-al-frente-del-SAT-20181205-0121.html",
            "pub_date": "2018-12-06 04:17:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Margarita Ríos-Farjat será la jefa del Servicio de Administración Tributaria (SAT) en el gobierno, anunció el presidente Andrés Manuel López Obrador. En rueda de prensa informó que la originaria de Monterrey, Nuevo León, será quien reemplace a Osvaldo Santín al frente del órgano recaudador, por lo que ahora la regiomontana será la encargada de supervisar que los mexicanos contribuyan al gasto público. “Margarita es abogada muy prestigiada, honesta. Es de Nuevo León y siempre fue considerada para este cargo”, confirmó López Obrador. Margarita Ríos-Farjat se convierte así en la segunda mujer ..."
        },
        {
            "title": "Margarita Ríos, the new head of the SAT in the government of AMLO - High Level",
            "link": "https://www.altonivel.com.mx/finanzas/margarita-rios-la-nueva-titular-del-sat-en-el-gobierno-de-amlo/",
            "pub_date": "2018-12-05 21:51:28 GMT",
            "source_nm": "High level",
            "source_url": "https://www.altonivel.com.mx",
            "desc": "Durante la tercera conferencia presidencial en Palacio Nacional, el presidente Andrés Manuel López Obrador informó que Margarita Ríos es la nueva directora general del Sistema de Administración Tributaria (SAT) de la Secretaría de Hacienda y Crédito Público (SHCP), y presentó a Adelfo Regino como director del Instituto Nacional de Pueblos Indígenas. ¿Quién es Margarita Ríos-Farjad? La nueva directora del Sistema de Administración Tributaria (SAT), es abogada, fiscalista y poeta. Nació en 1973 y es oriunda de Monterrey, en Nuevo León. Es maestra en Derecho Fiscal y tiene un doctorado en Po..."
        },
        {
            "title": "The Government plans to forgive 8 out of 10 pesos that large companies owe to the Treasury, Alert Fundar - SinEmbargo MX",
            "link": "https://www.sinembargo.mx/06-12-2018/3507332",
            "pub_date": "2018-12-06 20:29:47 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Si el Gobierno de Andrés Manuel López Obrador implementa la amnistía fiscal a empresas y personas físicas en 2019, el Sistema de Administración Tributaria sólo recaudaría dos pesos por cada ocho condonados, advirtió un informe de la organización Fundar. Para evitar que esta amnistía fomente la evasión fiscal y beneficie nuevamente a los grandes contribuyentes recomendó: no beneficiar a quienes hayan sido perdonados en los últimos 12 años o a los que omitieron declarar impuestos y otras contribuciones en el periodo 2007-2012. VER MÁS Si AMLO da amnistía fiscal a los ricos como EPN y FCH irá ..."
        },
        {
            "title": "The poetic side of Margarita Ríos-Farjat, the new head of the SAT - Expansión",
            "link": "https://expansion.mx/economia/2018/12/05/el-lado-poetico-de-margarita-rios-farjat-la-nueva-je-sat",
            "pub_date": "2018-12-05 19:35:16 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "CIUDAD DE MÉXICO - Los impuestos y los versos sí tienen algo en común: a Margarita Ríos-Farjat, la poeta y abogada fiscalista que dirigirá el Servicio de Administración Tributaria (SAT). \"Con qué ojos mirarse, cómo abrir la piel para que entren a las venas, hundirlos en la sangre despierta\", dice en uno de sus poemas esta mujer oriunda de Monterrey, cuyo en su conferencia matutina. López Obrador destacó el prestigio profesional de Ríos-Farjat en el terreno de las leyes y los fiscal \"es una abogada muy prestigiada, honesta, es de Nuevo León\". En esa faceta, la abogada de 45 años, tiene este ..."
        },
        {
            "title": "Requirements for candidate proposed by AMLO to be holder of the SAT - Vanguardia MX change",
            "link": "https://vanguardia.com.mx/articulo/cambian-requisitos-para-que-candidata-propuesta-por-amlo-pueda-ser-titular-del-sat",
            "pub_date": "2018-12-06 01:00:39 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Tomada de Internet Este miércoles entraron en vigor modificaciones a la Ley del Servicio de Administración Tributaria (SAT) que aprobó el Congreso el pasado 6 de noviembre, justo el día en que el presidente Andrés Manuel López Obrador anunció que Margarita Ríos-Farjat será la titular del órgano recaudador de impuestos. Con estos cambios, publicados ayer en la edición vespertina del Diario Oficial de la Federación(DOF), se modifican los requisitos para ocupar el cargo de jefe del SAT, con ello, se reforman las fracciones II y IV del artículo 13 de la Ley del Servicio de Administración ..."
        },
        {
            "title": "Margarita Ríos-Farjat, new director of the SAT - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Margarita-Rios-Farjat-nueva-directora-del-SAT-20181205-0048.html",
            "pub_date": "2018-12-05 17:22:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El titular del Ejecutivo federal confirmó la designación de Margarita Ríos-Farjat como la nueva Jefa del Servicio de Administración Tributaria, y a la ex senadora Rosalinda López, como funcionaria del SAT. “Informo también que ya se nombró a Margarita Ríos Farjat como la Directora General del SAT. Esto es muy importante, porque tiene que ver con los ingresos del gobierno. No podríamos financiar el desarrollo del país sin contar con los ingresos”, comentó el presidente Andrés Manuel López Obrador esta mañana en conferencia de prensa en Palacio Nacional. En tanto, Obrador dijo Rosalinda López..."
        },
        {
            "title": "Modify requirements for SAT boss - MURAL",
            "link": "https://www.mural.com/aplicaciones/articulo/default.aspx?id=1556595",
            "pub_date": "2018-12-05 17:30:38 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "La ratificación de Margarita Ríos-Farjat como jefa del Servicio de Administración Tributaria (SAT) coincidió con la publicación de un decreto de reforma a la Ley del SAT que flexibilizó los requisitos para quien ocupe ese cargo. El decreto, que modifica el artículo 13 de dicha norma, elimina el requisito de experiencia directiva y privilegia la formación académica. Anteriormente, la ley establecía que uno de los requisitos era haber desempeñado cargos de alto nivel decisorio, cuyo ejercicio requiera conocimientos y experiencia en las materias fiscal y aduanera. Sin embargo, la reforma susti..."
        },
        {
            "title": "ASF proposes to integrate more authorities in the SNA - ElEconomista",
            "link": "https://www.eleconomista.com.mx/economia/ASF-propone-integrar-a-mas-autoridades-en-el-SNA-20181205-0120.html",
            "pub_date": "2018-12-06 04:17:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El Sistema Nacional Anticorrupción (SNA) debe sumar a sus filas a más autoridades, refirió Gerardo Lozano Dubernard, auditor especial de Cumplimiento Financiero de la Auditoría Superior de la Federación (ASF). El SNA coordina a actores sociales y autoridades de los distintos órdenes de gobierno, con el objetivo de prevenir, investigar y sancionar los actos de corrupción. Está integrado por un Comité Coordinador, Comité de Participación Ciudadana, Comité Rector del Sistema Nacional de Fiscalización y Sistemas Locales Anticorrupción. Justo en el Comité Coordinador se encuentra la ASF, así com..."
        },
        {
            "title": "AMLO Appoints Attorney and Prosecutor Margarita Ríos-Farjat as Head of the SAT - SinEmbargo MX",
            "link": "https://www.sinembargo.mx/05-12-2018/3506841",
            "pub_date": "2018-12-05 17:57:42 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Ríos-Fajat es abogada y profesora de la Facultad de Libre Derecho de Monterrey. Es fiscalista y cuenta con una maestría y doctorado en Derecho por la UANL. Además, es poeta ganadora del concurso Literatura Universitaria y el premio poesía joven “Alfredo García Vicente” de Monterrey. VER MÁS México no otorgará contratos petroleros en 3 años; anuncian perforación de nuevos pozos Ciudad de México, 5 de diciembre (SinEmbargo).– Andrés Manuel López Obrador, Presidente de Mexico, nombró a Margarita Ríos-Farjat como titular del Servicio de Administración Tributaria (SAT). Ríos-Fajat es abogada y p..."
        },
        {
            "title": "SAT pardoned 102 large taxpayers one thousand 51 million pesos - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/economia/2018/12/05/sat-perdono-a-102-grandes-contribuyentes-mil-51-mdp",
            "pub_date": "2018-12-05 19:24:26 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "Hacienda indicó que la condonación no es un beneficio exclusivo de los grandes contribuyentes. México.- Ciento dos grandes contribuyentes cerraron el 2017 con una sonrisa en los labios sabedores que el Servicio de Administración Tributaria (SAT) ¡les condonó mil 51 millones de pesos! Así lo informó la Secretaría de Hacienda y Crédito Público (SHCP) a la Cámara de Diputados en un comunicado, que fue respuesta a planteamientos que en su comparecencia dejó pendientes su ex titular José Antonio González Anaya, el 3 de octubre. La condonación se dio a los grandes causantes que solamente habían p..."
        },
        {
            "title": "What is VAT and how is it calculated? - Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/tu-dinero/que-es-el-iva-y-como-se-calcula/105271",
            "pub_date": "2018-12-06 13:30:00 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "Calcular el IVA no es difícil pero debes tener en cuenta varios factores. Foto: Pixabay CIUDAD DE MÉXICO.- Todos los días compramos productos o realizamos servicios en los que pagamos IVA, pero a pesar de estar tan presente en nuestra vida cotidiana, pocos saben de qué se trata exactamente o cómo se calcula. Aquí te mostraremos lo básico que debes saber de un impuesto que se te cobra todos los días. Lo primero que debes saber es que el Impuesto al Valor Agregado (IVA) es un impuesto indirecto que se paga por el uso de un servicio o la adquisición de un bien. Recomendamos: ¿Cómo funciona una..."
        },
        {
            "title": "Lawyer and poet, the new general director of the SAT - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/economia/Abogada-y-poeta-la-nueva-directora-general-del-SAT-20181206-0065.html",
            "pub_date": "2018-12-06 12:55:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Con 45 años de edad la abogada Margarita Ríos Farjat es nombrada por el Presidente de México, Andrés Manuel López Obrador como la nueva titular del Servicio de Administración Tributaria. La nueva directora general del SAT es una abogada nacida en Monterrey, Nuevoleon (1973) y se encuentra especializada en derecho fiscal. Margarita Ríos Farjat, titular del SAT. Además es licenciada, maestra y doctora en derecho por la Universidad de Nuevo León (UANL), como también editorialista en el diario el Norte y el Reforma. El Presidente de México dio a conocer el nuevo nombramiento el miércoles por la..."
        },
        {
            "title": "De Hoyos stays at Coparmex - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/de-hoyos-se-queda-en-coparmex.html",
            "pub_date": "2018-12-06 08:07:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "De Hoyos se queda en Coparmex Nos cuentan que el discurso crítico del presidente de la Confederación Patronal de la República Mexicana (Coparmex), Gustavo de Hoyos Walther, le permitió ser reelegido por un cuarto periodo al frente del organismo. Es la primera vez en 45 años en que el voto se inclinó a favor de que un empresario permanezca como presidente nacional por cuarta ocasión. Según nos reportan, los presidentes de los 65 centros empresariales y patronales de las 32 entidades federativas votaron por De Hoyos Walther, lo que pondría en evidencia que su estilo y sus opiniones son del ag..."
        },
        {
            "title": "Tax debts increased 11.3% per annum to September - ElEconomista",
            "link": "https://www.eleconomista.com.mx/economia/Adeudos-fiscales-aumentaron-11.3-anual-a-septiembre-20181206-0130.html",
            "pub_date": "2018-12-07 02:42:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Los contribuyentes generaron, a septiembre de este año, una deuda con el fisco de 667,675 millones de pesos, de acuerdo con cifras del Servicio de Administración Tributaria (SAT). En total, la cartera de adeudos del órgano recaudador suma 1 millón 623,675 créditos fiscales, cifra mayor en 2.3% a los que se registraron a septiembre del año pasado. El monto asociado por estos créditos fiscales fue de 667,675 millones de pesos, 11.3% más en términos reales respecto a los 571,600 millones que los causantes debían en septiembre del 2017. Manuel Toledo, socio de Proactive Tax & Legal México, refi..."
        },
        {
            "title": "Thousand mdp condoned large taxpayers - REFORM",
            "link": "https://refor.ma/cagG0r",
            "pub_date": "2018-12-05 04:34:35 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "Durante 2017, el Gobierno Federal condonó mil 51 millones de pesos a 102 grandes contribuyentes, reportó la Secretaría de Hacienda. La condonación fue autorizada por las causales de multas, recargos y por concurso mercantil. En un escrito que el ex titular de Hacienda, José Antonio González Anaya, entregó a la Cámara de Diputados antes de concluir la Administración, señaló que, si bien hubo tal condonación, también se recuperaron más de 5 mil millones de pesos. \"Con motivo de la condonación señalada, el Servicio de Administración Tributaria, respecto de grandes contribuyentes, recuperó un i..."
        },
        {
            "title": "SAT raised 511% more than what was condoned to large taxpayers - Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/economia/sat-recaudo-511-mas-de-lo-condonado-los-grandes-contribuyentes/105228",
            "pub_date": "2018-12-05 12:00:00 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "La dependencia detalló que las condonaciones fueron de multas a los contribuyentes sancionados – Foto: Cuartoscuro CIUDAD DE MÉXICO.- En 2017, el Servicio de Administración Tributaria (SAT), recuperó 511% más de lo condonado a los grandes contribuyentes, ya que en este año se dispensaron 1 mil 51 millones de pesos a 102 personas físicas y morales con ingresos superiores a mil 407 millones de pesos, pero recupero un importe de 5 mil 371 millones de pesos, informó la Secretaría de Hacienda y Crédito Público. Recomendamos: Radiografía del gabinete económico de López Obrador: nombres, trayector..."
        },
        {
            "title": "They will seek to simplify procedures in the SAT - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/06/buscaran-simplificar-tramites-en-el-sat/",
            "pub_date": "2018-12-06 09:08:55 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "El Presidente Andrés Manuel López Obrador nombró a Margarita Ríos-Farjat como la nueva Jefa del Servicio de Administración Tributaria (SAT), organismo que se encarga de vigilar el cumplimiento en el pago de impuestos y que ahora buscará simplificar los trámites de declaración de estos gravámenes. En esta nueva administración, el SAT buscará hacer más fácil la declaración y pago de impuestos, así como también la vigilancia y regulación a los pequeños contribuyentes. Además, se buscará promover la Ley de Confianza Ciudadana, con la que se evitará la vigilancia en los pequeños negocios, y en s..."
        },
        {
            "title": "Margarita Ríos-Farjat is already the head of the SAT - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/finanzas/margarita-rios-farjat-ya-es-la-jefa-del-sat-2764493.html",
            "pub_date": "2018-12-06 08:30:00 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "Rosalinda López Hernández, hermana del gobernador de Tabasco, Adán Augusto López, y esposa del mandatario de Chiapas, Rutilio Escandón, no estará a cargo del Servicio de Administración Tributaria como se había especulado, pero conservará un cargo dentro del órgano adscrito a la Secretaría de Hacienda y Crédito Público, aclaró el presidente Andrés Manuel López Obrador. “Rosalinda es extraordinaria como servidora pública, profesional. Ella es contadora y va a ayudar también en el SAT, sólo que la directora va a ser Margarita Ríos-Farjat”, aclaró. Durante la conferencia matutina de ayer en Pal..."
        },
        {
            "title": "López Obrador announces that Margarita Ríos will be the director of the SAT - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/lopez-obrador-anuncia-que-margarita.html",
            "pub_date": "2018-12-05 15:32:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "CDMX.- El presidente Andrés Manuel López Obrador dio a conocer que la abogada, fiscalistas y poeta, Margarita Díaz-Fajart fue nombrada como directora del Servicio de Administración Tributaria (SAT). En conferencia de prensa, en Palacio Nacional, el titular del Ejecutivo destacó que el nombramiento es muy importante para su administración porque tiene que ver con los ingresos del gobierno. “Estoy seguro que los contribuyentes van a ayudar actuando de manera responsable pagando sus contribuciones, no impuestos, porque esas contribuciones se van a manejar con honestidad, se acaba la corrupción..."
        },
        {
            "title": "There is not even data to measure violence, says AMLO; millions were paid to companies for that - However, MX",
            "link": "https://www.sinembargo.mx/05-12-2018/3506785",
            "pub_date": "2018-12-05 14:15:47 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "En su tercera conferencia mañanera, Andrés Manuel López Obrador oficializó el nombramiento de Margarita Ríos-Farjat como titular del SAT; expuso que en su Gobierno no habrá persecución a los contribuyentes; dijo al menos está semana será imposible dar cifras reales sobre la situación de la seguridad en el país; habló sobre la creación del Instituto Nacional Indigenista. VER MÁS La estrategia de seguridad va a tardar en dar resultados, pero la estadística presionará a AMLO Ciudad de México, 5 de diciembre (SinEmbargo).– Andrés Manuel López Obrador, Presidente de Mexico, anunció esta mañana l..."
        },
        {
            "title": "AMLO appoints director of the SAT and the Institute of Indigenous Peoples - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/politica/AMLO-designa-directora-del-SAT-y-del-Instituto-de-Pueblos-Indigenas-20181205-0013.html",
            "pub_date": "2018-12-05 08:57:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "En la conferencia matutina de este 5 de diciembre tras reunirse con su gabinete, el presidente de México Andrés Manuel López Obrador (AMLO) realizó tres anuncios importantes. El primero fue que el Instituto Nacional de los Pueblos Indígenas, aprobado en octubre por la Cámara de Diputados, será dirigido por Adelfo Regino. El Instituto Nacional de los Pueblos Indígenas reemplazará a la Comisión Nacional de Desarrollo a Pueblos Indígenas, pero estará conformada por sus mismos empleados, manteniendo estos su antigüedad, derechos y condiciones laborales. 3 puntos #ConferenciaPresidente • Creació..."
        },
        {
            "title": "The lawyer, prosecutor and poet Margarita Ríos-Farjat will direct the SAT - Expansión",
            "link": "https://expansion.mx/economia/2018/12/05/margarita-rios-farjat-es-nombrada-directora-del-sat-por-lopez-obrador",
            "pub_date": "2018-12-05 13:35:03 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "CIUDAD DE MÉXICO - El cobro de impuestos en el nuevo gobierno estará a cargo de la abogada, fiscalista y poeta Margarita Ríos-Farjat, quien fue designada este miércoles como directora del Servicio de Administración Tributaria (SAT). \"Margarita es abogada muy prestigiada, honesta, es de Nuevo León y siempre fue considerada para este cargo\", dijo López Obrador en su conferencia de prensa matutina. Ríos-Farjat comparte con su jefe, el titular de Hacienda Carlos Urzúa, además de su experiencia en asuntos financieros, la poesía. Es ganadora de los concursos de Literatura Universitaria (UANL 1997..."
        },
        {
            "title": "Official gateway starts - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/pais/inicia-pasarela-de-funcionarios/",
            "pub_date": "2018-12-03 12:30:46 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "La conformación del Presupuesto de Egresos 2019 se combinó con la designación de los nuevos funcionarios de la Secretaría de Hacienda. Todos ellos deben ser ratificados en sus cargos por la Cámara de Diputados. Esta será la primera vez que la Cámara baja asuma esta responsabilidad que anteriormente le correspondía al Senado, e incluye no sólo la designación de los funcionarios con mayor jerarquía, como se contemplaba anteriormente, sino también la ratificación del titular de la dependencia. El secretario designado por el presidente López Obrador, Carlos Urzúa, y una lista de 15 funcionarios..."
        },
        {
            "title": "BEPS, a second round - ElEconomista",
            "link": "https://www.eleconomista.com.mx/opinion/BEPS-una-segunda-vuelta-20181202-0064.html",
            "pub_date": "2018-12-03 03:05:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El 31 de diciembre del 2018, los contribuyentes estarán obligados a presentar ante el SAT las declaraciones informativas vinculadas con el proyecto BEPS, referente a estrategias de planeación fiscal tendientes a erosionar la base impositiva y transferir beneficios a jurisdicciones menos gravosas. Las declaraciones informativas son en relación con precios de transferencia y sirven para detectar si hay erosión de la base o transferencia de beneficios en perjuicio del fisco. Cabe recordar que esto responde al acuerdo fiscal (internacional) del 2016, donde se incorporaron las directrices de la ..."
        },
        {
            "title": "AMLO appoints the new head of the SAT - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/amlo-designa-la-nueva-jefa-del-sat.html",
            "pub_date": "2018-12-06 10:42:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "[email protected] El presidente Andrés Manuel López Obrador dio a conocer que la abogada, fiscalista y poeta, Margarita Ríos-Farjat fue nombrada como nueva jefa del Servicio de Administración Tributaria (SAT). En conferencia de prensa, en Palacio Nacional, el titular del Ejecutivo destacó que el nombramiento es muy importante para su administración, porque tiene que ver con los ingresos del gobierno. “Estoy seguro que los contribuyentes van a ayudar actuando de manera responsable pagando sus contribuciones, no impuestos, porque esas contribuciones se van a manejar con honestidad, se acaba l..."
        },
        {
            "title": "Lawyer and poet Margarita Ríos-Farjat, the new head of the SAT - My Press",
            "link": "https://www.mypress.mx/negocios/abogada-poeta-margarita-rios-farjat-nueva-titular-sat-4102",
            "pub_date": "2018-12-05 21:30:00 GMT",
            "source_nm": "My Press",
            "source_url": "https://www.mypress.mx",
            "desc": "La recaudación de impuestos en el Gobierno de México, encabezado por Andrés Manuel López Obrador (AMLO) estará a cargo de la abogada especialista en materia fiscal Margarita Ríos-Farjat como nueva titular del Servicio de Atención Tributaria (SAT) quien es originaria del estado de Nuevo León. AMLO informó en su rueda de prensa matutina del 5 de diciembre de 2018 el nombramiento de Margarita Ríos-Farjat como la directora titular del SAT. El jefe de Estado dijo que este puesto era muy importante debido a la actividad recaudatoria que realiza esta institución. \"No podríamos financiar el desarro..."
        },
        {
            "title": "AMLO appoints the holder of the SAT - Multimedios Laguna",
            "link": "https://laguna.multimedios.com/nacional/amlo-designa-titular-del-sat",
            "pub_date": "2018-12-05 20:18:08 GMT",
            "source_nm": "Laguna Multimedia",
            "source_url": "https://laguna.multimedios.com",
            "desc": "El presidente Andrés Manuel López Obrador designó a Margarita Ríos-Farjat como directora general del Servicio de Administración Tributaria (SAT). “Informo que ya se nombró a Margarita Ríos-Farjat como la directora general del SAT. Ésto es muy importante porque tiene que ver con los ingresos del gobierno. No podríamos financiar el desarrollo del país sin contar con los ingresos”, dijo en conferencia de prensa. Tras reunirse con su gabinete de Seguridad, López Obrador aseguró que los impuestos serán manejados con honestidad. “Estoy seguro que los contribuyentes van a ayudar actuando de manera..."
        },
        {
            "title": "They seek to increase complaints by detouring funds for retirement - Diario del Sur",
            "link": "https://www.diariodelsur.com.mx/local/buscan-incrementar-denuncias-por-desvio-de-fondo-para-el-retiro-2749305.html",
            "pub_date": "2018-12-03 13:45:48 GMT",
            "source_nm": "Diario del Sur",
            "source_url": "https://www.diariodelsur.com.mx",
            "desc": "Integrantes del bloque democrático del Sindicato Único del Colegio de Bachilleres de Chiapas (SUICOBACH-COBACH) presentaron 400 denuncias ante el Servicio de Administración Tributaria (SAT) por el desvío de recursos de fondo de retiro del personal de esa institución educativa en Chiapas. Según la integrante de la comisión política del bloque democrático del SUICOBACH-COBACH, representante de la zona costa, María Cristina González Meléndez, el desvió asciende a 900 millones de pesos del fondo para el retiro de los trabajadores. Manifestó que al acudir al Servicio de Administración Tributaria..."
        },
        {
            "title": "López Obrador names poet Margarita Ríos-Farjat as head of the SAT - El Mañanero Diario",
            "link": "https://www.elmananerodiario.com/lopez-obrador-nombra-la-poeta-margarita-rios-farjat-jefa-del-sat/",
            "pub_date": "2018-12-05 19:44:17 GMT",
            "source_nm": "The Daily Mañanero",
            "source_url": "https://www.elmananerodiario.com",
            "desc": "Andrés Manuel López Obrador, presidente de la República, nombró este miércoles a Margarita Ríos-Farjat para dirigir el Servicio de Administración Tributaria (SAT). Señaló, en conferencia de prensa que “esto es muy importante porque tiene que ver con los ingresos del Gobierno, no podríamos financiar el desarrollo del país sin contar con los ingresos”. El tabasqueño aprovechó para hacer un llamado a la ciudadanía a pagar sus contribuciones al sistema pues aseguró que “sus contribuciones, que no impuestos” serán manejados con honestidad. Ríos-Farjat es abogada especializada en derecho fiscal y..."
        },
        {
            "title": "AMLO appoints a lawyer as the director of the SAT - Forbes México",
            "link": "https://www.forbes.com.mx/amlo-designa-a-abogada-como-directora-del-sat/",
            "pub_date": "2018-12-05 14:08:51 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. AMLO designa a abogada como directora del SAT Margarita Ríos-Farjat es la nueva directora del Servicio de Administración Tributaria (SAT), anunció esta mañana el presidente Andrés Manuel López Obrador. La funcionaria entrante es abogada y cuenta con maestría en Derecho Fiscal, además de un doctorado en Política Pública. A pregunta expresa, el mandatario indicó que Rosalinda López Hernández, exsenadora, esposa del gobernador electo de Chiapas y quien era señalada como la nueva directora del SAT, colaborará en el organismo, pero la titular será la ya anunciada. “Ríos-Farjat es ..."
        },
        {
            "title": "New holders of the SAT and the Institute of Indigenous Peoples stand out in morning conference of AMLO - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Nuevos-titulares-del-SAT-y-el-Instituto-de-Pueblos-Indigenas-destacan-en-conferencia-matutina-de-AMLO-20181205-0032.html",
            "pub_date": "2018-12-05 13:22:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "En su tercer conferencia matutina el presidente Andrés Manuel López Obrador nombró a Margarita Ríos Farjat como la próxima titular del Servicio de Administración Tributaria (SAT), además presentó a Adelfo Regino, como Director del Instituto Nacional de Pueblos Indígenas. El presidente informó la mañana de este miércoles que ya está publicada en el Diario Oficial de la Federación (DOF) la creación de la Comisión de la Verdad para el caso de Ayotzinapa. Desde Palacio Nacional, López Obrador toco el tema sobre el pago de impuestos, pidió a los ciudadanos y autoridades cumplir con su responsabi..."
        },
        {
            "title": "López Obrador chooses a lawyer as the director of the SAT - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/economia/Lopez-Obrador-elige-a-abogada-como-directora-del-SAT-20181205-0046.html",
            "pub_date": "2018-12-05 11:16:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "El presidente de México, Andrés Manuel López Obrador, anunció la mañana de este miércoles a Margarita Ríos-Farjat como la nueva directora del Servicio de Administración Tributaria (SAT). \"Informo también que ya se nombró a Margarita Ríos Fajar como la directora general del SAT. Esto es muy importante porque tiene que ver con los ingresos del Gobierno, no podríamos financiar el desarrollo del país sin contar con los ingresos\", declaró en conferencia de prensa. Margarita Ríos Fajar Cabe mencionar que la funcionaria que asumirá el cargo es abogada y tiene una maestría en Derecho Fiscal, incluy..."
        },
        {
            "title": "Gives benefit to few new fiscal plan - REFORM",
            "link": "https://refor.ma/cagGyK",
            "pub_date": "2018-12-03 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "Todos aquellos que son socios Uber, Cabify y otras similares y que tienen ingresos menores a 2 millones de pesos anuales, podrán optar por dejar que la plataforma les retenga los impuestos y olvidarse de declaraciones mensuales. Sin embargo, esa opción conviene principalmente a los que tienen poco beneficio por el Régimen de Incorporación Fiscal (RIF). Este tipo de contribuyentes hoy paga sus impuestos bajo el RIF y para ellos, el SAT anunció que a partir del 1 de abril, serán las plataformas tecnológicas las que podrán calcular y retener el ISR y el IVA. Hoy estos contribuyentes pagan impu..."
        },
        {
            "title": "AMLO appoints Margarita Ríos as head of the SAT - DEBATE",
            "link": "https://www.debate.com.mx/politica/margarita-rios-nueva-titular-del-sat-anuncia-amlo-conferencia-de-hoy-20181205-0032.html",
            "pub_date": "2018-12-05 08:54:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "México.- El Presidente Andrés Manuel López Obrador informó que Margarita Ríos será la jefa del Servicio de Administración Tributario (SAT). \"Esto es muy importante porque tiene que ver con los ingresos del Gobierno. Estoy seguro que los contribuyentes van a ayudar actuando de manera responsable pagando sus contribuciones, porque esas contribuciones se van a manejar con honestidad, se acaba la corrupción\", dijo en su conferencia matutina. \"Si había el pretexto o la excusa de para qué pagar impuestos si los funcionarios se robaban el dinero de los impuestos, eso se terminó. Todos a cumplir co..."
        }
    ]
}