{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNRGxuY1RBMFpCSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:41:10 GMT",
    "content": [
        {
            "title": "They ask for arrest of important businessman for alleged bribes to Kirchners - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/latinoamerica/argentina-piden-arresto-empresario-paolo-rocca-pago-sobornos-ex-funcionarios-kirchneristas-noticia-nndc-584690",
            "pub_date": "2018-12-05 21:18:06 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El empresario Paolo Rocca es presidente del grupo italo-argentino Techint, uno de los conglomerados más beneficiados con contratos de obra pública durante ..."
        },
        {
            "title": "The warning of the industrialist José Urtubey about the arrest of Paolo Rocca: &quot;Eye with the health of the companies&quot; - infobae",
            "link": "https://www.infobae.com/politica/2018/12/06/la-advertencia-del-industrial-jose-urtubey-sobre-la-detencion-de-paolo-rocca-ojo-con-la-salud-de-las-empresas/",
            "pub_date": "2018-12-06 15:09:53 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El vocal de la UIA, José Urtubey, expresó su preocupación por el impacto económico de la causa de los cuadernos de las coimas K. El dirigente de la Unión Industrial Argentina (UIA), José Urtubey, expresó su preocupación por el pedido de detención preventiva al CEO de Techint, Paolo Rocca, en el marco de la causa de los \"cuadernos de las coimas K\" . \"Ojo con la salud de las empresas\", advirtió en relación a las consecuencias económicas que tendrá el caso judicial sobre el sector privado. \"El daño que puede haber sobre las empresas, si no se toman decisiones maduras, es mayúsculo. Ya pasó en ..."
        },
        {
            "title": "Notebooks: Prosecutors asked to stop Rocca, CEO of Techint - Diario Río Negro",
            "link": "https://www.rionegro.com.ar/argentina/cuadernos-los-fiscales-pidieron-detener-a-rocca-ceo-de-techint-GY6098118",
            "pub_date": "2018-12-06 17:24:01 GMT",
            "source_nm": "Rio Negro Newspaper",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "Los fiscales Carlos Rívolo y Carlos Stornelli pidieron ayer la detención del empresario más importante del país, Paolo Rocca, procesado por asociación ilícita en la causa de los cuadernos por el pago de sobornos al gobierno K: apelaron la decisión de juez Claudio Bonadio que había procesado al dueño de Techint sin prisión preventiva, aunque le impuso un embargo de $4.000 millones. Ahora debe definir la Cámara Federal. El pedido de los fiscales también es para que la Cámara ordene la prisión preventiva a Juan Manbuel Abal Medina, ex jefe de Gabinete, y a su ex secretario Martín Larraburu, a ..."
        },
        {
            "title": "Who is and what is Paolo Rocca accused of? - FILO",
            "link": "https://www.filo.news/actualidad/Quien-es-y-de-que-se-acusa-a-Paolo-Rocca-20181206-0032.html",
            "pub_date": "2018-12-06 13:23:00 GMT",
            "source_nm": "EDGE",
            "source_url": "https://www.filo.news",
            "desc": "¿Quién es? Paolo Rocca es el presidente del poderoso grupo Techint y el hombre más rico de la Argentina, según la revista Forbes, lo que lo ubica dentro de los 500 más ricos de todo el mundo. Es el hijo de Roberto Rocca, que fue presidente honorario de Techint y nieto del fundador de este grupo industrial, Agostino Rocca. En 1985 Paolo Rocca comenzó su Carrera en el Grupo Techint como asistente del presidente del directorio, despupes de ser asistente del Director Ejecutivo del Banco Mundial. Desde el 2002, es CEO de Tamsa y de Ternium, y del Director de la Corporación Financiera de Techint..."
        },
        {
            "title": "What they say in the company of Paolo Rocca about his arrest request - infobae",
            "link": "https://www.infobae.com/economia/finanzas-y-negocios/2018/12/05/que-dicen-en-la-empresa-de-paolo-rocca-sobre-su-pedido-de-detencion/",
            "pub_date": "2018-12-06 03:15:47 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Paolo Rocca (Maximiliano Luna) \"Se trata de una apelación de los fiscales en relación al fallo de Bonadio, que deberá resolver la Cámara Federal oportunamente. Esta apelación no tiene ningún efecto en la situación procesal de Paolo Rocca\". Esa es la explicación resumida que surge desde Tenaris –la principal empresa del Grupo Techint, el holding global de la familia Rocca– sobre la situación procesal de su CEO, quién recibió ayer un pedido de detención por parte de los fiscales Carlos Rívolo y Carlos Stornelli, en la causa de los cuadernos. Ambos fiscales apelaron la decisión del juez federa..."
        },
        {
            "title": "Prosecutors ask to stop Rocca and Abal Medina - DIARY DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Fiscales-piden-detener-a-Rocca-y-Abal-Medina-20181205-0106.html",
            "pub_date": "2018-12-06 05:30:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "Los fiscales federales Carlos Stornelli y Carlos Rivolo pidieron que se dicte la prisión preventiva al CEO de Techint, Paolo Rocca, y al ex jefe de Gabinete del kirchnerismo Juan Manuel Abal Medina, entre otros, en la causa por los cuadernos de la corrupción, al apelar ante la Cámara Federal la decisión de procesarlos pero dejarlos en libertad tomada por el juez del caso, Claudio Bonadio. \"Se ha probado que los hechos juzgados ostentan las notas distintivas de las prácticas organizadas de corrupción estatal y empresarial, ideadas, planificadas y perpetradas desde las altas esferas del poder..."
        },
        {
            "title": "They ask for prison for Rocca, CEO of Techint, and Abal Medina in the cause of the notebooks - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-6-2-14-3-piden-prision-para-rocca-ceo-de-techint-y-abal-medina-en-la-causa-de-los-cuadernos-politica-y-economia",
            "pub_date": "2018-12-06 20:42:01 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "Los fiscales federales Carlos Stornelli y Carlos Rivolo pidieron ayer que se dicte la prisión preventiva al CEO de Techint, Paolo Rocca, y al ex jefe de Gabinete del kirchnerismo Juan Manuel Abal Medina, entre otros, en la causa por los cuadernos de la corrupción, al apelar ante la Cámara Federal la decisión de procesarlos pero dejarlos en libertad tomada por el juez del caso, Claudio Bonadio. “Se ha probado que los hechos juzgados ostentan las notas distintivas de las prácticas organizadas de corrupción estatal y empresarial, ideadas, planificadas y perpetradas desde las altas esferas del ..."
        },
        {
            "title": "Photocopies of notebooks: ask to stop Paolo Rocca and Abal Medina - El Destape",
            "link": "https://www.eldestapeweb.com/fotocopias-los-cuadernos-piden-detener-paolo-rocca-y-abal-medina-n52952",
            "pub_date": "2018-12-05 13:09:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "Los fiscales Carlos Stornelli y Carlos Rivolo pidieron a la Cámara Federal porteña que dicte la prisión preventiva para el CEO de Techint, Paolo Rocca y el ex jefe de Gabinete, Juan Manuel Abal Medina, al apelar la decisión del juez Claudio Bonadio, quien los procesó en la causa por las fotocopias de los cuadernos de la corrupción pero los dejó en libertad. En la misma línea solicitaron la detención del ex secretario privado de Abal Medina, Martín Larraburu y los empresarios Alberto Padoán (de la firma Vicentín) y Rubén Aranda (de Proalsa-Chimen Aike). Según publicó el portal Infobae, los f..."
        },
        {
            "title": "Notebooks of corruption: prosecutors asked for the arrest of Paolo Rocca - infobae",
            "link": "https://www.infobae.com/politica/2018/12/05/cuadernos-de-la-corrupcion-los-fiscales-pidieron-la-detencion-de-paolo-rocca/",
            "pub_date": "2018-12-06 03:14:14 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Los fiscales Carlos Stornelli y Carlos Rívolo apelaron este martes la decisión del juez Claudio Bonadio en la que procesó sin prisión preventiva al CEO del Grupo Techint Paolo Rocca por asociación ilícita y pago de coimas a ex funcionarios kirchneristas. Según la apelación a la que accedió Infobae a través de fuentes judiciales, solicitaron que el procesamiento de Rocca sea con prisión preventiva. El tema queda ahora a estudio de la Sala I de la Cámara Federal, que debe resolver también si confirma los procesamientos de Cristina Kirchner y el resto de ex funcionarios y empresarios por los d..."
        },
        {
            "title": "The notebooks of the briberies: the prosecutors ask for the pre-trial trial of Paolo Rocca, the CEO of Techint - TN - Todo Noticias",
            "link": "https://tn.com.ar/politica/los-cuadernos-de-las-coimas-los-fiscales-pidieron-la-detencion-de-paolo-rocca-el-ceo-de-techint_922290",
            "pub_date": "2018-12-05 20:21:57 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "Los fiscales Carlos Stornelli y Carlos Rívolo apelaron el martes la decisión del juez Claudio Bonadio en la que procesó sin prisión preventiva al CEO de Techint, Paolo Rocca, por asociación ilícita y pago de coimas a exfuncionarios K. Ahora, ambos pidieron que el procesamiento de Rocca sea con prisión preventiva, lo mismo que para el exjefe de Gabinete, Juan Manuel Abal Medina, su exsecretario privado, Martín Larraburu, y los empresarios Alberto Padoán y Rubén Aranda. Según la resolución de los fiscales se comprobó que los imputados \"convergieron junto a funcionarios públicos del más alto n..."
        },
        {
            "title": "Paolo Rocca becoming more complicated: they sued in the United States - El Destape",
            "link": "https://www.eldestapeweb.com/paolo-rocca-cada-vez-mas-complicado-lo-demandaron-estados-unidos-n52969",
            "pub_date": "2018-12-05 18:12:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "Luego del pedido de detención del empresario Paolo Rocca por “la causa de los cuadernos”, el estudio de abogados The Rosen Law Firm presentó una demanda colectiva contra Ternium. Fue por la fuerte caída del precio de las acciones a partir de los problemas judiciales del dueño del Grupo Techint. La presentación se realizó en las últimas horas en una corte de Nueva York y apuntó contra Terniun y sus directivos: Paolo Rocca, Máximo Vedoya (CEO), Daniel Novegil (vicepresidente del Consejo de Administración y ex CEO), y Pablo Brizzio (director de finanzas). El estudio de abogados sostuvo que el ..."
        },
        {
            "title": "#BuenJueves: the 7 news that you have to read to start the day with all the information - BigBangNews",
            "link": "https://www.bigbangnews.com/BuenJueves-las-7-noticias-que-tenes-que-leer-para-empezar-el-dia-con-toda-la-informacion-t201812060001.html",
            "pub_date": "2018-12-06 08:30:00 GMT",
            "source_nm": "BigBangNews",
            "source_url": "https://www.bigbangnews.com",
            "desc": "1. Bullrich le respondió a Carrió: “Macri respalda el nuevo protocolo” La ministra de Seguridad, Patricia Bullrich, aseguró que el presidente Mauricio Macri respalda el nuevo protocolo que rige desde el lunes para las fuerzas federales y que el Gobierno busca que sea implementado por las policías provinciales. Habilita disparar por la espalda cuando exista la presunción de que se cometió o se intentó cometer una agresión grave. El decreto había sido cuestionado por la diputada oficialista Elisa Carrió, quien dijo que el país iría al “fascismo” y señaló que “viola los derechos humanos fundam..."
        },
        {
            "title": "They asked to prosecute Paolo Rocca and Abal Medina - La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-5-13-42-0-pidieron-procesar-con-prision-preventiva-a-paolo-rocca-y-abal-medina",
            "pub_date": "2018-12-05 16:42:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "Los fiscales Rívolo y Stornelli apelaron la decisión del juez Bonadio: define la Cámara Federal. Wed, 05 Dec 2018 16:42:00 GMT Wed, 05 Dec 2018 16:30:18 GMT Pidieron procesar con prisión preventiva a Paolo Rocca y Abal Medina Los fiscales Carlos Rívolo y Carlos Stornelli pidieron hoy la detención del empresario Paolo Rocca, y del exjefe de Gabinete Juan Manuel Abal Medina, procesados por asociación ilícita en el marco de los cuadernos del chofer Oscar Centeno por el pago de sobornos en obra pública. Fuentes judiciales informaron a NA que los fiscales apelaron la decisión de Bonadio de habe..."
        },
        {
            "title": "Notebooks: ask to stop Rocca and Abal Medina - Chronicle",
            "link": "https://www.cronica.com.ar/policiales/Cuadernos-piden-detener-a-Rocca-y-a-Abal-Medina-20181205-0018.html",
            "pub_date": "2018-12-05 14:55:00 GMT",
            "source_nm": "Chronicle",
            "source_url": "https://www.cronica.com.ar",
            "desc": "Apelaron la decisión tomada por el juez Claudio Bonadio. Los fiscales federales Carlos Stornelli y Carlos Rivolo pidieron este miércoles que se dicte la prisión preventiva al CEO de Techint, Paolo Rocca, y al ex jefe de Gabinete del kirchnerismo Juan Manuel Abal Medina, entre otros, en la causa por los cuadernos de la corrupción, al apelar ante la Cámara Federal la decisión de procesarlos pero dejarlos en libertad tomada por el juez del caso, Claudio Bonadio. \"Se ha probado que los hechos juzgados ostentan las notas distintivas de las prácticas organizadas de corrupción estatal y empresaria..."
        },
        {
            "title": "Prosecutors asked for the arrest of Paolo Rocca and Abal Medina - Cadena 3",
            "link": "https://www.cadena3.com/noticias/politica-economia/fiscales-pidieron-detencion-paolo-rocca-abal-medina_128982",
            "pub_date": "2018-12-05 15:40:00 GMT",
            "source_nm": "Chain 3",
            "source_url": "https://www.cadena3.com",
            "desc": "Los fiscales Carlos Rívolo y Carlos Stornelli pidieron hoy la detención del empresario Paolo Rocca, procesado por asociación ilícita en el marco de los cuadernos del chofer Oscar Centeno por el pago de sobornos en obra pública. Fuentes judiciales informaron a NA que apelaron la decisión de Bonadio de haber procesado al empresario sin prisión preventiva y ahora definirá la Cámara Federal. La solicitud de los fiscales también es para que la Cámara Federal imponga la prisión preventiva a Juan Manbuel Abal Medina, exjefe de Gabinete, y a su exsecretario Martín Larraburu, pues el juez Bonadio lo..."
        },
        {
            "title": "They asked for the arrest of the CEO of the Techint Group, Paolo Rocca - DIARY DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Pidieron-la-detencion-del-CEO-del-Grupo-Techint-Paolo-Rocca-20181205-0047.html",
            "pub_date": "2018-12-05 13:34:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "Los fiscales Carlos Stornelli y Carlos Rívolo apelaron la decisión del juez Claudio Bonadio en la que procesó sin prisión preventiva al CEO del Grupo Techint, Paolo Rocca, por asociación ilítica y pago de coimas. Según la apelación, solicitaron que el procesamiento sea con prisión preventiva. En un escrito pidieron lo mismo para otros procesados por Bonadio como el ex jefe de Gabinete, Juan Manuel Abal Medina, su ex secretario privado, Martín Larraburu y los empresarios Alberto Padoán y Rubén Aranda. Según los fiscales, se comprobó que \"los imputados Juan Abal Medina, Hugo Martín Larraburu,..."
        },
        {
            "title": "Notebooks: They ask for the arrest of businessman Paolo Rocca and Abal Medina - FILO",
            "link": "https://www.filo.news/actualidad/Piden-la-detencion-del-empresario-Paolo-Rocca-y-de-Abal-Medina-20181205-0029.html",
            "pub_date": "2018-12-05 12:45:00 GMT",
            "source_nm": "EDGE",
            "source_url": "https://www.filo.news",
            "desc": "Los fiscales Carlos Stornelli y Carlos Rívolo pidieron hoy a la Cámara Federal porteña que dicte la prisión preventiva para el CEO de Techint, Paolo Rocca y el ex Jefe de Gabinete de Cristina Kirchner, Juan Manuel Abal Medina. Los representantes del Ministerio Público Fiscal apelaron la decisión tomada por el juez federal Claudio Bonadio, en la causa por los cuadernos de la corrupción. Hace unos días, el 27 de noviembre, Bonadio había procesado al empresario y al ex funcionario como miembros de la asociación ilícita liderada por la ex presidenta, Cristina Kirchner. A Rocca también le dictó ..."
        },
        {
            "title": "Notebooks of the bribes: the prosecutors asked for the arrest of Techint CEO Paolo Rocca - A24.com",
            "link": "https://www.a24.com/judiciales/cuadernos-de-las-coimas-los-fiscales-pidieron-la-detencion-del-ceo-de-techint-paolo-rocca-12052018_ByLKgury4",
            "pub_date": "2018-12-05 12:38:13 GMT",
            "source_nm": "A24.com",
            "source_url": "https://www.a24.com",
            "desc": "Qué pasó. Los fiscales Carlos Stornelli y Carlos Rívolo apelaron el procesamiento sin prisión preventiva del CEO de Techint Paolo Rocca y pidieron que sea detenido. Rocca está siendo investigado por el juez Bonadio por formar parte de una presunta asociación ilícita y pago de coimas a ex funcionarios kirchneristas. Según Infobae, los fiscales pidieron lo mismo para el ex jefe de Gabinete Juan Abal Medina, su ex secretario privado Martín Larraburu y los empresarios Alberto Padoán y Rubén Aranda. Para los fiscales a estos imputados les corresponde la misma situación que al resto de los imput..."
        },
        {
            "title": "Notebooks of bribery: request the arrest of Padoán, owner of the Exchange - ROSARIO3",
            "link": "https://www.rosario3.com/noticias/Cuadernos-de-las-coimas-pidieron-la-detencion-de-Alberto-Padoan-titular-de-la-Bolsa-de-Rosario-20181205-0042.html",
            "pub_date": "2018-12-05 13:01:00 GMT",
            "source_nm": "ROSARIO3",
            "source_url": "https://www.rosario3.com",
            "desc": "Los fiscales federales Carlos Stornelli y Carlos Rívolo apelaron este martes la resolución del juez Claudio Bonadio de procesar sin prisión preventiva a Alberto Padoán, presidente de la Bolsa de Comercio de Rosario que está con licencia. La solicitud incluye a otros empresarios, como Paolo Rocca, CEO del Grupo Techint. De esta forma, los funcionarios judiciales pidieron que sean detenidos. Según publicó el diario digital Infobae, Stornelli y Rívolo apelaron la resolución por la que Bonadio procesó sin prisión preventiva al ex jefe de Gabinete Juan Manuel Abal Medina, su ex secretario privad..."
        },
        {
            "title": "The shares of Ternium and Tenaris collapse - Via País",
            "link": "https://viapais.com.ar/argentina/742341-se-derrumban-las-acciones-de-ternium-y-tenaris/",
            "pub_date": "2018-12-05 10:35:06 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "El pedido de detención del CEO del Grupo Techint, Paolo Rocca, cayó como una bomba en la Bolsa de Comercio de Buenos Aires, con fuertes pérdidas para las acciones de las subsidiarias Ternium y Tenaris. Los papeles de la empresa metalúrgica multinacional Tenaris subían 0,54% a las 12:30 de este miércoles, pero al conocerse la noticia judicial en la denominada “causa de los cuadernos de la corrupción” se dio vuelta la tendencia y pasaron caer de 3,37%. En la misma línea, las acciones de la empresa productora de aceros planos y largos Ternium, que al mediodía ganaban 1,01% y luego de conocerse..."
        },
        {
            "title": "Baratta appealed the extension of its processing and aimed against Paolo Rocca - El Destape",
            "link": "https://www.eldestapeweb.com/baratta-apelo-la-ampliacion-su-procesamiento-y-apunto-contra-paolo-rocca-n52903",
            "pub_date": "2018-12-04 13:48:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "El ex secretario de Coordinación del Ministerio de Planificación Roberto Baratta apeló la ampliación de su procesamiento que dispuso el juez Claudio Bonadio el pasado 27 de noviembre, insistió sobre la doble vara de su prisión preventiva y apuntó de nuevo contra Paolo Rocca y las contradicciones de su declaración. “No se comprende por qué Baratta está preso por obstrucción de la justicia”, señala una vez más el escrito presentado por su abogado Juan Pablo Alonso, al que accedió El Destape. “Todas las personas del Holding Techint se encuentran en libertad luego de haberse verificado que ante..."
        }
    ]
}