{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNRFZrWDJadUVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:15:58 GMT",
    "content": [
        {
            "title": "The abstention from the electoral simulation of dictatorships - El Nacional.com",
            "link": "http://www.el-nacional.com/noticias/columnista/abstencion-frente-simulacion-electoral-las-dictaduras_262223",
            "pub_date": "2018-12-06 04:11:00 GMT",
            "source_nm": "The Nacional.com",
            "source_url": "http://www.el-nacional.com",
            "desc": "Las dictaduras del siglo XXI en las Américas son resultado de la expansión de la dictadura de Cuba, integradas hoy por Venezuela, Nicaragua y Bolivia."
        },
        {
            "title": "David Uzcategui: In Baruta we will win the abstention with street management - globovision.com",
            "link": "http://globovision.com/article/david-uzcategui-en-baruta-venceremos-la-abstencion-con-gestion-de-calle",
            "pub_date": "2018-12-06 12:08:00 GMT",
            "source_nm": "globovision.com",
            "source_url": "http://globovision.com",
            "desc": "Para el jefe de campaña del municipio Baruta, David Uzcategui, los vecinos de esa comunidad deben salir a votar en las elecciones municipales de este ..."
        },
        {
            "title": "Antonio Ecarri rejected the abstention in the votes to councilmen - El Nacional.com",
            "link": "http://www.el-nacional.com/noticias/oposicion/antonio-ecarri-rechazo-abstencion-las-votaciones-concejales_262262",
            "pub_date": "2018-12-05 21:43:00 GMT",
            "source_nm": "The Nacional.com",
            "source_url": "http://www.el-nacional.com",
            "desc": ""
        },
        {
            "title": "Overwhelmed by the crisis, Venezuelans go to municipal - El Economista",
            "link": "https://www.eleconomista.net/actualidad/Agobiados-por-la-crisis-venezolanos-van-a-municipales-20181207-0007.html",
            "pub_date": "2018-12-07 10:09:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "En medio de una oscura calle del este de Caracas, que se alumbraba por ratos gracias a los faros de los escasos automóviles que transitaban por el lugar, un puñado de candidatos a concejales en Venezuela intentaba sin éxito llamar a unos indiferentes conductores a participar en los comicios del domingo, que ocurrirán en un país agobiado por la crisis. La desolación del evento muestra en toda su dimensión el desinterés que hay entre los venezolanos por los comicios en los que se elegirán 2.459 concejales. La consulta se ha visto opacada por la brutal crisis económica y social que ha desatado..."
        },
        {
            "title": "Freedom - another opinion",
            "link": "http://otraopinion-es.blogspot.com/2018/12/la-libertad.html",
            "pub_date": "2018-12-07 08:35:00 GMT",
            "source_nm": "another opinion",
            "source_url": "http://otraopinion-es.blogspot.com",
            "desc": "Lo imprescindible suele ser extremadamente frágil. El amor, la belleza, la alegría y la libertad (no necesariamente por ese orden, porque lo imprescindible carece de prioridades), son quebradizos por sutiles, delicados por profundos. Es muy fácil resquebrajarlos y luego ya no hay manera de componerlos de nuevo, de recuperar su necesaria presencia. En Andalucía, desde la noche electoral, estamos asistiendo a una agresión terrible hacia la libertad individual. Desde que empezaron a conocerse los datos de participación comenzaron los insultos y las acusaciones contra quienes habían ejercido su..."
        },
        {
            "title": "Rivera willing to the pact with the PP and without discarding VOX but with Marín as president - OKDIARIO",
            "link": "https://okdiario.com/espana/andalucia/2018/12/05/rivera-dispuesto-pacto-pp-sin-descartar-vox-pero-marin-presidente-3430883",
            "pub_date": "2018-12-05 12:58:08 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El presidente de Ciudadanos, Albert Rivera, ha afirmado este miércoles que la prioridad de su partido -tercero en las autonómicas de Andalucía el pasado domingo- es pactar con el PP y no apoyarse en la izquierda siempre y cuando su candidato, Juan Marín, sea el nuevo presidente de la Junta. Tras la reunión de la Ejecutiva nacional, Rivera ha comparecido en rueda de prensa en la sede de Ciudadanos para anunciar que la dirección naranja ha otorgado un mandato a su secretario general, José Manuel Villegas, y su candidato en Andalucía, Juan Marín, con tres claves: que haya cambio con un “PSOE ..."
        },
        {
            "title": "President of CNE assures that international sanctions will not stop the elections - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/americalatina/201812051083941834-con-o-sin-sanciones-venezuela-tendra-comicios-municipales/",
            "pub_date": "2018-12-05 18:49:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Por encima de groseras presiones internacionales, por encima de injerencias extranjeras, de errores internos de algunos sectores, que pretenden que el pueblo no se exprese como ha decidido en paz y en democracia (…) somos un pueblo aguerrido, valiente, bravío, rebelde que decidió vivir en paz y expresar su voluntad soberana a través del voto\", señaló Lucena. Candidatos opositores a concejales llaman a venezolanos a votar el 9 de diciembre Las declaraciones las ofreció Lucena durante el acto de despliegue del Plan República 2018 (programa de seguridad electoral del Gobierno) en Caracas. La ..."
        },
        {
            "title": "- Digital Freedom",
            "link": "https://www.libertaddigital.com/espana/politica/2018-12-02/elecciones-andalucia-2018-abstencion-los-sobres-vacios-y-las-gamberradas-votos-perdidos-para-el-cambio-1276629216/",
            "pub_date": "2018-12-02 11:02:59 GMT",
            "source_nm": "Digital Freedom",
            "source_url": "https://www.libertaddigital.com",
            "desc": "En 2004 casi millón y medio de andaluces se abstuvieron y alrededor de 90.000 optaron por los votos en blanco o nulos. Juntos sumaron 1.520.000 sufragios perdidos. En 2008, la abstención subió a 1.702.8162, con un leve descenso de votos blancos y nulos, que se quedaron en unos 75.000, pero sumados los votos perdidos se contaron casi 1.800.000. La tendencia abstencionista se acentuó en 2012, el año de la supuesta victoria del PP de Javier Arenas que finalmente no fue tal. Entre abstenciones y votos en blanco o nulos se perdieron más de 2.400.000 votos. Un poco menos de abstención, pero casi ..."
        },
        {
            "title": "The abstention from the electoral simulation of dictatorships - infobae",
            "link": "https://www.infobae.com/america/opinion/2018/12/02/la-abstencion-frente-a-la-simulacion-electoral-de-las-dictaduras/",
            "pub_date": "2018-12-02 16:29:29 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "(Reuters) Las dictaduras del siglo XXI en las Américas son resultado de la expansión de la dictadura de Cuba, integradas hoy por Venezuela, Nicaragua y Bolivia. Llegando al poder por elecciones, con sucesivos golpes suplantaron el orden constitucional hasta crear una trama jurídica contraria a la democracia. Con su metodología de fraude y otros delitos manipulan el sistema electoral para retener indefinidamente el poder. Han convertido las elecciones en simulación, frente a lo que la abstención es una opción de resistencia civil para recuperar la democracia. La celebración de \"elecciones pe..."
        },
        {
            "title": "In the midst of abstention, Juan Carlos Suaza wins atypical in Riohacha - Week",
            "link": "https://www.semana.com/nacion/articulo/atipicas-en-riohacha-en-medio-del-abstencionismo-gana-juan-carlos-suaza/593284",
            "pub_date": "2018-12-03 00:13:35 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "En medio del abstencionismo, Juan Carlos Suaza gana atípicas en Riohacha El candidato del Centro Democrático y la ASI gobernará gobernará hasta diciembre de 2019. Apenas 24,28 por ciento de los votantes habilitados sufragó. 2018/12/02 16:12 2018/12/02 17:58 En medio del abstencionismo, Juan Carlos Suaza gana atípicas en Riohacha Foto: Twitter @JuanCSuazaMovil ELECCIONES Este domingo Juan Carlos Suaza resultó electo en las atípicas para la alcaldía de - Riohacha. La jornada electoral se caracterizó por su bajísima participación ante la perspectiva de un mandato que irá hasta diciembre del 20..."
        },
        {
            "title": "The PSOE wins elections in Andalusia - Multimedios Laguna",
            "link": "https://laguna.multimedios.com/internacional/el-psoe-gana-elecciones-en-andalucia",
            "pub_date": "2018-12-03 02:18:11 GMT",
            "source_nm": "Laguna Multimedia",
            "source_url": "https://laguna.multimedios.com",
            "desc": "Con el primer dato oficial del escrutinio, al 82.84 por ciento, el PSOE gana las elecciones autonómicas en Andalucía y consigue 33 escaños, logrando un 28.70 por ciento de los votos. Esta cifra supone 14 escaños menos que los 47 parlamentarios obtenidos en los comicios de 2015. Por su parte, el PP consigue 26 diputados -7 menos que los 33 obtenidos en las pasadas elecciones autonómicas- y el 20.45 por ciento de votos. Ciudadanos (Cs) alcanza los 21 escaños en el Parlamento andaluz -12 más que los nueve logrados en marzo de 2015- con un respaldo del 17.94 por ciento de los sufragios. Adelant..."
        },
        {
            "title": "The participation sinks 5 points and the PSOE accuses the demobilization in its fiefs - OKDIARIO",
            "link": "https://okdiario.com/espana/andalucia/2018/12/02/participacion-hunde-psoe-acusa-desmovilizacion-sus-feudos-3418239",
            "pub_date": "2018-12-02 17:35:09 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "La participación en las elecciones autonómicas andaluzas ha sido del 46,33% hasta las 18.00 horas, cinco puntos menos que en los comicios de 2015 cuando a esa hora había votado el 51,41% del electorado. Este desmovilización la está acusando sobre todo el PSOE en sus principales feudos, una tendencia que ya se había visto reflejada en el adelanto de la participación de las 14 horas. En concreto, Sevilla es la provincia donde se ha producido el mayor retroceso, bajando la participación en casi 7 puntos con respecto a 2015. Precisamente, en los municipios de Sevilla y en los distritos de la ca..."
        },
        {
            "title": "With a high abstention, Riohacha elected new mayor - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/caribe/riohacha-ya-tiene-nuevo-alcalde-pese-la-alta-abstencion",
            "pub_date": "2018-12-02 22:15:13 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor ggomezm Con 48,99 % de los votos, Juan Carlos Suaza Móvil ganó las elecciones atípicas a la alcaldía de Riohacha (La Guajira). Suaza Móvil, de esta forma, se convierte en el noveno mandatario de Riohacha en apenas tres años. Suaza Móvil gobernará hasta el 31 de diciembre de 2019. De otro lado, la jornada de este domingo estuvo marcada por una alta abstención: de 118.998 personas habilitadas para votar, solo participaron 28.989, una cifra equivalente a 24,28 % del censo electoral en Riohacha. Juan Carlos Suaza Móvil era candidato de una coalición conformada por la Alianza Social Indepe..."
        },
        {
            "title": "Democracy ... We are all Mexico! - The Sun of Tampico",
            "link": "https://www.elsoldetampico.com.mx/analisis/democracia...todos-somos-mexico-2745830.html",
            "pub_date": "2018-12-02 16:03:51 GMT",
            "source_nm": "The Sun of Tampico",
            "source_url": "https://www.elsoldetampico.com.mx",
            "desc": "Han pasado muchos y diversos gobernantes en México, muchos de los mexicanos dieron su confianza a los partidos que gobernaron, otros, a los sistemas o tipo de gobierno, y otra gran parte al perfil de las personas que nos representarían como Mexicanos. No podemos negar que nuestro país ha ido avanzando a pasos agigantados en la democracia, todos pedimos veracidad, transparencia y elocuencia. El camino más directo para restaurar la democracia es atacar el descontento del electorado en todas partes. La democracia favorece el crecimiento económico sostenido porque le da credibilidad a las exige..."
        }
    ]
}