{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZrZVcxMlpuTmZjeElHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:27:08 GMT",
    "content": [
        {
            "title": "Party of Capriles asks not to grant a loan to the Venezuelan dictatorship - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103320.html",
            "pub_date": "2018-12-08 03:22:06 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El partido opositor Primero Justicia (PJ), en el que milita el dos veces candidato a la presidencia de Venezuela Henrique Capriles, pidió hoy al Banco de Desarrollo de América Latina (CAF) que no otorgue préstamos a la dictadura de Nicolás Maduro debido a que el dinero no será usado para atender a los venezolanos. Los militantes y diputados del partido se apostaron frente a la sede de la CAF en Caracas con pancartas en las que se podían leer frases como \"no más crédito para la dictadura\". Según los diputados opositores del partido, Ángel Alvarado, Rafael Guzmán y José Guerra -todos economis..."
        },
        {
            "title": "Oficialismo commemorates the 20 years of Hugo Chávez&#39;s rise to power - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/venezuela/oficialismo-conmemora-20-anos-llegada-poder-hugo-chavez/24096036",
            "pub_date": "2018-12-07 01:52:00 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "Miles de oficialistas marcharon hoy en Caracas para conmemorar los 20 años de la llegada a la Presidencia de Venezuela del exmilitar fallecido Hugo Chávez (1999-2013) y de su proyecto político conocido como la \"Revolución Bolivariana\". \"Los primeros 20 años, apenas está comenzando la Revolución Bolivariana, esto es para que lo sepan los escuálidos, dentro de 50 años, 60 años, Venezuela seguirá siendo gobernada por un revolucionario, por una revolucionaria\", dijo en un acto el considerado número dos del chavismo, Diosdado Cabello. El también presidente de la oficialista Asamblea Nacional Con..."
        },
        {
            "title": "Do not let Maduro &quot;steal&quot; Venezuela&#39;s gold: the unusual request of opposition to a bank - Univision",
            "link": "https://www.univision.com/geografia/venezuela/no-permitan-que-el-gobierno-se-robe-el-oro-del-pais-el-pedido-que-la-oposicion-venezolana-le-hace-al-banco-de-inglaterra",
            "pub_date": "2018-12-03 22:37:54 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "Líderes de la oposición venezolana en el exilio han pedido al Banco de Inglaterra que no entregue 14 toneladas de lingotes de oro en sus bóvedas al presidente venezolano Nicolás Maduro debido a la evidencia de corrupción desenfrenada en la nación sudamericana. En una carta enviada el viernes, el expresidente de la Asamblea Nacional, Julio Borges, y el coordinador del partido Voluntad Popular, Carlos Vecchio, le pidieron al gobernador del banco, Mark Carney, que rechace la solicitud de Venezuela de entregar el oro, valorado en 550 millones de dólares. Le recordaron al banco que Estados Unido..."
        },
        {
            "title": "I was a Chavista: The testimony of four former pro-government leaders away from the Government - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/venezuela/venezuela-chavista-testimonio-cuatro-ex-dirigentes-oficialistas-alejados-gobierno-noticia-583610",
            "pub_date": "2018-12-02 22:46:43 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Desde hace veinte años, el chavismo se ha apoderado de Venezuela tras ganar casi todas las elecciones celebradas en el país desde 1998. Sin embargo, con el paso del tiempo ha sufrido un proceso de erosión que se ha agudizado con la muerte de Hugo Chávez y, sobre todo, con el desempeño de su sucesor, Nicolás Maduro. La estrecha victoria de Maduro en las presidenciales del 2013 y la estrepitosa derrota en las parlamentarias del 2015, aunadas a la ruptura de históricos líderes del oficialismo, son los síntomas del desgaste que sufre la corriente que ha regido los destinos del país caribeño en ..."
        },
        {
            "title": "EU is ready to help Venezuela with medicines if Maduro accepts it - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/01/eu-esta-listo-para-ayudar-a-venezuela-con-medicinas-si-maduro-lo-acepta/",
            "pub_date": "2018-12-01 23:20:40 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "La embajada de Estados Unidos en Caracas indicó hoy que su país está “listo” para ayudar a Venezuela, país que atraviesa una grave crisis económica, con alimentos y medicinas si el Gobierno de Nicolás Maduro lo aceptara. “Estados Unidos está listo para ofrecer asistencia de emergencia en alimentos y medicinas al pueblo de Venezuela, si tan solo el Gobierno de Maduro la aceptara. Nuestras sanciones lo permiten”, dijo en un mensaje en Twitter la embajada estadounidense sin añadir más detalles. Pese a ser el país con las mayores reservas petroleras del mundo, Venezuela atraviesa una grave cris..."
        }
    ]
}