{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRFZqTVRjU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:35:16 GMT",
    "content": [
        {
            "title": "They evacuated the archipelago New Caledonia after an earthquake of 7.5 - El Nacional.com",
            "link": "http://www.el-nacional.com/noticias/europa/evacuaron-archipielago-nueva-caledonia-luego-sismo_262188",
            "pub_date": "2018-12-05 12:27:00 GMT",
            "source_nm": "The Nacional.com",
            "source_url": "http://www.el-nacional.com",
            "desc": ""
        },
        {
            "title": "Tsunami warning in New Caledonia after a strong earthquake - La Vanguardia",
            "link": "https://www.lavanguardia.com/natural/20181205/453373457571/alerta-tsunami-indonesia-nueva-caledonia-terremoto-video-seo-lv.html",
            "pub_date": "2018-12-05 11:30:00 GMT",
            "source_nm": "The vanguard",
            "source_url": "https://www.lavanguardia.com",
            "desc": "Las autoridades de Nueva Caledonia, archipiélago de Oceanía, ordenaron hoy la 'inmediata evacuación' de la población asentada en las costas tras la alerta ..."
        },
        {
            "title": "Earthquake in New Caledonia; report low intensity tsunami - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103034.html",
            "pub_date": "2018-12-05 13:44:27 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El Centro de Alerta de Tsunamis del Pacífico reportó este miércoles que se han registrado tsunamis de baja intensidad en Vanuatu y Nueva Caledonia luego de un terremoto de magnitud 7.5 que ocurrió al este de las Islas de la Lealtad en el Pacífico Sur. De acuerdo al informe de la institución con sede en Hawái, se observaron olas de 72 centímetros de altura en Lenakel, Vanuatu, mientras que las olas de casi medio metro de altura se observaron en Ouinne, en la costa sureste de Nueva Caledonia. Las áreas costeras del este de la isla principal de Nueva Caledonia, así como la isla de los Pinos y ..."
        },
        {
            "title": "A strong earthquake shakes the Pacific near New Caledonia - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/article222649710.html",
            "pub_date": "2018-12-05 08:22:08 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Un potente sismo remeció el miércoles el sur del Océano Pacífico y provocó inquietud en la región luego de que las autoridades advirtieron de posibles tsunamis. Por el momento no se reportaron olas destructivas ni daños importantes. El terremoto de magnitud 7,5 se registró en la tarde del miércoles cerca de Nueva Caledonia y a poca profundidad, lo que normalmente suele causar más daños. El temblor pudo sentirse hasta en Vanuatu. El Centro de Alerta de Tsunamis del Pacífico dijo que podrían registrarse olas de tsunami de entre uno y tres metros (tres y 10 pies) en algunas partes de la costa ..."
        },
        {
            "title": "A strong earthquake of magnitude 7.5 shook the Pacific near New Caledonia - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/05/alerta-de-tsunami-tras-un-sismo-de-magnitud-75-frente-a-nueva-caledonia/",
            "pub_date": "2018-12-05 08:48:03 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Un potente sismo remeció el miércoles el sur del Océano Pacífico y provocó inquietud en la región luego de que las autoridades advirtieron de posibles tsunamis. Por el momento no se reportaron olas destructivas ni daños importantes. El terremoto de magnitud 7,5 se registró en la tarde del miércoles cerca de Nueva Caledonia y a poca profundidad, lo que normalmente suele causar más daños. El temblor pudo sentirse hasta en Vanuatu. El Centro de Alerta de Tsunamis del Pacífico dijo que podrían registrarse olas de tsunami de entre uno y tres metros (tres y 10 pies) en algunas partes de la costa ..."
        },
        {
            "title": "New Caledonia orders &quot;immediate&quot; evacuation due to tsunami risk - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/nueva-caledonia-ordena-evacuacion-inmediata-por-riesgo-de-tsunami/",
            "pub_date": "2018-12-05 06:30:37 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Las autoridades de Nueva Caledonia, en el Pacífico Sur, ordenaron la “inmediata evacuación” de la población asentada en las costas tras la alerta de tsunami a raíz de la sacudida de un terremoto de magnitud 7.5. El Servicio de Alertas por Tsunami del Pacífico indicó que con base en todos los datos disponible se espera la llegada de olas de entre 1 a 3 metros de altura. Los evacuados serán trasladados a refugios mientras estén en vigor de las medidas de seguridad para toda la nación, publicaron las redes sociales de la Oficina del Alto Comisionado de la República de Francia en Nueva Caledoni..."
        },
        {
            "title": "They raise warning by tsunami in New Caledonia after earthquake of 7.5 degrees - DW (Spanish)",
            "link": "https://www.dw.com/es/levantan-alerta-por-tsunami-en-nueva-caledonia-tras-sismo-de-75-grados/a-46590483",
            "pub_date": "2018-12-05 08:38:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "El Sistema de Alertas por Tsunami del Pacífico levantó este miércoles (05.12.2018) la alerta por riesgo de tsunami emitida tras el terremoto de magnitud 7,5 en el este de Nueva Caledonia, un territorio francés en el Pacífico Sur, sin que se hayan registrado víctimas, heridos o daños importantes. \"Con base en todos los datos disponibles, la amenaza de tsunami por este terremoto ha pasado\", indicó el organismo estadounidense en su último comunicado. El servicio, cuya alerta incluía Nueva Caledonia, Vanuatu y Fiyi, señaló que podría haber fluctuaciones de 30 centímetros sobre el nivel normal d..."
        },
        {
            "title": "Earthquake of magnitude 7.5 in New Caledonia leaves minor damage - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/actualidad/terremoto-magnitud-7-5-nueva-caledonia-deja-danos-menores-noticia-nndc-584422",
            "pub_date": "2018-12-05 13:18:33 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Olas de hasta tres metros se registraron hoy en el archipiélago de Nueva Caledonia, en el Pacífico Sur, a raíz de un terremoto de magnitud 7,5 que activó una alerta de tsunami y produjo daños menores. La fuerte sacudida se localizó a las 15:18 hora local (4:18 GMT) solo 10 kilómetros bajo el lecho marino y a 168 kilómetros al este de Tadine, en la isla de Maré, según el Servicio Geológico de Estados Unidos, que vigila la actividad sísmica mundial. La Oficina del Alto Comisionado de Francia en Nueva Caledonia, asentado en el Pacífico Sur, ordenó a primera hora de la tarde la \"inmediata evacu..."
        },
        {
            "title": "In New Caledonia ordered to evacuate in the face of Tsunami threat - TRIBUNA",
            "link": "https://www.tribuna.com.mx/mundo/En-Nueva-Caledonia-ordenan-evacuar-ante-amenaza-de-Tsunami-20181205-0027.html",
            "pub_date": "2018-12-05 10:21:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Nueva Caledonia.- Un sismo de magnitud 7,5 se ha registrado a las 04:18 UTC de este miércoles a unos 149 kilómetros al sureste de la localidad de Tadine (Nueva Caledonia). El foco del terremoto se ha ubicado a 10 kilómetros de profundidad. El Centro de Alerta de Tsunamis del Pacífico ha advertido sobre posibles tsunamis provocados por el potente temblor, informa Reuters. \"Peligrosas olas del tsunami generado por este terremoto podrían producirse a 1.000 kilómetros del epicentro a lo largo de las costas de Vanuatu y Nueva Caledonia\", indica el Centro. Poco después del sismo de 7,5 de magnitu..."
        },
        {
            "title": "Earthquake of 7.5 hits New Caledonia and triggers tsunami alert - DEBATE",
            "link": "https://www.debate.com.mx/mundo/terremoto-nueva-caledonia-sismo-alerta-tsunami-pacifico-20181205-0012.html",
            "pub_date": "2018-12-05 06:33:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Sídney (Australia). - Olas de hasta tres metros se registraron hoy el archipiélago de Nueva Caledonia, en el Pacífico Sur, a raíz de un terremoto de magnitud 7,5 que activó una alerta de tsunami y que produjo daños menores. El sismo se localizó a las 15.18 hora local, solo 10 kilómetros bajo el lecho marino y a 168 kilómetros al este de Tadine, en la isla de Maré, según el Servicio Geológico de Estados Unidos, que vigila la actividad sísmica mundial. La Oficina del Alto Comisionado de Francia en Nueva Caledonia, asentado en el Pacífico Sur, ordenó a primera hora de la tarde la \"inmediata ev..."
        },
        {
            "title": "Earthquake of magnitude 7.6 shakes New Caledonia; issue tsunami warning - Televisa news",
            "link": "https://noticieros.televisa.com/ultimas-noticias/terremoto-hoy-diciembre-2018-nueva-caledonia/",
            "pub_date": "2018-12-05 04:56:18 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Un terremoto de magnitud 7.6 sacudió hoy la zona de Nueva Caledonia, autoridades locales emitieron una alerta de tsunami. La amenaza de tsunami es para las regiones de Vanuatu y Nueva Caledonia informó en un boletín Pacific Tsunami Warning Center. #TerremotoNuevaCaledonia | Boletín de Pacific Tsunami Warning Center. Amenaza de tsunami para Vanuatu y Nueva Caledonia. Resto de las costas del Pacífico sin peligro de tsunami. pic.twitter.com/foU1PuQh4y — SkyAlert (@SkyAlertMx) 5 de diciembre de 2018 Las costas del Océano Pacífico sin peligro de tsunami, detalla el boletín. Con información de ag..."
        },
        {
            "title": "Authorities evacuate New Caledonia after strong earthquake - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/orbe/autoridades-evacuan-nueva-caledonia-tras-fuerte-sismo/",
            "pub_date": "2018-12-05 14:03:33 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Un sismo de magnitud 7,5, seguido de múltiples réplicas, sacudió este miércoles las costas del archipiélago francés de Nueva Caledonia, en el océano Pacífico, provocando una alerta de tsunami, que luego fue levantada, y evacuaciones en una parte del litoral. Las autoridades del territorio, así como las de la vecina Vanuatu, señalaron sin embargo que no se tiene constancia de posible daños, a pesar de que el primer temblor fue registrado a solo 10 km de profundidad. El epicentro del terremoto, al que sucedieron al menos una decena de fuertes réplicas, se registró a unos 170 km al sudeste de ..."
        },
        {
            "title": "Earthquake of magnitude 7 shakes coast of New Caledonia after another earthquake and tsunami warning - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297969-nuevo-terremoto-registrarse-nueva-caledonia",
            "pub_date": "2018-12-05 08:00:29 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Menos de dos horas antes, un terremoto de magnitud 7,5, registrado cerca de la localidad de Tadine, provocó una alerta de tsunami a 1.000 kilómetros de su epicentro. Un sismo de magnitud 7 se ha registrado a las 06:43 UTC de este miércoles a unos 184 kilómetros al sureste de la localidad de Tadine (Nueva Caledonia), informa el Servicio Geológico (USGS) de EE.UU. El foco del temblor se ha ubicado a 10 kilómetros de profundidad. Menos de dos horas antes, otro terremoto de magnitud 7,5 se ha producido a unos 149 kilómetros al sureste de Tadine. Debido al potente temblor, el Centro de Alerta de..."
        },
        {
            "title": "Tsunami warning after powerful earthquakes of 7.5 and 6.6 on the coasts of New Caledonia - El Ciudadano",
            "link": "https://www.elciudadano.cl/mundo/alerta-de-tsunami-tras-potentes-sismos-de-75-y-66-en-las-costas-de-nueva-caledonia/12/05/",
            "pub_date": "2018-12-05 09:13:58 GMT",
            "source_nm": "The citizen",
            "source_url": "https://www.elciudadano.cl",
            "desc": "En la madrugada de este miércoles dos fuertes sismos estremecieron las costas de Nueva Caledonia, al sur del Pacífico."
        }
    ]
}