{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRE4yT0dzU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:11:11 GMT",
    "content": [
        {
            "title": "Tamara Suju delivered report to CPI on torture in Venezuela - El Nacional.com",
            "link": "http://www.el-nacional.com/noticias/politica/tamara-suju-entrego-informe-ante-cpi-sobre-torturas-venezuela_262175",
            "pub_date": "2018-12-05 01:43:01 GMT",
            "source_nm": "The Nacional.com",
            "source_url": "http://www.el-nacional.com",
            "desc": "Tamara Suju, abogada y defensora de derechos humanos, informó este martes que entregó ante la Corte Penal Internacional (CPI) un informe sobre los ..."
        },
        {
            "title": "CPI will finalize report on Venezuela &quot;in a reasonable period of time&quot; - globovision.com",
            "link": "http://globovision.com/article/cpi-finalizara-informe-sobre-venezuela-en-un-periodo-de-tiempo-razonable",
            "pub_date": "2018-12-05 20:49:00 GMT",
            "source_nm": "globovision.com",
            "source_url": "http://globovision.com",
            "desc": ""
        },
        {
            "title": "Analyzes The Hague complaint against EPN - EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1558880",
            "pub_date": "2018-12-08 00:27:07 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "La Corte Penal Internacional de La Haya revisa una denuncia interpuesta contra el ex Presidente de México, Enrique Peña Nieto, por delitos de lesa humanidad. Ésta fue presentada en Holanda en noviembre de 2017 señalando al ex Mandatario mexicano por casos como la desaparición de los 43 normalistas de Ayotzinapa y por diversas agresiones registradas en Tlatlaya, Tanhuato, Ostula y Apatzingán. A Peña Nieto también se le señala por el delito de corrupción de los casos Odebrecht, OHL y Grupo Higa. La autora de la denuncia registrada con el número OTP-CR 348/17 fue el Congreso Nacional Ciudadano..."
        },
        {
            "title": "New CPI warning for changes in military cases in the JEP - El Tiempo",
            "link": "https://www.eltiempo.com/justicia/investigacion/preocupaciones-de-la-cpi-sobre-colombia-en-2018-302286",
            "pub_date": "2018-12-07 16:31:21 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Investigación Nueva advertencia de CPI por cambios en casos de militares en la JEP Justicia 07 de diciembre 2018 , 11:31 a.m. Falsos positivos, delitos sexuales y funcionamiento de la jurisdicción de paz, en último informe. En su informe anual sobre los países que están en examen preliminar, entre los que está Colombia, la Fiscalía de la Corte Penal Internacional (CPI) dijo que siguen siendo preocupaciones de esa entidad los casos de ejecuciones extrajudiciales, la violencia de género, el desplazamiento forzado y la promoción y expansión de los grupos paramilitares. A pesar de esto, el org..."
        },
        {
            "title": "Analyzes La Haya lawsuit against Peña Nieto for crimes against humanity - El Mañanero Diario",
            "link": "https://www.elmananerodiario.com/analiza-la-haya-demanda-pena-nieto-crimenes-lesa-humanidad/",
            "pub_date": "2018-12-08 00:40:29 GMT",
            "source_nm": "The Daily Mañanero",
            "source_url": "https://www.elmananerodiario.com",
            "desc": "La Corte Penal Internacional de La Haya analizará la demanda contra el expresidente Enrique Peña Nieto por crímenes de lesa humanidad y corrupción sistematizada, presentada por la organización Congreso Nacional Ciudadano. Así lo dio a conocer a través de su cuenta de Twitter Gilberto Lozano, fundador del organismo ciudadano. “HOY diciembre 6 la Corte Internacional Penal de la HAYA en Holanda nos comunica: La DENUNCIA OTPCR 348/17 vs EPN presentada por Congreso Nacional Ciudadano HA SIDO APROBADA e inicia INVESTIGACIÓN”, se puede leer en el mensaje publicado por Lozano. La denuncia presentad..."
        },
        {
            "title": "International Criminal Court expresses concern over changes to JEP - RCN Radio",
            "link": "https://www.rcnradio.com/judicial/corte-penal-internacional-expresa-preocupacion-por-cambios-la-jep",
            "pub_date": "2018-12-07 11:16:35 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor vantolinez La Fiscalía de la Corte Penal Internacional (CPI) avisó a Colombia por una serie de cambios introducidos en la Jurisdicción Especial para la Paz (JEP). La oficina de la Fiscalía, liderada por la jurista Fatou Bensouda, dio a conocer su informe anual sobre los exámenes preliminares abiertos en nueve países, publicado tras la primera jornada de la Asamblea de Estados Parte de la CPI, celebrada en La Haya. En Colombia se refiere a la creación de la Jurisdicción Especial para la Paz (JEP), un organismo de justicia creado para juzgar crímenes cometidos en el marco del conflicto ..."
        },
        {
            "title": "The Hague will analyze lawsuit against Enrique Peña Nieto for corruption and crimes against humanity - LACRONICA.COM",
            "link": "https://www.lacronica.com/EdicionEnLinea/Notas/Nacional/07122018/1393193-La-Haya-analizara-demanda-contra-Enrique-Pena-Nieto-por-corrupcion-y-crimenes-de-lesa-humanidad.html",
            "pub_date": "2018-12-07 21:58:09 GMT",
            "source_nm": "LACRONICA.COM",
            "source_url": "https://www.lacronica.com",
            "desc": "La Corte Internacional Penal de La Haya, en Holanda, admitió una demanda contra el ex presidente Enrique Peña Nieto por crímenes de lesa humanidad y corrupción. El Congreso Nacional Ciudadano presentó la demanda, que involucra prácticas corruptas en colusión con Grupo Higa. El activista Gilberto Lozano, de dicha organización, dijo que la acusación de \"crímenes de lesa humanidad\" es por la matanza en Tlatlaya, Estado de México, y la desaparición de los normalistas de Ayotzinapa, ambos en 2014. HOY diciembre 6 la Corte Internacional Penal de la HAYA en Holanda nos comunica: La DENUNCIA OTP-CR..."
        },
        {
            "title": "In Corte de La Haya, they denounce EPN for crimes against humanity - Diario del Sur",
            "link": "https://www.diariodelsur.com.mx/mexico/politica/en-corte-de-la-haya-denuncian-a-epn-por-delitos-de-lesa-humanidad-2773622.html",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "Diario del Sur",
            "source_url": "https://www.diariodelsur.com.mx",
            "desc": "La Corte Internacional Penal de la Haya admitió analizar una demanda en contra del ex presidente Enrique Peña Nieto por los delitos de crímenes de lesa humanidad y corrupción. De acuerdo con un documento publicado por Gilberto Lozano, fundador de la ONG llamada Congreso Nacional Ciudadano, la Corte analiza las acusaciones y evaluar si los delitos imputados están la jurisdicción. \"La oficina está analizando las acusaciones identificadas, con la asistencia de otra comunicación relacionad y otra información disponible. El propósito de este análisis es evaluar si, sobre la base de la informació..."
        },
        {
            "title": "The concerns of the ICC on the situation in Colombia - El Espectador",
            "link": "https://www.elespectador.com/noticias/judicial/las-preocupaciones-de-la-cpi-sobre-la-situacion-de-colombia-articulo-827715",
            "pub_date": "2018-12-06 21:13:32 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Las preocupaciones de la CPI sobre la situación de Colombia Submitted by cmunoz_1153 on Thu, 12/06/2018 - 16:13 Ejecuciones extrajudiciales, desplazamientos forzados, delitos sexuales y por motivos de género, grupos paramilitares y cambios en la Jurisdicción Especial para la Paz son algunos de los temas que la entidad incluyó en su informe anual. La Fiscalía de la Corte Penal Internacional (CPI) presentó su informe anual sobre la situación del país, que está bajo examen preliminar desde junio de 2004. En el documento de doce páginas, el organismo internacional presentó sus preocupaciones so..."
        },
        {
            "title": "From Nuremberg to Cambodia: Universal Justice in the world - The Chronicle of Today",
            "link": "http://www.cronica.com.mx/notas/2018/1103217.html",
            "pub_date": "2018-12-07 04:59:28 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El 16 de noviembre de 2018 pasó a la historia de Camboya. Los dos líderes que quedan vivos del salvaje régimen maoísta de los jemeres rojos fueron hallados culpables de genocidio por parte del tribunal especial que se creó ad hoc en 2006 para investigar los crímenes cometidos por el gobierno de Pol Pot entre 1975 y 1979. Nuon Chea, de 92 años, e ideólogo del régimen, y Kheu Samphan, de 87, y jefe de Estado, ya servían una cadena perpetua desde 2014 por crímenes de lesa humanidad, bajo sentencia del mismo tribunal, pero ahora le suman el cargo de genocidio. Es la primera vez que el cargo de ..."
        },
        {
            "title": "International Court evaluates trial against Peña for Tlatlaya and Ayotzinapa - Cultura Colectiva",
            "link": "https://news.culturacolectiva.com/mundo/corte-internacional-evalua-juicio-contra-pena-por-tlatlaya-y-ayotzinapa/",
            "pub_date": "2018-12-08 06:30:38 GMT",
            "source_nm": "Collective Culture",
            "source_url": "https://news.culturacolectiva.com",
            "desc": "La Corte Internacional de Justicia de La Haya se pronunció por evaluar el inicio de una investigación contra el ex presidente de México, Enrique Peña Nieto, por corrupción y crímenes de lesa humanidad, informó el activista Gilberto Lozano. El tuit que hace sudar a EPN “Hoy diciembre 6, la Corte Internacional Penal de La Haya en Holanda nos comunica: La denuncia OTP.CR 348/17 contra Enrique Peña Nieto presentada por Congreso Nacional Ciudadano ha sido aprobada e inicia investigación”, escribió Lozano, fundador del Congreso Nacional Ciudadano, en su cuenta de Twitter tras adjuntar una imagen ..."
        },
        {
            "title": "The concerns of the ICC regarding the situation in Colombia - El Tiempo",
            "link": "https://www.eltiempo.com/justicia/investigacion/preocupaciones-de-la-cpi-con-respecto-a-colombia-en-2018-302286",
            "pub_date": "2018-12-06 18:01:02 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Investigación Las preocupaciones de la CPI con respecto a la situación de Colombia Justicia 06 de diciembre 2018 , 01:01 p.m. Falsos positivos, delitos sexuales y funcionamiento de la JEP, en el análisis 2018 de la Corte. En su informe anual sobre la situación de Colombia, la Fiscalía de la Corte Penal Internacional (CPI) dijo que siguen siendo preocupaciones de esa entidad los casos de ejecuciones extrajudiciales, la violencia de género, el desplazamiento forzado y la promoción y expansión de los grupos paramilitares. A pesar de esto, el alto tribunal de justicia internacional resaltó que ..."
        },
        {
            "title": "Prosecutor of CPI promises to analyze Venezuela &quot;in a reasonable period of time&quot; - Blu Radio",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-06 14:18:51 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "La oficina de la fiscal jefe, Fatou Bensouda, dio a conocer el informe sobre los exámenes preliminares abiertos en nueve países.La Fiscalía de la Corte Penal Internacional (CPI) dijo este jueves que el examen preliminar sobre Venezuela por supuestos crímenes de lesa humanidad \"se está realizando con el objetivo de formular conclusiones en un período de tiempo razonable\". Estas declaraciones se producen después de que la fiscal general, Fatou Bensouda, haya recibido críticas de sectores de la oposición venezolana por no haber iniciado una investigación plena sobre Venezuela, paso posterior a..."
        },
        {
            "title": "POLÉMICO: Peña Nieto could be prosecuted for corruption - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/mexico/POLEMICO-Pena-Nieto-podria-ser-procesado-por-corrupcion--20181207-0163.html",
            "pub_date": "2018-12-07 22:11:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "El pasado 7 de diciembre del 2018, la Corte Penal Internacional de justicia de La Haya, comenzó a analizar una demanda en contra del expresidente de México, Enrique Peña Nieto, por crímenes de lesa humanidad y corrupción sistematizada. Según el representante de la organización Congreso Nacional Ciudadano, quienes iniciaron la demanda contra Peña Nieto, el ex mandatario mexicano, fue notificado mediante una carta por la oficina del fiscal internacional de que las acusaciones contra EPN, serían sometidas a evaluación para decidir si son atraídas por la jurisdicción de la Corte; Se iniciaría u..."
        },
        {
            "title": "The Hague will analyze the lawsuit against Peña Nieto for crimes against humanity - Forbes México",
            "link": "https://www.forbes.com.mx/la-haya-analizara-demanda-contra-pena-nieto-por-crimenes-de-lesa-humanidad/",
            "pub_date": "2018-12-07 17:09:05 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. La Haya analizará demanda contra Peña Nieto por crímenes de lesa humanidad La Corte Internacional de Justicia de La Haya admitió ayer analizar una demanda contra del expresidente Peña Nieto por crímenes de lesa humanidad y corrupción sistematizada. La demanda fue presentada por el Congreso Nacional Ciudadano. “HOY diciembre 6 la Corte Internacional Penal de la HAYA en Holanda nos comunica: La DENUNCIA OTPCR 348/17 vs EPN presentada por Congreso Nacional Ciudadano HA SIDO APROBADA e inicia INVESTIGACIÓN”, se puede leer en el mensaje de Gilberto Lozano, fundador del Congreso. H..."
        },
        {
            "title": "International Court of The Hague accepts suit against EPN by Tlatlaya and Ayotzinapa - HuffPost México",
            "link": "https://www.huffingtonpost.com.mx/2018/12/07/corte-internacional-de-la-haya-acepta-demanda-contra-epn-por-tlatlaya-y-ayotzinapa_a_23611961/",
            "pub_date": "2018-12-07 18:52:00 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "La corrupción y los crímenes de lesa humanidad son dos delitos que persiguen al expresidente Enrique Peña Nieto, quien podría convertirse en el primer mandatario mexicano que sea juzgado por hechos sucedidos durante su administración. Este jueves, a seis días de haber concluido su sexenio, la Corte Internacional Penal de La Haya, en Holanda, aceptó la demanda contra el mexiquense por crímenes de lesa humanidad. El activista Gilberto Lozano –fundador del Congreso Nacional Ciudadano– dio a conocer la noticia y anunció que con esto comienza la investigación. La organización presentó la demanda..."
        },
        {
            "title": "&quot;There are unfounded positions in front of the ICC&quot;: Kai Ambos - El Espectador",
            "link": "https://colombia2020.elespectador.com/jep/hay-posiciones-infundadas-frente-la-cpi-kai-ambos",
            "pub_date": "2018-12-04 11:00:00 GMT",
            "source_nm": "The viewer",
            "source_url": "https://colombia2020.elespectador.com",
            "desc": "“Hay posiciones infundadas frente a la CPI”: Kai Ambos Submitted by leorod4@me.com on Tue, 12/04/2018 - 06:00 El académico alemán reconoce que, si bien la Corte Penal Internacional ha respaldado la Jurisdicción Especial para la Paz, también ejerce presión sobre los resultados que pueda emitir. Habla de los ajustes que promueve el uribismo y del caso Santrich. En su paso por Colombia, el catedrático alemán Kai Ambos, experto en derecho penal internacional, se reunió con magistrados de la Jurisdicción Especial para la Paz (JEP), en su calidad de amicus curiae (amigo de la corte), para abordar..."
        },
        {
            "title": "CPI launches concern about changes introduced in the JEP - El Tiempo",
            "link": "https://www.eltiempo.com/justicia/jep-colombia/cpi-lanza-preocupacion-por-cambios-introducidos-en-la-jep-302076",
            "pub_date": "2018-12-06 03:24:07 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "JEP Colombia CPI lanza preocupación por cambios introducidos en la JEP ELTIEMPO.COM 05 de diciembre 2018 , 10:24 p.m. La Fiscalia de la Corte Penal Internacional se pronunció sobre Colombia y Venezuela. La oficina de la Fiscalía de la Corte Penal Internacional, liderada por la jurista Fatou Bensouda expresó este miércoles \"sus preocupaciones\" por una serie de cambios introducidos recientemente en la Jurisdicción Especial de Paz de Colombia (JEP), que tuvieron la aprobación de la Corte Constitucional. \"Podría interpretarse\" con el sentido de \"restringir el concepto de responsabilidad del man..."
        },
        {
            "title": "International Court discusses lawsuits against former president Peña Nieto - Quinto Poder Mx",
            "link": "https://quinto-poder.mx/politicos/corte-internacional-analiza-demandas-en-contra-del-expresidente-pena-nieto/",
            "pub_date": "2018-12-07 22:32:39 GMT",
            "source_nm": "Fifth Power Mx",
            "source_url": "https://quinto-poder.mx",
            "desc": "En un hecho inédito el expresidente Enrique Peña Nieto podría convertirse en el primer exmandatario mexicano juzgado por una Corte Internacional por los delitos de corrupción sistematizada y crímenes de lesa humanidad. El pasado 6 de diciembre la organización Congreso Nacional Ciudadano informó que la Corte Internacional de Justicia de La Haya aceptó analizar su demanda contra Peña Nieto por los delitos mencionados. “El propósito de este análisis es evaluar si, sobre la base de la información disponible, los presuntos delitos parecen estar dentro de la jurisdicción de la Corte Penal Interna..."
        },
        {
            "title": "The International Criminal Court must investigate Maduro - ElEconomista",
            "link": "https://www.eleconomista.com.mx/internacionales/La-Corte-Penal-Internacional-debe-investigar-a-Maduro-20181202-0024.html",
            "pub_date": "2018-12-02 18:55:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "A menudo me pregunto si sería importante para las víctimas de la dictadura de Nicolás Maduro en Venezuela si la Corte Penal Internacional (CPI) no existiera. Pero si la CPI actuara de acuerdo con su mandato, sin ceder a los compromisos y presiones políticas, podría tener un impacto positivo para los millones de personas que han huido del hambre y la enfermedad y para los que han sido objeto de persecución política y tortura en Venezuela. Personas como Juan Requesens, elegidas para la Asamblea Nacional, arrestadas y detenidas arbitrariamente, y sujetas a abusos y humillaciones. O al líder op..."
        }
    ]
}