{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNRFZ4WWprek54SUdaWE10TkRFNUtBQVAB?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:31:19 GMT",
    "content": [
        {
            "title": "Hogar de Paso welcomes daily Venezuelans arriving in Colombia - Blu Radio - Blu Radio",
            "link": "https://www.youtube.com/watch?v=uOOHYOnBzSA",
            "pub_date": "2018-12-08 12:18:08 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.youtube.com",
            "desc": "Suscríbete a nuestro canal: https://goo.gl/iugprN Visita: https://www.bluradio.com Sigue a Blu Radio redes sociales: Facebook: http://www.facebook.com/BluRadioColombia Instagram: http://instagram.com/bluradio Twitter: http://www.twitter.com/BluRadioCo Email: contacto@bluradio.com Nuestra red de canales en YouTube: Caracol Televisión: https://goo.gl/N3Zo1Q Suscribirse Noticias Caracol: https://goo.gl/T21oWQ Suscribirse Gol Caracol: https://goo.gl/IE1bPb Suscribirse Shock: https://goo.gl/G38HK2 Suscribirse La Kalle: https://goo.gl/G4c5k0 Suscribirse Caracol TV Internacional: https://goo.gl/FF..."
        },
        {
            "title": "This is how Venezuelan migration has been in the world - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/venezuela/migracion-de-venezolanos-en-el-mundo-302060",
            "pub_date": "2018-12-07 14:22:26 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Venezuela Así ha sido la migración venezolana en el mundo Lucia Gualdron 07 de diciembre 2018 , 09:22 a.m. Más de 2,6 millones de personas han salido del país según la ONU. La mayoría están en Colombia."
        },
        {
            "title": "They ask to Group Lima to break with Venezuela - THE NORTH",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1559071",
            "pub_date": "2018-12-08 02:06:47 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "El Gobierno de Perú propondrá al Grupo de Lima, en la próxima reunión que celebrará en enero, la ruptura de relaciones diplomáticas con Venezuela, anunció este viernes el Canciller peruano, Néstor Popolizio. Durante una reunión con los corresponsales de la Asociación de Prensa Extranjera en Perú (APEP), Popolizio señaló que, como el Grupo de Lima desconoció las elecciones presidenciales de mayo pasado en Venezuela, que ganó Nicolás Maduro, \"la consecuencia natural es la ruptura de relaciones diplomáticas con Venezuela\". \"Es una propuesta que haremos en grupo, y veremos qué países están de a..."
        },
        {
            "title": "Peru will ask the Lima Group to break diplomatic relations with Venezuela - Blu Radio",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-08 01:58:42 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "\"Es una propuesta que haremos en grupo, y veremos qué países están de acuerdo en hacer esto\", apuntó el canciller peruano. El Gobierno de Perú propondrá al Grupo de Lima, en la próxima reunión que celebrará en enero, \"la ruptura de relaciones diplomáticas con Venezuela\", anunció hoy el ministro peruano de Relaciones Exteriores, Néstor Popolizio. Durante una reunión con los corresponsales de la Asociación de Prensa Extranjera en Perú (APEP), Popolizio señaló que, como el Grupo de Lima desconoció las elecciones presidenciales de mayo pasado en Venezuela, que ganó Nicolás Maduro, \"la consecuen..."
        },
        {
            "title": "Bishops point out that crisis and corruption discourages many Venezuelans to vote on Sunday - ACI Prensa",
            "link": "https://www.aciprensa.com/noticias/obispos-senalan-que-crisis-y-corrupcion-desmotiva-a-muchos-venezolanos-a-votar-el-domingo-41253",
            "pub_date": "2018-12-08 03:38:00 GMT",
            "source_nm": "ACI Press",
            "source_url": "https://www.aciprensa.com",
            "desc": "CARACAS, 07 Dic. 18 (ACI Prensa).- La Presidencia de la Conferencia Episcopal Venezolana (CEV), señaló que la crisis económica y la “terrible corrupción” en instituciones del Estado hacen que muchos venezolanos duden de ir a votar el domingo en las elecciones para elegir a más de 2.400 concejales. “Estos comicios se realizan en el momento de mayor gravedad en la crisis global que golpea al pueblo venezolano”, indicó en un comunicado publicado este 7 de diciembre en referencia a las elecciones en las que los principales partidos políticos opositores no participarán porque consideran el event..."
        },
        {
            "title": "The Art Basel madness and how wonderful it is - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/opinion-es/article222729275.html",
            "pub_date": "2018-12-07 21:30:00 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Es curioso como un sitio puede estar en tu vida años y años hasta que al final consigue atraerte a el. Es lo que me ha sucedido con Miami, una ciudad que siempre estuvo presente en mi vida, representando muchas cosas, variadas, atractivas y también repelentes. Al principio, cuando crecía como niño precoz en Venezuela, Miami me espantaba porque era el reino del “tá barato, dame dos”, que supuestamente fue una expresión nacida entre los venezolanos de finales de los años setenta y que viajaban hacia esta ciudad a derrochar dinero, comprando todo doble y aprovechándose de la paridad monetaria ..."
        },
        {
            "title": "Venezuelan, the term is extended so that it can claim the PEP - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/venezuela/ultima-fecha-para-que-los-venezolanos-reclamen-el-pep-en-colombia-298102",
            "pub_date": "2018-12-06 20:45:20 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Venezuela Venezolano, se amplía el plazo para que pueda reclamar el PEP EL TIEMPO 06 de diciembre 2018 , 03:45 p.m. Será hasta el próximo viernes 21 de diciembre. Recuerde que para tenerlo debió hacer el RAMV. A través de la resolución 10064, el Ministerio de Relaciones Exteriores que hicieron el el Registro Administrativo de Migrantes Venezolanos (RAMV) reclamen el Permiso Especial de Permanencia (PEP), un documento emitido por el Gobierno de Colombia y que les permite estar en el país durante dos años de manera legal. Además, le otorga permiso para estudiar o realizar una actividad lega..."
        },
        {
            "title": "Venezuelans and European activists in London demand Euroclar to return the money kidnapped to the Caribbean country - El Ciudadano",
            "link": "https://www.elciudadano.cl/mundo/venezolanos-y-activistas-europeos-en-londres-exigen-a-euroclar-que-devuelva-el-dinero-secuestrado-al-pais-caribeno/12/07/",
            "pub_date": "2018-12-07 17:31:08 GMT",
            "source_nm": "The citizen",
            "source_url": "https://www.elciudadano.cl",
            "desc": "Euroclar secuestro a Venezuela, 450 millones de dólares en efectivo hace más de un año, cuyos recursos serían para la compra de medicinas"
        },
        {
            "title": "Chavez turned Venezuela into a country of desperate immigrants - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/venezuela/venezuela-un-pais-de-inmigrantes-desesperados-301972",
            "pub_date": "2018-12-07 21:04:40 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Venezuela Chávez convirtió a Venezuela en un país de inmigrantes desesperados VALENTINA LARES MARTIZ 07 de diciembre 2018 , 04:04 p.m. Un aluvión de millones de personas de todos los estratos académicos y sociales han huido desde 2015. Lo que hoy es una estampida comenzó como un goteo, luego oleadas. Bajo el régimen de Nicolás Maduro han proliferado las caravanas de venezolanos abandonando su país como si fuera la peste, pero el fenómeno comenzó con la llegada de Hugo Chávez al poder, hace 20 años. La alarma comenzó pronto, cuando a finales del año 2001 el flamante presidente, reelecto por ..."
        },
        {
            "title": "Three Venezuelans were killed on the border by smugglers - infobae",
            "link": "https://www.infobae.com/america/colombia/2018/12/07/tres-venezolanos-fueron-asesinados-en-la-frontera-por-contrabandistas/",
            "pub_date": "2018-12-07 17:42:37 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "No es la primera masacre que ocurre en esta zona de frontera entre Colombia y Venezuela por confrontaciones entre bandas criminales. En el sector de Escobal, a pocos metros del puente Francisco de Paula Santander, en la frontera entre Colombia y Venezuela, fueron encontrados los cadáveres de tres hombres de nacional venezolana, presuntamente asesinados por contrabandistas. Aunque no se tiene certeza sobre las causas del triple homicidio, las autoridades manejan la hipótesis de que se trataría de un enfrentamiento entre bandas criminales en disputa por el control de las rutas de contrabando ..."
        },
        {
            "title": "Two Venezuelan baseball players die in traffic accident - El Tiempo",
            "link": "https://www.eltiempo.com/deportes/otros-deportes/mueren-dos-beisbolistas-venezolanos-de-grandes-ligas-en-accidente-302644",
            "pub_date": "2018-12-07 20:59:30 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Otros Deportes Mueren dos beisbolistas venezolanos en accidente de tránsito Afp 07 de diciembre 2018 , 03:59 p.m. Se trata de Luis Valbuena y José Castillo, peloteros de Cardenales de Lara en el béisbol venezolano. Los grandeligas Luis Valbuena y José Castillo, peloteros de Cardenales de Lara en el béisbol venezolano, murieron en un accidente de tránsito la madrugada de este viernes luego de disputar un juego de la liga. Una piedra atravesada en la vía por asaltantes fue la causa del accidente, según reportes policiales. Los peloteros viajaban desde Caracas, en donde habían disputado un enc..."
        },
        {
            "title": "Rebusque of Venezuelans during December would be affecting traders in La Guajira - Noticias Caracol",
            "link": "https://noticias.caracoltv.com/colombia/rebusque-de-venezolanos-durante-diciembre-estaria-afectando-comerciantes-en-la-guajira",
            "pub_date": "2018-12-06 20:45:40 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "cmontene@caracoltv.com.coRebusque de venezolanos durante diciembre estaría afectando a comerciantes en La GuajiraHace 13 mins Los migrantes encontraron en la venta de artículos navideños una fuente de ingresos para esta época, aunque muchos son de contrabando. Con el fin de aumentar sus ganancias, que rondan entre los 2.000 y 3.000 pesos diarios, ciudadanos del vecino país ofrecen desde fruteras hasta árboles por las calles de Riohacha. Los comerciantes locales, legalmente constituidos, piden a las autoridades tomar medidas frente a la situación, pues la ocupación del espacio público y los ..."
        },
        {
            "title": "SEMANA launches Proyecto Migración Venezuela, the journalistic platform that will count the Venezuelan migration in Colombia - Week",
            "link": "https://www.semana.com/nacion/articulo/semana-lanza-proyecto-migracion-venezuela-la-plataforma-periodistica-que-contara-la-migracion-venezolana-en-colombia/593482",
            "pub_date": "2018-12-05 18:13:24 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "SEMANA lanza Proyecto Migración Venezuela, la plataforma periodística que contará la migración venezolana en Colombia El proyecto combinará diseño y desarrollo a la vanguardia de los medios digitales actuales con un observatorio propio para estudiar y entregar información y análisis de calidad acerca de la migración que llega desde Venezuela. 2018/12/05 11:33 2018/12/05 11:47 SEMANA lanza Proyecto Migración Venezuela, una nueva plataforma periodística que busca informar, visibilizar y sensibilizar sobre la migración de venezolanos. Foto: Semana Rural NACIÓN Este miércoles 5 de diciembre SEM..."
        },
        {
            "title": "When Venezuela leapt into the void: 20 years of Chávez&#39;s triumph - Digital Freedom",
            "link": "https://www.libertaddigital.com/opinion/marcel-gascon-barbera/cuando-venezuela-salto-al-vacio-20-anos-del-triunfo-de-chavez-86648/",
            "pub_date": "2018-12-07 20:41:34 GMT",
            "source_nm": "Digital Freedom",
            "source_url": "https://www.libertaddigital.com",
            "desc": "Muchos venezolanos mirarán estos días hacia atrás con melancolía y desazón. ¿Qué hubiera sido de su país, y de sus vidas, si la mayoría hubiera votado distinto? ¿Cómo tanta gente se dejó embaucar por un militarote golpista responsable de varias muertes? Hace 20 años, el 6 de diciembre de 1988, más de la mitad de los electores venezolanos entregaron el mando a Hugo Chávez. La Venezuela de finales de los 90 era un país con enormes problemas. Años de dependencia del petróleo y exuberancia en el gasto habían dejado una economía sin músculo y un Estado hipertrofiado, a menudo corrupto e ineficaz..."
        },
        {
            "title": "Bachelet receives the mother of Leopoldo López - Notimérica",
            "link": "https://www.notimerica.com/politica/noticia-bachelet-recibe-madre-leopoldo-lopez-interceda-libertad-venezuela-20181206225148.html",
            "pub_date": "2018-12-07 07:54:48 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "MADRID, 6 Dic. (EUROPA PRESS) - La alta comisionada de la ONU para los derechos humanos, Michelle Bachelet ha recibido este miércoles a la madre del líder venezolano y preso de conciencia, Leopoldo López, Antonieta López y al excarcelado y desterrado político Lorent Saleh, quienes le solicitaron interceder por la libertad y la democracia de Venezuela. A través de las redes sociales, López y Saleh, informaron sobre el encuentro celebrado en Ginebra, el cual sucedió en el marco de la protesta realizada en la sede de la ONU en Caracas por la activista de derechos humanos Lilian Tintori de Lópe..."
        },
        {
            "title": "The Cuban intervention in Venezuela began with Hugo Chávez - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/venezuela/como-iniciaron-los-intercambios-entre-cubanos-y-venezolanos-302636",
            "pub_date": "2018-12-07 14:48:19 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Venezuela La intervención cubana en Venezuela comenzó con Hugo Chávez VALENTINA LARES MARTIZ 07 de diciembre 2018 , 09:48 a.m. Programas médicos, 'secretos de Estado' e intercambio de petróleo, algunos de sus tratos. El general retirado Antonio Rivero lo recuerda vívidamente: estaba en un curso de Estado Mayor cuando el recién investido presidente Hugo Chávez llegó a dar una charla en la Escuela Superior del Ejército, en Caracas, y les saludó “¡buenos días, camaradas!”. En esos años, la palabra no era de uso común entre los venezolanos -mucho menos en el estamento militar venezolano- except..."
        },
        {
            "title": "New Integral Center for Migrant Assistance will guide Venezuelans - El Tiempo",
            "link": "https://www.eltiempo.com/bogota/nuevo-centro-integral-de-atencion-al-migrante-para-venezolanos-302492",
            "pub_date": "2018-12-07 01:50:17 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Bogotá Nuevo Centro Integral de Atención al Migrante guiará a los venezolanos Bogotá 06 de diciembre 2018 , 08:50 p.m. Esta semana entró en funcionamiento la sede ubicada en la calle 35 n.° 21-19 en Teusaquillo. Actualmente, de los 1’032.016 venezolanos que han llegado a Colombia, Bogotá tiene 238.758. La capital es el lugar con más población de ese país, de acuerdo con el más reciente informe de Migración Colombia a corte de septiembre de 2018. La mayoría de estas personas llega a la capital recorriendo grandes distancias desde territorios de frontera, sin dinero, y con niños a bordo. Pasa..."
        },
        {
            "title": "Economic figures before and after Chavez - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/venezuela/comparativo-de-los-indicadores-economicos-venezolanos-antes-y-despues-del-chavismo-301916",
            "pub_date": "2018-12-06 05:00:00 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Venezuela Las cifras económicas antes y después del chavismo Meredith Peñuela Rojas 06 de diciembre 2018 , 12:00 a.m. Las proyecciones dicen que el país podría terminar el año con una inflación de 1'000.000 por ciento."
        },
        {
            "title": "The UN will invest USD 738 million in an annual plan to help countries that receive Venezuelan exiles - infobae",
            "link": "https://www.infobae.com/america/venezuela/2018/12/04/la-onu-invertira-usd-738-millones-en-un-plan-anual-para-ayudar-a-paises-que-reciben-a-los-exiliados-venezolanos/",
            "pub_date": "2018-12-05 14:25:48 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Venezolanos en la frontera entre Colombia y Ecuador (Reuters) La ONU ha incluido por primera vez a Venezuela en su plan humanitario anual, mediante el cual suministrará ayuda a los países de Sudamérica y el Caribe, receptores de la mayor parte de venezolanos que han abandonado su país a causa de la crisis que padece. \"Planeamos ayudar a los países vecinos de Venezuela a afrontar las consecuencias del flujo de venezolanos que han llegado\", dijo el secretario general para Asuntos Humanitarios de la ONU, Mark Lowcock, en una conferencia de prensa para presentar el plan humanitario global de la..."
        },
        {
            "title": "Colombian chancellor visits border area with Venezuela to measure impact of migration - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083993204-consecuencias-de-migracion-venezuela-en-frontera-colombia/",
            "pub_date": "2018-12-07 17:31:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "El funcionario \"concluye así una gira por departamentos de frontera con Venezuela, realizada en los primeros cien días de Gobierno\", durante los cuales realizó también \"un ejercicio de soberanía social con las comunidades\", indicó la Cancillería en un comunicado. La vida dentro y fuera del albergue humanitario de migrantes venezolanos en Bogotá Trujillo es acompañado, entre otros, por el director para el Desarrollo y la Integración Fronteriza, Víctor Bautista; el director de Soberanía, Ricardo Montenegro; el gerente de Frontera con Venezuela, Felipe Muñoz, y el director de Migración Colombi..."
        },
        {
            "title": "Irene Esser, the former Miss Venezuela, who fell in love with López Obrador&#39;s son - infobae",
            "link": "https://www.infobae.com/america/mexico/2018/12/05/irene-esser-la-ex-miss-venezuela-que-enamoro-al-hijo-de-lopez-obrador/",
            "pub_date": "2018-12-05 21:26:47 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Irene Esser junto a Andrés Manuel López Beltrán (Foto: Cuartoscuro) Irene Esser es una actriz y modelo venezolana que en estos días se ha colocado entre los titulares de la prensa mexicana por aparecer abrazada de Andrés Manuel López Beltrán, hijo del presidente de México, Andrés Manuel López Obrador. Los rumores de una posible relación sentimental entre el segundo hijo del mandatario mexicano y la Miss Venezuela en 2011 han crecido desde hace al menos un año; incluso fue el pasado noviembre cuando se especuló sobre la boda de ambos personajes en una hacienda de Yucatán. Pero ¿quién es la j..."
        },
        {
            "title": "Organizations that receive or give aid to Venezuelans in Colombia - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/venezuela/lista-de-oficinas-de-acnur-y-organizaciones-que-ayudan-a-venezolanos-en-colombia-263640",
            "pub_date": "2018-12-06 21:40:33 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Venezuela Las organizaciones que reciben o dan ayuda a venezolanos en Colombia EL TIEMPO 06 de diciembre 2018 , 04:40 p.m. Este es un listado con algunas asociaciones de apoyo. Consulte dónde están las oficinas de Acnur. La publicación del siguiente listado de organizaciones de apoyo a población venezolana y colombianos retornados en Colombia, se hace con el ánimo de socializar su existencia y brindar información de utilidad a las personas provenientes de Venezuela que llegan al país. Sin embargo, la oferta y acciones desarrolladas por estas organizaciones son responsabilidad exclusiva de e..."
        },
        {
            "title": "UN Announces Help for Venezuelans - DW (Spanish)",
            "link": "https://www.youtube.com/watch?v=1L135hvU2iU",
            "pub_date": "2018-12-05 04:46:46 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.youtube.com",
            "desc": "Por primera vez Naciones Unidas ha incluido a Venezuela en su plan humanitario anual. En ese marco se le suministrará más de 700 millones de dólares en ayuda a los países de Sudamérica y el Caribe receptores de la mayor parte de venezolanos que han abandonado su país a causa de la crisis que padece."
        },
        {
            "title": "Brussels destines 20 million euros to face crisis in Venezuela - Deportes Perú",
            "link": "https://www.deperu.com/noticias/bruselas-destina-20-millones-de-euros-para-enfrentar-crisis-en-venezuela-91662.html",
            "pub_date": "2018-12-04 14:27:04 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "La Comisión Europea anunció este martes la asignación de 20 millones de euros (22,8 millones de dólares) para atender a los migrantes venezolanos que huyen de la crisis económica que vive el país latinoamericano."
        },
        {
            "title": "They wanted to escape from misery in Venezuela. They found death in Latin America - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/venezuela-es/article221370955.html",
            "pub_date": "2018-12-05 12:30:00 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Emigrar hacia la muerte: Venezolanas asesinadas en Latinoamérica Ellas querían escapar de la miseria en Venezuela. Encontraron la muerte en Latinoamérica VENEZWomen byline embed Kenny Finol estudiaba Comunicación Social en su natal Maracaibo, en el noroeste de Venezuela, y aspiraba a convertirse en una periodista de renombre, pero tuvo que escapar del vertiginoso deterioro económico de su país, que la obligó a emigrar primero a Colombia y luego a México. Regresó a Venezuela en un ataúd. Su cadáver fue hallado el 25 de febrero del 2018 en una calle solitaria del municipio Ecatepec, en el est..."
        },
        {
            "title": "Extend deadline for Venezuelans to apply for permission to stay - El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/amplian-plazo-para-que-venezolanos-soliciten-permiso-de-permanencia-301448",
            "pub_date": "2018-12-04 21:27:16 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno Amplían plazo para que venezolanos soliciten permiso de permanencia Política 04 de diciembre 2018 , 04:27 p.m. Hasta el 21 de diciembre los migrantes pueden realizar el trámite. Los venezolanos que se inscribieron en el Registro Administrativo de Migrantes Venezolanos (RAMV) y no alcanzaron a solicitar el Permiso Especial de Permanencia tienen hasta el viernes 21 de diciembre para tramitar este documento. Así lo aseguró el director de Migración Colombia, Christian Krüger Sarmiento, quien explicó que el proceso beneficiará a más de 170 mil migrantes que tenían plazo de hacer la soli..."
        },
        {
            "title": "In 1998, Venezuelans were rich and did not know it - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/venezuela/como-venezuela-paso-de-ser-uno-de-los-paises-mas-ricos-a-la-ruina-301998",
            "pub_date": "2018-12-06 12:54:12 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Venezuela En 1998, los venezolanos eran ricos y no lo sabían HOLMAN RODRÍGUEZ 06 de diciembre 2018 , 07:54 a.m. Con el chavismo, Venezuela pasó de ser uno de los países más prósperos de la región a la ruina. La Venezuela modelo 2018 es otro país, muy diferente al de 1998 y en casi todos los aspectos ha desmejorado. Incluso, de acuerdo con las cifras, esa rica nación muestra hoy algunas facetas de hace 50 y hasta de hace 60 años. Venezuela era una potencia latinoamericana. Un país que gracias a los inmensos recursos petroleros se daba el lujo de contratar trabajadores extranjeros (entre ello..."
        },
        {
            "title": "Olga Tañón and her commentary on the wave of Venezuelan migrants - RCN Radio",
            "link": "https://www.rcnradio.com/entretenimiento/olga-tanon-y-su-comentario-ante-la-ola-de-migrantes-venezolanos",
            "pub_date": "2018-12-05 13:21:02 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor gdespejo Olga Tañón, una de las cantantes más importantes de la música tropical en América Latina, sorprendió en las últimas horas con su pronunciamiento público sobre la situación de los migrantes venezolanos en varios países de la región. La cantante –de origen puertorriqueño pero quien dice sentirse “orgullosamente venezolana”– se pronunció durante un concierto en Quito para pedir perdón por las malas conductas que los migrantes venezolanos han cometido durante su paso por Ecuador. “Muchos años de mi carrera yo los hice en Venezuela. Yo he dicho que soy una puertorriqueña orgullosa..."
        },
        {
            "title": "Victims of violence in Colombia returning from Venezuela - El Espectador",
            "link": "https://colombia2020.elespectador.com/pais/las-victimas-de-la-violencia-en-colombia-que-retornan-de-venezuela",
            "pub_date": "2018-12-06 02:00:00 GMT",
            "source_nm": "The viewer",
            "source_url": "https://colombia2020.elespectador.com",
            "desc": "Las víctimas de la violencia en Colombia que retornan de Venezuela Submitted by leorod4@me.com on Wed, 12/05/2018 - 21:00 Por varias décadas Venezuela fue uno de los principales destinos de los colombianos que salieron del país a causa del conflicto armado. Hoy miles de ellos regresan, aunque las condiciones del retorno aún no son claras. Actualmente, no existe un registro nacional y obligatorio para retornados y se desconoce la verdadera dimensión de este flujo. Si bien, para Migración Colombia el número de retornados y colombo-venezolanos es cercano a las 350.000 personas, esta cifra podr..."
        },
        {
            "title": "Get to know the whole offer of Bogota for the attention to the Venezuelans - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/venezuela/entidades-que-ayudan-y-atienden-a-los-venezolanos-que-viven-en-bogota-301734",
            "pub_date": "2018-12-05 14:54:16 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Venezuela Conozca toda la oferta de Bogotá para la atención a los venezolanos EL TIEMPO 05 de diciembre 2018 , 09:54 a.m. Varias entidades tienen rutas para el apoyo en acceso a educación, salud, entre otras. Los migrantes venezolanos que están en Bogotá, que ya suman 238.758 y que convierten a la capital del país en el lugar de Colombia con más población de ese país tienen un amplia oferta Distrital para su atención. La Personería Distrital le entregó a EL TIEMPO una serie de rutas para que los venezolanos conozcan qué entidades los apoyan, cuál es el marco normativo y cuáles son sus derec..."
        },
        {
            "title": "Venezuelans and the difficulty of firing their dead - El Observador",
            "link": "https://www.elobservador.com.uy/nota/los-venezolanos-y-la-dificultad-de-despedir-a-sus-muertos-2018125161849",
            "pub_date": "2018-12-06 08:03:33 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Angélica Vera sepultó a su padre en una fosa común de un cementerio en Maracaibo, la segunda ciudad más grande de Venezuela, porque sus ingresos no le permitieron pagar un entierro y la cremación era imposible por la falta de gas en el crematorio. En noviembre “mi papá murió de cáncer, y tuve que esperar cuatro días para llevarlo a una fosa común. Un amigo me iba a prestar un terreno en el cementerio el Edén pero debía llevar dos sacos de cemento y 50 bloques y no tenía dinero para pagar eso”, dijo Vera, de 27 años, cajera en un supermercado. https://www.elobservador.com.uy/nota/robo-masivo..."
        },
        {
            "title": "Iván Duque blames Chavismo for Venezuela&#39;s social and economic situation - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083966822-presidente-colombiano-critica-chavismo/",
            "pub_date": "2018-12-06 19:23:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Los 20 años que se cumplen del chavismo, luego de que el 6 de diciembre de 1998 fue investido como presidente Hugo Chávez (1954-2013), \"no necesitan mayor análisis académico, pues basta con ver un país que ha perdido más de dos millones de personas en los últimos años huyendo de la más absoluta penuria\", dijo Duque en el foro \"Cien días de Gobierno\", que se llevó a cabo en Bogotá y que fue transmitido en directo. Duque, quien asumió como presidente de Colombia el pasado 7 de agosto y que por estos días presenta un balance de sus primeros meses de mandato, agregó que la situación de Venezuel..."
        },
        {
            "title": "Venezuela will organize the OPEC conference in 2019 to &quot;adjust&quot; oil production - CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-04-u1-e199291-s27061-venezuela-organiza-conferencia-opec-2019-ajustar-produccion",
            "pub_date": "2018-12-04 17:15:34 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "Venezuela organizará el próximo año la Conferencia de la Organización de Países Exportadores de Petróleo (OPEP), según una nota de la estatal PDVSA. El país \"como presidente de la Conferencia abrirá el debate para evaluar un nuevo ajuste para 2019, tomando en cuenta las cifras de oferta y demanda de crudo que arrojaron los recientes informes de la OPEP, donde aunque se evidencia un equilibrio, también se observó volatilidad de los precios por ciertas variables operacionales y geopolíticas\", apunta el comunicado. Venezuela sigue impulsando los esfuerzos conjuntos de los países OPEP + para es..."
        },
        {
            "title": "When the doctor prescribes you to migrate so as not to die: Venezuelans with HIV test the health system in Peru - Univision",
            "link": "https://www.univision.com/noticias/vih-y-sida/cuando-el-medico-te-receta-migrar-para-no-morir-venezolanos-con-vih-ponen-a-prueba-al-sistema-de-salud-en-peru",
            "pub_date": "2018-12-01 14:39:21 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "LIMA, Perú. - El médico le habló sin tapujos. “Si quieres vivir, te tienes que ir de Venezuela\". Era diciembre de 2017. Aquel día, Alfonzo sintió que su diagnóstico de VIH (Virus de Inmunodeficiencia Humano) no sólo lo empujaba a la muerte con apenas 37 años, sino que también lo desterraba de su país. “Me quedé en blanco (…) Pensé en mi pareja, en la posibilidad de haberlo contagiado. Repasé mi historia. Los nombres de mis anteriores relaciones. Tuve mucho miedo”, recuerda. En ese momento, no tenía cabeza para pensar que si conseguía tratamiento podía vivir con VIH y evitar caer en etapa Si..."
        },
        {
            "title": "Colombia&#39;s poorest region receives $ 13 million from abroad due to migration crisis - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812051083919898-la-guajira-migracion-venezolana/",
            "pub_date": "2018-12-05 01:34:29 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Entre enero y noviembre de 2018, el Sistema de Naciones Unidas, organizaciones no gubernamentales y cooperantes internacionales han destinado un presupuesto de 13 millones de dólares en La Guajira para atender a migrantes venezolanos, población retornada y comunidades de acogida\", dijo el ministerio en un comunicado. Ocho países latinoamericanos adoptan plan para asistir a migrantes venezolanos Los datos fueron entregados por el Grupo Interagencial sobre Flujos Migratorios Mixtos, un espacio de coordinación de las organizaciones no gubernamentales y las agencias de Naciones Unidas que apoy..."
        },
        {
            "title": "Gabriela Montero: &quot;What happens in Venezuela is dangerous for the world&quot; - DW (Spanish)",
            "link": "https://www.dw.com/es/gabriela-montero-lo-que-sucede-en-venezuela-es-peligroso-para-el-mundo/a-46585640",
            "pub_date": "2018-12-04 18:49:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "Deutsche Welle: Señora Montero, felicitaciones por el Premio Beethoven que recibió este martes (4.12.2018) en Bonn. ¿Cuán inspiradora es para usted la figura de Beethoven? Gabriela Montero: Muchas gracias. Es para mí un gran honor y estoy conmovida al ver que, cada vez más, en el mundo de la música clásica se le presta atención al rol del artista en el terreno de los derechos humanos. Es un reconocimiento a mi trabajo y es una manera de incentivar a los demás artistas a que se comprometan. La figura de Beethoven es de una gran humanidad. Él fue una persona que trató de alcanzar algo que le ..."
        },
        {
            "title": "UN will help countries that have received Venezuelan migrants - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/venezuela-crisis-onu-ayudara-paises-recibido-refugiados-venezolanos/",
            "pub_date": "2018-12-04 13:47:01 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La ONU ha incluido por primera vez a Venezuela en su plan humanitario anual, mediante el cual suministrará ayuda a los países de Sudamérica y el Caribe receptores de la mayor parte de venezolanos que han abandonado su país a causa de la crisis que padece. Planeamos ayudar a los países vecinos de Venezuela a afrontar las consecuencias del flujo de venezolanos que han llegado”, dijo el secretario general para Asuntos Humanitarios de la ONU, Mark Lowcock en una conferencia de prensa para presentar el plan humanitario global de la ONU para 2019. El capítulo dedicado a la crisis venezolana reque..."
        },
        {
            "title": "What is the situation of Venezuelan citizens in Peru with PTP? - The Peru Commerce",
            "link": "https://elcomercio.pe/peru/migracion-venezuela-situacion-ciudadanos-venezolanos-peru-ptp-noticia-583292",
            "pub_date": "2018-12-01 18:55:29 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La Superintendencia Nacional de Migraciones elaboró el primer informe sobre las características sociodemográficas de los migrantes venezolanos que llegan a Perú y tramitan el Permiso Temporal de Permanencia (PTP), calidad migratoria que les permite trabajar formalmente, pagar impuestos y abrir cuentas bancarias. El 31 de diciembre de este año, vence el plazo para que los ciudadanos venezolanos que ingresaron a Perú hasta el pasado 31 de octubre puedan tramitar el PTP. Debido a que no habrá prórroga, Migraciones invocó a todos los venezolanos que tengan planificado quedarse en el país regula..."
        },
        {
            "title": "Venezuelans in Mexico protest the visit of Nicolás Maduro - Forbes México",
            "link": "https://www.forbes.com.mx/venezolanos-en-mexico-protestan-por-visita-de-nicolas-maduro/",
            "pub_date": "2018-12-01 16:06:47 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Venezolanos en México protestan por visita de Nicolás Maduro Un grupo de ciudadanos venezolanos protestan en los alrededores del Palacio Legislativo de San Lorenzo, México, por la presencia del presidente Nicolás Maduro en la toma de posesión de Andrés Manuel López Obrador. “Fuera Maduro, fuera Maduro, fuera Maduro”, gritaron los manifestantes. Este sábado mandatarios de América Latina asistirán al evento en el que AMLO asumirá como presidente de México. Puedes leer: MxM | PRD dice a López Obrador que no obstaculizará el cambio Los manifestantes llevan una serie de pancartas..."
        },
        {
            "title": "Venezuela&#39;s neighbors need $ 740 million to face massive migration, says the UN - Radio Canada International - SPANISH",
            "link": "http://www.rcinet.ca/es/2018/12/05/los-vecinos-de-venezuela-necesitan-740-millones-para-enfrentar-migracion-masiva-dice-la-onu/",
            "pub_date": "2018-12-05 12:05:32 GMT",
            "source_nm": "Radio Canada International - SPANISH",
            "source_url": "http://www.rcinet.ca",
            "desc": "Brasil, Colombia, Ecuador y Perú en particular están enfrentando una gran afluencia de venezolanos Naciones Unidas dijo el martes que está buscando $ 738 millones en 2019 para ayudar a los países vecinos a hacer frente a la afluencia de millones de refugiados y migrantes venezolanos, que “no tienen posibilidades de regresar en el corto a mediano plazo”. Es la primera vez que la crisis se incluye en el llamamiento humanitario mundial anual de la ONU, que es de $ 21.9 mil millones para 2019 sin Siria. Tres millones de venezolanos han huido de la crisis política y económica en el país andino, ..."
        },
        {
            "title": "Bogotá opens center of attention for Venezuelan immigrants - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083945879-colombia-apoya-a-migrantes-venezolanos/",
            "pub_date": "2018-12-05 21:45:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"En este centro vamos a orientar, informar y referenciar a todos los migrantes que lleguen a estas instalaciones, lo que nos permite darles herramientas para que inicien el proceso de regularización de su estatus migratorio o para que acceden a nuestra red de servicios\", explicó Angélica Trujillo, gerente para la atención de los migrantes venezolanos en Bogotá, según un comunicado de la Secretaría de Integración Social de esta ciudad. La atención es transitoria y está abierta para personas u hogares migrantes y extranjeros en condición de vulnerabilidad o en emergencia social que lleguen a ..."
        },
        {
            "title": "The images of the protests in Mexico against Nicolás Maduro and Daniel Ortega - infobae",
            "link": "https://www.infobae.com/america/mexico/2018/12/01/las-imagenes-de-las-protestas-en-mexico-contra-nicolas-maduro-y-daniel-ortega/",
            "pub_date": "2018-12-01 21:47:05 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Venezolanos sosteniendo carteles contra Maduro (Foto: Gibrán Casas) Afuera de un hotel de Ciudad de México, ubicado sobre una de las avenidas más importantes de la urbe, se reunieron Venezolanos y Nicaraguenses para rechazar la presencia de los dictadores Nicolás Maduro y Daniel Ortega en la toma de protesta de Andrés Manuel López Obrador. La convocatoria, publicada en redes sociales desde el día anterior, anunció que el punto de encuentro sería el hotel Imperial, localizado sobre Avenida Paseo de la Reforma, ya que ahí se iba hospedar el actual presidente de Nicaragua, quien supuestamente ..."
        },
        {
            "title": "Bogotá opens its first center to serve migrants - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/venezuela/bogota-abre-el-primer-centro-de-atencion-para-migrantes-venezolanos-301728",
            "pub_date": "2018-12-05 20:04:05 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Venezuela Bogotá abre su primer centro para atender a migrantes EL TIEMPO 05 de diciembre 2018 , 03:04 p.m. El punto de atención estará ubicado en Teusaquillo. Conozca los detalles. Este miércoles, Bogotá abrirá las puertas del primer centro de atención integral para migrantes, una iniciativa que, en gran parte, responde éxodo venezolano. Actualmente, de los 1.032.016 venezolanos que han llegado a Colombia, Bogotá tiene 238.758, convirtiéndose en el lugar con más población de ese país, de acuerdo con el más reciente informe de Migración Colombia a corte de septiembre de 2018. El centro migr..."
        },
        {
            "title": "Border Mobility Card orders have collapsed the system - El Tiempo",
            "link": "https://www.eltiempo.com/colombia/otras-ciudades/solicitudes-de-tarjetas-de-movilidad-colapsaron-pagina-de-migracion-301780",
            "pub_date": "2018-12-05 17:03:24 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Otras Ciudades Pedidos de Tarjeta de Movilidad Fronteriza tienen colapsado el sistema Cúcuta 05 de diciembre 2018 , 12:03 p.m. En los primeros ocho días se han expedido 103.600 tarjetas a los migrantes venezolanos. Tras una semana del anuncio de Migración Colombia sobre la expedición de nuevas Tarjetas de Movilidad Fronteriza (TMF) para venezolanos, los servidores de la entidad se encuentran colapsados por la avalancha de solicitudes para obtener este documento, que es gratuito y permite la libre movilidad por las zonas de frontera del territorio nacional. Ante esta gruesa demanda, la autor..."
        },
        {
            "title": "Duque calls on Colombian citizens to avoid xenophobia against Venezuelans - Notimérica",
            "link": "https://www.notimerica.com/politica/noticia-venezuela-duque-llama-ciudadanos-colombianos-evitar-xenofobia-contra-venezolanos-20181204035835.html",
            "pub_date": "2018-12-04 07:52:01 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "MADRID, 4 Dic. (EUROPA PRESS) - El presidente de Colombia, Iván Duque, ha llamado este lunes a los colombianos a no caer en la xenofobia contra los venezolanos que llegan al país por la crisis económica, social y política de su país y ha asegurado que es necesario presionar al régimen del presidente de Venezuela, Nicolás Maduro, para que acabe su mandato. \"Es muy importante acorralar diplomáticamente a la dictadura y lograr que se dé la transición democrática en el país hermano\", ha afirmado el mandatario colombiano, que ha añadido \"una migración bien administrada puede convertirse en una o..."
        },
        {
            "title": "Venezuelan opponents urged the international community not to recognize the new mandate of Nicolás Maduro - infobae",
            "link": "https://www.infobae.com/america/venezuela/2018/12/04/opositores-venezolanos-instaron-a-la-comunidad-internacional-a-no-reconocer-el-nuevo-mandato-de-nicolas-maduro/",
            "pub_date": "2018-12-04 06:22:56 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El activista en Derechos Humanos, el venezolano Lorent Saleh (d), durante su intervención en el seminario internacional “Grandes desafíos de Iberoamérica”, en el que participan destacados opositores venezolanos y varios miembros designados del futuro Gobierno brasileño, que se celebra hoy en la sede del Instituto Cervantes, en Madrid. (EFE) Opositores venezolanos llamaron este lunes a la unidad, negaron legitimidad al presidente Nicolás Maduro e instaron a España y la comunidad internacional a que no lo reconozcan para un nuevo mandato de Gobierno a partir del 10 de enero próximo. En Madrid..."
        },
        {
            "title": "The dictator Nicolás Maduro arrived in Mexico and evaded the protests against him - infobae",
            "link": "https://www.infobae.com/america/mexico/2018/12/01/el-dictador-nicolas-maduro-llego-a-mexico-y-evadio-las-protestas-en-su-contra/",
            "pub_date": "2018-12-02 02:07:47 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Maduro a su llegada a Palacio Nacional en la capital mexicana (Video: @NicolasMaduro) El presidente de Venezuela, Nicolás Maduro, fue el último mandatario en llegar a México para la asunción de Andrés Manuel López Obrador. Previo a su llegada, venezolanos que viven en la capital azteca dieron muestras de repudio en la calle y en el Congreso. Maduro era esperado en Ciudad de México desde las primeras horas del viernes, sin embargo, llegó hasta después de la ceremonia de asunción de López Obrador, durante la cual, legisladores gritaron \"dictador, dictador\" luego que el presidente mexicano l..."
        },
        {
            "title": "Venezuelan doctors living in the US join the Navy to help migrants from their country in Colombia - Univision",
            "link": "https://www.univision.com/noticias/crisis-en-venezuela/medicos-venezolanos-que-viven-en-eeuu-se-unen-a-la-marina-para-ayudar-a-emigrantes-de-su-pais-en-colombia",
            "pub_date": "2018-12-03 13:03:23 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "RIOHACHA, Colombia. - Son las 11 de la mañana y Juan Manuel Zambrano ya ha ayudado a hacer varias cirugías a bordo del buque de la marina estadounidense USNS Comfort. Su rostro denota algo de cansancio y aún porta un tapabocas alrededor de su cuello, pero dice que quiere seguir colaborando. “Es increíble poder volver a atender a tu gente”, dice el medico venezolano de 35 años que ahora vive en Fort Lauderdale (Florida). Esta semana, el buque hospital de Estados Unidos atracó cerca de Riohacha, Colombia, para llevar a cabo una misión médica de seis días, en la que se atendió a unas 4,000 per..."
        },
        {
            "title": "&quot;We must diplomatically corner the dictatorship&quot;: Duque - El Espectador",
            "link": "https://www.elespectador.com/noticias/politica/hay-que-acorralar-diplomaticamente-la-dictadura-duque-articulo-827060",
            "pub_date": "2018-12-03 14:30:24 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "“Hay que acorralar diplomáticamente a la dictadura”: Duque Submitted by sarboleda_1274 on Mon, 12/03/2018 - 09:30 El primer mandatario pidió a los colombianos no caer en la xenofobia contra los venezolanos que han llegado al país por cuenta de la crisis política, social y económica que ha provocado el régimen de Nicolás Maduro en el vecino país. En momentos en que Colombia pone en marcha una estrategia local, regional y global para atender la crisis migratoria de Venezuela, el presidente Iván Duque dijo este lunes que es necesario seguir presionando al régimen de Nicolás Maduro para que cul..."
        },
        {
            "title": "The UN requests almost 650 million euros to meet the flow of Venezuelan migrants - Notimérica",
            "link": "https://www.notimerica.com/sociedad/noticia-onu-pide-casi-650-millones-euros-atender-flujo-migrantes-venezolanos-20181204110237.html",
            "pub_date": "2018-12-04 10:02:37 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "MADRID, 4 Dic. (EUROPA PRESS) - El éxodo migratorio venezolano dejará en 2019 a 3,6 millones de personas necesitadas de ayuda humanitaria, según Naciones Unidas, que ha reclamado a la comunidad internacional 738 millones de dólares (casi 650 millones de euros) para llevar a cabo los distintos programas en los próximos doce meses. El 'Resumen Humanitario Mundial' de la ONU lanza un llamamiento por 21.900 millones de dólares con los que busca cubrir las necesidades humanitarias de 93,6 millones de personas en todo el mundo, la mayoría de ellas afectadas por conflictos que se prolongan en el t..."
        },
        {
            "title": "Opponent Lorent Saleh: &quot;Spain is too prudent to pressure Maduro&quot; - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/venezuela-es/article222594160.html",
            "pub_date": "2018-12-04 12:16:04 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "El activista venezolano de derechos humanos Lorent Saleh, exiliado en Madrid, insta al Gobierno español a liderar la presión de la Unión Europea (UE) sobre el gobierno de Nicolás Maduro porque España está siendo “demasiado prudente” hasta ahora, asegura en una entrevista con Efe. “No se necesitan fragatas ni buques ni aviones para sacar a la tiranía, se necesita un teléfono y voluntad política. Y eso es lo que ha hecho falta, mayor determinación y voluntad política”, comenta. Saleh, de 30 años, llegó a Madrid el 13 de octubre pasado procedente de Caracas, donde fue “torturado”, según su tes..."
        },
        {
            "title": "Brussels will assist Venezuelans fleeing the humanitarian crisis with 20 million euros - OKDIARIO",
            "link": "https://okdiario.com/internacional/2018/12/04/bruselas-asistira-venezolanos-que-huyen-crisis-humanitaria-20-millones-euros-3426438",
            "pub_date": "2018-12-04 12:24:39 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "La Comisión Europea ha anunciado este martes una ayuda urgente de 20 millones de euros para asistir a los miles de venezolanos que cruzan la frontera huyendo de la “crisis socioeconómica” que se vive en Venezuela, por la escasez de alimentos, brotes epidémicos y falta de servicios básicos. “He presenciado con mis propios ojos la angustia y el sufrimiento de muchos venezolanos que se han visto obligados a abandonar sus hogares por la crisis que sufre su país”, ha declarado el comisario de Ayuda Humanitaria y Gestión de Crisis, Christos Stylianides, al anunciar los detalles del apoyo. Los 20 ..."
        },
        {
            "title": "Chancellor Arreaza considers it &quot;immoral&quot; that Holmes asks for more sanctions for Venezuela - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812051083942498-colombia-pide-mas-sanciones-para-venezuela/",
            "pub_date": "2018-12-05 18:55:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Es inmoral el Canciller Carlos Holmes al solicitar sanciones contra venezolanos, cuando la clase política colombiana guarda vínculos carnales con el narcotráfico, la violencia paramilitar y viola sistemáticamente los derechos humanos de sus ciudadanos\", escribió Arreza en su cuenta de la red social Twitter. Es inmoral el Canciller @CarlosHolmesTru al solicitar sanciones contra venezolanos, cuando la clase política colombiana guarda vínculos carnales con el narcotráfico, la violencia paramilitar y viola sistemáticamente los derechos humanos de sus ciudadanos. Lean al relator de ONU: https:/..."
        },
        {
            "title": "Venezuelan migration crisis included in the UN humanitarian response plan - ReliefWeb",
            "link": "https://reliefweb.int/report/venezuela-bolivarian-republic/la-onu-incluye-por-primera-vez-venezuela-en-el-plan-anual-de",
            "pub_date": "2018-12-04 20:46:41 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN News Service Country: Brazil, Colombia, Ecuador, Peru, Venezuela (Bolivarian Republic of) Los fondos de la ONU ayudarán a 2,2 millones de refugiados y migrantes venezolanos y a medio millón de habitantes de las comunidades de acogida. La Oficina de Coordinación de la Ayuda Humanitaria ha solicitado 738 millones de dólares para ayudar a los países latinoamericanos que reciben a venezolanos. En total, el plan de respuesta humanitaria asciende a 21.900 millones de dólares. Yemen es el país que recibirá más fondos. Las Naciones Unidas han solicitado a los donantes 738 millones de dól..."
        }
    ]
}