{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREZ3ZERKeUVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:27:06 GMT",
    "content": [
        {
            "title": "Evo Morales condemns violence promoted by the right - teleSUR TV",
            "link": "https://www.telesurtv.net/news/bolivia-evo-morales-oposicion-violencia-20181207-0007.html",
            "pub_date": "2018-12-07 12:04:31 GMT",
            "source_nm": "teleSUR TV",
            "source_url": "https://www.telesurtv.net",
            "desc": ""
        },
        {
            "title": "Evo Morales: The United States blackmails us - El Nacional.com",
            "link": "http://www.el-nacional.com/noticias/latinoamerica/evo-morales-estados-unidos-nos-chantajea_261876",
            "pub_date": "2018-12-02 15:47:00 GMT",
            "source_nm": "The Nacional.com",
            "source_url": "http://www.el-nacional.com",
            "desc": "Evo Morales, presidente de Bolivia, calificó como \"chantaje\" y \"amedrentamiento\" las posibles sanciones por parte de Estados Unidos por un informe sobre el ..."
        },
        {
            "title": "TSE of Bolivia approves Evo candidacy for new mandate - teleSUR TV",
            "link": "https://www.telesurtv.net/news/bolivia-tse-candidatura-evo-morales-garcia-linera-mas-20181204-0043.html",
            "pub_date": "2018-12-05 02:38:53 GMT",
            "source_nm": "teleSUR TV",
            "source_url": "https://www.telesurtv.net",
            "desc": ""
        },
        {
            "title": "The re-election of Evo Morales and the death of Berta Cáceres, under consideration by the IACHR - El Carabobeño",
            "link": "https://www.el-carabobeno.com/la-reeleccion-de-evo-morales-y-la-muerte-de-berta-caceres-a-examen-de-la-cidh/",
            "pub_date": "2018-12-04 23:33:00 GMT",
            "source_nm": "The Carabobeño",
            "source_url": "https://www.el-carabobeno.com",
            "desc": "La intención del presidente de Bolivia, Evo Morales, de presentarse a la reelección, la crisis en Nicaragua y el asesinato de la activista hondureña Berta ..."
        },
        {
            "title": "Evo Morales: Chávez&#39;s work is more alive than ever in the action of the people - Correo del Orinoco",
            "link": "http://www.correodelorinoco.gob.ve/evo-morales-obra-de-chavez-esta-mas-viva-que-nunca-en-la-accion-del-pueblo/",
            "pub_date": "2018-12-06 12:40:00 GMT",
            "source_nm": "Correo del Orinoco",
            "source_url": "http://www.correodelorinoco.gob.ve",
            "desc": "El presidente de Bolivia, Evo Morales, rindió homenaje al líder de la Revolución Bolivariana, Hugo Chávez, al cumplirse este jueves 20 años del primer triunfo ..."
        },
        {
            "title": "Former Bolivian president Carlos Mesa leads Evo Morales in a pre-election poll - Infobae America",
            "link": "https://www.infobae.com/america/america-latina/2018/12/04/el-ex-presidente-boliviano-carlos-mesa-aventaja-a-evo-morales-en-una-encuesta-preelectoral/",
            "pub_date": "2018-12-05 00:46:08 GMT",
            "source_nm": "Infobae America",
            "source_url": "https://www.infobae.com",
            "desc": "El candidato y ex presidente Carlos Mesa cuenta con cinco puntos de ventaja en intención de voto para las elecciones presidenciales en 2019 sobre el ..."
        },
        {
            "title": "The IACHR asked for time to position itself on the reelection of Evo Morales - Infobae America",
            "link": "https://www.infobae.com/america/america-latina/2018/12/06/la-cidh-pidio-tiempo-para-posicionarse-sobre-la-reeleccion-de-evo-morales/",
            "pub_date": "2018-12-06 05:55:56 GMT",
            "source_nm": "Infobae America",
            "source_url": "https://www.infobae.com",
            "desc": "La Comisión Interamericana de Derechos Humanos (CIDH) pidió este miércoles más \"tiempo\" para posicionarse sobre si el presidente de Bolivia, Evo Morales, ..."
        },
        {
            "title": "Bolivians protest after judicial decision that enables the re-election of Evo Morales - CNN",
            "link": "https://cnnespanol.cnn.com/video/bolivia-protestas-violencia-tribuena-reelecion-presidente-rec-vo/",
            "pub_date": "2018-12-07 20:50:43 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "Violentas manifestaciones se han producido tras la decisión del Tribunal Supremo Electoral de Bolivia de habilitar la reelección del presidente Evo Morales."
        },
        {
            "title": "In Bolivia, opponents mobilize to reject a new nomination of President Evo Morales - CNN",
            "link": "https://cnnespanol.cnn.com/video/carrasco-bolivia-strike-reelection/",
            "pub_date": "2018-12-07 00:20:14 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "Un día después de la determinación del Tribunal Supremo Electoral de Bolivia que habilitó al presidente Evo Morales y su vicepresidente para postularse a un ..."
        },
        {
            "title": "International briefs: Protests in Bolivia in rejection of the re-election of Evo Morales - Excelsior Newspaper",
            "link": "https://www.youtube.com/watch?v=j48Vzol9BkA",
            "pub_date": "2018-12-08 01:52:21 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.youtube.com",
            "desc": "Las principales ciudades bolivianas tuvieron una jornada de protesta nacional convocada por asociaciones civiles para oponerse a la postulación a un cuarto mandato sucesivo del presidente Evo Morales, en el poder desde 2006. 07 diciembre de 2018 Te invitamos a ver el siguiente video: Migrantes en Tijuana buscan ingresar de manera ilegal a EU https://youtu.be/pfS1UgHhbwY COMENTA ESTE VIDEO Y COMPARTELO CON TUS AMIGOS Para más información entra: http://www.youtube.com/excelsiortv No olvides dejarnos tus comentarios y visitarnos en Facebook: https://www.facebook.com/ExcelsiorMex Twitter: https..."
        },
        {
            "title": "A woman was killed and two policemen were injured during the day of work stoppage and mobilization against the candidacy of Evo Morales - infobae",
            "link": "https://www.infobae.com/america/america-latina/2018/12/07/una-mujer-murio-y-dos-policias-resultaron-heridos-durante-la-jornada-de-paro-y-movilizacion-contra-la-candidatura-de-evo-morales/",
            "pub_date": "2018-12-07 13:19:06 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Una mujer falleció y dos policías resultaron heridos en distintos incidentes durante la jornada de protesta que vivió este jueves Bolivia por parte de grupos que piden la inhabilitación de la candidatura del presidente del país, Evo Morales. La mujer de 56 años intentaba defender a otra durante una gresca con activistas cívicos contrarios a la reelección del gobernante, en la amazónica ciudad de Riberalta, según un informe brindado a los medios por el ministro de Gobierno (Interior) de Bolivia, Carlos Romero. Una mujer falleció y dos policías resultaron heridos (Reuters)Policías se parapeta..."
        },
        {
            "title": "Protests in Bolivia against the candidacy of Evo Morales - RT en Español",
            "link": "https://www.youtube.com/watch?v=wBZ5IlsObZw",
            "pub_date": "2018-12-07 18:41:19 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://www.youtube.com",
            "desc": "Cientas de personas protestan por la decisión de la Corte Suprema de permitir que el presidente boliviano Evo Morales se postule para un cuarto mandato. Suscríbete a nuestro canal de eventos en vivo: https://www.youtube.com/user/ActualidadRT?sub_confirmation=1 RT en Twitter: https://twitter.com/ActualidadRT RT en Facebook: https://www.facebook.com/ActualidadRT RT en Google+: https://plus.google.com/+RTenEspanol/posts RT en Vkontakte: http://vk.com/actualidadrt Vea nuestra señal en vivo: http://actualidad.rt.com/en_vivo RT EN ESPAÑOL: DESDE RUSIA CON INFORMACIÓN #RTenEspañol #Protestas #Bolivia"
        },
        {
            "title": "Day against the re-election of Evo Morales leaves one deceased and two wounded policemen - Diario de Cuba",
            "link": "http://www.diariodecuba.com/internacional/1544193320_43424.html",
            "pub_date": "2018-12-07 14:35:20 GMT",
            "source_nm": "Diary of Cuba",
            "source_url": "http://www.diariodecuba.com",
            "desc": "Una mujer falleció y dos policías resultaron heridos en distintos incidentes durante la jornada de protesta que vivió este jueves Bolivia por parte de grupos que piden la inhabilitación de la candidatura del presidente del país, Evo Morales, reportó EFE. La mujer, de 56 años, intentaba defender a otra durante una riña con activistas cívicos contrarios a la reelección del gobernante, en la amazónica ciudad de Riberalta, según un informe entregado a los medios de comunicación por el ministro de Gobierno (Interior) de Bolivia, Carlos Romero. Según el documento entregado por las autoridades, el..."
        },
        {
            "title": "They demand to stop reelection of Evo Morales - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/07/exigen-frenar-reeleccion-de-evo-morales/",
            "pub_date": "2018-12-07 07:55:10 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "LA PAZ.- Agrupaciones que rechazan la reelección del presidente de Bolivia, Evo Morales, salieron ayer a las calles de la capital para demandar al Tribunal Supremo Electoral (TSE) para que revierta la habilitación del mandatario que ha gobernado el país desde 2006 y pretende ir por un cuarto periodo. Las movilizaciones ingresaron al centro de La Paz, la capital administrativa de Bolivia, pasado el mediodía y a su paso se les unieron otros grupos con la finalidad de agruparse en la sede del TSE. “Esto es Bolivia, no Venezuela”, corearon los miles de manifestantes que quemaron un muñeco que r..."
        },
        {
            "title": "The controversial candidacy of Almagro for re-election as head of the OAS - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/radio_en_orbita/201812081084001130-la-polemica-candidatura-de-almagro-a-la-reeleccion-al-frente-de-la-oea/",
            "pub_date": "2018-12-07 22:00:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Hablamos con el analista político cubano Arturo López Levy, de la Universidad de Texas. \"Lejos de ser una figura de concordia y de promoción de buenos oficios, en algunas ocasiones Almagro ha aparecido como líder de la oposición venezolana (…) Sus ataques van más allá del presidente Maduro, que es algo que puede ser entendible (…): él incluso atacó a la parte de la oposición que decidió participar de las elecciones\", dijo López Levy. La huelga de hambre de un candidato opositor prolonga la tensión política en Bolivia 'En Órbita' también trató la huelga opositora que afectó varias ciudades d..."
        },
        {
            "title": "Political leader: &quot;Millions of people support Evo Morales&quot; - Sputnik World",
            "link": "https://mundo.sputniknews.com/politica/201812071083999163-por-que-hay-polemica-en-bolivia-por-la-reeleccion-de-evo-morales/",
            "pub_date": "2018-12-07 20:40:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Gómez resaltó que la fórmula del oficialismo, integrada por Morales a la presidencia y Álvaro García Linera como vicemandatario no está compuesta solo por dos nombres, sino por gran parte del pueblo boliviano, \"que es el que decide que vayan los dos nuevamente\" a las elecciones de 2019. \"Hay millones de personas que miran a estos dos compañeros para la conducción del país\", afirmó el dirigente del MAS. Tribunal Electoral de Bolivia habilita candidatura de Evo Morales para cuarto mandato consecutivo \"En el fondo es una lucha política de clase que estamos librando en Bolivia: por un lado está..."
        },
        {
            "title": "Protests in Bolivia against the nomination of Evo Morales - ElEconomista",
            "link": "https://www.youtube.com/watch?v=2lny8wcNR1Y",
            "pub_date": "2018-12-07 10:29:11 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.youtube.com",
            "desc": "Las principales ciudades bolivianas amanecieron el jueves bloqueadas, en una jornada de protesta nacional convocada por asociaciones civiles para oponerse a la postulación a un cuarto mandato sucesivo del presidente Evo Morales, en el poder desde 2006."
        },
        {
            "title": "Failing democracy is opening an uncertain future for Bolivians, say bishops - ACI Prensa",
            "link": "https://www.aciprensa.com/noticias/faltar-a-la-democracia-es-abrir-un-futuro-incierto-para-los-bolivianos-expresan-obispos-91561",
            "pub_date": "2018-12-07 23:42:00 GMT",
            "source_nm": "ACI Press",
            "source_url": "https://www.aciprensa.com",
            "desc": ", 07 Dic. 18 (ACI Prensa).- La Secretaría General de la Conferencia Episcopal Boliviana (CEB) expresó que el Tribunal Supremo Electoral (TSE) “no ha actuado como poder autónomo, poniendo en duda las bases de la democracia y abriendo un futuro incierto para los bolivianos”. Los obispos se pronunciaron luego que el TSE habilitó el martes a los candidatos del oficialismo, el presidente de Bolivia, Evo Morales, y su actual vicepresidente, Álvaro García, para las elecciones primarias y generales del próximo año. En Bolivia existe un malestar generalizado porque no se respetó el referéndum consti..."
        },
        {
            "title": "The hunger strike of an opposition candidate prolongs the political tension in Bolivia - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083992633-huelga-de-hambre-en-bolivia-por-reeleccion-de-evo-morales/",
            "pub_date": "2018-12-07 17:17:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Exigimos a todos los defensores de la democracia radicalizar la presión hasta lograr la eliminación de la candidatura ilegal de Evo Morales\", dijo en la radio local Fides el pastor evangélico Humberto Peinado, candidato ultraderechista a la vicepresidencia que inició el ayuno el miércoles en la ciudad oriental de Santa Cruz. La huelga de hambre y los anticipos de nuevas protestas de los comités cívicos de varios departamentos prolongaban la tensión política que vive Bolivia rumbo a las elecciones primarias y generales de 2019, en las que el izquierdista Morales pretende ganar un cuarto man..."
        },
        {
            "title": "March against Evo&#39;s fourth nomination - EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1557960",
            "pub_date": "2018-12-06 23:29:25 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "Cientos de personas marcharon desde distintos puntos de Bolivia y arribaron a la capital para exigir al organismo electoral la habilitación del Presidente Evo Morales, rumbo a su cuarto mandato en 2019. Las movilizaciones ingresaron al centro de La Paz, la capital administrativa de Bolivia, pasado el mediodía y a su paso se les unieron otros grupos con la finalidad de agruparse en la sede del Tribunal Supremo Electoral (TSE). En el trayecto destacaron las banderas bolivianas y otras blancas con inscripciones de \"Bolivia dijo no\" y se entonaron cánticos con ese mismo mensaje que alude al res..."
        },
        {
            "title": "Strike in Bolivia in rejection of the reelection of Evo Morales - ElEconomista",
            "link": "https://www.eleconomista.com.mx/internacionales/Huelga-en-Bolivia-en-rechazo-a-la-reeleccion-de-Evo-Morales-20181206-0097.html",
            "pub_date": "2018-12-06 22:34:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "En las principales ciudades de Bolivia fueron semiparalizadas el jueves por una huelga convocada por grupos opositores un día después de que el Tribunal Supremo Electoral convalidara la postulación del presidente Evo Morales a un cuarto mandato. Una huelga con paro de actividades, bloqueos y protestas callejeras se realizó en ocho de las nueve ciudades capitales de los departamentos del país. Los manifestantes se oponen a que Morales sea candidato y piden que se respete el referendo de febrero de 2016 en el que por una ligera mayoría los ciudadanos rechazaron una reforma constitucional prom..."
        },
        {
            "title": "Protests in Bolivia for enabling Morales to go for re-election - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/latinoamerica/protestan-por-posible-reeleccion-de-evo-morales-en-bolivia-302512",
            "pub_date": "2018-12-07 02:19:31 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Latinoamérica Protestas en Bolivia por habilitación a Morales para ir por reelección AFP 06 de diciembre 2018 , 09:19 p.m. Presidente puede ir a primarias del partido, pero en referendo de 2016 se rechazó esa posibilidad. Las principales ciudades bolivianas fueron bloqueadas parcialmente este jueves en rechazo a la postulación a un cuarto mandato sucesivo del presidente Evo Morales, en el poder desde 2006, mientras activistas de derechos humanos lanzaron llamados a la desobediencia civil. Grupos de activistas bloquearon calles y avenidas con banderas bolivianas y pancartas con la leyenda “B..."
        },
        {
            "title": "Clashes in Bolivia for rejection of a new nomination by Evo Morales - Expansión",
            "link": "https://expansion.mx/mundo/2018/12/07/enfrentamientos-en-bolivia-por-rechazo-a-una-nueva-postulacion-de-evo-morales",
            "pub_date": "2018-12-07 15:30:34 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "Policías y manifestantes se enfrentaron en La Paz, en el marco de las movilizaciones que rechazan que el presidente, en el poder desde 2006, busque un cuarto mandato sucesivo."
        },
        {
            "title": "Bolivians did the cross to the reelection of Evo Morales - Chronicle",
            "link": "https://www.cronica.com.ar/mundo/Bolivianos-le-hicieron-la-cruz-a-la-reeleccion-de-Evo-Morales-20181206-0111.html",
            "pub_date": "2018-12-07 02:14:00 GMT",
            "source_nm": "Chronicle",
            "source_url": "https://www.cronica.com.ar",
            "desc": "La bronca no para. Bolivia vivió una jornada de protesta y movilización en contra del permiso que recibió Evo Morales para buscar una nueva reelección, que incluyó paro de actividades y cortes de calles. Además, un grupo de personas fue crucificado frente a la Justicia electoral. Luego de que las columnas que habían partido desde diferentes distritos llegaran a La Paz, en plena madrugada comenzaron los piquetes. Uno de los lugares centrales en los que la oposición expresó su bronca fue la puerta del Tribunal Supremo Electoral (TSE), responsable de que Evo pueda buscar su cuarto mandato pres..."
        },
        {
            "title": "The fourth candidacy of Evo Morales is &quot;unconstitutional&quot; - DW (Spanish)",
            "link": "https://www.dw.com/es/la-cuarta-candidatura-de-evo-morales-es-anticonstitucional/a-46621334",
            "pub_date": "2018-12-06 19:14:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "\"La nueva candidatura de Evo Morales en Bolivia es completamente anticonstitucional”, dijo a DW Ana Solíz de Stange, abogada e investigadora de la Universidad Helmut Schmidt de la Bundeswehr. La también investigadora del Instituto alemán para Estudios Latinoamericanos (GIGA) se refirió a la decisión del Tribunal Supremo Electoral de Bolivia que habilitó a Evo Morales como candidato en las elecciones primarias del 27 de enero de 2019. Evo Morales gobierna desde 2006, y fue reelegido en 2009 y 2014. Si repite en 2019, ese sería su cuarto mandato, el que se extendería hasta 2025. Los partidari..."
        },
        {
            "title": "Bolivians protest against Morales postulation and call for disobedience - El Mañanero Diario",
            "link": "https://www.elmananerodiario.com/bolivianos-protestan-postulacion-morales-llaman-desobediencia/",
            "pub_date": "2018-12-07 06:45:36 GMT",
            "source_nm": "The Daily Mañanero",
            "source_url": "https://www.elmananerodiario.com",
            "desc": "Grupos civiles bolivianos se manifestaron este jueves en las principales ciudades del país en rechazo a la postulación a un cuarto mandato sucesivo del presidente Evo Morales, en el poder desde 2006, en medio de llamados a la desobediencia civil y a una huelga indefinida. Manifestantes en La Paz pidieron la dimisión de los miembros del Tribunal Supremo Electoral (TSE), que dieron luz verde a la candidatura de Morales para las elecciones de 2019 y llamaron a preparar una huelga nacional indefinida, sin precisar una fecha. En Santa Cruz (este), epicentro de las manifestaciones anti-Evo, el pr..."
        },
        {
            "title": "&quot;Bolivia said no&quot; protests against the reelection of Evo Morales - HuffPost Mexico",
            "link": "https://www.huffingtonpost.com.mx/2018/12/06/bolivia-dijo-no-protestas-contra-la-reeleccion-de-evo-morales_a_23611161/",
            "pub_date": "2018-12-07 01:43:00 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "Grupos civiles bolivianos manifestaron este jueves en las principales ciudades del país en rechazo a la postulación a un cuarto mandato sucesivo del presidente Evo Morales , en el poder desde 2006, en medio de llamados a la desobediencia civil y a una huelga indefinida. Manifestantes en La Paz pidieron la dimisión de los miembros del Tribunal Supremo Electoral (TSE), que dieron luz verde a la candidatura de Morales para las elecciones de 2019 y llamaron a preparar una huelga nacional indefinida, sin precisar una fecha. En Santa Cruz (este), epicentro de las manifestaciones anti-Evo , el pri..."
        },
        {
            "title": "Evo Morales condemns the &quot;rightist opposition&quot; for the clashes with the authorities - Notimérica",
            "link": "https://www.notimerica.com/politica/noticia-evo-morales-condena-oposicion-derechista-enfrentamientos-autoridades-20181207174429.html",
            "pub_date": "2018-12-07 16:46:32 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "LA PAZ, 7 Dic. (Notimérica) - El presidente de Bolivia, Evo Morales, ha condenado los enfrentamientos entre la oposición y las autoridades policiales en el Tribunal Supremo Electoral de La Paz. Acusa a los grupos políticos de derechas de atacar violentamente a los agentes el pasado jueves durante una manifestación por la inscripción de su candidatura presidencial. \"Condenamos ataques vandálicos contra la policía con piedras, armas punzocortantes y objetos contundentes que dejaron uniformados heridos. Los policías resguardaron seguridad de la marcha de oposición derechista y no merecían seme..."
        },
        {
            "title": "Marches in Bolivia against the re-election of Evo Morales - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-7-3-0-44-marchas-en-bolivia-contra-la-reelecion-de-evo-morales-el-mundo",
            "pub_date": "2018-12-07 18:33:56 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "LA PAZ Distintas marchas de agrupaciones bolivianas contrarias a la reelección de Evo Morales que partieron desde distintos puntos del país arribaron ayer a La Paz para exigir al organismo electoral que revierta la habilitación del presidente boliviano, Evo Morales, como candidato a la Presidencia en 2019. Las movilizaciones ingresaron al centro de La Paz, pasado el mediodía y a su paso se les unieron otros grupos con la finalidad de agruparse en la sede del Tribunal Supremo Electoral (TSE). En el trayecto destacaron las banderas bolivianas y otras blancas con inscripciones de “Bolivia dijo..."
        },
        {
            "title": "Paros and protests in Bolivia against the nomination of Evo Morales - Diario de Cuba",
            "link": "http://www.diariodecuba.com/internacional/1544128938_43408.html",
            "pub_date": "2018-12-06 20:42:18 GMT",
            "source_nm": "Diary of Cuba",
            "source_url": "http://www.diariodecuba.com",
            "desc": "Las principales ciudades de Bolivia están bloqueadas parcialmente este jueves en rechazo a la postulación a un cuarto mandato sucesivo del presidente Evo Morales, en el poder desde 2006, mientras activistas de derechos humanos lanzaron llamados a la desobediencia civil. Según AFP, grupos de activistas bloquearon calles y avenidas con banderas bolivianas y pancartas con la leyenda \"Bolivia dijo No\" —en referencia al referéndum de 2016 en el que se consultó sobre la reelección de Morales— interrumpiendo el tráfico de vehículos en ocho de las diez mayores ciudades, pese a lo cual el comercio y..."
        },
        {
            "title": "Bolivians go on strike and take to the streets to protest the candidacy of President Evo Morales - infobae",
            "link": "https://www.infobae.com/america/america-latina/2018/12/06/los-bolivianos-hacen-una-huelga-y-salen-a-las-calles-en-protesta-por-la-candidatura-del-presidente-evo-morales/",
            "pub_date": "2018-12-06 13:22:25 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Los sectores que rechazan la reelección del presidente de Bolivia, Evo Morales, advirtieron de que intensificarán sus movilizaciones tras la decisión del órgano electoral de habilitar la candidatura del mandatario para las primarias previas a las elecciones de 2019. Los comités cívicos de ocho de las nueve regiones bolivianas ratificaron la convocatoria a una huelga este jueves -que ya se está desarrollando- cuando también se prevé el arribo a La Paz de colectivos ciudadanos que partieron en una marcha el fin de semana desde varios puntos para reclamar que se respete el límite constituciona..."
        },
        {
            "title": "Bolivia: One dead after day of protests against the re-election of Morales - DW (Spanish)",
            "link": "https://www.dw.com/es/bolivia-un-muerto-tras-jornada-de-protestas-contra-la-reelecci%C3%B3n-de-morales/a-46623970",
            "pub_date": "2018-12-07 02:46:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "Una mujer falleció y dos policías resultaron heridos en distintos incidentes durante la jornada de protesta que vivió este jueves (06.12.2018) Bolivia por parte de grupos que piden la inhabilitación de la candidatura del presidente del país, Evo Morales. La mujer de 56 años intentaba defender a otra durante una gresca con activistas cívicos contrarios a la reelección del gobernante, en la amazónica ciudad de Riberalta, según un informe brindado a los medios por el ministro de Gobierno (Interior) de Bolivia, Carlos Romero. \"Lamentablemente en ese momento proceden a agredirla, se habría produ..."
        },
        {
            "title": "Bolivia&#39;s electoral court allows Morales to opt for a third re-election - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103100.html",
            "pub_date": "2018-12-06 04:14:06 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El Tribunal Supremo Electoral de Bolivia habilitó este martes en la noche la candidatura del presidente del país, Evo Morales, para las primarias previas a las elecciones de 2019. De esta manera, el mandatario salva un escollo frente al intento de la oposición de invalidarle para concurrir a un cuarto mandato consecutivo. El órgano electoral adelantó la decisión de autorizar a Morales y a su vicepresidente, Álvaro García Linera, a presentarse a las primarias este próximo enero en una reunión de emergencia, celebrada a última hora del día, aunque tenía plazo hasta el sábado. El tribunal elec..."
        },
        {
            "title": "Protests leave one dead in Bolivia - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/protestas-dejan-un-muerto-en-bolivia.html",
            "pub_date": "2018-12-07 10:12:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "La Paz.— Una mujer falleció y dos policías resultaron heridos en distintos incidentes durante la jornada de protesta que vivió ayer Bolivia por parte de grupos que piden la inhabilitación de la candidatura del presidente del país, Evo Morales. La jornada coincidió con el inicio de una huelga nacional. La mujer de 56 años intentaba defender a otra durante una gresca con activistas cívicos contrarios a la reelección del gobernante, en la amazónica ciudad de Riberalta, según un informe brindado a los medios por el ministro de Gobierno de Bolivia, Carlos Romero. “Lamentablemente en ese momento ..."
        },
        {
            "title": "Arman strike in rejection of Evo re-election - EL NORTE",
            "link": "https://refor.ma/bagHo9",
            "pub_date": "2018-12-06 20:16:33 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://refor.ma",
            "desc": "Las principales ciudades de Bolivia estaban semiparalizadas hoy por una huelga convocada por grupos opositores un día después de que el Tribunal Supremo Electoral validara la postulación del Presidente Evo Morales a un cuarto mandato. El paro con bloqueos y protestas callejeras se realizaba en ocho de las nueve ciudades capitales de los departamentos del país. Los huelguistas se oponen a que Morales sea candidato y piden que se respete el referendo de febrero de 2016 en el que por una ligera mayoría los ciudadanos rechazaron una reforma constitucional promovida por el gobierno para habilita..."
        },
        {
            "title": "Bolivia lives day of citizen strikes against candidacy of Evo Morales - Noticias RCN",
            "link": "https://noticias.canalrcn.com/internacional/bolivia-vive-jornada-huelgas-ciudadanas-contra-candidatura-evo-morales",
            "pub_date": "2018-12-06 17:47:58 GMT",
            "source_nm": "RCN news",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "En ciudades como La Paz, Cochamba, Santa Cruz, Trinidad y Sucre se instalaron bloqueos callejeros desde la mañana y hay poco tráfico, aunque la paralización de actividades no es total. Los bloqueos en La Paz, la capital administrativa boliviana, se registran sobre todo en la zona sur, donde grupos de vecinos cerraron el paso con banderas y pancartas que rezan “Bolivia dijo no”, en alusión al referendo de 2016 en que fue rechazada una reforma constitucional para permitir la reelección de Evo Morales. En algunas zonas paceñas y cruceñas, grupos afines al Gobierno intentaron levantar por la fu..."
        },
        {
            "title": "Minute by minute: the inauguration of Andrés Manuel López Obrador - infobae",
            "link": "https://www.infobae.com/america/mexico/2018/12/01/minuto-a-minuto-la-toma-de-posesion-de-andres-manuel-lopez-obrador/",
            "pub_date": "2018-12-02 01:23:15 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Esta sábado 1 de diciembre Andrés Manuel López Obrador tomó posesión como presidente de México. Se trata del cambio de gobierno que más expectativa ha causado en la historia reciente de México. MINUTO A MINUTO 19:21 Empieza el evento de música \"AMLOFEST\" y así concluye su discurso Andrés Manuel López Obrador 19:17 Se entona el Himno Nacional Mexicano 19:16 Grita ¡Viva México! 3 veces 18:54 Evo Morales publicó un video con referencia en la toma de posesión de Andrés Manuel López Obrador Muy honrados por las muestras espontáneas de afecto en los actos de posesión del hermano presidente de Méx..."
        },
        {
            "title": "Fourth nomination of Evo endorsed - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557043&lcmd5=615041eeec01c4e98fbd615aa19c3011",
            "pub_date": "2018-12-06 01:30:13 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "El Tribunal Supremo Electoral de Bolivia aceptó la postulación de Evo Morales a un cuarto mandato en las elecciones de 2019 en medio de protestas opositoras que reclaman el cumplimiento de un referendo que rechazó la reelección del Presidente. En una sorpresiva rueda de prensa en la que no aceptó preguntas de los periodistas, la presidenta de ese órgano, María Eugenia Choque, dijo que el Tribunal aceptó la postulación de Morales dos días antes de que venciera el plazo. Vecinos críticos organizados en plataformas ciudadanas salieron a protestar a nivel nacional en los órganos electorales loc..."
        },
        {
            "title": "Justice empowers Evo Morales for a new mandate in Bolivia - Diario Río Negro",
            "link": "https://www.rionegro.com.ar/mundo/la-justicia-habilita-a-evo-morales-para-un-nuevo-mandato-en-bolivia-HY6098393",
            "pub_date": "2018-12-06 02:54:56 GMT",
            "source_nm": "Rio Negro Newspaper",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "El tribunal electoral boliviano (TSE) dio luz verde la noche del martes a una nueva postulación a un cuarto mandato del presidente, Evo Morales, en medio de protestas que demandan la inhabilitación de la candidatura del mandatario, considerada inconstitucional por la oposición. La Sala Plena del Tribunal Supremo Electoral aprobó la habilitación de ocho candidaturas a unas primarias en enero, entre las cuales está la del binomio Evo Morales-Alvaro García, según la resolución leída en una declaración de prensa. En el poder desde 2006, Morales aprobó una Constitución en 2009 que prohibe la ree..."
        },
        {
            "title": "Evo Morales seeks re-election for a fourth term in Bolivia - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/latinoamerica/aprueban-candidatura-de-evo-morales-para-su-reeleccion-como-presidente-de-bolivia-301754",
            "pub_date": "2018-12-06 02:32:39 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Latinoamérica Evo Morales busca reelección para un cuarto mandato en Bolivia AFP 05 de diciembre 2018 , 09:32 p.m. Pese a protestas de la oposición, el consejo electoral aprobó la candidatura del mandatario. El Tribunal Electoral boliviano (TSE) avaló este martes una nueva postulación a un cuarto mandato del presidente, Evo Morales, quien está en el poder desde enero del 2006. La decisión del tribunal se da en momentos en que arrecia la oposición a la candidatura de Morales con marchas de protesta y una huelga nacional convocada para e este jueves. La Sala Plena del Tribunal Supremo Elector..."
        },
        {
            "title": "Evo Morales was authorized to be reelected in 2019 - The Times Chile",
            "link": "https://www.thetimes.cl/es/noticias/internacional/evo-morales-fue-habilitado-para-reelegirse-en-2019/05/12/2018/14117.shtml",
            "pub_date": "2018-12-05 23:06:29 GMT",
            "source_nm": "The Times Chile",
            "source_url": "https://www.thetimes.cl",
            "desc": "El Tribunal Supremo Electoral(TSE) de Bolivia habilitó este martes la candidatura del actual presidente, Evo Morales, para las primarias previas a las elecciones de 2019. La resolución permitiría que Morales pudiera ser reelecto por tercera vez, y burle los alegatos interpuestos por la oposición del país para invalidarle un cuarto mandato consecutivo. La decisión iba […] The post Evo Morales fue habilitado para reelegirse en 2019 appeared first on THE TIMES CHILE."
        },
        {
            "title": "Electoral Court of Bolivia empowers Evo Morales for 2019 elections - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/05/corte-electoral-de-bolivia-habilita-a-evo-morales-para-elecciones-de-2019/",
            "pub_date": "2018-12-06 01:20:25 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "LA PAZ.- El Tribunal Supremo Electoral de Bolivia habilitó hoy la candidatura del presidente del país, Evo Morales, para las primarias previas a las elecciones de 2019, con lo que el mandatario salva un escollo frente al intento de la oposición de invalidarle para concurrir a un cuarto mandato consecutivo. El órgano electoral adelantó en una reunión de emergencia, celebrada a última hora del día, una decisión para la que tenía plazo hasta el próximo sábado, habilitar a Morales y al vicepresidente de Bolivia, Álvaro García Linera, como binomio de candidatos del oficialismo para las primarias..."
        },
        {
            "title": "Until the defeat always - Diario de Cuba",
            "link": "http://www.diariodecuba.com/internacional/1543666265_43277.html",
            "pub_date": "2018-12-01 12:11:05 GMT",
            "source_nm": "Diary of Cuba",
            "source_url": "http://www.diariodecuba.com",
            "desc": "Para quienes no profesamos simpatía ni admiración por los malogrados dogmas del socialismo, resulta esclarecedor e incluso entretenido contemplar el tragicómico espectáculo que actualmente ofrece la izquierda radical de nuestro continente ante el fiasco del llamado Socialismo del Siglo XXI y los sucesivos reveses electorales de sus líderes. Los Kirchner en Argentina y el lulismo en Brasil han sido echados por la vía electoral. Evo Morales en Bolivia perdió un referéndum con el que intentaba perpetuarse en el poder. Lenin Moreno en Ecuador está desmantelando todo el entramado que su predeces..."
        },
        {
            "title": "&quot;Evo Morales never abandoned his hegemonic vocation&quot; [INTERVIEW] - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/latinoamerica/bolivia-evo-morales-abandono-vocacion-hegemonica-entrevista-noticia-584783",
            "pub_date": "2018-12-06 00:51:21 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "\"Se le ha dado un golpe de muerte a nuestra democracia\". Así reaccionó Carlos Mesa, el ex presidente de Bolivia que aspira a volver a convertirse en mandatario y ya se perfila como el principal contendor de Evo Morales, quien nuevamente fue habilitado a fin de ser candidato a la presidencia del país para las elecciones del 2019. Anoche, el Tribunal Supremo Electoral (TSE) habilitó la postulación del mandatario, con lo que ratificó un fallo del Tribunal Constitucional, pese a que en un referéndum la mayoría de los bolivianos rechazó la intención de Morales –quien gobierna hace casi 13 años– ..."
        },
        {
            "title": "Ephemerides of December 6: What happened on a day like today? - DISCUSSION",
            "link": "https://www.debate.com.mx/mundo/Efemerides-Que-paso-un-dia-como-hoy-6-diciembre-20181205-0230.html",
            "pub_date": "2018-12-05 22:53:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "El 6 de diciembre, pero de 2009, Evo Morales es reelegido presidente de Bolivia con más del 60% de los votos. Evo Morales. Foto: AP Otras efemérides: 1534.- Fundación de la ciudad de San Francisco de Quito, actual capital de Ecuador, por Sebastián de Belalcázar y Diego de Almagro. 1608.- El gobernador Hernando Arias de Saavedra ordena que se realice la primera medición en regla de la ciudad de Buenos Aires. 1810.- En México el cura Hidalgo decreta la libertad de los esclavos. 1815.- Tropas españolas mandadas por el general Pablo Morillo conquistan la ciudad de Cartagena de Indias (Nueva Gra..."
        },
        {
            "title": "The fourth presidential nomination of Evo Morales unleashes the global repudiation - Diario de Cuba",
            "link": "http://www.diariodecuba.com/internacional/1544044851_43389.html",
            "pub_date": "2018-12-05 21:20:51 GMT",
            "source_nm": "Diary of Cuba",
            "source_url": "http://www.diariodecuba.com",
            "desc": "La luz verde dada por el tribunal electoral de Bolivia (TSE) a una nueva postulación del presidente Evo Morales a un cuarto mandato, ha desatado un escándalo nacional e internacional, reportó EFE El fallo, que se apoya en uno previo del Tribunal Constitucional que declaró inaplicable el artículo de la Constitución que fija un límite a la reelección presidencial, es considerado ilegal por buena parte de los analistas. Algunos ya hablan de golpe de Estado. \"Este es un golpe mortal a nuestra democracia, porque se ha habilitado al hombre que tiene todos los poderes en su mano\", dijo ayer Carlos..."
        },
        {
            "title": "Electoral Court endorses Morales&#39; re-election - Listin Diario",
            "link": "https://listindiario.com/las-mundiales/2018/12/05/544524/tribunal-electoral-avala-cuestionada-reeleccion-de-morales",
            "pub_date": "2018-12-06 05:21:08 GMT",
            "source_nm": "Listin Diario",
            "source_url": "https://listindiario.com",
            "desc": "El Tribunal Supremo Electoral de Bolivia aceptó la postulación de Evo Morales a un cuarto mandato en las elecciones del próximo año en medio de protestas opositoras que reclaman el cumplimiento de un referendo que rechazó la reelección del mandatario. En una sorpresiva rueda de prensa en la que no aceptó preguntas de la prensa, la presidenta de ese órgano, María Eugenia Choque, dijo el martes por la noche que el TSE aceptó la postulación de Morales dos días antes de que venciera el plazo. Partidos opositores y organizaciones de la sociedad civil habían organizado marchas a La Paz, paros y p..."
        },
        {
            "title": "Evo Morales is running for a fourth term and unleashes protests in Bolivia - CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-05-u191208-e20037-s27061-habilitacion-evo-morales-buscar-cuarto-mandato-desata",
            "pub_date": "2018-12-05 20:21:56 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "LA PAZ, 5 dic (Reuters) - La habilitación del presidente boliviano, Evo Morales, para postular a un cuarto mandato en 2019 desató el miércoles protestas en la capital y otras ciudades del país. Organizaciones políticas y ciudadanas convocaron a instalar piquetes de huelga de hambre y sumarse a las marchas de protesta en rechazo a la posibilidad de que Morales pueda completar casi dos décadas en el gobierno. Los grupos convocaron además un paro nacional para el jueves con bloqueo de caminos. En contrapartida, el oficialista Movimiento al Socialismo (MAS) y organizaciones sociales que respald..."
        },
        {
            "title": "After the controversial ruling that enabled the candidacy of Evo Morales, they denounce a coup in Bolivia - infobae",
            "link": "https://www.infobae.com/america/america-latina/2018/12/05/tras-el-polemico-fallo-que-habilito-la-candidatura-de-evo-morales-denuncian-un-golpe-de-estado-en-bolivia/",
            "pub_date": "2018-12-05 16:05:52 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Evo Morales, presidente de Bolivia El tribunal electoral boliviano (TSE) dio este martes luz verde a una nueva postulación del presidente Evo Morales a un cuarto mandato y desató un escándalo nacional e internacional. El fallo, que se apoya en uno previo del Tribunal Constitucional que declaró inaplicable el artículo de la Constitución que fija un límite a la reelección presidencial, es considerado ilegal por buena parte de los analistas. Algunos ya hablan de golpe de Estado. \"Este es un golpe mortal a nuestra democracia, porque se ha habilitado al hombre que tiene todos los poderes en su m..."
        },
        {
            "title": "Take protest AMLO: Live broadcast and minute by minute of its start of Government - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/transicion-2018-amlo-minuto-minuto-transmision-vivo/",
            "pub_date": "2018-12-01 13:53:40 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Este 1 de diciembre Andrés Manuel López Obrador rinde protesta como presidente de México en el Congreso de la Unión, luego de su triunfo en las pasadas elecciones del 1 de julio. A continuación te contamos todos los detalles de su inicio de Gobierno este 1 de diciembre (puedes ver aquí la transmisión en vivo): 10:39 El rey de España, Felipe VI, ingresa a la Cámara de Diputados para la toma de protesta de Andrés Manuel López Obrador. 10:34 Ivanka Trump, hija y asesora del presidente de Estados Unidos, Donald Trump, felicita al pueblo de México por medio de un mensaje en Twitter. En México co..."
        },
        {
            "title": "Woman dies during protests in Bolivia - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558109&lcmd5=d64d56f68b6d77f618cd8b7622f07fdf",
            "pub_date": "2018-12-07 01:36:17 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "Una mujer falleció y dos policías resultaron heridos en distintos incidentes durante la jornada de protestas Bolivia por parte de grupos que piden la inhabilitación de la cuarta candidatura del Presidente Evo Morales. La mujer de 56 años intentaba defender a otra durante una gresca con activistas cívicos contrarios a la reelección del Gobernante, en la amazónica ciudad de Riberalta, según un informe del Ministro de Gobierno de Bolivia, Carlos Romero. \"Lamentablemente en ese momento proceden a agredirla, se habría producido un empellón. Cae la persona, golpea su cabeza y a los pocos minutos ..."
        },
        {
            "title": "Evo Morales receives green light for fourth presidential candidacy - Cambio BC",
            "link": "https://cambiobc.info/2018/12/04/evo-morales-recibe-luz-verde-para-cuarta-candidatura-presidencial/",
            "pub_date": "2018-12-05 04:51:30 GMT",
            "source_nm": "Change BC",
            "source_url": "https://cambiobc.info",
            "desc": "El Tribunal Supremo Electoral (TSE) de Bolivia aprobó hoy la postulación del mandatario Evo Morales como candidato presidencial del Movimiento al Socialismo (MAS), pese a que en 2016 un referéndum decidió que el mandatario no volviera a reelegirse. La presidenta del TSE, María Eugenia Choque, informó en rueda de prensa que la candidatura de Morales fue aprobada junto con otras siete que aparecerán en las boletas de la primera vuelta electoral el próximo enero, sin que ninguno de los vocales del TSE explicara las razones de la decisión. Choque señaló que la Sala Plena del Tribunal Supremo El..."
        },
        {
            "title": "Evo Morales until 2025? The Bolivian president&#39;s milestones to hold on to power - Univision",
            "link": "https://www.univision.com/noticias/america-latina/evo-morales-hasta-2025-los-hitos-del-presidente-de-bolivia-para-aferrarse-al-poder",
            "pub_date": "2018-12-06 00:22:09 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "LA PAZ, BOLIVIA.- El presidente de Bolivia, Evo Morales, está más cerca de permanecer en el poder hasta el año 2025 después de que el Tribunal Supremo Electoral (TSE) diera luz verde a su candidatura para las primarias de su partido de cara a las elecciones presidenciales de octubre de 2019. Los vocales del TSE decidieron por cuatro votos contra dos que una decisión del Tribunal Constitucional (TC) que autoriza la postulación de Morales tiene una mayor supremacía que el referendo constitucional del 21 de febrero del 2016, que se zanjó con un rechazo del 51.3 % de los votantes a una nueva po..."
        },
        {
            "title": "Meet Díaz-Canel, Evo and Maduro in Mexico - REFORMA",
            "link": "https://refor.ma/cagGnh",
            "pub_date": "2018-12-01 23:07:36 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "Miguel Díaz-Canel, Evo Morales y Nicolás Maduro, Presidentes de Cuba, Bolivia y Venezuela, sostuvieron un encuentro durante la cena con motivo de la transmisión de mando en México. En un mensaje en su cuenta de Twitter, el Mandatario cubano presumió el encuentro y afirmó que éste representa la hermandad entre los pueblos. \"Con los hermanos presidentes @Evo y @NicolasMaduro durante la toma de posesión del Presidente de #México, Lopez Obrador. La hermandad entre nuestros pueblos y gobiernos\" Asimismo, destacó que es un homenaje a los ex Presidentes de Cuba y Venezuela, Fidel Castro y Hugo Chá..."
        },
        {
            "title": "This is how politicians and businessmen react to the speech of President López Obrador - Expansión",
            "link": "https://adnpolitico.com/presidencia/2018/12/01/asi-reaccionan-politicos-y-empresarios-al-discurso-del-presidente-lopez-obrador",
            "pub_date": "2018-12-01 21:00:04 GMT",
            "source_nm": "Expansion",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO- Personajes de la vida política, intelectual, cultural y expertos en el ámbito económico le desearon a Andrés Manuel López Obrador lo mejor en su gestión como presidente de México. Beatriz Gutiérrez Müller, esposa del presidente, 'presumió' la cantidad de gente que se congregó a lo largo de todo el recorrido de López Obrador rumbo al Congreso. El expresidente Felipe Calderón le deseó \"por el bien de México\" el mayor de los éxitos, sin dejar de lado la sugerencia de gobernar para todos. Una de las invitadas internacionales, Ivanka Trump, la hija del presidente estadounidense..."
        },
        {
            "title": "Marches of the row for new candidacy of Evo - Chronicle",
            "link": "https://www.cronica.com.ar/mundo/Marchas-de-la-bronca-por-nueva-candidatura-de-Evo-20181205-0082.html",
            "pub_date": "2018-12-06 01:34:00 GMT",
            "source_nm": "Chronicle",
            "source_url": "https://www.cronica.com.ar",
            "desc": "L a Justicia de Bolivia habilitó a Evo Morales a buscar el año próximo su cuarto mandato presidencial y estalló la bronca. \"Es un golpe mortal a la democracia\", afirmó la oposición. Este miércoles hubo manifestaciones a favor y en contra del gobierno y este jueves habrá paro de actividades. En febrero de 2016 hubo un referendo en el que el pueblo votó por el No. Con 51 por ciento de los sufragios, fue rechazada la intención de Evo de reformar la Constitución para buscar su cuarto mandato. Sin embargo, el oficialismo recurrió a la Justicia y logró que el Tribunal Supremo Electoral (TSE) dier..."
        },
        {
            "title": "Electoral Court gives green light to the nomination of Evo Morales for a fourth term - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/tribunal-electoral-da-luz-verde-postulacion-de-evo-morales-para-un-cuarto-mandato",
            "pub_date": "2018-12-05 02:55:12 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Evo Morales, Presidente de Bolivia / Foto: Especial BOLIVIA.- Evo Morales continúa en su carrera por la candidatura presidencial de Bolivia luego de que el tribunal electoral boliviano dio luz verde a una nueva postulación de Morales que va por un cuarto mandato. \"La Sala Plena del Tribunal Supremo Electoral, en virtud de la jurisdicción y competencia que por ley ejerce\", aprobó la habilitación de nueve candidaturas a unas primarias en enero, entre las cuales la del binomio Evo Morales-Alvaro García, según la resolución leída en una declaración de prensa. Te puede interesar Evo Morales va p..."
        },
        {
            "title": "Evo Morales calls the threat of US sanctions &quot;blackmail&quot; - DW (Spanish)",
            "link": "https://www.dw.com/es/evo-morales-califica-de-chantaje-la-amenaza-de-sanciones-de-eeuu/a-46544447",
            "pub_date": "2018-12-02 19:12:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "El presidente de Bolivia, Evo Morales, calificó este domingo (02.12.2018) de \"chantaje\" y \"amedrentamiento\" las amenazas de sanciones de parte de Estados Unidos por un informe sobre el trabajo que hace el país en la lucha contra la trata y tráfico de personas. \"Estados Unidos nos advierte que ahora organismos internacionales nos van a cortar financiamiento. Es otro amedrentamiento, otro chantaje por temas que como Estado no hemos abandonado\", escribió el mandatario boliviano en su cuenta de Twitter. \"Estamos preparados para enfrentar las mentiras y derrotar las políticas del imperio para sa..."
        },
        {
            "title": "Evo Morales seeks fourth presidential term despite constitutional ban - Expansion",
            "link": "https://expansion.mx/mundo/2018/12/05/evo-morales-busca-cuarto-periodo-presidencial-pese-a-prohibicion-constitucional",
            "pub_date": "2018-12-05 14:13:49 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "La Constitución de Bolivia señala que los mandatarios tienen derecho a una sola reelección. El expresidente boliviano, Jorge Quiroga, habla de la polémica resolución del Tribunal Supremo Electoral."
        },
        {
            "title": "The Electoral Court of Bolivia accepts the candidacy of Evo Morales facing the elections of 2019 - Notimérica",
            "link": "https://www.notimerica.com/politica/noticia-bolivia-tribunal-electoral-bolivia-acepta-candidatura-evo-morales-cara-elecciones-2019-20181205074134.html",
            "pub_date": "2018-12-05 07:54:48 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "MADRID, 5 Dic. (EUROPA PRESS) - El Tribunal Supremo Electoral (TSE) de Bolivia ha aceptado este martes la candidatura del actual presidente del país, Evo Morales, de cara a las elecciones previstas para octubre de 2019, que podrían otorgarle su cuarto mandato. Así, la corte ha habilitado la de su vicepresidente, Álvaro García, según ha informado la agencia de noticias ABI. \"Es una necesidad poder informar a la población en general que en sesión extraordinaria del TSE de fecha 4 de diciembre de 2018 (.) la sala plena en virtud de la jurisdicción y competencia que por ley ejerce, resuelve: ap..."
        },
        {
            "title": "Evo Morales dedicates an impressive video to AMLO for his appointment - TRIBUNA",
            "link": "https://www.tribuna.com.mx/politica/Evo-Morales-dedica-un-impresionante-video-a-AMLO-por-su-nombramiento-20181201-0059.html",
            "pub_date": "2018-12-01 12:57:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- Como un “político comprometido” calificó, el presidente de Bolivia, Evo Morales en un video dedicado a Andrés Manuel López Obrador, con motivo de sus “asunción” como Jefe de Estado. El presidente de Bolivia, Evo Morales, llegó a la CDMX en la madrugada del 1 de diciembrepara asistir como invitado especial en la toma de protesta del Presidente de la República del presidente electo Andrés Manuel López Obrador. Saludamos la llegada a la presidencia de #México���� del Hno. Andrés Manuel @lopezobrador_ , como una luz de esperanza para su pueblo. Es un político comprometido con..."
        }
    ]
}