{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRE42ZW5nU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:53:30 GMT",
    "content": [
        {
            "title": "Interpol rejected Ecuador&#39;s request to locate and arrest Correa - El Nacional.com",
            "link": "http://www.el-nacional.com/noticias/latinoamerica/interpol-rechazo-peticion-ecuador-para-localizar-arrestar-correa_262237",
            "pub_date": "2018-12-05 18:36:01 GMT",
            "source_nm": "The Nacional.com",
            "source_url": "http://www.el-nacional.com",
            "desc": ""
        },
        {
            "title": "Interpol will not arrest Rafael Correa - Euronews English",
            "link": "https://es.euronews.com/2018/12/06/interpol-no-arrestara-a-rafael-correa",
            "pub_date": "2018-12-06 11:28:22 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "Interpol no arrestará al expresidente ecuatoriano Rafael Correa. El anuncio es un jarro de agua fría para la justicia ecuatoriana, que había reclamado a Interpol el arresto de Correa por su presunta implicación en el secuestro de un político opositor en 2012. El exmandatario, que reside en Bélgica desde el año pasado, considera que esta decisión es una 'humillación' para Ecuador y la prueba de que él y sus seguidores están siendo víctimas de una 'persecución' por parte del nuevo Gobierno de Lenín Moreno. La notificación fue anunciada por la Corte Nacional de Justicia, que alega que es aún s..."
        },
        {
            "title": "Correa says Interpol&#39;s refusal to arrest him is &quot;humiliation&quot; for Ecuador - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/article222707105.html",
            "pub_date": "2018-12-06 11:03:47 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "El ex presidente de Ecuador Rafael Correa consideró el miércoles una “humillación” para su país que la Interpol haya rechazado la solicitud de la Justicia ecuatoriana para emitir una alerta roja de captura por su presunta implicación en un delito de secuestro. “Es una humillación y una vergüenza para el país”, sentenció Correa en una entrevista telefónica con Efe en la que destacó que la decisión de Interpol solo es reflejo de la “persecución” que él y sus seguidores están sufriendo supuestamente a manos del nuevo Gobierno de Lenín Moreno. Residente desde junio de 2017 en Bélgica, de donde ..."
        },
        {
            "title": "Interpol refuses to capture Correa - Listin Diario",
            "link": "http://www.listindiario.com/las-mundiales/2018/12/06/544599/interpol-rechaza-capturar-a-correa",
            "pub_date": "2018-12-06 05:20:54 GMT",
            "source_nm": "Listin Diario",
            "source_url": "http://www.listindiario.com",
            "desc": "La Interpol rechazó el pedido de difusión roja para la captura del expresidente de Ecuador Rafael Correa, radicado en Bélgica, por el secuestro de un opositor en 2012, informó ayer la Corte Nacional de Justicia. La justicia ecuatoriana había solicitado a Interpol la emisión de la difusión roja con fines de extradición contra Correa en julio pasado, luego de que éste incumplió una orden judicial de presentarse periódicamente ante un tribunal, en el marco del proceso por secuestro en el que finalmente fue citado a juicio. “La información disponible a la Comisión reveló que la retención de los..."
        },
        {
            "title": "Interpol rejects request for red broadcast against former Ecuadorian President Rafael Correa - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298032-interpol-rechaza-pedido-difusion-rafael-correa",
            "pub_date": "2018-12-05 17:24:59 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "El exmandatario fue incluido en el proceso judicial que se lleva a cabo en Ecuador por el secuestro del político Fernando Balda. Interpol rechazó el pedido de difusión roja contra el expresidente Rafael Correa, quien actualmente reside en Bélgica, según informe que envió a la Corte Nacional de Justicia, desde donde había salido la solicitud. La Interpol informó a la Justicia ecuatoriana que luego de analizar la solicitud determinaron que \"la retención de los datos en el Sistema de Información de Interpol no era compatible con la obligación de Interpol de asegurar la efectiva cooperación ent..."
        },
        {
            "title": "Ecuador: Interpol rejects request for arrest and extradition against Rafael Correa - DW (Spanish)",
            "link": "https://www.dw.com/es/ecuador-interpol-rechaza-solicitud-de-arresto-y-extradici%C3%B3n-contra-rafael-correa/a-46605348",
            "pub_date": "2018-12-05 17:54:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "La Interpol rechazó la petición de Ecuador para arrestar y extraditar al expresidente Rafael Correa por delitos de corrupción, así lo hizo público la Corte Nacional de Justicia. \"El 5 de diciembre de 2018, a las 10:35, la jueza nacional Dra. Daniella Camacho Herold recibió un oficio de Interpol en el que la institución internacional explica que suprime los datos del ciudadano ecuatoriano Rafael Correa Delgado, tras examinar los elementos concernientes a su situación jurídica\", explicó la Corte. En el comunicado oficial emitido por Interpol se indica que: \"Tras haber examinado detenidamente ..."
        },
        {
            "title": "Correa: Interpol denies that Ecuadorian justice is a fraud - El Ciudadano",
            "link": "https://www.elciudadano.cl/mundo/correa-negativa-de-interpol-comprueba-que-justicia-ecuatoriana-es-un-fraude/12/06/",
            "pub_date": "2018-12-06 13:24:02 GMT",
            "source_nm": "The citizen",
            "source_url": "https://www.elciudadano.cl",
            "desc": "Después de que la Interpol rechazara al gobierno ecuatoriano la solicitud de emitir alerta roja contra Rafael Correa para su detención, el exmandatario ecuatoriano reaccionó en su cuenta Twitter"
        },
        {
            "title": "A Polish trafficker was arrested in Argentina after being fugitive for 20 years - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297931-traficante-polaca-arresto-argentina-20-anos",
            "pub_date": "2018-12-04 22:24:26 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Sylwia Sulecka, de 41 años, se había escapado de su país en 1998 y se cambió el nombre en Bolivia. Fue detenida este martes por Interpol en Buenos Aires. Corría el año 1998 cuando Sylwia Suleka huyó de su Polonia natal. Acusada de tráfico de drogas, pasó dos décadas evadiendo a la Justicia hasta que este martes fue detenida en Buenos Aires, Argentina, por agentes de la policía local e Interpol. Sin embargo, al ser arrestada, portaba un documento de identidad que la señalaba como Mónica Aireyu Banegas. Este fue el nombre que adoptó en Bolivia en sus años de fugitiva y con el cual ingresó a l..."
        },
        {
            "title": "Reject Interpol to locate Correa - EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1556657",
            "pub_date": "2018-12-05 18:50:10 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "La Interpol rechazó la petición de Ecuador para localizar y arrestar al ex Presidente Rafael Correa, requerido por la justicia ecuatoriana por su presunta implicación en el secuestro del político opositor Fernando Balda en Colombia en 2012. \"El 5 de diciembre de 2018, a las 10:35 horas (tiempo local), la jueza nacional Daniella Camacho Herold recibió un oficio de Interpol en el que la institución internacional explica que suprime los datos del ciudadano ecuatoriano Rafael Correa Delgado, tras examinar los elementos concernientes a su situación jurídica\", de acuerdo con un comunicado de la C..."
        },
        {
            "title": "Interpol rejected Ecuador&#39;s request to arrest former president Rafael Correa - infobae",
            "link": "https://www.infobae.com/america/america-latina/2018/12/05/interpol-rechazo-la-peticion-de-ecuador-para-arrestar-al-ex-presidente-rafael-correa/",
            "pub_date": "2018-12-05 20:04:47 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El ex presidente ecuatoriano Rafael Correa Interpol rechazó la petición de Ecuador para localizar y arrestar al ex presidente Rafael Correa, radicado en Bélgica, requerido por la justicia ecuatoriana por su presunta implicación en el secuestro del político opositor Fernando Balda en Colombia en 2012. \"El 5 de diciembre de 2018, a las 10:35 (15:35 hora GMT), la jueza nacional Daniella Camacho Herold recibió un oficio de Interpol en el que la institución internacional explica que suprime los datos del ciudadano ecuatoriano Rafael Correa Delgado, tras examinar los elementos concernientes a su ..."
        },
        {
            "title": "&quot;Everything was a fraud&quot;: Correa on the refusal of Interpol to issue red broadcast against him - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298053-correa-negativa-alerta-interpol-justicia-ecuador",
            "pub_date": "2018-12-05 19:45:16 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "El exmandatario dijo que \"el país vuelve a ser humillado\". El expresidente de Ecuador Rafael Correa dijo este miércoles que la negativa de la Interpol a emitir una difusión roja en su contra, por pedido de la Justicia ecuatoriana, demuestra que \"todo fue un gran fraude\", en referencia al proceso judicial en el que lo involucran. \"Más claro no canta un gallo: rechazan alerta roja por no ser compatible el caso con el respeto a los derechos humanos\", resaltó el exmandatario. Más claro no canta un gallo: rechazan alerta roja por no ser compatible el caso con el respeto a los derechos humanos. ¿..."
        },
        {
            "title": "Analyze the issue of gangs in the region - La Prensa Gráfica",
            "link": "https://www.laprensagrafica.com/elsalvador/Analizan-tema-de-pandillas-en-region-20181204-0323.html",
            "pub_date": "2018-12-05 00:00:00 GMT",
            "source_nm": "The printing press",
            "source_url": "https://www.laprensagrafica.com",
            "desc": "Autoridades de la Policía Internacional (INTERPOL) iniciaron ayer una reunión de tres días en El Salvador para tratar el tema de las pandillas criminales en el continente americano e identificar alternativas para combatirlas. La \"Conferencia de INTERPOL sobre pandillas criminales en las Américas\", en la que participan jefes policiales de 25 países de América y del Caribe, fue inaugurada ayer en un hotel de playa de Sonsonate por el presidente de la república, Salvador Sánchez Cerén. Al mandatario le acompañaron el ministro de Seguridad Pública, Mauricio Ramírez Landaverde; el director gener..."
        },
        {
            "title": "&quot;All the experiences in this fight are welcome&quot;: Sánchez Cerén at a regional anti-gang conference - La Prensa Grafica",
            "link": "https://www.laprensagrafica.com/elsalvador/Todas-las-experiencias-en-esta-lucha-son-bienvenidas-Sanchez-Ceren-en--conferencia-regional-antipandillas-20181204-0278.html",
            "pub_date": "2018-12-04 15:47:00 GMT",
            "source_nm": "The printing press",
            "source_url": "https://www.laprensagrafica.com",
            "desc": "El presidente de la República, Salvador Sánchez Cerén, reafirmó el compromiso del Gobierno salvadoreño de combatir a las pandillas para mejorar la situación de seguridad en la región centroamericana. \"Nuestros esfuerzos y resultados en el combate y prevención de la delincuencia son reconocidos a nivel internacional. Esto nos compromete a trabajar con más empeño y a contribuir con nuestra experiencia en esta lucha que debemos asumir en conjunto como naciones hermanas\", apuntó el presidente salvadoreño. Cerén participó este martes en la inauguración de una conferencia de la Organización Inter..."
        },
        {
            "title": "Interpol does not respond to Rafael Correa&#39;s international arrest warrant - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/americalatina/201812051083940479-por-que-interpol-rechaza-arresto-internaicona-de-correa/",
            "pub_date": "2018-12-05 17:46:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Tras haber examinado detenidamente todos los elementos concernientes a la situación jurídica del Solicitante, la información disponible a la Comisión reveló que la retención de los datos en el Sistema de Información de Interpol no era compatible con la obligación de Interpol de Asegurar la efectiva cooperación entre autoridades policiales\", dijo la Interpol, según un comunicado enviado por la Corte Nacional de Justicia. El expresidente de Ecuador solicita asilo en Bélgica La Corte dijo que la decisión de la Interpol se recibió este 5 de diciembre a las 10:35 en un oficio remitido a la juez..."
        },
        {
            "title": "Couple of Reynerio L. is delivered to INTERPOL - La Prensa Gráfica",
            "link": "https://www.laprensagrafica.com/elsalvador/Pareja-de-Reynerio-L.-es-entregada-a-INTERPOL-20181204-0328.html",
            "pub_date": "2018-12-05 00:00:00 GMT",
            "source_nm": "The printing press",
            "source_url": "https://www.laprensagrafica.com",
            "desc": "El lunes anterior, cerca de la medianoche, fue detenida la compañera de vida del reconocido narcotraficante Reynerio de Jesús Flores Lazo, cuando se disponía a salir del país por la frontera El Amatillo, de Pasaquina, en La Unión, según informaron ayer autoridades de la Policía Nacional Civil (PNC). La mujer fue identificada como Deysi Araceli Fuentes Cruz, de 45 años, quien inicialmente fue detenida por una orden judicial de captura activa, la cual había sido girada por el Tribunal de Sentencia de La Unión desde 2008, por el delito de tenencia, portación, conducción ilegal e irresponsable ..."
        },
        {
            "title": "Correa on the refusal of search and capture of Interpol: &quot;Everything was a great fraud&quot; - Notimérica",
            "link": "https://www.notimerica.com/politica/noticia-correa-negativa-busca-captura-interpol-todo-fue-gran-fraude-20181205225524.html",
            "pub_date": "2018-12-05 21:56:53 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "QUITO, 5 Dic. (Notimérica) - El expresidente de Ecuador Rafael Correa ha señalado este miércoles que la negativa de la Interpol a emitir una difusión roja en su contra, por pedido de la Justicia ecuatoriana, demuestra que \"todo fue un gran fraude\", en referencia al proceso judicial en el que lo involucran. \"Más claro no canta un gallo: rechazan alerta roja por no ser compatible el caso con el respeto a los derechos humanos\", ha resaltado el exmandatario en su cuenta de Twitter. Más claro no canta un gallo: rechazan alerta roja por no ser compatible el caso con el respeto a los derechos huma..."
        },
        {
            "title": "Interpol refuses to issue an international search and seizure order against Rafael Correa - Notimérica",
            "link": "https://www.notimerica.com/politica/noticia-interpol-niega-emitir-orden-busca-captura-internacional-contra-rafael-correa-20181205194224.html",
            "pub_date": "2018-12-05 18:42:24 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "MADRID, 5 Dic. (EUROPA PRESS) - Interpol ha comunicado este miércoles a las autoridades ecuatorianas que ha decidido no emitir una orden de busca y captura internacional contra el ex presidente Rafael Correa por el supuesto intento de secuestro del opositor Fernando Balda. La Corte Nacional de Justicia (CNJ) ha informado en un comunicado de que a las 10.35 (hora local) la jueza del caso, Daniela Camacho, ha recibido un oficio de Interpol en el que \"explica que suprime los datos del ciudadano ecuatoriano Rafael Correa tras examinar los elementos concernientes a su situación jurídica\". \"La in..."
        },
        {
            "title": "Interpol refuses to arrest Rafael Correa, former president of Ecuador - Uno TV",
            "link": "https://www.unotv.com/noticias/portal/internacional/detalle/interpol-rechaza-arrestar-rafael-correa-expresidente-ecuador-238036/",
            "pub_date": "2018-12-05 21:00:11 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "La Corte Nacional de Justicia (CNJ) de Ecuador informó este miércoles que la Organización Internacional de Policía Criminal (Interpol) rechazó ubicar, capturar y extraditar al expresidente Rafael Correa Domínguez (2007-2017), quien reside en Bélgica, por el presunto delito de secuestro. [Sigue el caso: Expresidente de Ecuador niega haber pedido asilo en Bélgica]. La jueza Daniella Lisette Camacho Herold, quien citó a Correa Domínguez a inicios de noviembre, recibió el oficio de la Interpol que niega el pedido tras examinar los elementos concernientes” a la “situación jurídica” del exmandata..."
        },
        {
            "title": "Interpol rejects Ecuador&#39;s request to arrest and extradite Correa - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/interpol-rechaza-peticion-ecuador-arrestar-correa/",
            "pub_date": "2018-12-05 17:41:01 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Interpol rechazó la petición de Ecuador para arrestar y extraditar al expresidente Rafael Correa por delitos de corrupción, informó hoy la Corte Nacional de Justicia. “El 5 de diciembre de 2018, a las 10:35, la jueza nacional Dra. Daniella Camacho Herold recibió un oficio de Interpol en el que la institución internacional explica que suprime los datos del ciudadano ecuatoriano Rafael Correa Delgado, tras examinar los elementos concernientes a su situación jurídica”, explicó la Corte. El 7 de noviembre, el expresidente de Ecuador, Rafael Correa, quien vive en Bélgica, fue llamado a juicio en..."
        },
        {
            "title": "Colombia, headquarters of the World Anticorruption Summit - El Tiempo",
            "link": "https://www.eltiempo.com/justicia/servicios/colombia-sera-sede-de-cumbre-mundial-anticorrpcion-300640",
            "pub_date": "2018-12-03 11:44:54 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Servicios Colombia, sede de la Cumbre Mundial Anticorrupción Alicia Liliana Méndez 03 de diciembre 2018 , 06:44 a.m. Director de Policía Judicial e Interpol Jorge Luis Vargas, dice que país sería base de capacitación. Colombia será la sede en 2019 de la Cumbre Mundial Anticorrupción que cada dos años realiza Interpol. Así lo oficializó el secretario general del organismo multilateral, Jürgen Stock. El anuncio lo hizo durante la asamblea general de Interpol desarrollada hace una semana en Dubái (Emiratos Árabes Unidos). El general Jorge Luis Vargas Valencia, director de la Policía Judicial ..."
        },
        {
            "title": "Ecuador: Interpol rejects Rafael Correa&#39;s capture request - El Economista",
            "link": "https://www.eleconomista.net/actualidad/Ecuador-Interpol-rechaza-pedido-de-captura-de-Rafael-Correa-20181205-0020.html",
            "pub_date": "2018-12-05 14:19:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "Interpol negó el pedido de la justicia ecuatoriana para ubicar y capturar al expresidente Rafael Correa por el presunto delito de secuestro, informó el miércoles la Corte Nacional de Justicia de Ecuador. En un comunicado oficial la Corte dijo que la jueza Daniella Camacho, a cargo del caso, recibió un oficio de la institución internacional donde se niega el pedido efectuado en julio. La solicitud de captura tiene como fin extraditar al exmandatario aunque son dos trámites independientes, aclaró la Corte. El comunicado añade que Interpol rechazó la solicitud “tras examinar los elementos conc..."
        }
    ]
}