{
    "src_link": "https://news.google.com/topics/CAAqLAgKIiZDQkFTRmdvTUwyY3ZNWEUyYlRBME5UQnRFZ1psY3kwME1Ua29BQVAB?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:37:33 GMT",
    "content": [
        {
            "title": "Duque considers that the UN should impose sanctions on the Maduro government - El Nacional.com",
            "link": "http://www.el-nacional.com/noticias/latinoamerica/duque-considera-que-onu-debe-imponer-sanciones-gobierno-maduro_262347",
            "pub_date": "2018-12-06 15:25:01 GMT",
            "source_nm": "The Nacional.com",
            "source_url": "http://www.el-nacional.com",
            "desc": ""
        },
        {
            "title": "Iván Duque on Venezuela: &quot;It is important to corral the dictatorship&quot; - El Nacional.com",
            "link": "http://www.el-nacional.com/noticias/latinoamerica/ivan-duque-sobre-venezuela-importante-acorralar-dictadura_262014",
            "pub_date": "2018-12-03 23:11:01 GMT",
            "source_nm": "The Nacional.com",
            "source_url": "http://www.el-nacional.com",
            "desc": "Iván Duque, presidente de Colombia, pidió este lunes a los ciudadanos evitar la xenofobia en contra de los venezolanos que han tenido que migrar al país por ..."
        },
        {
            "title": "Duque considers necessary pressure against Maduro - La Prensa de Lara",
            "link": "https://www.laprensalara.com.ve/2018/12/duque-considera-necesarias-presiones-contra-maduro/",
            "pub_date": "2018-12-03 19:28:12 GMT",
            "source_nm": "The Press of Lara",
            "source_url": "https://www.laprensalara.com.ve",
            "desc": "La Prensa de Lara | Agencias.- El presidente de Colombia, Iván Duque, expresó este lunes, que es necesario continuar las presiones contra el gobierne de ..."
        },
        {
            "title": "Made in the USA: Iván Duque indifferent to the outrage of Colombian girls - Aporrea",
            "link": "https://www.aporrea.org/internacionales/a272587.html",
            "pub_date": "2018-12-02 22:36:28 GMT",
            "source_nm": "Club",
            "source_url": "https://www.aporrea.org",
            "desc": "Un helicóptero gringo en Riohacha se apoderó, durante cierto tiempo la semana anterior, de la atención de usuarios de las redes digitales que captaron y ..."
        },
        {
            "title": "Iván Duque is Colombia&#39;s most unpopular president in decades - CNN",
            "link": "https://cnnespanol.cnn.com/2018/12/04/ivan-duque-es-el-presidente-colombiano-mas-impopular-en-decadas/",
            "pub_date": "2018-12-04 22:24:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "(CNN Español) - El presidente de Colombia, Iván Duque, es el mandatario más impopular en sus primeros cien días de gobierno, en los últimos 20 años."
        },
        {
            "title": "Venezuela accuses Colombian President Ivan Duque of playing war - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/actualidad/venezuela-acusa-presidente-colombiano-ivan-duque-jugar-guerra-noticia-583532",
            "pub_date": "2018-12-02 16:49:42 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Venezuela | El canciller chavista Jorge Arreaza dijo además que \"una guerra entre nuestros dos países sería de costos invalorables para los colombianos y los ..."
        },
        {
            "title": "Anti-corruption summit program - Week",
            "link": "https://www.semana.com/opinion/articulo/programa-de-la-cumbre-anticorrupcion-por-daniel-samper-ospina/594014",
            "pub_date": "2018-12-08 06:15:09 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Programa de la cumbre anticorrupción Debemos realizar un encuentro que supere el que armaría Nicolás Maduro sobre derechos humanos o Kim Jong-un sobre desarme nuclear 2018/12/07 21:35 2018/12/07 21:47 Programa de la cumbre anticorrupción OPINIÓN En Colombia a uno no solo lo embarga la Dian: a veces también lo embarga la emoción. Así me sucedió esta semana, cuando conocí la noticia de que nuestra humilde geografía organizará la cumbre anticorrupción de la Interpol en 2019, más importante aún que el Mundial 86. Como debemos realizar un encuentro que supere el que armaría Nicolás Maduro sobre ..."
        },
        {
            "title": "Unanswered letters - Week",
            "link": "https://www.semana.com/confidenciales/articulo/cartas-del-gobierno-venezolano-al-canciller-carlos-holmes-sin-respuesta/593959",
            "pub_date": "2018-12-08 06:14:06 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Cartas sin respuesta 2018/12/07 21:35 2018/12/07 21:45 Cartas sin respuesta Foto: Guillermo Torres // SEMANA CONFIDENCIALES Desde que - Iván Duque se posesionó, el canciller de Venezuela, Jorge Arreaza, le ha enviado 12 cartas a la Cancillería colombiana para abrir un canal de diálogo entre los dos gobiernos. Las primeras misivas fueron más cordiales que las últimas. En estas, Arreaza expresa su molestia y sorpresa al ver que luego de tantas comunicaciones oficiales nadie se haya tomado el trabajo de responderle. El presidente Duque y el canciller, Carlos Holmes Trujillo, han sido firmes en..."
        },
        {
            "title": "Anti-corruption projects on the tightrope - Week",
            "link": "https://www.semana.com/nacion/articulo/que-paso-con-los-proyectos-de-la-mesa-anticorrupcion/594008",
            "pub_date": "2018-12-08 06:13:43 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Proyectos anticorrupción en la cuerda floja La mayoría de proyectos de la mesa pluripartidista, que convocó el presidente Duque en agosto para impulsar temas relacionados con la consulta anticorrupción, está pendiendo de un hilo. ¿Qué pasó? 2018/12/07 21:43 2018/12/07 21:52 Ante los medios y el Congreso, el presidente Iván Duque anunció que su agenda anticorrupción, concertada con los partidos, saldría adelante antes de diciembre. El corte de cuentas no es tan bueno. POLÍTICA El 29 de agosto los medios de comunicación registraron una foto histórica. A menos de un mes de posesionado el presi..."
        },
        {
            "title": "Duke: Is it time to give a rush? - Week",
            "link": "https://www.semana.com/nacion/articulo/ivan-duque-y-los-ajustes-que-debe-hacer-en-su-gobierno/594002",
            "pub_date": "2018-12-08 06:13:14 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Duque: ¿Llegó el momento de dar un timonazo? ¿Es hora de que el presidente Duque introduzca ajustes en su gobierno? Análisis de SEMANA. 2018/12/07 21:51 2018/12/07 21:51 Iván Duque. El presidente Duque aún tiene tiempo para construir gobernabilidad, para lo cual tiene que buscar consensos, ajustar su mensaje y sintonizarse con la opinión PORTADA Las últimas semanas no han sido fáciles para el estado de ánimo del país. La expectativa le ha dado paso ahora a la zozobra. La opinión pública es cada día más pesimista y en muchos círculos se preguntan para dónde va el país. El escándalo de - Odeb..."
        },
        {
            "title": "Government launches plan to turn farmers into entrepreneurs - El Espectador",
            "link": "https://www.elespectador.com/noticias/nacional/gobierno-lanza-plan-para-convertir-campesinos-en-emprendedores-articulo-827976",
            "pub_date": "2018-12-07 23:28:49 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Gobierno lanza plan para convertir a campesinos en emprendedores Submitted by dvargas_261999 on Fri, 12/07/2018 - 18:28 El presidente colombiano, Iván Duque, presentó hoy el plan \"Coseche, venda a la fija\" que busca convertir a unos 300.000 agricultores en emprendedores del campo al asegurar la venta anticipada de sus productos antes de sembrar. El objetivo del plan es conectar directamente a los productores con la agroindustria y el comercio para asegurar no solo las ventas, sino también que haya materias primas de calidad y alimentos sanos a precios asequibles. El presidente Duque present..."
        },
        {
            "title": "Eva Lo Sabe: uncomfortable changes in Duque&#39;s cabinet for 2019? - RCN news",
            "link": "https://noticias.canalrcn.com/eva-lo-sabe/eva-lo-sabe-cambios-incomodos-el-gabinete-duque-2019",
            "pub_date": "2018-12-08 01:27:54 GMT",
            "source_nm": "RCN news",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "Parece que la posibilidad de que Sergio Díaz-Granados llegue a la Secretaría de Presidencia tiene a algunos de los uribistas con los nervios de punta. Y es que Díaz-Granados es reconocido por haber sido ministro en el gobierno anterior y considerado como uno de los santistas ‘pura sangre'. Pero eso no es todo. Jorge Mario Eastman, actual secretario de Presidencia, sería ubicado en el ministerio de Defensa, cargo que actualmente ejerce el expresidente de Fenalco, Guillermo Botero. Aún no es claro qué pasaría con Botero que es una de las personas más cercanas a Álvaro Uribe. Otra de las carte..."
        },
        {
            "title": "The last goodbye to Belisario Betancur - El Espectador",
            "link": "https://www.elespectador.com/noticias/politica/el-ultimo-adios-belisario-betancur-articulo-827939",
            "pub_date": "2018-12-07 21:14:24 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "El último adiós a Belisario Betancur Submitted by jcasanas_956 on Fri, 12/07/2018 - 16:14 Líderes de todas las vertientes políticas recordaron con admiración al expresidente que falleció este viernes a los 95 años de edad. Líderes de todas las vertientes políticas se despidieron del expresidente Belisario Betancur, quien falleció este viernes a los 95 años de edad afectado por problemas renales. Lea: Belisario Betancur, el presidente que le apostó a la paz El presidente Iván Duque hizo referencia a su legado político y cultural como \"ejemplo para todas las generaciones\". Iván Duque on Twit..."
        },
        {
            "title": "President Duque will rejoin the triple for ad hoc prosecutor in case Odebrecht - El Espectador",
            "link": "https://www.elespectador.com/noticias/judicial/presidente-duque-reintegrara-de-nuevo-la-terna-para-fiscal-ad-hoc-en-caso-odebrecht-articulo-827815",
            "pub_date": "2018-12-07 14:10:27 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Presidente Duque reintegrará de nuevo la terna para fiscal ad hoc en caso Odebrecht Submitted by jjaimes_250826 on Fri, 12/07/2018 - 09:10 Tras la decisión de la Sala Plena de la Corte Suprema de abstenerse de elegir un fiscal encargado para las investigaciones de la multinacional brasileña, el primer mandatario ya se encuentra evaluando nuevos postulados que podrían asumir la figura de fiscal ad hoc. Ante la renuncia de la magistrada Margarita Cabello Blanco a su postulación a la terna para elegir fiscal ad hoc en el caso Odebrecht, el presiente Iván Duque informó que ya se encuentra evalu..."
        },
        {
            "title": "Greater words - Week",
            "link": "https://www.semana.com/nacion/articulo/michel-forst-y-el-desolador-panorama-de-los-lideres-sociales/594009",
            "pub_date": "2018-12-08 06:13:39 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Palabras mayores En su visita a Colombia, Michel Forst, relator de la ONU, encontró un desolador panorama de la situación de los defensores de derechos humanos y dejó una lista de recomendaciones y tareas. 2018/12/07 21:43 2018/12/07 21:52 Forst estuvo 14 días en el país, en donde además de reunirse con el presidente Duque y parte del gobierno, visitó varias comunidades y habló con cerca de 200 líderes sociales. Foto: ONU D.D.H.H. PAZ A la polémica en torno a si en Colombia hay o no una sistematicidad en las amenazas y asesinatos de defensores de derechos humanos y líderes sociales, se suma..."
        },
        {
            "title": "Duque defends the &quot;duet&quot; he made in Ecuador with Lenín Moreno - El Espectador",
            "link": "https://www.elespectador.com/noticias/politica/duque-defiende-el-dueto-que-hizo-en-ecuador-con-lenin-moreno-articulo-827817",
            "pub_date": "2018-12-07 14:18:42 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Duque defiende el “dueto” que hizo en Ecuador con Lenín Moreno Submitted by sarboleda_1274 on Fri, 12/07/2018 - 09:18 Las redes sociales se inundaron de críticas luego de que se conociera el video en el que aparece el primer mandatario con su homólogo ecuatoriano interpretando, en medio de un almuerzo, la canción ‘Cantares’, de Joan Manuel Serrat. A raíz de las críticas que recibió el presidente Iván Duque en las redes sociales luego de que se conociera un video en el que aparece cantando con su homólogo ecuatoriano, Lenín Moreno, en medio de un almuerzo, el jefe de Estado colombiano salió ..."
        },
        {
            "title": "Duke and political leaders highlighted the work of Belisario - El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/reacciones-de-expresidentes-a-la-muerte-de-belisario-betancur-302800",
            "pub_date": "2018-12-08 04:12:12 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno Duque y líderes políticos resaltaron la labor de Belisario ELTIEMPO.COM 07 de diciembre 2018 , 11:12 p.m. El exmandatario de Colombia falleció este viernes en la clínica Santa Fe en Bogotá. Minutos después del fallecimiento del Belisario Betancur, el actual presidente Iván Duque envió su mensaje de condolencias a la familia de quien fue mandatario de Colombia entre 1982 y 1986. \"Su legado en la política, en nuestra historia, en la cultura es ejemplo para todas las generaciones futuras\", afirmó Duque. El expresidente Juan Manuel Santos hizo lo propio desde su cuenta de Twitter: Álva..."
        },
        {
            "title": "Duque will not make changes in the cabinet, says the government - El Espectador",
            "link": "https://www.elespectador.com/noticias/politica/duque-no-hara-cambios-en-el-gabinete-ministerial-afirma-gobierno-articulo-827810",
            "pub_date": "2018-12-07 13:17:46 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Duque no hará cambios en el gabinete ministerial, afirma gobierno Submitted by sarboleda_1274 on Fri, 12/07/2018 - 08:17 El alto consejero presidencial para Asuntos Políticos, Jaime Amín, dijo que el Ejecutivo buscará restablecer las relaciones con el Congreso en una gran cumbre con todos los partidos, la cual tendrá lugar la última semana de enero. La falta de gobernabilidad del presidente Iván Duque en el Congreso, el balance negativo en términos legislativos al final del primer periodo en el Capitolio y el desplome sistemático de su favorabilidad según las más recientes encuestas, han he..."
        },
        {
            "title": "Colombia&#39;s former president Belisario Betancur dies at age 95 - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298329-fallece-expresidente-colombiano-belisario-betancur",
            "pub_date": "2018-12-07 21:34:44 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "La noticia fue confirmada por la clínica donde permanecía recluido por una afección en Bogotá. Este viernes falleció en Bogotá, a los 95 años, el expresidente de Colombia, Belisario Betancur. La información fue confirmada por la clínica donde desde hace días había sido internado. Abogado y escritor, Betancur ejerció la presidencia de Colombia entre los años 1982 y 1986, en un período recordado por el impulso a los procesos de paz con grupos guerrilleros de la Farc y el M-19. Durante su gobierno, afrontó la crisis de la toma del Palacio de Justicia, en 1985, y declinó ante la FIFA la postul..."
        },
        {
            "title": "At the latest on Monday, Duque will deliver a shortlist for the ad hoc prosecutor - El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/duque-evalua-nombres-para-terna-del-fiscal-ad-hoc-para-caso-odebrecht-302682",
            "pub_date": "2018-12-07 20:56:54 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno A más tardar el lunes Duque entregará terna para el fiscal 'ad hoc' Política 07 de diciembre 2018 , 03:56 p.m. Tras la renuncia de Margarita Cabello a su candidatura, el jefe de Estado enviará de nuevo la terna. El presidente Iván Duque aseguró en la mañana de este viernes que, ante la renuncia de Margarita Cabello a su candidatura para ser fiscal ad hoc en el caso Odebrecht, está evaluando nuevos nombres para reintegrar la terna y espera hacerlo \"a más tardar el lunes\". “Ayer la doctora Margarita Cabello renunció. Lo hizo para evitar que se fuera a generar una especie de impase, t..."
        },
        {
            "title": "Constituent, the only way to reform justice? - The viewer",
            "link": "https://www.elespectador.com/noticias/politica/constituyente-unico-camino-para-reformar-la-justicia-articulo-827796",
            "pub_date": "2018-12-07 12:00:00 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Constituyente, ¿único camino para reformar a la justicia? Submitted by hgarcia_91 on Fri, 12/07/2018 - 07:00 Pocos lo hablan abiertamente, pero tras el fracaso esta semana en el Congreso de la reforma propuesta por el gobierno Duque, la idea comienza a dar vueltas nuevamente. Hundida en el Congreso de la República, por enésima vez, la reforma a la justicia, la que llevó el nuevo gobierno del presidente Iván Duque, vuelven a escucharse las voces que claman por la convocatoria a una Asamblea Constituyente para poder concretar ese objetivo que parece un imposible y que todos los últimos jefes ..."
        },
        {
            "title": "Duque says that he will take as soon as possible a decision on terna - El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/duque-dice-que-cuanto-antes-tomara-una-decision-sobre-terna-para-fiscal-ad-hoc-302446",
            "pub_date": "2018-12-07 00:02:28 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno Duque dice que tomará cuanto antes decisión sobre terna Política 06 de diciembre 2018 , 07:02 p.m. El jefe de Estado se reunió en la Casa de Nariño con el presidente de la Corte Suprema La Casa de Nariño confirmó que en la tarde de este jueves que recibió en Palacio al presidente de la Corte Suprema de Justicia, magistrado José Luis Barceló, quién le entregó un oficio relacionado con el proceso de elección de fiscal ad hoc. De acuerdo con el reporte oficial, en la comunicación el alto tribunal indica que “siguiendo instrucciones de la sala plena (...) en sesión ordinaria, dispuso r..."
        },
        {
            "title": "Tension grows due to the detention of 59 Colombians in Venezuela: Bogota judged &quot;frightening&quot; the silence of the Chavista regime - infobae",
            "link": "https://www.infobae.com/america/venezuela/2018/12/06/crece-la-tension-por-la-detencion-de-54-colombianos-en-venezuela-bogota-juzgo-de-aterrador-el-silencio-del-regimen-chavista/",
            "pub_date": "2018-12-07 18:18:45 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Iván Duque y Nicolás Maduro El canciller de Colombia, Carlos Holmes Trujillo, denunció este miércoles el \"aterrador silencio\" del Gobierno de Venezuela frente al reclamo diplomático por la \"detención arbitraria\" de 59 colombianos, presos desde 2016 sin fórmula de juicio. \"Se han mandado 94 notas (de protesta). El silencio del Gobierno venezolano es absolutamente aterrador\", dijo este miércoles el ministro de Relaciones Exteriores en un evento con empresarios en Cali. Entretanto, la cancillería informó el martes en un comunicado que envió una nota a la alta comisionada de las Naciones Unidas..."
        },
        {
            "title": "They ask Duque&#39;s official endorsement to create Ministry of Science and Technology - RCN Radio",
            "link": "https://www.rcnradio.com/politica/piden-aval-oficial-de-duque-para-crear-ministerio-de-ciencia-y-tecnologia",
            "pub_date": "2018-12-07 20:54:38 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor dpulido La plenaria del Senado de la República tiene previsto estudiar la próxima semana un proyecto de ley en último debate que convierte a Colciencias en un ministerio dentro de la estructura del Estado. La iniciativa, que es del Partido Liberal, busca darle vida al Ministerio de Ciencia, Tecnología e Innovación, que sería el encargado de fomentar y coordinar todos los proyectos investigativos que se hagan en Colombia. El senador Iván Darío Agudelo, autor del proyecto, ya radicó formalmente un oficio pidiendo el aval del presidente Iván Duque para que esto pueda ser una realidad. Le..."
        },
        {
            "title": "Duque defends his &#39;karaoke&#39; with Lenín Moreno - Week",
            "link": "https://www.semana.com/confidenciales-semanacom/articulo/ivan-duque-defiende-su-karaoke-con-lenin-moreno/594093",
            "pub_date": "2018-12-07 18:13:25 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Duque defiende su ‘karaoke’ con Lenín Moreno 2018/12/07 11:48 2018/12/07 12:16 Duque defiende su ‘karaoke’ con Lenín Moreno CONFIDENCIALES SEMANA.COM - Interpretar la canción ‘Cantares’, de Joan Manuel Serrrat, con el presidente de Ecuador, Lenín Moreno, le ha valido críticas al presidente Iván Duque. Sin embargo, en una entrevista con la emisora ibaguereña Ecos del Combeima defendió su actuación. - Duque explicó que viene de una familia donde la música está presente, se definió como una persona espontánea, sin libretos. “Así como cualquier ciudadano normal, lleno de alegría, pues a mí me g..."
        },
        {
            "title": "The plenary room in which the triple succumbed - Week",
            "link": "https://www.semana.com/nacion/articulo/la-terna-para-fiscal-ad-hoc-del-caso-odebrecht-que-no-fue/594004",
            "pub_date": "2018-12-08 06:13:31 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "La sala plena en la que sucumbió la terna La Sala Plena de la Corte Suprema decidió devolver la terna formulada por Iván Duque para fiscal ‘ad hoc’ del caso Odebrecht, luego de que esta se desintegró por la renuncia de la magistrada Margarita Cabello Blanco. ¿Qué sigue? 2018/12/07 21:45 2018/12/07 21:52 La fallida terna propuesta por el presidente Duque incluía a Clara María González, Margarita Cabello Blanco y Leonardo Espinosa. Las primeras críticas señalaban que ninguno de ellos tiene experiencia en derecho penal . Foto: foto: juan carlos sierra - semana JUSTICIA La última reunión de la ..."
        },
        {
            "title": "Extends the wait for an &#39;ad hoc&#39; prosecutor for the Odebrecht case - El Tiempo",
            "link": "https://www.eltiempo.com/justicia/investigacion/se-alarga-la-espera-de-un-fiscal-ad-hoc-para-caso-odebrecht-302528",
            "pub_date": "2018-12-07 03:51:38 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Investigación Se alarga la espera de un fiscal ‘ad hoc’ para caso Odebrecht Justicia 06 de diciembre 2018 , 10:51 p.m. La Corte Suprema devolvió la terna argumentando que esta se desbarató con renuncia de magistrada. Tras un largo día de deliberaciones, la Corte Suprema de Justicia decidió ayer devolverle al presidente Iván Duque la terna que le había enviado al tribunal para elegir al fiscal ad hoc en el caso Odebrecht, y con ello alargó la espera del país en un tema que lo ha tenido en vilo durante el último mes. Los magistrados de la Corte consideraron que con la renuncia de su colega Ma..."
        },
        {
            "title": "Duke celebrated advances in the National Institute of Health - El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/presidente-duque-visito-el-instituto-nacional-de-salud-en-bogota-302740",
            "pub_date": "2018-12-07 18:02:51 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno Duque celebró avances en el Instituto Nacional de Salud Política 07 de diciembre 2018 , 01:02 p.m. El jefe de Estado resaltó más inversión para el lugar y una acreditación internacional. Durante una visita al Instituto Nacional de Salud en Bogotá el presidente Iván Duque celebró que el próximo año esa institución tendrá un presupuesto de 55 mil millones de peso, cuando en años anteriores tenía recursos anuales por unos 25 mil millones de pesos. El mandatario argumentó que no es solo una gran noticia para los pacientes de la entidad, sino para todos los colombianos. “Es un respaldo ..."
        },
        {
            "title": "National mourning: Former President Belisario Betancur died - Week",
            "link": "https://www.semana.com/nacion/articulo/luto-nacional-murio-el-expresidente-belisario-betancur/593757",
            "pub_date": "2018-12-08 00:13:32 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Luto nacional: murió el expresidente Belisario Betancur A los 95 años y luego de ser hospitalizado por una afección renal, falleció el mandatario que gobernó Colombia entre 1982 y 1986. Paz en su tumba. 2018/12/07 15:43 2018/12/07 16:40 Luto nacional: murió el expresidente Belisario Betancur NACIÓN El expresidente - Belisario Betancur murió a sus 95 años, informó la Fundación Santa Fe, en Bogotá, donde había sido internado esta semana por una afección renal. \"La Dirección Médica de la Fundación Santa Fe de Bogotá informa el fallecimiento del Señor Expresidente de la República de Colombia, B..."
        },
        {
            "title": "&#39;Betancur is an example of work and personal improvement&#39;: Duque - El Tiempo",
            "link": "https://www.eltiempo.com/colombia/otras-ciudades/presidente-duque-lamento-la-muerte-de-belisario-betancur-302882",
            "pub_date": "2018-12-07 22:44:26 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Otras Ciudades 'Betancur es un ejemplo de trabajo y superación personal': Duque Boyacá 7 días 07 de diciembre 2018 , 05:44 p.m. El presidente lamentó el fallecimiento de su antecesor y rindió un minuto de silencio en su honor. Tras el fallecimiento de Belisario Betancur este viernes en Bogotá, el presidente Iván Duque rindió un minuto de silencio en su homenaje durante el acto de apertura del plan ‘Coseche, venda a la fija’. Desde Duitama, Boyacá, Duque lamentó la partida del expresidente Belisario Betancur, a quien señaló como un gran amigo y un ejemplo de trabajo. “Él tuvo una vida de muc..."
        },
        {
            "title": "Legacy of Belisario Betancur is an example for future generations, says Duque - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/legado-de-belisario-betancur-es-ejemplo-para-generaciones-futuras-dice-duque",
            "pub_date": "2018-12-07 21:05:51 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jlbarragan El presidente de la República, Iván Duque, lamentó la muerte del exmandatario Belisario Betancur, quien falleció este viernes en la Fundación Santa Fe de Bogotá. El mandatario de los colombianos aseguró que la política nacional perdió a un gran colombiano. Duque expresó sus condolencias a través de su cuenta oficial de Twitter, en donde escribió que con la partida del expresidente Betancur se marcha \"un gran amigo\". Lamento profundamente la muerte de un gran amigo, un gran colombiano, el ex presidente Belisario Betancur. Su legado en la política, en nuestra historia, en la ..."
        },
        {
            "title": "The marches were calm and with low affluence - El Tiempo",
            "link": "https://www.eltiempo.com/vida/educacion/en-calma-y-con-baja-afluencia-transcurrieron-las-marchas-302530",
            "pub_date": "2018-12-07 07:35:54 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Educación En calma y con baja afluencia transcurrieron las marchas EL TIEMPO 07 de diciembre 2018 , 02:35 a.m. Se prevé que para el próximo jueves, 13 de diciembre, haya nuevas movilizaciones. En una jornada con poca afluencia, estudiantes y profesores salieron nuevamente a las calles para exigirle al Gobierno una propuesta que permita fortalecer la base presupuestal de las universidades públicas del país. Esto, pese a que horas antes las plenarias de Senado y Cámara aprobaron la totalidad de los 65 artículos del proyecto de Presupuesto General de Regalías para los años 2019 y 2020, iniciat..."
        },
        {
            "title": "Former Colombian president Belisario Betancur - Echo dies",
            "link": "http://echo2es.blogspot.com/2018/12/muere-el-ex-presidente-colombiano.html",
            "pub_date": "2018-12-08 08:12:00 GMT",
            "source_nm": "Threw out",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "\"La Fundación Santa Fe de Bogotá informa del fallecimiento del señor ex presidente de la República de Colombia Belisario Betancur Cuartas el 7 de diciembre de 2018 a las 14.32 (hora local)\", ha informado el centro médico. Estaba ingresado en la Fundación Santa Fe por problemas renales y en los últimos tiempos había pasado a cuidados intensivos. Betancur vivió como periodista y político los años de la violencia entre los partidos conservador y liberal y el surgimiento de las guerrillas izquierdistas y del narcotráfico como negocio trasnacional con Pablo Escobar, fundador del Cártel de Medell..."
        },
        {
            "title": "They launch &#39;Coseche, banda a la fija&#39;, public policy for peasants - El Tiempo",
            "link": "https://www.eltiempo.com/bogota/coseche-venda-a-la-fija-politica-publica-para-ayudar-a-campesinos-302894",
            "pub_date": "2018-12-08 01:04:21 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Bogotá Lanzan 'Coseche, venda a la fija', política pública para campesinos EL TIEMPO ZONA 07 de diciembre 2018 , 08:04 p.m. El presidente Duque y el ministro Valencia hicieron la presentación en Duitama, Boyacá. Este viernes, en el marco de la celebración del Día de Velitas, el presidente de la República, Iván Duque, y el ministro de Agricultura y Desarrollo Rural, Andrés Valencia, realizaron el lanzamiento de la estrategia de 'Agricultura por Contrato, 'Coseche, venda a la fija'. El evento, que contó con la asistencia de alrededor de 1.500 campesinos, se llevó a cabo en el municipio de Dui..."
        },
        {
            "title": "Vicente Torrijos renounces the appointment as the new director of the Historical Memory Center - Week",
            "link": "https://www.semana.com/nacion/articulo/vicente-torrijos-renuncia-a-la-designacion-como-nuevo-director-del-centro-de-memoria-historica/594179",
            "pub_date": "2018-12-08 00:13:16 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Vicente Torrijos renuncia a la designación como nuevo director del Centro de Memoria Histórica Luego de ser desvinculado de la Universidad del Rosario por inconsistencias en sus títulos de doctor y posdoctor, el 7 de diciembre el académico presentó la declinación oficial del cargo público. 2018/12/07 17:45 2018/12/07 18:56 Vicente Torrijos renuncia a la designación como nuevo director del Centro de Memoria Histórica Foto: Archivo particular NACIÓN Vicente Torrijos estaba próximo a asumir la dirección del Centro de Memoria Histórica pero presentó su delinación al cargo este 7 de diciembre. L..."
        },
        {
            "title": "Belisario Betancur dies, the first president of Colombia to open an official peace dialogue with the FARC - La Raza Chicago",
            "link": "https://laopinion.com/2018/12/07/muere-belisario-betancur-el-primer-presidente-de-colombia-que-abrio-un-dialogo-de-paz-oficial-con-las-farc/",
            "pub_date": "2018-12-07 23:40:31 GMT",
            "source_nm": "The Chicago Race",
            "source_url": "https://laopinion.com",
            "desc": "El expresidente de Colombia Belisario Betancur murió este viernes en Bogotá a los 95 años. Betancur estaba internado desde el jueves en una clínica de la capital colombiana por un problema renal. El fallecimiento del exmandatario, quien gobernó el país entre 1982 y 1986, fue confirmado por la dirección médica de la Fundación Santa Fe de Bogotá. Betancur es reconocido como el primer presidente de Colombia que inició conversaciones de paz oficiales con las Fuerzas Armadas Revolucionarias de Colombia (FARC) y otros grupos guerrilleros. “Varios gobernantes quisieron tener contactos con la guerr..."
        },
        {
            "title": "The road of President Duque - El Tiempo",
            "link": "https://www.eltiempo.com/opinion/caricaturas/matador/el-camino-del-presidente-duque-caricatura-de-matador-302470",
            "pub_date": "2018-12-07 00:31:41 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Caricaturas El camino del presidente Duque Matador 06 de diciembre 2018 , 07:31 p.m."
        },
        {
            "title": "How close is Colombia to growing to 4.5%? - Money",
            "link": "https://www.dinero.com/pais/articulo/metas-del-plan-nacional-de-desarrollo-del-gobierno-duque/265097",
            "pub_date": "2018-12-07 12:18:24 GMT",
            "source_nm": "Money",
            "source_url": "https://www.dinero.com",
            "desc": "¿Qué tan cerca está Colombia de crecer al 4,5%? El gobierno del presidente Duque se encuentra socializando las bases de lo que será su propuesta de Plan de Desarrollo que entrará al discusión legislativa en febrero próximo. 2018/12/07 00:01 2018/12/07 06:58 Gloria Alonso, directora del Departamento Nacional de Planeación. PLANEACIÓN y equidad. - empleoSe destacan varias de las metas planteadas, pues muestran una intención por poner al país a otro nivel en materia de productividad, crecimiento, entre ellos la reducción de la pobreza, el fortalecimiento de su clase media que pasó a representa..."
        },
        {
            "title": "Indigenous governor murdered by the footprints in Caloto, Cauca - El Espectador",
            "link": "https://www.elespectador.com/noticias/nacional/asesinan-gobernador-indigena-del-resguardo-de-huellas-en-caloto-cauca-articulo-827992",
            "pub_date": "2018-12-08 00:33:09 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Asesinan a gobernador indígena del resguardo de Huellas en Caloto, Cauca Submitted by krodriguezd_197261 on Fri, 12/07/2018 - 19:33 Aunque la Unidad Nacional de Protección ya había asignado a una persona para el cuidado de Edwin Dagua Ipia, al parecer, el líder se encontraba solo en el momento del ataque. La Organización Nacional Indígena de Colombia, Onic, confirmó el asesinato de Edwin Dagua Ipia, de 25 años, gobernador del Resguardo Indígena Huellas del municipio de Caloto, en el norte del Cauca. Sobre el hecho, Edwin Capáz, de la Comisión de Derechos Humanos de la Onic, dijo a Blu Radio..."
        },
        {
            "title": "Carlos Holmes Trujillo will visit China to strengthen ties - El Espectador",
            "link": "https://www.elespectador.com/noticias/politica/carlos-holmes-trujillo-visitara-china-para-fortalecer-lazos-articulo-827799",
            "pub_date": "2018-12-07 10:59:23 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Carlos Holmes Trujillo visitará China para fortalecer lazos Submitted by lucetyc_199 on Fri, 12/07/2018 - 05:59 Será la primera visita al gigante asiático de un representante del Gobierno desde la victoria del presidente, Iván Duque, en las elecciones presidenciales. China anunció la visita oficial del ministro de Relaciones Exteriores, Carlos Holmes Trujillo, al país asiático del 12 al 15 de diciembre con el objetivo de fortalecer sus relaciones bilaterales y regionales. (Lea: Canciller Carlos Holmes Trujillo visitará la ONU) \"Colombia es un estado importante en Latinoamérica. Mantenemos ..."
        },
        {
            "title": "President Maduro calls his Colombian counterpart &quot;metiche&quot; - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812081084001471-maduro-tilda-homlogo-colombiano-de-metiche/",
            "pub_date": "2018-12-07 22:25:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Cuando están contra el piso como el caso Colombia (…) en vez de dedicarse a gobernar su país, se la pasa hablando y metiéndose como un metiche que en los asuntos de Venezuela, ahí está lo que es un fracaso de una política nacional e internacional de un país que se arrodilla a los intereses imperiales\", dijo Maduro a la prensa a su llegada a Caracas, procedente de Rusia. Iván Duque culpa al chavismo de situación social y económica de Venezuela Maduro se expresó en esos términos luego de que el presidente Duque instó a la Organización de las Naciones Unidas (ONU) a aumentar las presiones sob..."
        }
    ]
}