{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNR2QzZW5aek1SSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:11:13 GMT",
    "content": [
        {
            "title": "As of 2019, WhatsApp will stop working on some cell phones: find out which - Registered Journal",
            "link": "https://www.diarioregistrado.com/ciencia-y-tec/a-partir-de-2019--whatsapp-dejara-de-funcionar-en-algunos-celulares--enterate-en-cuales_a5c09936de734eb631721d72c",
            "pub_date": "2018-12-06 21:23:00 GMT",
            "source_nm": "Registered Journal",
            "source_url": "https://www.diarioregistrado.com",
            "desc": ""
        },
        {
            "title": "Find out which computers could run out of WhatsApp in 2019 - teleSUR TV",
            "link": "https://www.telesurtv.net/news/tecnologia-equipos-sin-whatsapp-aplicacion-actualizacion-20181204-0042.html",
            "pub_date": "2018-12-05 02:54:23 GMT",
            "source_nm": "teleSUR TV",
            "source_url": "https://www.telesurtv.net",
            "desc": ""
        },
        {
            "title": "How to install WhatsApp stickers? Here we explain step by step for iOs and Android - SinEmbargo MX",
            "link": "https://www.sinembargo.mx/08-12-2018/3505642",
            "pub_date": "2018-12-08 06:05:23 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Este método sirve para guardar estas imágenes una por una, por lo que si buscas el set completo no te quedará más remedio que descargarlo. VER MÁS WhatsApp es la aplicación más peligrosa para iOS y Android Por Rafael García Domínguez Ciudad de México, 8 de diciembre (AS México/SinEmbargo).- Los stickers han llegado para quedarse y todos los usuarios de iOs y Android los utilizan. Se trataba de una función de lo más esperada, de la que ya gozaban otras apps de mensajería, y hace unas semanas llegaron a WhatsApp. Con esta característica también se ha abierto la puerta a todas esas aplicacione..."
        },
        {
            "title": "WhatsApp: so you can have the app with your same number in two different smartphone - Peru.com",
            "link": "https://peru.com/epic/epic-mobile/whatsapp-asi-puedes-tener-app-dos-smartphone-distintos-fotos-noticia-588956",
            "pub_date": "2018-12-08 10:20:00 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "WhatsApp es la aplicación que es utilizada por la mayoría de personas al momento de tener que comunicarse. Pero muchas veces se preguntan cómo poder tener la aplicación en dos dispositivos distintos si es que en uno de ellos se quedaron sin batería, por ejemplo. El truco es bastante sencillo y solo deberás realizar unos pasos muy simples antes de abrir WhatsApp en ambos dispositivos. Eso sí, no necesariamente se trata de instalar la aplicación en sí. Para ello simplemente deberás ingresar a Google Play y desde allí tener que digitar el siguiente programa llamado ZapClone. Instálala en el di..."
        },
        {
            "title": "How to make original WhatsApp states - OKDIARIO",
            "link": "https://okdiario.com/howto/2018/12/08/como-hacer-estados-whatsapp-originales-3440962",
            "pub_date": "2018-12-08 05:40:03 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Los estados de WhatsApp te permiten dar información a tus contactos, pero también crear cosas divertidas como si se tratara de una red social. Por ejemplo, como haces en Instagram o Snapchat, por lo que la originalidad es importante. ¿Quieres saber cómo hacer estados de WhatsApp originales? Sigue leyendo y toma nota de algunas ideas para lograrlo. Estos Estados te ofrecen la posibilidad de compartir imágenes, vídeos o texto con tus contactos, siempre en un tiempo inferior a un minuto. Una gran evolución de lo que siempre fue el estado de WhatsApp, el cual sigue existiendo a pesar de que en ..."
        },
        {
            "title": "WhatsApp: what should I do to deactivate my account if my cell phone was stolen? - Peru.com",
            "link": "https://peru.com/epic/epic-mobile/whatsapp-que-debo-hacer-desactivar-mi-cuenta-si-me-robaron-celular-fotos-noticia-588624",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "¿Te has preguntado alguna vez qué pasará con tu WhatsApp (los mensajes, los audios, las fotos, los videos) si te roban tu smartphone? Algunos no conoces este truco, es por ello que te enseñamos cómo desactivar tu cuenta en caso suceda el hurto de tu dispositivo móvil. Si tienes tu celular prácticamente bloqueado con una clave secreta, lo más probable es que tus conversaciones estén a salvo. Sin embargo, la mayoría no le coloca un patrón para proteger sus mensajes en WhatsApp. ¿Qué pasará con ellos? El riesgo de que vean tu información, accedan a quiénes escribiste, etc., puede ser bastante ..."
        },
        {
            "title": "Whatsapp is updated for Windows phones, allowing private responses - TekCrispy",
            "link": "https://www.tekcrispy.com/2018/12/07/whatsapp-actualiza-telefonos-windows/",
            "pub_date": "2018-12-07 21:19:06 GMT",
            "source_nm": "TekCrispy",
            "source_url": "https://www.tekcrispy.com",
            "desc": "La compañía de mensajería lanzó hoy una actualización para Windows Phone que permitirá a sus usuarios responder a los mensajes de manera privada. WhatsApp forma parte de las pocas aplicaciones que han mostrado apoyo a la plataforma de Windows Phone, por lo mismo se ha encargado de realizar ciertas actualizaciones periódicamente para mejorar el servicio de mensajería. Con el anuncio de hoy llega la versión 2.18.206 de la app para los teléfonos Windows. Curiosamente esta función ha sido de las pocas que Whatsapp ha decidido poner a prueba en estos dispositivos a diferencia de los aparatos con..."
        },
        {
            "title": "Be careful what you write on WhatsApp; goodbye to encryption - ElEconomista",
            "link": "https://www.eleconomista.com.mx/internacionales/Ten-cuidado-con-lo-que-escribes-en-WhatsApp-adios-al-encriptado-20181206-0159.html",
            "pub_date": "2018-12-07 04:27:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Melbourne. A medida que la eclosión del Estado Islámico incrementó el número de ataques terroristas hacia el 2014, las agencias de investigación australianas, al igual que muchas en el mundo, se enfrentaron al desafío de capturar mensajes entre terroristas. En Australia, más de 95% de los sospechosos de terrorismo utiliza comunicaciones encriptadas, según estimaciones de la agencia de ciberseguridad del país. El Parlamento de Australia aprobó el proyecto de ley sobre ciberseguridad más profundo de todos los países occidentales, uno que podría obligar a las principales empresas tecnológicas ..."
        },
        {
            "title": "WhatsApp: this happens if you send a document of more than 100 mb - Peru.com",
            "link": "https://peru.com/epic/epic-mobile/whatsapp-esto-ocurre-si-envias-documento-mas-100-mb-fotos-noticia-588802",
            "pub_date": "2018-12-07 21:58:00 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "¿Te ha ocurrido que debes mandar un documento urgente y la única manera de hacerlo es a través de WhatsApp? Desde hace más de un año la aplicación te permite mandar y reenviar archivos de gran tamaño por medio de una conversación. Sin embargo, no se ha especificado cuánto. Es por ello que muchos se han quedado sorprendidos al tratar de mandar un documento de más de 100 MB en WhatsApp. La aplicación te permite enviar solo esa cantidad de megas. ¿Qué pasa si eso excede? Automáticamente te aparecerá un letrero que indica que no puedes enviar dicho documento o ZIP ya que supera los límites perm..."
        },
        {
            "title": "WhatsApp will stop working on several phones as of 2019 - ROSARIO PLUS",
            "link": "https://www.rosarioplus.com/enotrostemas/Whatsapp-dejara-de-funcionar-en-varios-telefonos-a-partir-de-2019-20181206-0032.html",
            "pub_date": "2018-12-07 09:47:00 GMT",
            "source_nm": "ROSARIO PLUS",
            "source_url": "https://www.rosarioplus.com",
            "desc": "Whatsapp, la app de mensajería más elegida por los usuarios de teléfonos móviles, comenzará a tener limitaciones para ciertos equipos. Es que a partir del 31 de diciembre, ya no se podrán crear nuevas cuentas de WhatsApp en los Nokia S40. En tanto, en el caso de los Android con sistema operativo 2.3.7 o anterior y los iPhone con iOS 7 o versiones anteriores, la fecha límite es el 1 de febrero de 2020. Asimismo, esto no quiere decir que las cuentas de WhatsApp en esos equipos desaparecerán sino que las que ya estén funcionando seguirán haciéndolo pero no se podrán crear nuevas. De todos modo..."
        },
        {
            "title": "WhatsApp will stop working on these smartphone on January 1, 2019 - Peru.com",
            "link": "https://peru.com/epic/epic-mobile/whatsapp-dejara-funcionar-estos-smartphone-1-enero-2019-fotos-noticia-588452",
            "pub_date": "2018-12-07 20:06:00 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "WhatsApp es la aplicación de mensajería rápida que todo el mundo usa para poder comunicarse. No solo te servirá para tener en contacto a tus seres más cercanos, sino también mantener conversaciones con gente del extranjero. Pero hay una noticia que ha consternado a todo el mundo. La aplicación dejará de funcionar definitivamente en algunos celulares que tienen un sistema operativo bastante desfasado. ¿A qué se refiere? Para que WhatsApp funciones necesita una serie de componentes. Estas herramientas que necesita la app le ayudan no solo a mantener fluidez al momento de hacer tus cosas, sino..."
        },
        {
            "title": "LinkedIn beats Whatsapp as sales channel - Expansión",
            "link": "https://expansion.mx/tecnologia/2018/12/07/linkedin-le-gana-a-whatsapp-como-canal-de-venta",
            "pub_date": "2018-12-07 17:30:06 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "En los últimos cinco años plataformas que no fueron diseñadas propiamente para adquirir productos, como Facebook e Instagram, poco a poco, han ido ganando espacio en el comercio electrónico; sin embargo, en el último año redes más de nicho, como LinkedIn, ya comienzan a figurar como parte de los canales de venta. El estudio anual de comercio electrónico en México, realizado por la Asociación Mexicana de Internet, reveló que LinkedIn tiene más importancia para las ventas online en México que canales como Whatsapp o incluso una aplicación propia. Esta red, generalmente usada para buscar traba..."
        },
        {
            "title": "How much can you talk about IMO with 100 MB with the new ETECSA rates? - CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-07-u199291-e199291-s27061-etecsa-dice-cubanos-podran-hablar-imo-hora-100-mb",
            "pub_date": "2018-12-07 14:01:27 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "Los cubanos, que adquieran los paquetes de datos 3G para los celulares disponibles a altos precios desde este jueves, podrán hablar más de una hora en la aplicación IMO por 100 megabytes (MB), según un funcionario del monopolio estatal ETECSA. Ante las preguntas de periodistas oficialistas el ingeniero Jorge Luis Valdés Hernández, Director de Servicios Convergentes de ETECSA, dijo que han hecho estudios de cuántos megas consumen las principales aplicaciones utilizadas por los cubanos entre ellas IMO, Whatsapp y Facebook. No obstante, solo ofreció detalles de la primera porque es la más util..."
        },
        {
            "title": "Sale of data, &quot;dominance&quot; and much more: They publish 250 pages of internal emails of Facebook - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298170-temas-clave-correos-internos-datos-facebook",
            "pub_date": "2018-12-06 17:44:24 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "'Listas blancas', la aplicación Onavo Protect, 'ataques' a Vine y otras temas imporantes figuran en los documentos internos de la empresa que fueron publicados por el Parlamento británico este miércoles. El parlamentario británico Damien Collins publicó este miércoles 250 páginas de documentos internos de la empresa Facebook que incluyen la correspondencia de los principales gerentes de la compañía sobre sus métodos de monetización, la cooperación con otros desarrolladores y el manejo de los datos de los usuarios. \"Creo que hay un considerable interés público en la publicación de estos docu..."
        },
        {
            "title": "Another one! Google announces the closure of Google Allo - unocero",
            "link": "https://www.unocero.com/software/apps/otro-mas-google-anuncia-el-cierre-de-google-allo/",
            "pub_date": "2018-12-06 15:30:29 GMT",
            "source_nm": "one zero",
            "source_url": "https://www.unocero.com",
            "desc": "El 2018 sin duda será recordado como el año en el que Google cerró o anunció el cierre de muchos servicios, sobre todo en lo que respecta a redes sociales y mensajería instantánea, dos vertientes que lleva años queriendo conquistar pero que parece cuyos productos siempre obtienen el mismo resultado. URL Shortener, Inbox, Google+, Hangouts y ahora Google Allo, son los servicios que cerrarán pronto, la mayoría lo hará definitivamente en 2019, mientras que Hangouts lo hará en 2020. Cae otro soldado: Google Hangouts dejará de existir ¿Por qué Google cierra Allo? En un principio Allo se prometió..."
        },
        {
            "title": "Facebook took advantage of Android to access our data without permission - Free Android",
            "link": "https://elandroidelibre.elespanol.com/2018/12/facebook-aprovecho-vulnerabilidades-android-acceder-datos.html",
            "pub_date": "2018-12-06 10:34:55 GMT",
            "source_nm": "The Free Android",
            "source_url": "https://elandroidelibre.elespanol.com",
            "desc": "2018 sigue siendo un año de polémicas para Facebook. Si hace unos días conocíamos como documentos secretos de Facebook revelaban como accedían a datos nuestros sin permiso. En una actualización de los acontecimientos, han aparecido correos que indicaban el interés explícito de la compañía por explotar cualquier vulnerabilidad de Android. Facebook intentó aprovecharse explícitamente de los permisos de Android ¿En qué se parecen Facebook y los “hackers”? Pues en mucho más de lo que piensas. Y no, no estamos diciendo que los hackers roben información de los usuarios para venderla al mejor post..."
        },
        {
            "title": "You can make bank payments from WhatsApp in Mexico - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/teconologia/Podras-realizar-pagos-bancarios-desde-WhatsApp-en-Mexico-20181207-0002.html",
            "pub_date": "2018-12-07 07:16:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "WhatsApp ha demostrado un fuerte interés en implementar más herramientas para sus usuarios. En el año anterior, la aplicación de mensajería instantánea expuso en Google Play Beta Program una actualización que hacía posible realizar pagos bancarios por medio de UPI, nombrada WhatsApp Payments. Las primeras pruebas empezaron a desarrollarse en la India, aunque WABetaInfo hizo público por medio de su perfil de Twitter que WhatsApp Payments se encontrará disponible en México para los sistemas operativos iOS y Android. NEWS: WhatsApp Payments will be available in future in Mexico for iOS and And..."
        },
        {
            "title": "Australia is one step away from becoming the first country in the world to spy WhatsApp messages - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298022-gran-hermano-paso-espiar-mensajes-whatsapp",
            "pub_date": "2018-12-05 17:04:53 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Un proyecto de ley elaborado por el Gobierno australiano obliga a los servicios de comunicación encriptada a permitir el acceso a sus agencias de seguridad. El Gobierno de Australia ha elaborado un proyecto de ley que obliga a las compañías que ofrecen servicios de comunicación encriptada, como WhatsApp y Facebook Messenger, a proporcionar acceso a su contenido a los organismos públicos o, de lo contrario, pagar una multa. Se trata del primer proyecto de ley de este tipo a escala mundial, indica la cadena australiana ABC. Esas herramientas emplean un cifrado de extremo a extremo —solo puede..."
        },
        {
            "title": "WhatsApp will not work on these phones as of December 1, 2019 - La Opinión",
            "link": "https://eldiariony.com/2018/12/06/whatsapp-no-funcionara-en-estos-celulares-a-partir-del-1-de-diciembre-de-2019/",
            "pub_date": "2018-12-06 19:14:35 GMT",
            "source_nm": "The opinion",
            "source_url": "https://eldiariony.com",
            "desc": "El servicio de mensajería WhastApp no funcionará en ciertos dispositivos móviles a partir del 1 de enero de 2019 y otros desde el 1 de febrero de 2020 por problemas de compatibilidad. En un blog en su página web, los encargados de la aplicación informaron que justo cuando inicia el próximo años, los propietarios de teléfonos antiguos. Los teléfonos en los que no trabajará WhatsApp son: • Nokia S40, hasta el 31 de diciembre de 2018 • Android con sistema operativo 2.3.7 o anterior, hasta el 1 de febrero de 2020 • iPhone con iOS 7 o anterior, hasta el 1 de febrero de 2020 Los usuarios de apara..."
        },
        {
            "title": "Organize the best invisible friend with these 3 Android apps - Androidphoria",
            "link": "https://androidphoria.com/aplicaciones/organiza-amigo-invisible-3-aplicaciones",
            "pub_date": "2018-12-06 20:30:01 GMT",
            "source_nm": "Androidphoria",
            "source_url": "https://androidphoria.com",
            "desc": "Una de las actividades que no pueden faltar en navidad es el ‘amigo invisible’. Es uno de los eventos navideños más emocionantes y que más une a la familia y a los amigos, por eso hoy te traemos 3 aplicaciones para organizar el amigo invisible en Navidad. En el trabajo, universidad y con la familia el amigo invisible es una excelente practica para celebrar en esta época del año. Con estas aplicaciones puedes lograr que la organización de esta actividad sea un poco diferente y más divertida, lejos de los papelitos con nombre. Amigo Invisible App Para utilizar esta aplicación solo debes insta..."
        },
        {
            "title": "Money transactions by WhatsApp could be possible - Noticias en la Mira",
            "link": "https://noticiasenlamira.com/sociales/transacciones-de-dinero-por-whatsapp-podria-ser-posible/",
            "pub_date": "2018-12-06 01:11:37 GMT",
            "source_nm": "News in the Mira",
            "source_url": "https://noticiasenlamira.com",
            "desc": "Entre las varias funciones que puedes hacer a través de la aplicación de mensajería WhatsApp, la empresa estaría considerando agregar la opción enviar dinero a tus contactos en México, de acuerdo con la cuenta de Twitter @WABetaInfor. NEWS: WhatsApp Payments will be available in future in Mexico for iOS and Android! — WABetaInfo (@WABetaInfo) December 3, 2018 Esta función hasta el momento ah sido probada por usuarios en la India, puesto que la herramienta está basada por el sistema de pagos Unified Payments Interface que de la posibilidad de hacer transferencias bancarias. De acuerdo con el..."
        },
        {
            "title": "If you have this version of Android your apps will never be updated - Peru.com",
            "link": "https://peru.com/epic/epic-mobile/si-tienes-esta-version-android-tus-apps-no-se-actualizaran-nunca-fotos-noticia-588971",
            "pub_date": "2018-12-07 16:16:47 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "No solo algunos teléfonos están a punto de quedarse sin WhatsApp, sino también otras aplicaciones. ¿Te imaginas tu smartphone sin Instagram, Facebook, Messenger, Twitter, entre otros? Pues esto es lo que tienes que tomar en cuenta. Si eres de las personas que cuenta con un dispositivo móvil y tiene la versión de Android Ice Cream Sandwich 4.0, pues tu terminal corre peligro de quedarse sin las aplicaciones más importantes y más descargadas del mundo. ¿Por qué? Pues algunos comandos y piezas claves que se encuentran inmersos en la aplicación son compatibles con una serie de equipos conforme ..."
        },
        {
            "title": "The ToDus application is out of service due to the arrival of the Internet to Cuban cell phones - CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-07-u199291-e199291-s27061-whatsapp-cubano-todus-esta-fuera-servicio-llegada",
            "pub_date": "2018-12-07 11:29:41 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "La aplicación de mensajería instantánea y colaborativa ToDus, una alternativa sin Internet en Cuba para quienes no pueden pagar Wifi en el parque o los recién estrenados y caros paquetes de Internet en los celulares, está fuera de servicio desde este jueves. A través de su página oficial de Facebook, la aplicación conocida como el Whatsapp cubano anunció que no prestará servicio hasta que termine la implementación de la navegación 3G en los celulares cubanos por el monopolio estatal de las comunicaciones ETECSA. Captura de panatalla de la nota de ToDus en Facebook. El anuncio ha suscitado ..."
        },
        {
            "title": "What do WahtsApp checks mean and the rest of the icons when sending a message - OKDIARIO",
            "link": "https://okdiario.com/curiosidades/2018/12/05/que-significan-checks-del-wahtsapp-resto-iconos-enviar-mensaje-3428307",
            "pub_date": "2018-12-05 16:48:02 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "WhatsApp tiene funcionalidades muy interesantes que puedes activar o desactivar a tu gusto en muchos casos. Los checks son muy conocidos, especialmente los azules que confirman la lectura de un mensaje, pero lo cierto es que hay más checks e iconos que aportan información y conocerlos resulta de interés. En WhatsApp todo tiene un significado y un por qué, especialmente cualquier icono que aparece en cualquier parte de la pantalla, tanto si es en los mensajes como si no. Veamos los iconos y checks que podemos encontrarnos en WhatsApp y cuál es el significado de cada uno de ellos. Significado..."
        },
        {
            "title": "Payments via WhatsApp Payments would be available in Mexico - ElEconomista",
            "link": "https://www.youtube.com/watch?v=m9QgGXqlFvw",
            "pub_date": "2018-12-05 06:51:10 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.youtube.com",
            "desc": "WABetaInfo informa que los pagos vía WhatsApp llegarán a México en un futuro próximo."
        },
        {
            "title": "WhatsApp stops working on some cell phones since 2019 - El Observador",
            "link": "https://www.elobservador.com.uy/nota/whatsapp-deja-de-funcionar-en-algunos-celulares-a-partir-de-2019-201812613616",
            "pub_date": "2018-12-06 15:06:52 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "La mayoría de los celulares tienen una vida útil determinada, por lo que luego de un tiempo quedan obsoletos. Más conocido como obsolescencia programada, esto hace que los celulares dejen de ser compatibles con las actualizaciones y al quedar antiguos algunas aplicaciones dejan de funcionar. WhatsApp ya cuenta con una “lista negra” que está integrada por determinados modelos de teléfonos móviles y plataformas, que dejarán de ser compatibles con esos sistemas operativos el próximo año. Justo cuando la aplicación cumple una década. Las actualizaciones de los sistemas operativos y de las aplic..."
        },
        {
            "title": "WhatsApp launches its first TV ads in India to stop false news - TekCrispy",
            "link": "https://www.tekcrispy.com/2018/12/04/whatsapp-primeros-anuncios-tv-india-frenar-noticias-falsas/",
            "pub_date": "2018-12-04 14:10:09 GMT",
            "source_nm": "TekCrispy",
            "source_url": "https://www.tekcrispy.com",
            "desc": "Las noticias falsas han resultado ser un dolor de cabeza, tanto que Whatsapp se ha visto en la necesidad de hacer algo al respecto para ponerle el freno al tren de las especulaciones. Han decidido crear sus primeros comerciales para la televisión, dirigidos específicamente a los usuarios ubicados en India. Resulta extraño encontrar este tipo de anuncios de televisión por parte de una aplicación móvil, ya que por lo general esas plataformas mantienen segmentados sus spots publicitarios para el espacio digital. Sin embargo, Whatsapp decidió utilizar la televisión como medio para comunicar su ..."
        },
        {
            "title": "Study: Use social media for a maximum of half an hour and you&#39;ll be happier - CNET en Espanol",
            "link": "https://www.cnet.com/news/get-off-social-media-after-a-half-hour-and-you-might-be-happier/",
            "pub_date": "2018-12-05 09:00:54 GMT",
            "source_nm": "CNET in Spanish",
            "source_url": "https://www.cnet.com",
            "desc": "Manuel Breva Colmeiro / Getty Images Cortar el tiempo que pasas al día en redes sociales a 30 minutos puede reducir la soledad y depresión, según un estudio publicado en el Journal of Social and Clinical Psychology. Para el estudio, 143 estudiantes de la Universidad de Pensilvania se dividieron al azar en dos grupos. En uno de ellos limitaron el tiempo que pasaban en Facebook, Instagram y Snapchat a 10 minutos por día en cada plataforma. En el otro grupo usaron las redes sociales con normalidad durante un periodo de tres semanas. El grupo que limitó su uso de las redes sociales tuvo disminu..."
        },
        {
            "title": "5 apps to congratulate Christmas in a fun way - Androidphoria",
            "link": "https://androidphoria.com/aplicaciones/aplicaciones-para-felicitar-navidad",
            "pub_date": "2018-12-06 09:30:00 GMT",
            "source_nm": "Androidphoria",
            "source_url": "https://androidphoria.com",
            "desc": "¿Estás buscando ser original en las felicitaciones de Navidad de este año? Pues aquí te traemos la solución definitiva. En total te mostramos 5 aplicaciones con las que vas a poder crear tarjetas, vídeos, postales y hasta gifs graciosos y originales para felicitar a tus amigos y familiares en estas Navidades. Crear Felicitaciones de Navidad graciosas en Android Antes de comenzar con la lista de aplicaciones que preparamos para ti, queremos aclarar que en algunas de ellas debes contar con fotografías en donde apareces tu o bien esa persona a la que quieres felicitar. Esto le dará algo más de..."
        },
        {
            "title": "Google surrenders in the instant messaging: it closes Google Allo - The Free Android",
            "link": "https://elandroidelibre.elespanol.com/2018/12/google-se-rinde-la-mensajeria-instantanea-cierra-google-allo.html",
            "pub_date": "2018-12-06 08:12:26 GMT",
            "source_nm": "The Free Android",
            "source_url": "https://elandroidelibre.elespanol.com",
            "desc": "Google es una empresa que ha tenido un gran éxito en muchos de los negocios en los que ha entrado. El buscador y la publicidad online son posiblemente los más obvios pero Android es, por ejemplo, otro gran éxito. También la cartografía es un sector en el que no le ha ido nada mal, con Google Maps como referente mundial. Las mejores apps y servicios que Google ha matado sin piedad Hacemos un breve repaso por las apps de Google que han perecido por el camino y convirtiéndose en un auténtico fracaso para la compañía. Pero también hemos visto sonoros fracasos. Uno de ellos es Google Plus. La em..."
        },
        {
            "title": "How to disable Whatsapp if you have lost or your mobile has been stolen - OKDIARIO",
            "link": "https://okdiario.com/howto/2018/12/07/como-desactivar-whatsapp-si-has-perdido-o-te-han-robado-movil-3435893",
            "pub_date": "2018-12-07 05:40:30 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "WhatsApp se ha convertido en algo tan importante en nuestras vidas que lo que más miedo nos da de perder el móvil es que accedan a nuestros mensajes o perdernos los que nos envían. ¿Quieres saber cómo desactivar WhatsApp si has perdido o te han robado el móvil? Sigue leyendo y verás que es posible hacerlo de diferentes maneras. Si pierdes o te roban el móvil y no lo tienes protegido, cualquier persona que lo tenga en sus manos podrá acceder a todo tu contenido. En cuanto a WhatsApp, no solo podrá ver los mensajes sino que también podrá escribirle a todos tus contactos, y eso es un verdadero..."
        },
        {
            "title": "Facebook announces conference date F8 2019 - CNET en Espanol",
            "link": "https://www.cnet.com/news/facebook-fecha-f8-2019-30-abril/",
            "pub_date": "2018-12-04 23:59:41 GMT",
            "source_nm": "CNET in Spanish",
            "source_url": "https://www.cnet.com",
            "desc": "Mark Zuckerberg, el presidente ejecutivo de Facebook, podría abrir su discurso de F8, otra vez, diciendo sobre cómo la compañía piensa mejorar sus operaciones. James Martin/CNET Facebook anunció, más temprano de lo usual, las fechas de su conferencia para desarrolladores el año próximo. F8 tomará lugar el 30 de abril y el 1 de mayo y, como en años pasados, se realizará en San José, California, dijo la empresa este martes por email. Mark Zuckerberg, el presidente ejecutivo de Facebook, ha aprovechado su discurso de apertura en F8 para motivar al público -- principalmente a los desarrolladore..."
        },
        {
            "title": "In these cell phones WhatsApp will stop working - El Tiempo",
            "link": "https://www.eltiempo.com/tecnosfera/apps/las-versiones-anteriores-al-android-2-3-7-y-el-ios-7-no-tendran-mas-whatsapp-301894",
            "pub_date": "2018-12-05 20:45:48 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Apps En estos celulares dejará de funcionar WhatsApp Redacción Tecnósfera 05 de diciembre 2018 , 03:45 p.m. No se podrán crear nuevos usuarios con las versiones anteriores al Android 2.3.7 y iOS 7. WhatsApp dejará de darle soporte técnico para algunos equipos por lo que muchas de las funciones podrían dejar de funcionar en cualquier momento, aunque ofrecerá diferentes modalidades para realizar un 'back up' de su historial de conversaciones, según su dispositivo. El servicio de mensajería funcionará en el Nokia S40 hasta el 31 de diciembre de 2018, esto no permitiría que se creen nuevos usua..."
        },
        {
            "title": "I&#39;m not for anyone: this is how the &quot;Vacation Mode&quot; that will implement WhatsApp works - BigBangNews",
            "link": "https://www.bigbangnews.com/actualidad/No-estoy-para-nadie-asi-funciona-el-Modo-Vacaciones-que-implementara-WhatsApp--20181207-0004.html",
            "pub_date": "2018-12-07 11:05:00 GMT",
            "source_nm": "BigBangNews",
            "source_url": "https://www.bigbangnews.com",
            "desc": "WhatsApp y las vacaciones es una de las relaciones de amor y odio más grandes que tiene la tecnología por estos tiempos. Obviamente, si durante el año resulta complejo desconectarse del teléfono, durante el descanso ese problema suele persistir. Sin embargo, la app tiene una solución nueva para evitar los molestos mensajes. Se trata del nuevo “Modo Vacaciones” que implementará WhatsApp, que permitirá a los usuarios tener la tranquilidad de que se guardarán los mensajes, aunque no se verán al abrir la aplicación, lo que eliminará la “tentación” de abrir grupos laborales o de compañeros de es..."
        },
        {
            "title": "&quot;WhatsApp phones&quot;, the new Facebook sales strategy in India - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/tecnologia/2018/12/06/whatsapp-phones-la-nueva-estrategia-de-ventas-de-facebook-en-india",
            "pub_date": "2018-12-06 15:57:20 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "La compañía ofrece económicos equipos y espectáculos al aire libre para que las regiones rurales adopten la tecnología. La empresa estadounidense Facebook y Reliance Jio, una importante operadora de telecomunicaciones en India, han comenzado a ofrecer pequeños espectáculos en las zonas rurales del país para impulsar la adopción de la aplicación de mensajería instantánea WhatsApp. De acuerdo con un reporte de The Indian Express, el espectáculo muestra los beneficios de contar con los servicios de WhatsApp y la red inalámbrica de Reliance Jio, a través de un grupo de artistas vestidos con pla..."
        },
        {
            "title": "An album of songs born on WhatsApp and that includes two Uruguayan voices - El Observador",
            "link": "https://www.elobservador.com.uy/nota/un-disco-de-canciones-nacidas-en-whatsapp-y-que-incluye-dos-voces-uruguayas-2018124111651",
            "pub_date": "2018-12-04 12:21:59 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Hay grupos de Whatsapp para todo. Algunos son divertidos: una fuente inagotable de memes, chistes y audios graciosos. Otros son útiles para tener reunidos en un solo espacio virtual a todos los integrantes de la familia o al grupo de amigos. Hay grupos en los que desde el momento que se ingresa se busca salir. Hay otros que no sirven para nada. Y hay otros que se convierten en discos. Núcleo Distante es un colectivo de cantautores latinoamericanos. Lo integran músicos de 10 países: Argentina, Brasil, Uruguay, Chile, Perú, México, Panamá, Colombia, Venezuela y Guatemala, que comparten sus tr..."
        },
        {
            "title": "Google confirmed the closure of Hangouts, although we do not know when it will happen - TN - Todo Noticias",
            "link": "https://tn.com.ar/tecno/f5/google-confirmo-el-cierre-de-hangouts-aunque-no-sabemos-cuando-ocurrira_921714",
            "pub_date": "2018-12-03 17:30:09 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "Google Hangouts pronto “pasará a mejor vida”. No es un simple rumor: la compañía del buscador confirmó el cierre de su app de mensajería, aunque aún no se sabe cuándo ocurrirá. Leé también Google reconoció un fallo que expuso los datos de 500 mil cuentas de Google+ y cerró la plataforma Luego de especulaciones que circularon en la Web, un ejecutivo de Google salió a confirmar algunas informaciones y a desmentir otras. En principio, es un hecho que Hangouts desparecerá. Sin embargo, no es seguro que el cierre ocurra en “algún momento de 2020”, tal como habían dicho en un reporte del sitio 9t..."
        },
        {
            "title": "The devices that WhatsApp will stop working on in 2019 - Noticias RCN",
            "link": "https://noticias.canalrcn.com/tecnologia-tecnologia/los-dispositivos-los-dejara-funcionar-whatsapp-el-2019",
            "pub_date": "2018-12-05 23:07:55 GMT",
            "source_nm": "RCN news",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "WhatsApp es una de las aplicaciones más usadas a nivel mundial y el próximo año cumplirá 10 años de vida. Desde su creación en el año 2009 la app ha evolucionado constantemente y por eso cada vez necesita más recursos del teléfono móvil para poder funcionar. Por esa razón a partir del próximo 31 de diciembre dejará de funcionar o lo hará con limitantes en algunos sistemas operativos. La aplicación dejará de funcionar en los móviles con la versión del sistema operativo Android 2.3.7, los iPhone que cuenten con iOS 7 o inferior y en el Nokia S40. Por lo tanto, en estos modelos no se podrán cr..."
        },
        {
            "title": "The &quot;beast&quot; of Bin Salmán and a digital &quot;army&quot; against Riyadh: The revealing messages of Khashoggi - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297681-khashoggi-salman-movimiento-mensajes-whatsapp",
            "pub_date": "2018-12-03 00:58:59 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "En centenares de mensajes de WhatsApp compartidos con CNN por un confidente de Khashoggi, el periodista compara al príncipe heredero saudita con un \"pac-man\" que devora todo lo que hay en su camino. En los más de 400 mensajes intercambiados por WhatsApp con un exiliado saudí que reside en Canadá, el periodista Jamal Khashoggi, asesinado el pasado 2 octubre en el Consulado de Arabia Saudita en Estambul, hablaba de la creación de un movimiento de activistas para contrarrestar a las autoridades en Riad, describía al príncipe heredero Mohamed bin Salmán como una \"bestia\" y expresaba sus temores..."
        },
        {
            "title": "Facebook will let you share your collections - CNET en Espanol",
            "link": "https://www.cnet.com/news/facebook-adds-collection-sharing-for-holiday-gift-collaboration/",
            "pub_date": "2018-12-04 12:57:00 GMT",
            "source_nm": "CNET in Spanish",
            "source_url": "https://www.cnet.com",
            "desc": "Facebook te deja compartir tus colecciones. Facebook Facebook te ofrecerá la posibilidad de compartir tus colecciones de publicaciones para con ello, posiblemente, dar ideas de los regalos navideños que quieres recibir este año. Es posible que hayas ido recopilando publicaciones en la red social y agrupándolas en títulos como \"Cachorritos adorables\" o \"Ropa que me quiero comprar\" durante más de un año, pero hasta ahora esos posts solo podías verlos tú. Artículos Relacionados Esta semana, Facebook está desplegando la posibilidad de compartir estas colecciones para que tus amigos puedan ver e..."
        },
        {
            "title": "How to use the new &#39;stickers&#39; to the WhatsApp Colombian? - Time",
            "link": "https://www.eltiempo.com/tecnosfera/apps/como-conseguir-stickers-de-colombia-para-whatsapp-302622",
            "pub_date": "2018-12-07 21:03:22 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Apps ¿Cómo usar los nuevos 'stickers' a la colombiana de WhatsApp? Tecnósfera 07 de diciembre 2018 , 04:03 p.m. Aprenda a descargar paquetes con caras de congresistas colombianos, memes y dibujos animados. Los paquetes de stickers de WhatsApp que llegaron a la aplicación hace algunas semanas son más de los que podría pensar. Algunos desarrollos externos le ofrecen stickers con la cara de figuras públicas de la política colombiana, personas de la farándula, dibujos animados y memes clásicos. Para descargarlos, tiene que ir más allá de los stickers por defecto que trae la aplicación y buscar ..."
        },
        {
            "title": "Another soldier falls: Google Hangouts will cease to exist - unocero",
            "link": "https://www.unocero.com/software/apps/google-hangouts-cierre-2020/",
            "pub_date": "2018-12-05 16:14:28 GMT",
            "source_nm": "one zero",
            "source_url": "https://www.unocero.com",
            "desc": "Google no pierde el tiempo cuando de decisiones difíciles se trata y los cambios están “pisando fuerte”. Luego de que hace unas semanas se diera a conocer que su red social, Google+, ahora otros de sus productos icónicos, Google Hangouts, “bajará la cortina” para 2020. El nuevo Google Chromecast llega a México Será para 2020 que Google eliminará definitivamente el soporte para Google Hangouts, su servició de chats para usuarios de la compañía, y emprenderá una nueva estrategia en que esos servicios serán repartidos en dos de sus nuevas aplicaciones: Hangouts Chats y Hangouts Meet, que exist..."
        },
        {
            "title": "Google could close &#39;Hangouts&#39; by 2020 - TekCrispy",
            "link": "https://www.tekcrispy.com/2018/12/01/hangouts-google-cerrar-2020/",
            "pub_date": "2018-12-01 18:18:23 GMT",
            "source_nm": "TekCrispy",
            "source_url": "https://www.tekcrispy.com",
            "desc": "Según un reporte publicado por 9to5Google, el reemplazo de Google Chat desde el 2013, Hangouts, podría cerrar para el 2020, por decisiones de la compañía Google. Lanzada al mercado hace 5 años, Hangouts es el resultado de la fusión entre Google Tal y Google+ Messenger, que surgió con el objetivo de presentar una competencia para WhatsApp y Facebook Messenger. Sin embargo, a Google parece no haberle salido bien la movida. Se rumorea que la compañía ha decidido cerrarla y mantenerla como un componente más de G Suite. Aunque Hangouts sigue siendo la opción de chat que forma parte del servicio ..."
        },
        {
            "title": "WhatsApp will no longer work on iPhone 4 and these Android phones - onecero",
            "link": "https://www.unocero.com/software/apps/whatsapp-ya-no-funcionara-en-iphone-4-y-estos-telefonos-android/",
            "pub_date": "2018-12-04 20:39:26 GMT",
            "source_nm": "one zero",
            "source_url": "https://www.unocero.com",
            "desc": "Cada años llega y uno solo puede desear que no le toque. La guadaña de WhatsApp se actualizó y anunció los teléfonos para los que ya no funcionará al no poder darles soporte. Irónicamente, este corte llega con el décimo aniversario de la app. Microsoft abandonará su navegador Edge y no creerás con quién se “asociará” La lista negra de WhatsApp para 2019 fue presentada en el blog de la aplicación de mensajería e incluye a todos los dispositivos Android con una versión del sistema operativo 2.3.7 Gingerbread (lanzado en 2010), los iPhone que cuenten con iOS 7 o inferior, y en el Nokia S40. La..."
        },
        {
            "title": "From your cell phone! WhatsApp will allow bank payments in Mexico - TRIBUNA",
            "link": "https://www.tribuna.com.mx/cienciaytecnologia/WhastApp-permitira-hacer-pagos-bancarios-en-Mexico--20181206-0110.html",
            "pub_date": "2018-12-06 17:48:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- La aplicación de mensajería instantánea ha mostrado que quiere implementar más herramientas para sus usuarios. En el año 2017 la aplicación mostró en Google Play Beta Program una actualización que permite hacer pagos bancarios a través de UPI, llamada WhatsApp Payments. Las primeras pruebas comenzaron a realizarse en la India, sin embargo, WABetaInfo publicó a través de su cuenta de Twitter que WhatsApp Payments estará disponible en México para los sistemas operativos iOS y Android. Sin embargo, aún no hay información sobre posibles fechas de aplicación. Hasta ahora Whats..."
        },
        {
            "title": "WhatsApp will stop working in 2019 on these cell phones - El Comercio - Peru",
            "link": "https://elcomercio.pe/tecnologia/moviles/whatsapp-dejara-funcionar-celulares-partir-2019-noticia-584528",
            "pub_date": "2018-12-07 00:18:12 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El veloz ritmo de actualización de WhatsApp hace que muchos celulares ya no pueden soportar las nuevas características que se ofrecen y, por lo tanto, queden obsoletos. Así, en 2019, la popular aplicación de mensajería ya no funcionará en algunos equipos.La app dejará de funcionar en el Nokia S40 el 31 de diciembre de este año. Más tarde, a partir del 1 de febrero de 2020, también se verán afectados los celulares con el sistema operativo Android 2.3.7 o anteriores y los iPhone que cuenten con iOS 7. Sin embargo, según explica la compañía, esos smartphones podrían dejar de funcionar antes de..."
        },
        {
            "title": "WhtasApp&#39;s blacklist: phones that will no longer be able to use the messaging app in 2019 - BigBangNews",
            "link": "https://www.bigbangnews.com/tecnologia/La-lista-negra-de-WhtasApp-los-telefonos-que-ya-no-podran-usar-la-app-de-mensajeria-en-2019-20181205-0023.html",
            "pub_date": "2018-12-05 19:05:00 GMT",
            "source_nm": "BigBangNews",
            "source_url": "https://www.bigbangnews.com",
            "desc": "Whatsapp es actualmente una de las principales aplicaciones -por no decir que es la más usada- para comunicarse entre personas. Sin embargo, como suele ocurrir a cada fin de año, representa un problema o un verdadero dolor de cabeza para todos aquellos que se niegan a cambiar su viejo teléfono por uno más moderno y, sobre todo, actualizado. Ojo: estos son los smartphones en los que Whatsapp dejará de funcionar a fin de año La compañía dio a conocer el listado de los dispositivos en los que dejará dejar de funcionar la app producto de las numerosas y hasta reiteradas actualizaciones que reci..."
        },
        {
            "title": "Is your phone already old? WhatsApp will stop working on January 1 on these phones - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297945-telefono-antiguo-whatsapp-dejar-funcionar-enero",
            "pub_date": "2018-12-05 00:44:45 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "El servicio de mensajería instantánea no garantizará su funcionalidad en determinados aparatos y sistemas operativos a partir del inicio de 2019. A partir del 1 de enero de 2019, los usuarios de ciertos móviles y sistemas operativos de años atrás se encontrarán con problemas que podrían limitar o incluso imposibilitar el uso de WhatsApp. Según señala el servicio de mensajería instantánea en su sitio web, quienes por ejemplo posean un Nokia con sistema operativo S40 podrán utilizar WhatsApp en su aparato solo hasta el 31 de diciembre de este año. Por otra parte, la compañía indica que los di..."
        },
        {
            "title": "WhatsApp is updated: calls, file uploads and search for stickers - Pro Android",
            "link": "https://www.proandroid.com/whatsapp-actualiza-llamadas-archivos-busqueda-stickers/",
            "pub_date": "2018-12-06 14:30:30 GMT",
            "source_nm": "Pro Android",
            "source_url": "https://www.proandroid.com",
            "desc": "WhatsApp se ha convertido con el paso de los años en una de esas aplicaciones que forman parte del día a día de los usuarios, una herramienta que ha calado hondo en la sociedad y que se muestra como un utensilio imprescindible para la mayoría. Pero el éxito no viene de la nada, sino de la innovación, por eso WhatsApp suele actualizarse de forma progresiva y cada vez más constante. En este caso hablamos de una nueva versión beta que llega con una gran cantidad de novedades entre las que destacan las llamadas grupales, los stickers y el envío de archivos. Te contamos todos los detalles. El Xi..."
        },
        {
            "title": "# LoMejorDe2018 Apple reveals its most popular Apps of the year - unocero",
            "link": "https://www.unocero.com/software/apps/lomejorde2018-apple-revela-sus-apps-mas-populares-del-ano/",
            "pub_date": "2018-12-04 13:00:22 GMT",
            "source_nm": "one zero",
            "source_url": "https://www.unocero.com",
            "desc": "Como cada año, las marcas de tecnología hacen sus cortes de caja y comparten los rankings de sus mejores productos como una guía para sus millones de clientes. Apple acaba de hacer el primero del cierre de 2018 y se trata de las apps más populares de su App Store. #LoMejorDe2018: Estas son las mejores aplicaciones Android del año La selección de este año incluye las selecciones de top Charts y editores de Apple, y abordan descargas de apps, pero también de música, podcasts, libros, programas de TV y filmes. La lista es larga y existen varias categorías, pero aquí lo que nos ocupa son las ap..."
        },
        {
            "title": "On that day, as the first text message was sent today - OKDIARIO",
            "link": "https://okdiario.com/curiosidades/2018/12/03/tal-dia-como-hoy-envio-primer-mensaje-texto-3420507",
            "pub_date": "2018-12-03 05:40:29 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Aunque parezca increíble y el tiempo pase tan rápido, hoy se cumplen 26 años desde que se envió en primer mensaje de texto de la historia, es decir, el primer SMS, que tuvo lugar un 3 de diciembre de 1992. Con los smartphones que tenemos hoy en día, muchas personas han olvidado lo que son aquellos clásicos SMS que ya apenas se utilizan. De hecho, los chicos más jóvenes ni siquiera lo han probado en su mayoría, ya que disfrutan de aplicaciones de mensajería instantánea como WhatsApp y Telegram y los mensajes de texto les parecen antiguos, caros y poco productivos. Sin embargo, comenzando los..."
        },
        {
            "title": "Ojo, if you have an old phone WhatsApp will stop working for you - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/ojo-si-tienes-un-celular-viejito-whatsapp-dejara-de-funcionar-para-ti",
            "pub_date": "2018-12-06 19:57:34 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "WhatsApp publicó la lista de dispositivos compatibles con la aplicación para 2019. Foto: Especial Detrás de los lanzamientos de dispositivos móviles existe la intención de los fabricantes de sustituir de los equipos sus versiones anteriores. Lo mismo sucede con las actualizaciones para las aplicaciones, sustentadas en el sistema operativo del móvil. Tras esta línea de actualización, a través de su blog oficial, WhatsApp publicó la lista de dispositivos compatibles con la aplicación para 2019. - Todos los dispositivos Android son compatibles cumpliendo los siguientes requisitos: El sistema o..."
        },
        {
            "title": "The &quot;new&quot; scam that circulates on WhatsApp - Vía País",
            "link": "https://viapais.com.ar/argentina/738703-la-nueva-estafa-que-circula-por-whatsapp/",
            "pub_date": "2018-12-03 16:31:56 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Una nueva amenza viral circula por WhatsApp. Se trata de un mensaje que llega en formato SMS e indica que deberemos “verificar nuestro dispositivo”. El mensaje, escrito en inglés, invita abrir un link simulando una nueva implementación del servicio de mensajería. Este intento de estafa empezó a circular mucho en España y ya reportó sus primeros casos en la Argentina. No has perdido tu móvil 📱 pero… 1º) #WhatsApp te envía un #SMS con un código que no has pedido 2º) El listillo de turno te pide que se lo reenvíes ¡NI CASO! Los malvados quieren robarte tu cuenta#nopiques pic.twitter.com/T3JM..."
        },
        {
            "title": "How to CREATE custom STICKERS for WHATSAPP - Free Android",
            "link": "https://www.youtube.com/watch?v=MhOUy-6VAsA",
            "pub_date": "2018-12-07 01:42:56 GMT",
            "source_nm": "The Free Android",
            "source_url": "https://www.youtube.com",
            "desc": "Cómo crear STICKERS propios para WhatsApp https://elandroidelibre.elespanol.com/2018/11/crea-stickers-para-whatsapp-con-tus-fotos-facilmente.html Los 10 mejores packs de Stickers para WhatsApp https://elandroidelibre.elespanol.com/2018/11/10-mejores-packs-stickers-whatsapp.html Más detalles e información: TWITTER: https://twitter.com/elandroidelibre INSTAGRAM: https://www.instagram.com/androidelibre/ FACEBOOK: https://www.facebook.com/elandroidelibre/ TELEGRAM: https://telegram.me/elandroidelibre Síguenos y háblanos, no somos robots, aunque tengamos alma androide ;)"
        },
        {
            "title": "How to disable WhatsApp in case of theft? - Androidphoria",
            "link": "https://androidphoria.com/tutoriales/como-desactivar-whatsapp-caso-robo-perdida",
            "pub_date": "2018-12-06 08:45:00 GMT",
            "source_nm": "Androidphoria",
            "source_url": "https://androidphoria.com",
            "desc": "Perder nuestro móvil o ser víctima de un robo, es sumamente terrible, pues guardamos información personal de nosotros en él, incluyendo nuestro WhatsApp. Sabemos muy bien que compartimos vídeos, fotos, y conversaciones muy importantes a través de esta red social. Y obviamente no podemos darnos el lujo de dejarle esa información a cualquiera. Entonces ¿qué hago si se pierde o roban mi teléfono? Si algo debemos hacer, es desactivar nuestra cuenta, y recuperarla cuando tengamos un nuevo smartphone. Reporta la pérdida de la tarjeta SIM Hay que considerar, que será imposible recuperar la cuenta ..."
        },
        {
            "title": "Do you already know which are the phones in which WhatsApp will stop working? - TRIBUNA",
            "link": "https://www.tribuna.com.mx/cienciaytecnologia/Ya-conoces-cuales-son-los-telefonos-en-los-que-WhatsApp-dejara-de-funcionar-20181204-0138.html",
            "pub_date": "2018-12-04 20:10:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- Desde que Facebook adquirió esta marca, las actualizaciones de WhatsApp han llegado más rápido de lo que pensamos, aunque en ocasiones han sido actualizaciones sencillas en otros caso nos han sorprendido con los cambios. Hace muy poco WhatsApp dio a conocer un repertorio de todos los dispositivos en los que ya no será factible utilizar la aplicación. - Nokia S40, hasta el 31 de diciembre de 2018 - Android con sistema operativo 2.3.7 o anterior, hasta el 1 de febrero de 2020 - iPhone con iOS 7 o anterior, hasta el 1 de febrero de 2020 Estos dispositivos se suman a la lista..."
        },
        {
            "title": "WhatsApp announces devices where it can no longer be used after 2019 - SinMember MX",
            "link": "https://www.sinembargo.mx/05-12-2018/3506870",
            "pub_date": "2018-12-05 19:44:50 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "El servicio de mensajería advierte que no se podrán crear cuentas nuevas ni verificar las existentes en esas plataformas, en las que también podrían “dejar de funcionar en cualquier momento” algunas de las funciones de WhatsApp. VER MÁS Whatsapp y Google Drive se unen y dicen adiós a la memoria saturada Ciudad de México, 5 de diciembre (RT/SinEmbargo).— A partir del 1 de enero de 2019, los usuarios de ciertos móviles y sistemas operativos de años atrás se encontrarán con problemas que podrían limitar o incluso imposibilitar el uso de WhatsApp. Según señala el servicio de mensajería instantá..."
        }
    ]
}