{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZrZUdOZmVEZDRaQklHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:38:35 GMT",
    "content": [
        {
            "title": "This is what you could pay for the CLAP leg - La Prensa de Lara",
            "link": "https://www.laprensalara.com.ve/2018/12/esto-es-lo-que-podrias-pagar-por-el-pernil-clap/",
            "pub_date": "2018-12-06 19:27:06 GMT",
            "source_nm": "The Press of Lara",
            "source_url": "https://www.laprensalara.com.ve",
            "desc": "La Prensa de Lara | Agencias.- La periodista Raylí Luján, informó el tamaño del pernil, lo que debes pagar y además la colaboración que debes dar para recibir ..."
        },
        {
            "title": "They denounce that the government did not give the CLAP the legs they promised - El Nacional.com",
            "link": "http://www.el-nacional.com/noticias/economia/denuncian-que-gobierno-entrego-los-clap-los-perniles-que-prometio_262283",
            "pub_date": "2018-12-06 11:03:00 GMT",
            "source_nm": "The Nacional.com",
            "source_url": "http://www.el-nacional.com",
            "desc": "Jefes y beneficiarios de los Comités Locales de Abastecimiento y Producción denunciaron que el gobierno no entregó a las comunidades ni la mitad de los ..."
        },
        {
            "title": "They will transport pernil and Clap food from Zulia to Trujillo and Mérida - globovision.com",
            "link": "http://globovision.com/article/buque-transportara-pernil-y-alimentos-clap-a-trujillo-y-merida",
            "pub_date": "2018-12-04 13:18:00 GMT",
            "source_nm": "globovision.com",
            "source_url": "http://globovision.com",
            "desc": "El ministro para el Trasporte, Hipólito Abreu, informó a través de su cuenta en la red social Twitter, que este martes zarpará desde Maracaibo, estado Zulia, ..."
        },
        {
            "title": "Gobernación received ship with pernil that will be distributed by the Clap - Panorama.com.ve",
            "link": "https://www.panorama.com.ve/politicayeconomia/Gobernacion-recibio-buque-con-pernil-que-sera-distribuido-por-los-Clap-20181203-0090.html",
            "pub_date": "2018-12-03 23:31:00 GMT",
            "source_nm": "Panorama.com.ve",
            "source_url": "https://www.panorama.com.ve",
            "desc": "La Gobernación del Estado Zulia a través de la Secretaría de Alimentación y los Comités Locales de Abastecimiento y Producción (CLAP), recibió este domingo ..."
        },
        {
            "title": "Anaquenses protest again the boxes of CLAP and water - Mundoriental.com",
            "link": "http://www.mundo-oriental.com.ve/det.aspx?id=86890",
            "pub_date": "2018-12-06 13:08:47 GMT",
            "source_nm": "Mundoriental.com",
            "source_url": "http://www.mundo-oriental.com.ve",
            "desc": "Ronald R. Rodríguez Barrios /ECS. ANACO. Desde las 5:00 de la mañana del miércoles, los anaquenses tomaron las calles para manifestar porque tienen ..."
        },
        {
            "title": "They will distribute hallaqueros items in Guárico through Mercados Agro CLAP - Correo del Orinoco",
            "link": "http://www.correodelorinoco.gob.ve/distribuiran-rubros-hallaqueros-en-guarico-a-traves-de-mercados-agro-clap/",
            "pub_date": "2018-12-05 05:39:00 GMT",
            "source_nm": "Correo del Orinoco",
            "source_url": "http://www.correodelorinoco.gob.ve",
            "desc": "Los Mercados Agro Clap vendrán a garantizar la distribución de los ingredientes para la elaboración de las hallacas, informó este martes Dennys Suárez, ..."
        },
        {
            "title": "Yepfri Arguello (Clap): communal communicators inform about news and benefits granted by the Executive - globovision.com",
            "link": "http://globovision.com/article/yepfri-arguello-el-comunicador-clap-nace-con-una-nueva-organizacion-para-democratizar-la-comunicacion",
            "pub_date": "2018-12-05 20:00:00 GMT",
            "source_nm": "globovision.com",
            "source_url": "http://globovision.com",
            "desc": "El jefe nacional de los comunicadores de los Clap, Yepfri Arguello, resaltó que el compromiso en esta labor es importante para la organización de las ..."
        },
        {
            "title": "Venezuela on the verge of collapse after 20 years of Chavez government - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/global/venezuela-a-punto-del-colapso-tras-20-anos-de-gobierno-chavista/1283113",
            "pub_date": "2018-12-06 17:49:07 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Venezuela a punto del colapso tras 20 años de gobierno chavista VENEZUELA. El 6 de diciembre de 1998 marcó un antes y un después para los venezolanos pues ese día el militar retirado y hoy fallecido Hugo Chávez llegó a la Presidencia de Venezuela y antes de morir en 2013 anunció que su sucesor era Nicolás Maduro, quien ha llevado a la \"revolución\" a sus 20 años con un país agonizante. Tras dos décadas de chavismo el país parece estar al borde del precipicio con una inflación diaria que supera el 3 % -y se proyecta que el 2018 cierre en 2.500.000 %- hay una severa escasez de alimentos y medi..."
        },
        {
            "title": "Venezuela on the edge of the precipice after 20 years of Chavista government - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/venezuela-es/article222720165.html",
            "pub_date": "2018-12-06 17:34:20 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "El 6 de diciembre de 1998 marcó un antes y un después para los venezolanos pues ese día el militar retirado y hoy fallecido Hugo Chávez llegó a la Presidencia de Venezuela y antes de morir en 2013 anunció que su sucesor era Nicolás Maduro, quien ha llevado a la “revolución” a sus 20 años con un país agonizante. Tras dos décadas de chavismo el país parece estar al borde del precipicio con una inflación diaria que supera el 3 % -y se proyecta que el 2018 cierre en 2.500.000 %- hay una severa escasez de alimentos y medicinas, fallos en todos los servicios públicos, instituciones y sectores ant..."
        },
        {
            "title": "What does Maduro gain with the visit of Recep Tayyip Erdogan, president of Turkey, and what is the relationship between Venezuela and that country - El Observador",
            "link": "https://www.elobservador.com.uy/nota/que-gana-maduro-con-la-visita-de-recep-tayyip-erdogan-presidente-de-turquia-y-cual-es-la-relacion-entre-venezuela-y-ese-pais-20181231082",
            "pub_date": "2018-12-03 13:08:02 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Getty Images Turquía y Venezuela han estrechado sus relaciones en el último año A Nicolás Maduro aún le quedan algunos amigos. Y hay uno que quiere serlo cada vez más. Se trata del presidente de Turquía, Recep Tayyip Erdogan, que este lunes llega a Venezuela en visita de Estado después de participar en Argentina en la cumbre del G20, el foro que reúne a los países más industrializados del mundo, y antes de viajar a Paraguay, donde completará su gira latinoamericana. La oficina de la Presidencia turca afirmó en un comunicado que Erdogan espera poder firmar con su homólogo venezolano varios a..."
        }
    ]
}