{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREYyYm5rM0VnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:59:12 GMT",
    "content": [
        {
            "title": "Mexico recognizes disappearances before the IACHR; offers national scrutiny - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/seguridad/mexico-reconoce-desapariciones-ante-la-cidh-ofrece-escrutinio-nacional",
            "pub_date": "2018-12-07 23:13:53 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Alejandro Encinas, subsecretario de Derechos Humanos, Migración y Población de Segob. Foto: Archivo/EL UNIVERSAL Ciudad de México.- El Estado mexicano reconoció retos en materia de derechos humanos, sobre todo en el tema de desapariciones y refrendó el compromiso con el Sistema Interamericano de Derechos Humanos y señalaron que el gobierno de Andrés Manuel López Obrador tendrá puertas abiertas para el escrutinio nacional. El Estado mexicano participó en el CLXX Periodo Ordinario de Sesiones de la Comisión Interamericana de Derechos Humanos, con sede en Washington D. C., Estados Unidos, en e..."
        },
        {
            "title": "Government recognizes challenges in DH - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558856&lcmd5=8fde29b43a364081c1b8e395d8f12ace",
            "pub_date": "2018-12-08 00:12:39 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "Al participar en el 170° Periodo Ordinario de Sesiones de la Comisión Interamericana de Derechos Humanos, en Washington D. C., el Gobierno Mexicano reconoció que existen retos en materia de derechos humanos, informó la Secretaría de Relaciones Exteriores (SRE). En un comunicado, la Cancillería indicó que la delegación mexicana que participó en los trabajos manifestó la voluntad de la actual Administración de abrirse al escrutinio internacional . \"Durante la audiencia pública relativa a las Desapariciones Forzadas en Nuevo Laredo, Tamaulipas, la delegación de alto nivel que representó al Est..."
        },
        {
            "title": "IACHR will study the case of former president Uribe and Cepeda for manipulating witnesses - El Espectador",
            "link": "https://www.elespectador.com/noticias/judicial/cidh-estudiara-caso-de-expresidente-uribe-y-cepeda-por-manipulacion-de-testigos-articulo-827861",
            "pub_date": "2018-12-07 17:31:38 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "CIDH estudiará caso de expresidente Uribe y Cepeda por manipulación de testigos Submitted by jjaimes_250826 on Fri, 12/07/2018 - 12:31 El senador del Polo Democrático solicitó a la presidenta de la Comisión Interamericana de Derechos Humanos Margarette May Macaulay que revise el proceso que se adelanta contra el expresidente Uribe en la Corte Suprema de Justicia por supuesta manipulación testigos. El senador Iván Cepeda junto con su abogado Reynaldo Villalba Vargas, tuvieron una reunión con la presidenta de la Comisión Interamericana de Derechos Humanos (CIDH) Margarette May Macaulay, para ..."
        },
        {
            "title": "Importance of the Inter-American Court - DIARY OF CUYO",
            "link": "https://www.diariodecuyo.com.ar/columnasdeopinion/Importancia-de-la-Corte-Interamericana-20181207-0066.html",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "El sistema interamericano de protección de derechos humanos (DDHH) está compuesto por dos órganos básicos que interactúan para cumplir acabadamente su mandato, aún cuando en ocasiones hayan surgido cortocircuitos entre ellos: I) la Comisión Interamericana (Comisión IDH), que es un órgano principal y autónomo de la Organización de los Estados Americanos, localizado en Washington, y que funciona como válvula de apertura para el ingreso de denuncias por violación a los derechos fundamentales; y II) la Corte Interamericana (Corte IDH), localizada en San José de Costa Rica, que es una institució..."
        },
        {
            "title": "ACLU asks the IACHR to investigate the growing militarization of the southern border - La Opinión",
            "link": "https://laopinion.com/2018/12/06/aclu-pide-ante-cidh-investigar-creciente-militarizacion-de-la-frontera-sur/",
            "pub_date": "2018-12-06 22:15:21 GMT",
            "source_nm": "The opinion",
            "source_url": "https://laopinion.com",
            "desc": "WASHINGTON — La Unión de Libertades Civiles de EEUU (ACLU) instó este jueves a la Comisión Interamericana de Derechos Humanos (CIDH) a que investigue la situación en la frontera sur, donde miles de migrantes afrontan no sólo una creciente militarización sino también trabas para acceder al asilo en este país. Cynthia Pompa, del Centro de Derechos de la Frontera de ACLU, viajó a Washington desde El Paso (Texas) para participar en una audiencia de la CIDH sobre la “militarización de la seguridad pública” en las Américas, que abordó también la crisis en la frontera entre EEUU y México. La audie..."
        },
        {
            "title": "IACHR receives complaints about impunity in murders of social leaders - Week",
            "link": "https://www.semana.com/nacion/articulo/cidh-recibe-denuncias-sobre-impunidad-en-asesinatos-de-lideres-sociales/593736",
            "pub_date": "2018-12-07 18:14:56 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "CIDH recibe denuncias sobre impunidad en asesinatos de líderes sociales Las organizaciones demandarán del Estado colombiano protección para los defensores de derechos humanos en la audiencia que se realiza en Washington. 2018/12/06 17:23 2018/12/07 11:25 Según Indepaz, entre el 1 de enero y el 17 de noviembre de 2018, 226 personas líderes o defensores de derechos humanos fueron asesinados en Colombia. Foto: Archivo particular DERECHOS Diversas ONG colombianas reclamarán resultados en las investigaciones que la justicia de su país adelanta por los ataques y asesinatos a - defensores de derec..."
        },
        {
            "title": "The daughter of Berta Cáceres: &quot;We are doing everything for justice&quot; - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083999243-estamos-haciendo-todo-para-que-haya-justicia/",
            "pub_date": "2018-12-07 20:45:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Estamos haciendo todos los esfuerzos para que haya justicia, esta lucha que lleva casi tres años ha sido con la plena convicción de que vamos a lograr justicia, que va a ser difícil y que probablemente sea largo porque el Estado de Honduras no quiere hacer justicia\", dijo Zúñiga. Familia de Berta Cáceres considera que sentencia de tribunal hondureño no hace justicia El juicio por el asesinato de la activista hondureña, que la semana pasada terminó con una condena a sus autores materiales, fue abordado el jueves en el 170 período de sesiones de la Comisión Interamericana de Derechos Humanos..."
        },
        {
            "title": "Colombia assured that &quot;Guacho&quot; executed the Ecuadorian reporters because Lenin Moreno&#39;s government refused a swap - infobae",
            "link": "https://www.infobae.com/america/colombia/2018/12/07/colombia-aseguro-que-guacho-ejecuto-a-los-reporteros-ecuatorianos-porque-el-gobierno-de-lenin-moreno-se-nego-a-un-canje/",
            "pub_date": "2018-12-07 09:55:07 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Familiares de las víctimas del equipo periodístico ecuatoriano. (Reuters) El Gobierno colombiano aseguró este jueves que el equipo periodístico del diario ecuatoriano El Comercio fue asesinado por un grupo disidente de las FARC porque el Ejecutivo ecuatoriano se negó a canjear a los reporteros por tres personas que tenía bajo su custodia. La directora nacional contra el crimen organizado de la Fiscalía General, Claudia Carrasquilla, anunció ese hallazgo durante una audiencia de la Comisión Interamericana de Derechos Humanos (CIDH), que celebra en Washington su 170 periodo de sesiones. Carra..."
        },
        {
            "title": "Mexican Government of López Obrador debuts before the Inter-American Commission on Human Rights - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/america_del_norte/201812081084002516-gobierno-de-obrador-debuta-ante-cidh/",
            "pub_date": "2018-12-08 01:20:25 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"La delegación de alto nivel que representó al Estado mexicano reconoció retos en materia de derechos humanos, especialmente en el tema de desapariciones\", informó en un comunicado el despacho de la secretaria federal de Gobernación, Olga Sánchez Cordero. Familias de 43 desaparecidos esperan construir confianza con López Obrador en México La comparecencia se desarrolló en una audiencia pública y cuatro reuniones de trabajo, del 170 periodo ordinario de sesiones, relativa a desapariciones forzadas en la ciudad Nuevo Laredo, Tamaulipas, estado fronterizo con EEUU en el noreste, considerado en..."
        },
        {
            "title": "The president of the IACHR urged Honduras to revoke the concession that led to the murder of Berta Cáceres - infobae",
            "link": "https://www.infobae.com/america/america-latina/2018/12/07/la-presidenta-de-la-cidh-insto-a-honduras-a-revocar-la-concesion-que-motivo-el-asesinato-de-berta-caceres/",
            "pub_date": "2018-12-07 05:03:08 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "(AFP) La presidenta de la Comisión Interamericana de Derechos Humanos (CIDH), Margarette May Macaulay, instó el jueves a Honduras a revocar la concesión de una obra para construir una represa en tierras ancestrales indígenas, que motivó el asesinato de la ambientalista Berta Cáceres. En una audiencia pública durante el 170 periodo de sesiones de la CIDH en Washington, Macaulay cuestionó el permiso otorgado por el Estado hondureño a la empresa Desarrollo Energéticos S.A. (DESA) para la construcción de una represa hidroeléctrica en el río Gualcarque, a la cual se oponía Cáceres. \"Es mi humild..."
        },
        {
            "title": "Cepeda asks the IACHR for follow-up on Uribe&#39;s case in the Supreme Court - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/cepeda-pide-a-la-cidh-garantias-por-caso-de-falsos-testigos-y-uribe-302330",
            "pub_date": "2018-12-06 20:09:02 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "EEUU y Canadá Cepeda pide a la CIDH seguimiento a caso de Uribe en la Corte Suprema Sergio Gómez Maseri 06 de diciembre 2018 , 03:09 p.m. El Senador está en Washington, donde pedirá mantener apoyo a la implementación del acuerdo de paz. El senador Iván Cepeda pidió este jueves a la Comisión Interamericana de Derechos Humanos, CIDH, que le dé seguimiento y exija garantías frente al proceso que adelante la Corte Suprema de Justicia por el caso de los llamados 'falsos testigos' en el que también está involucrado el ex presidente Álvaro Uribe Vélez. Cepeda se reunió en horas de la mañana con la..."
        },
        {
            "title": "Cepeda informs the IACHR about pressures in the case of false witnesses involving Uribe - Week",
            "link": "https://www.semana.com/nacion/articulo/cepeda-informa-a-la-cidh-sobre-presiones-en-caso-de-falsos-testigos-contra-uribe/594084",
            "pub_date": "2018-12-07 18:13:38 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Cepeda informa a la CIDH sobre presiones en caso de falsos testigos que involucra a Uribe El senador se reunió en Washington con la presidenta de la Comisión Interamericana para darle a conocer los riesgos de seguridad y las supuestas presiones, incluso contra magistrados, derivadas de la apertura del expediente contra el líder del Centro Democrático. 2018/12/07 11:03 2018/12/07 12:02 Cepeda informa a la CIDH sobre presiones en caso de falsos testigos que involucra a Uribe JUSTICIA El senador - Iván Cepeda viajó a Washington para cumplir una cita con Margarette May Macaulay, presidenta de l..."
        },
        {
            "title": "Avala Senate extend pretrial detention - EL NORTE",
            "link": "https://refor.ma/bagHrA",
            "pub_date": "2018-12-07 01:16:27 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://refor.ma",
            "desc": "El pleno del Senado aprobó en lo general y en lo particular la reforma al artículo 19 para que seis delitos más sean susceptibles de ser cubiertos con la prisión preventiva oficiosa. Con 88 votos a favor, 16 en contra y cero abstenciones pasaron las reservas promovidas por los legisladores en la iniciativa. El abuso sexual contra menores, el uso de programas sociales con fines electorales, el hucachicoleo, el robo de transportes, los delitos en materia de desaparición forzada de personas y desaparición cometida por particulares, los delitos en materia de armas de fuego y explosivos, de uso..."
        },
        {
            "title": "Demilitarization in Latin America will be a priority for the IACHR in 2019 - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/internacional/america/desmilitarizacion-latinoamerica-sera-prioridad-para-cidh-2019/24096150",
            "pub_date": "2018-12-07 02:52:50 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "La Comisión Interamericana de Derechos Humanos (CIDH) anunció hoy que implementará un \"plan de acción prioritario\" en 2019 para trabajar con los Gobiernos de Latinoamérica en una progresiva desmilitarización de sus territorios. El secretario ejecutivo de la CIDH, Paulo Abrão, explicó a Efe que ese \"plan de actuación concreto\" está aún en ciernes pero se concretará en sucesivas reuniones. Este programa se avanzó durante una audiencia de la CIDH que la comisionada Flávia Piovesan calificó de \"histórica\" porque abordó la militarización, uno de los \"mayores problemas\" de Latinoamérica que es he..."
        },
        {
            "title": "Almagro said that Cuba exports &quot;mechanisms of terror&quot; to Nicaragua and Venezuela - infobae",
            "link": "https://www.infobae.com/america/america-latina/2018/12/07/oea-celebra-conferencia-sobre-derechos-humanos-en-cuba/",
            "pub_date": "2018-12-07 18:56:04 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Asistentes a la conferencia sobre Derechos Humanos en Cuba en la sede de la OEA el 7 de diciembre de 2018. La Organización de Estados Americanos (OEA) acoge este viernes una conferencia sobre los derechos humanos en Cuba. El secretario general de la OEA, Luis Almagro, dijo que este evento marca el inicio de un proceso firme y continuo para denunciar al régimen cubano. Aquí mi discurso al inaugurar la 1ra de varias conferencias que tendremos en la #OEA sobre la situación en #Cuba, abordando abiertamente y sin miedo, los crímenes de lesa humanidad y dando un paso fundamental para hablar del R..."
        },
        {
            "title": "Iván Cepeda asks the IACHR for follow-up on alleged manipulation of witnesses by Uribe - Noticias RCN",
            "link": "https://noticias.canalrcn.com/nacional-pais/ivan-cepeda-pide-cidh-seguimiento-presunta-manipulacion-testigos-parte-uribe",
            "pub_date": "2018-12-07 05:07:55 GMT",
            "source_nm": "RCN news",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "El senador del Polo Democrático, Iván Cepeda, y su abogado pidieron este jueves en Washington a la Comisión Interamericana de Derechos Humanos (CIDH) que hagan seguimiento al proceso que se adelanta contra el senador Álvaro Uribe por una presunta manipulación de testigos. \"Hemos solicitado que se mantenga una obtención y una observación sobre el curso de los procesos con el ánimo de garantizar el debido proceso, con el ánimo de que la imparcialidad e independencia judicial sea una realidad\", manifestó Reynaldo Villalba, abogado del senador. La Corte Suprema de Justicia ha citado a Uribe en ..."
        },
        {
            "title": "Reject that the Inter-American Court of Human Rights has any weight resolution of the Court - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/rechazan-que-corte-interamericana-de-derechos-humanos-tenga-algun-peso-resolucion-del-tribunal-puebla-elecciones-2769394.html",
            "pub_date": "2018-12-07 12:57:57 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "La Corte Interamericana de Derechos Humanos no es autoridad competente en materia electoral por lo que su opinión no influiría en la resolución del Tribunal Electoral del Poder Judicial de Federación (TEPJF) sobre la impugnación por la gubernatura de Puebla, aseveró el presidente ejecutivo de la Escuela Libre de Derecho de Puebla (ELDP), Gerardo Tejeda Foncerrada. Aunque coincidió con Roberto Mendoza Zárate, director de la licenciatura de Derecho, en que los derechos políticos son garantías fundamentales cuyas violaciones pueden ser denunciadas ante el organismo internacional, aseguró que l..."
        },
        {
            "title": "IACHR recognizes AMLO&#39;s vocation to find the truth in Ayotzinapa case - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103088.html",
            "pub_date": "2018-12-06 03:10:27 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La Comisión Interamericana de Derechos Humanos (CIDH) afirmó hoy que la decisión del nuevo gobierno de México de crear la Comisión Especial del Caso Ayotzinapa constituye una buena práctica en este ámbito que debería ser replicada por otros gobiernos en la región. El comisionado Luis Ernesto Vargas, relator de la CIDH para el caso, dijo que la manera como inició el nuevo gobierno frente a este tema “es sin duda un cambio sideral en la concreción de lo que veníamos trabajando”. “A mí me agradaría muchísimo que los gobiernos de la región se comprometieran de la manera tan franca, tan honesta,..."
        },
        {
            "title": "&#39;Guacho&#39; killed Ecuadorian reporters because there was no exchange: Office of the Prosecutor - El Tiempo",
            "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/guacho-mato-a-reporteros-ecuatorianos-porque-no-hubo-canje-fiscalia-302556",
            "pub_date": "2018-12-07 05:53:01 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Conflicto y Narcotráfico 'Guacho' mató a reporteros ecuatorianos porque no hubo canje: Fiscalía EFE 07 de diciembre 2018 , 12:53 a.m. Ente investigador hizo la declaración ante la Comisión Interamericana de DD. HH. en Washington El equipo periodístico del diario ecuatoriano El Comercio fue asesinado por un grupo disidente de las Farc porque el gobierno ecuatoriano se negó a canjear a los reporteros por tres personas que estaban presas. Así lo dijo la directora nacional contra el crimen organizado de la Fiscalía colombiana, Claudia Carrasquilla, durante una audiencia de la Comisión Interamer..."
        },
        {
            "title": "Reporters of El Comercio were killed because Ecuador refused a swap - Pulzo.com",
            "link": "https://www.pulzo.com/nacion/por-asesinaron-periodistas-ecuatorianos-colombia-PP605123",
            "pub_date": "2018-12-07 01:14:36 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "“Nosotros concluimos que el homicidio no ocurre por su función como periodistas”, reveló Carrasquilla, durante una audiencia de la Comisión Interamericana de Derechos Humanos (CIDH), que celebra en Washington su 170º periodo de sesiones. “En los interrogatorios que ya recibimos de los integrantes de la organización delincuencial, claramente han manifestado que la muerte sobreviene en razón a la negativa del Gobierno ecuatoriano de canjear tres presos que tenían por los atentados de Lorenzo con los periodistas secuestrados”, dijo. “Y esa -continuó- es la razón por la cual ‘Guacho’ dio la ord..."
        },
        {
            "title": "IACHR warns of &quot;intensification&quot; of repression in Nicaragua - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/latinoamerica/nicaragua-cidh-alerta-intensificacion-represion-noticia-nndc-585245",
            "pub_date": "2018-12-07 05:33:49 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Washington. La Comisión Interamericana de Derechos Humanos (CIDH) alertó este jueves de una \"intensificación\" de la \"represión\" en Nicaragua contra las \"voces disidentes\", en el marco de la crisis que ha dejado cientos de muertos y presos en protestas contra el presidente nicaragüense, Daniel Ortega. La comisionada Antonia Urrejola, relatora para Nicaragua, expresó esa preocupación durante una audiencia durante el 170 periodo de sesiones del organismo, celebrado en la capital estadounidense. \"En las últimas semanas, ha habido una intensificación de la represión, de las hostilidades y del ho..."
        },
        {
            "title": "See IACHR &quot;Sidereal change&quot; in case of Iguala - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/ve-cidh-cambio-sideral-en-caso-iguala",
            "pub_date": "2018-12-06 08:02:43 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El subsecretario de Derechos Humanos de la Segob, Alejandro Encinas, asistió ayer en Washington al 170 periodo de sesiones de la CIDH (TOMADA DE TWITTER) elmundo@eluniversal.com.mx Washington.— La Comisión Interamericana de Derechos Humanos (CIDH) ve en la llegada del gobierno de Andrés Manuel López Obrador un \"cambio sideral\" de la postura de México con respecto a la búsqueda de la verdad en el caso de los 43 normalistas de Ayotzinapa desaparecidos en Iguala, Guerrero, la noche del 26 y la madrugada del 27 de septiembre de 2014. \"Estoy absolutamente convencido de que sí hay un cambio de ac..."
        },
        {
            "title": "Government will present to the IACHR a proposal to stop deaths of leaders - El Tiempo",
            "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/acciones-para-enfrentar-la-situacion-de-lideres-sociales-en-el-pais-302202",
            "pub_date": "2018-12-06 20:57:07 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Conflicto y Narcotráfico Gobierno expondrá ante CIDH propuesta para frenar muertes de líderes Justicia 06 de diciembre 2018 , 03:57 p.m. Consejero para los Derechos Humanos dijo que ya trabajan en la creación de una política pública Presencia en los territorios y articulación de las entidades encargadas de la protección de los derechos humanos, son las estrategias del Gobierno del presidente Iván Duque para frenar los homicidios de líderes sociales en el país. El alto consejero para los Derechos Humanos y Asuntos Internacionales , Francisco Barbosa, quien participará este jueves en una audi..."
        },
        {
            "title": "The OAS opens a platform for human rights defenders in Cuba - Diario de Cuba",
            "link": "http://www.diariodecuba.com/derechos-humanos/1544226150_43435.html",
            "pub_date": "2018-12-07 23:42:30 GMT",
            "source_nm": "Diary of Cuba",
            "source_url": "http://www.diariodecuba.com",
            "desc": "La primera de varias conferencias que se celebrarán en la sede de la OEA a lo largo del próximo año y que abordarán la situación de los derechos humanos en Cuba contó este viernes con la presencia de una nutrida representación de las organizaciones que denuncian las violaciones del régimen cubano. Defensores de los derechos humanos en Cuba, entre ellos Rosa María Payá, hija del fallecido activista Oswaldo Payá, participaron en la conferencia organizada por la OEA y la Comisión Internacional Justicia Cuba, creada en marzo de 2017 en Miami para apoyar la causa de los opositores cubana. Esta e..."
        },
        {
            "title": "Bolivian Government defends before the IACHR the reinstatement of President Evo Morales - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083948367-gobierno-de-bolivia-respalda-repostulacion-de-morales/",
            "pub_date": "2018-12-06 02:59:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Expusimos con claridad y contundencia, los argumentos del Estado boliviano, en la Audiencia Pública de la CIDH sobre la Sentencia 0084 del TCP (Tribunal Constitucional Plurinacional), frente a los argumentos difusos y distorsionados de la oposición boliviana\", escribió el canciller Diego Pary en la red social Twitter, al dar cuenta de la presentación del Gobierno ante el organismo continental. La audiencia informativa en la sede de la CIDH en Washington, transmitida por la televisión estatal boliviana, se realizó en atención a una denuncia presentada por dos grupos privados —la Fundación O..."
        },
        {
            "title": "Unfounded, Alonso threatens to resort to the IACHR: Barbosa - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/infundada-amenaza-de-alonso-de-recurrir-a-cidh-barbosa-puebla-2760435.html",
            "pub_date": "2018-12-05 17:42:07 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "Luis Miguel Barbosa Huerta, excandidato a la gubernatura del estado por la coalición Juntos Haremos Historia, calificó como una medida desesperada e infundada, la amenaza de la gobernadora electa, Martha Erika Alonso, de recurrir a la Comisión Interamericana de Derechos Humanos (CIDH) en caso de que el Tribunal Electoral del Poder Judicial Federación (TEPJF) anule su triunfo. Mientras que Yeidckol Polenvsky, presidenta nacional del partido Movimiento de Regeneración Nacional (Morena), acusó al PAN y los partidos con los que integra la alianza Por Puebla al Frente, de intentar desprestigiar ..."
        },
        {
            "title": "Government opens the door to the IACHR mechanism for the case of enforced disappearances in Nuevo Laredo - Political Animal",
            "link": "https://www.animalpolitico.com/2018/12/cidh-desapariciones-forzadas-nuevo-laredo/",
            "pub_date": "2018-12-05 22:19:40 GMT",
            "source_nm": "Political Animal",
            "source_url": "https://www.animalpolitico.com",
            "desc": "El gobierno de Mexico ofreció este miércoles ante la Comisión Interamericana de Derechos Humanos (CIDH) crear una mecanismo de seguimiento para el caso de la presunta participación de marinos en la desaparición de al menos 28 personas en Nuevo Laredo, Tamaulipas. El subsecretario de Gobernación para Derechos Humanos y Migración, Alejandro Encinas, enmarcó el ofrecimiento en lo que, dijo, es una nueva política de apertura del gobierno al escrutinio internacional. “Si es necesario que la Comisión Interamericana establezca un mecanismo de seguimiento, estamos en la disposición de discutir los ..."
        },
        {
            "title": "AMLO gave us hope and encouragement to find justice: parents of the 43 - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/amlo-nos-dio-esperanza-y-aliento-para-encontrar-justicia-padres-de-los-43",
            "pub_date": "2018-12-04 11:10:09 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Andrés Manuel López Obrador, Presidente de México, acompañado por Padres de los normalistas desaparecidos / Foto: Cuartoscuro Felipe de la Cruz, padre de uno de los 43 normalistas de Ayotzinapa, dijo que la reunión con el presidente Andrés Manuel López Obrador les dio esperanza y aliento para encontrar justicia en el caso de la desaparición de sus hijos. \"Para los padres de familia y los normalistas, fue algo alentador, nos llenó de esperanza, de la voluntad del cumplimiento de compromiso se haya dado en este primer día. Nos habla de una panorama mayor para lograr nuestro objetivo de verdad..."
        },
        {
            "title": "Viuda asks the IACHR to investigate the death of Fernando Albán - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/estados-unidos/article222684440.html",
            "pub_date": "2018-12-05 22:32:07 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "La viuda de Fernando Albán pidió el miércoles a la Comisión Interamericana de Derechos Humanos (CIDH) que interceda ante el Estado venezolano para que entregue los restos del político opositor a su familia en Estados Unidos. Meudy Osío pidió también a la CIDH la creación de una comisión “independiente y autónoma” para que investigue “las violaciones de derechos humanos de las que fue víctima mi esposo. Solicitamos justicia”. La muerte de Albán en octubre conmocionó a muchos venezolanos que dudan de la versión oficial, según la cual el concejal capitalino se suicidó tres días después que ser..."
        },
        {
            "title": "Wiwa Indians demand fulfillment of IACHR ruling for their protection - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/indigenas-wiwa-reclaman-cumplimiento-de-fallo-de-cidh-por-su-proteccion",
            "pub_date": "2018-12-06 13:39:52 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor ajmoron Voceros de la etnia wiwa hicieron un llamado a las autoridades nacionales para que se cumpla el fallo que emitió la Comisión Interamericana de Derechos Humanos, para que se proteja a sus miembros de los grupos armados ilegales. Esta comunidad, una de las cuatro que forman el pueblo indígena de la Sierra Nevada de Santa Marta, recordó que en el marco de la sesión de trabajo número 170 de la Organización de Estados Americanos (OEA), se reiteraron las medidas cautelares impuestas al Estado Colombiano para proteger al pueblo Wiwa en los departamentos de Magdalena, La Guajira y Ces..."
        },
        {
            "title": "Mexico commits with IACHR to create commission on disappearances - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/05/mexico-se-compromete-con-cidh-a-crear-comision-sobre-desapariciones/",
            "pub_date": "2018-12-06 04:05:02 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "Washington.- El nuevo Gobierno mexicano se comprometió hoy con la Comisión Interamericana de Derechos Humanos (CIDH) a crear una Comisión de Seguimiento para investigar los casos de personas desaparecidas, en un gesto que contrasta con las posiciones del anterior Ejecutivo. El compromiso lo expresó hoy el subsecretario de Derechos Humanos, Migración y Población de México, Alejandro Encinas, durante una audiencia sobre personas desaparecidas en la ciudad de Nuevo Laredo (Tamaulipas) en el marco del 170 periodo de sesiones de la CIDH. “Este -aseguró Encinas- será un Gobierno de puertas abiert..."
        },
        {
            "title": "Social networks and the internet, double-edged sword, experts agree - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/redes-sociales-e-internet-arma-de-doble-filo-coinciden-expertos",
            "pub_date": "2018-12-05 00:33:45 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Cancún.- La Red Mundial de Justicia Electoral (RMJE) reconoció que la naturaleza trasnacional de las redes sociales ha puesto en jaque los marcos jurídicos y en riesgo a las elecciones libres, transparentes, por lo que urge establecer nuevos estándares del derecho internacional que las incluyan y frenen sus efectos nocivos. Los participantes de la Red, que integran 44 miembros, entre ellos 29 autoridades electorales nacionales de 4 continentes y 15 organizaciones internacionales y académicas, reconocieron la trascendencia de las redes pues han potencializado la deliberación política, el p..."
        },
        {
            "title": "The PAN warns that it will defend its triumph in Puebla before the IACHR - Expansión",
            "link": "https://adnpolitico.com/estados/2018/12/04/el-pan-advierte-que-defendera-su-triunfo-en-puebla-ante-la-cidh",
            "pub_date": "2018-12-05 00:05:16 GMT",
            "source_nm": "Expansion",
            "source_url": "https://adnpolitico.com",
            "desc": "CIUDAD DE MÉXICO (ADNPolítico).- A dos días de que el magistrado José Luis Vargas hiciera público un proyecto en el que plantea la anulación de la elección en Puebla, la aún gobernadora electa, Martha Erika Alonso, anunció que de ser necesario defenderá su triunfo ante instancias internacionales. En conferencia de prensa, la panista aseguró este martes que la de Puebla ha sido la contienda más revisada en la historia del país, pues tuvo varios conteos —incluso uno ordenado por el Tribunal Electoral federal (TEPJF)—, e insistió en que en todos los procedimientos los resultados le dan la vent..."
        },
        {
            "title": "Mexico offers the IACHR to create a Follow-up Commission for disappearances - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/05/mexico-ofrece-a-cidh-crear-comision-de-seguimiento-para-desapariciones/",
            "pub_date": "2018-12-06 02:30:04 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "WASHINGTON.- El gobierno de México ofreció hoy ante la Comisión Interamericana de Derechos Humanos (CIDH) crear una Comisión de Seguimiento para los casos de personas desaparecidas, al reafirmar su disposición a que organismos internacionales coadyuven en los esfuerzos para su esclarecimiento. El subsecretario de Gobernación para Derechos Humanos y Migración, Alejandro Encinas, enmarcó el ofrecimiento en las nuevas políticas de apertura del gobierno al escrutinio internacional en la materia y para el diseño de las mismas. “Sí es necesario que la Comisión Interamericana establezca un mecanis..."
        },
        {
            "title": "Almagro: Unmasking the Cuban dictatorship will be a priority in the inter-American agenda - Diario de Cuba",
            "link": "http://www.diariodecuba.com/derechos-humanos/1544199032_43425.html",
            "pub_date": "2018-12-07 16:10:32 GMT",
            "source_nm": "Diary of Cuba",
            "source_url": "http://www.diariodecuba.com",
            "desc": "El secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, llamó este viernes a \"visibilizar la dictadura de Cuba\" que \"se esconde tras las crisis de otros\", a que \"se haga justicia\" y que los responsables \"rindan cuentas por los posibles crímenes de lesa humanidad cometidos\" por el régimen. Almagro inauguró esta mañana en Washington la primera de varias conferencias que se celebrarán en la sede de la OEA a lo largo del próximo año y que abordarán la situación de los derechos humanos en Cuba. \"La sentencia de desinformación que han sufrido los cubanos (…) debe de ac..."
        },
        {
            "title": "Mexico is going through a serious humanitarian crisis: Alejandro Encinas - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/mexico/politica/mexico-atraviesa-por-una-grave-crisis-humanitaria-alejandro-encinas-2761351.html",
            "pub_date": "2018-12-05 20:43:22 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "Con información de Manrique Gandaria | El Sol de México y EFE El subsecretario de Derechos Humanos, Migración y Población de México, Alejandro Encinas Rodríguez, reconoció hoy que el nuevo Gobierno de su país deberá afrontar una \"grave crisis humanitaria\", que acumula serios problemas de desapariciones forzadas. Hay una profunda crisis humanitaria \"México pasa por una profunda crisis humanitaria y de violaciones de derechos humanos, con graves problemas de desapariciones forzadas\", admitió Encinas Rodríguez en su intervención ante la Comisión Interamericana de Derechos Humanos (CIDH), que c..."
        },
        {
            "title": "Family of Santiago Maldonado repudiates that they close the investigation of his death - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/latinoamerica/argentina-santiago-maldonado-familia-repudia-juez-cierre-investigacion-muerte-activista-noticia-nndc-583922",
            "pub_date": "2018-12-03 21:46:50 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Buenos Aires. La familia del activista Santiago Maldonado, cuyo cadáver fue hallado en un río en octubre de 2017 tras estar 78 días desaparecido, repudió que la Justicia de Argentina haya sobreseído al gendarme Emmanuel Echazú, único imputado en el caso, y aseguró que apelarán hasta llegar a la Corte Interamericana. \"No hay nada que indique que tendría que haber cerrado la causa. Vamos a apelar. No es un cierre definitivo, sino que pasamos a otra instancia\", expresó Sergio Maldonado, hermano de la víctima, en una entrevista en una radio local. Para la familia, el juez encargado de la invest..."
        },
        {
            "title": "OAS Conferences on the International Day of Human Rights - infobae",
            "link": "https://www.infobae.com/america/america-latina/2018/12/05/conferencias-de-la-oea-en-el-dia-internacional-de-los-derechos-humanos/",
            "pub_date": "2018-12-05 22:02:09 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La Comisión Interamericana de Derechos Humanos (CIDH) y la Corte Interamericana de Derechos Humanos (Corte IDH) celebrarán el 10 de diciembre en Bogotá la Segunda Edición del Foro del Sistema Interamericano de Derechos Humanos. \"En el marco del II Foro se suma el festejo por el aniversario de los 70 años desde la adopción de la Declaración Americana de Derechos y Deberes del Hombre, los 40 años de entrada en vigor de la Convención Americana sobre Derechos Humanos y por el Día Internacional de los Derechos Humanos\", indicó la OEA en un comunicado de prensa. El organismo hemisférico precisó q..."
        },
        {
            "title": "The IACHR asked for &quot;time&quot; to position itself on the reelection of Evo Morales - infobae",
            "link": "https://www.infobae.com/america/america-latina/2018/12/06/la-cidh-pidio-tiempo-para-posicionarse-sobre-la-reeleccion-de-evo-morales/",
            "pub_date": "2018-12-06 05:54:55 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Evo Morales, presidente de Bolivia La Comisión Interamericana de Derechos Humanos (CIDH) pidió este miércoles más \"tiempo\" para posicionarse sobre si el presidente de Bolivia, Evo Morales, puede presentarse a la reelección en 2019 amparándose en un tratado internacional y superando el límite de mandatos que fija la Constitución. Uno de los temas estrella del 170 periodo de sesiones de la CIDH fue la polémica en torno a Morales, que quiere postularse como candidato a los comicios para ser reelegido por cuarta vez. Un referéndum en 2016 negó a Morales la posibilidad de reformar la Constitució..."
        },
        {
            "title": "UN applauds creation of Truth Commission for Ayotzinapa - Collective Culture",
            "link": "https://news.culturacolectiva.com/mundo/onu-aplaude-creacion-de-comision-de-la-verdad-para-ayotzinapa/",
            "pub_date": "2018-12-05 23:24:15 GMT",
            "source_nm": "Collective Culture",
            "source_url": "https://news.culturacolectiva.com",
            "desc": "La Alta Comisionada de la Organización de las Naciones Unidas (ONU) para Derechos Humanos, Michelle Bachelet, celebró la creación de la Comisión de la Verdad de Ayotzinapa decretada por el presidente de México, Andrés Manuel López Obrador. Aplausos en el mundo para AMLO “Lo que tengo que decir de México es muy importante, tengo aquí el decreto firmado por el presidente Andrés Manuel López Obrador en el que le confiere la tarea al sistema judicial y al gobierno de establecer la verdad y justicia de las víctimas del caso Ayotzinapa”, dijo Bachelet a pregunta expresa del semanario Proceso dura..."
        },
        {
            "title": "IACHR offers assistance to Colombia to search for missing persons - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/cidh-ofrece-ayuda-colombia-para-busqueda-de-desaparecidos",
            "pub_date": "2018-12-05 21:06:28 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor slvalbuena La Comisión Interamericana de Derechos Humanos (CIDH) se ofreció a ayudar a los Gobiernos del continente americano en la búsqueda de las personas desaparecidas como consecuencia del crimen organizado, de conflictos armados y de fenómenos migratorios. El secretario ejecutivo de la CIDH, Paulo Abrão, dijo que el organismo está valorando la posibilidad de formar un grupo de expertos para asesorar a la Comisión y luego ayudar a los Estados para que puedan encontrar sus propias \"soluciones\" a un problema que se extiende por todo el continente. Abrão, además, apuntó que no hay \"u..."
        },
        {
            "title": "There are more than 26 thousand unidentified corpses in Mexico: Encinas in the IACHR - Multimedios Laguna",
            "link": "https://laguna.multimedios.com/nacional/hay-mas-de-26-mil-cadaveres-sin-identificar-en-mexico-encinas-en-la-cidh",
            "pub_date": "2018-12-05 20:40:47 GMT",
            "source_nm": "Laguna Multimedia",
            "source_url": "https://laguna.multimedios.com",
            "desc": "En los servicios forenses de los estados hay más de 26 mil cuerpos sin identificar, afirmó el subsecretario de Derechos Humanos de la Secretaría de Gobernación, Alejandro Encinas, en la Comisión Interamericana de los Derechos Humanos, en Washington. El funcionario señaló que México “atraviesa una profunda crisis humanitaria, una crisis de violación a los derechos humanos”, donde la desaparición forzada alcanza “cifras indignantes”. Al acudir a la Comisión Interamericana de los Derechos Humanos, en Washington, donde se realizó un audiencia con motivo de la desaparición de 37 personas, presun..."
        },
        {
            "title": "Decree published to create truth commission in Ayotzinapa case - Diario del Sur",
            "link": "https://www.diariodelsur.com.mx/mexico/sociedad/decreto-comision-especial-de-la-verdad-caso-ayotzinapa-diario-oficial-2757031.html",
            "pub_date": "2018-12-04 23:47:33 GMT",
            "source_nm": "Diario del Sur",
            "source_url": "https://www.diariodelsur.com.mx",
            "desc": "A más tardar en un mes, las secretarías de Gobernación y de Relaciones Exteriores deberán integrar la comisión especial de atención al caso Ayotzinapa con atribuciones para integrar la comisión especial con familiares de los 43 estudiantes desaparecidos, y reconducir las investigaciones que se realizaron en la pasada administración. El decreto fue publicado ayer en el Diario Oficial de la Federación (DOF) y firmado por el presidente Andrés Manuel López Obrador, en donde instruye establecer condiciones materiales, jurídicas y humanas efectivas, para fortalecer los derechos humanos de los fam..."
        },
        {
            "title": "29 years after the Invasion, George Bush Sr. dies - The Star of Panama",
            "link": "http://laestrella.com.pa/panama/nacional/29-anos-invasion-fallece-george-bush-padre/24095318",
            "pub_date": "2018-12-02 10:00:00 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "Con 94 años, falleció este viernes, el expresidente estadounidense, George H. W. Bush. Con diferentes cargos en su carrera política, fue embajador en la ONU, empresario petrolero, congresista, director de la CIA y vicepresidente de Ronald Reagan de 1981 a 1989. En noviembre de ese año, ganaría la presidencia del país y poco más de un mes después, ordenaría la Invasión a Panamá el 20 de diciembre de 1989. Dentro de los Estados Unidos, la mayor parte del espectro político bipartidista han alabado el legado del mandatario, cuya gestión tuvo lugar durante la caída de la Unión Soviética y el fin..."
        },
        {
            "title": "Mayor of Bucaramanga will attend the Inter-American Commission on Human Rights after suspension - El Espectador",
            "link": "https://www.elespectador.com/noticias/nacional/alcalde-de-bucaramanga-acudira-la-comision-interamericana-de-derechos-humanos-tras-suspension-articulo-827540",
            "pub_date": "2018-12-05 21:58:28 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Alcalde de Bucaramanga acudirá a la Comisión Interamericana de Derechos Humanos tras suspensión Submitted by mahernandez_262000 on Wed, 12/05/2018 - 16:58 Rodolfo Hernández aseguró que la sanción impuesta por la Procuraduría no es justa. Y por esto, realizará el mismo procedimiento que Gustavo Petro. Inclusive, tendrán el mismo abogado, Julio César Gutiérrez. El suspendido alcalde de Bucaramanga, Rodolfo Hernández, informó el miércoles 5 de diciembre, que acudirá a la Comisión Interamericana de Derechos Humanos. En una carta cuestionará la decisión de la Procuraduría General de la Nación t..."
        },
        {
            "title": "Mexico is going through a deep humanitarian crisis and human rights violations: Encinas - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103064.html",
            "pub_date": "2018-12-05 19:51:35 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El subsecretario de Derechos Humanos, Migración y Población de México, Alejandro Encinas Rodríguez, reconoció hoy que el nuevo Gobierno de su país deberá afrontar una \"grave crisis humanitaria\", que acumula serios problemas de desapariciones forzadas. \"México pasa por una profunda crisis humanitaria y de violaciones de derechos humanos, con graves problemas de desapariciones forzadas\", admitió Encinas Rodríguez en su intervención ante la Comisión Interamericana de Derechos Humanos (CIDH), que celebra su 170 periodo de sesiones en Washington. El nuevo subsecretario, que acudió a la cita cuat..."
        },
        {
            "title": "IACHR recognizes the vocation of AMLO to find the truth in Ayotzinapa case - El Sol de Irapuato",
            "link": "https://www.elsoldeirapuato.com.mx/mexico/politica/cidh-reconoce-vocacion-de-amlo-para-hallar-la-verdad-en-caso-ayotzinapa-2760998.html",
            "pub_date": "2018-12-05 19:28:09 GMT",
            "source_nm": "The Sun of Irapuato",
            "source_url": "https://www.elsoldeirapuato.com.mx",
            "desc": "La Comisión Interamericana de Derechos Humanos (CIDH) afirmó hoy que la decisión del nuevo gobierno de Mexico de crear la Comisión Especial del Caso Ayotzinapa constituye una buena práctica en este ámbito que debería ser replicada por otros gobiernos en la región. El comisionado Luis Ernesto Vargas, relator de la CIDH para el caso, dijo que la manera como inició el nuevo gobierno frente a este tema “es sin duda un cambio sideral en la concreción de lo que veníamos trabajando”. \"Me agradaría que gobiernos se comprometieran\" “A mi me agradaría muchísimo que los gobiernos de la región se compr..."
        },
        {
            "title": "IACHR celebrates its 170th session with a public hearing on migrant caravan - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812051083919854-situacion-humanitaria-caravanas-migrantes-centroamerica/",
            "pub_date": "2018-12-05 01:24:46 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "La CIDH decidió organizar la audiencia pública regional \"Situación de derechos humanos de las personas que integran la Caravana de Migrantes\" de oficio e invitó a todas las organizaciones interesadas a participar. Caravana de migrantes: dolor, esperanza y desesperación, en imágenes de Sputnik Uno de esos grupos es la Red Jesuita con Migrantes Centroamérica. Además, en las sesiones públicas repartidas en dos días, este miércoles y el jueves, la CIDH abordará otros asuntos graves de derechos humanos en América. Las audiencias comenzarán este miércoles a las 09:00 hora local (14:00 GMT) con un..."
        },
        {
            "title": "Mexico: AMLO government assumes humanitarian crisis due to forced disappearances - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/mexico/andres-manuel-lopez-obrador-amlo-gobierno-mexico-asume-crisis-humanitaria-desapariciones-forzadas-noticia-584646",
            "pub_date": "2018-12-05 20:08:30 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Washington. El subsecretario de Derechos Humanos, Migración y Población de México, Alejandro Encinas Rodríguez, reconoció hoy que el nuevo gobierno de Andrés Manuel López Obrador (AMLO) deberá afrontar una \"grave crisis humanitaria\", que acumula serios problemas de desapariciones forzadas. \"México pasa por una profunda crisis humanitaria y de violaciones de derechos humanos, con graves problemas de desapariciones forzadas\", admitió Encinas Rodríguez en su intervención ante la Comisión Interamericana de Derechos Humanos (CIDH), que celebra su 170 periodo de sesiones en Washington. El nuevo s..."
        },
        {
            "title": "Mexico with crisis of violence: Encinas - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/06/mexico-con-crisis-de-violencia-encinas/",
            "pub_date": "2018-12-06 07:55:09 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "Washington.- El subsecretario de Derechos Humanos, Migración y Población, Alejandro Encinas Rodríguez, reconoció que el país atraviesa por una profunda crisis humanitaria y de violaciones de derechos humanos, con graves problemas de desapariciones forzadas. En su intervención ante la Comisión Interamericana de Derechos Humanos (CIDH), que celebra su 170 periodo de sesiones en Washington, el funcionario dijo que no se tienen capacidades institucionales para identificar a todos los desaparecidos, hay más de 26 mil cuerpos sin identificar. Según cálculos de las autoridades mexicanas, en la act..."
        },
        {
            "title": "The OAS commemorates the 70th anniversary of the Universal Declaration of Human Rights - Notimérica",
            "link": "https://www.notimerica.com/sociedad/noticia-ddhh-oea-conmemora-70-aniversario-declaracion-universal-derechos-humanos-20181205054035.html",
            "pub_date": "2018-12-05 08:12:04 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "MADRID, 5 Dic. (EUROPA PRESS) - El Consejo Permanente de la Organización de los Estados Americanos (OEA) ha conmemorado este martes el 70º aniversario de la Declaración Americana de los Derechos y Deberes del Hombre y la Declaración Universal de los Derechos Humanos en una sesión especial durante la cual los estados miembro han destacado la importancia de los Derechos Humanos para la dignidad humana, la democracia, la libertad y la igualdad. La presidenta de la Comisión Interamericana de Derechos Humanos (CIDH), Margarette Macaulay, ha manifestado que \"la naturaleza misma de los Derechos Hu..."
        },
        {
            "title": "Mexico lives human crisis: Alejandro Encinas - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/pais/mexico-vive-crisis-humana-alejandro-encinas/",
            "pub_date": "2018-12-06 12:40:05 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Por primera vez, el gobierno mexicano reconoció ante la Comisión Interamericana de Derechos Humanos (CIDH) la crisis que el país atraviesa en esa materia. Alejandro Encinas, subsecretario de Derechos Humanos del gobierno federal, dijo que la crisis se intensificó por el debilitamiento del Estado. “Las cosas ya cambiaron en nuestro país y el primer paso es acabar con la simulación y tenemos que asumir que México atraviesa por una profunda crisis humanitaria y una crisis de violación de derechos humanos y tenemos que encarar en muchos de los ámbitos de la vida nacional”, afirmó. Durante una a..."
        }
    ]
}