{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNRE4zZDNOZkVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:21:57 GMT",
    "content": [
        {
            "title": "Lorent Saleh held a meeting with Michelle Bacehelet on human rights in Venezuela | In the Agenda - 2001.com.ve",
            "link": "http://www.2001.com.ve/en-la-agenda/197937/lorent-saleh-sostuvo-un-encuentro-con-michelle-bacehelet-sobre-los-ddhh-en-venezuela.html",
            "pub_date": "2018-12-06 22:04:44 GMT",
            "source_nm": "2001.com.ve",
            "source_url": "http://www.2001.com.ve",
            "desc": ""
        },
        {
            "title": "The soldier who murdered Michelle Bachelet&#39;s father was freed - El Nacional.com",
            "link": "http://www.el-nacional.com/noticias/latinoamerica/liberaron-militar-que-asesino-padre-michelle-bachelet_262143",
            "pub_date": "2018-12-04 23:33:00 GMT",
            "source_nm": "The Nacional.com",
            "source_url": "http://www.el-nacional.com",
            "desc": "La justicia chilena concedió la libertad condicional al ex oficial de la Fuerza Aérea de Chile (FACH), Ramón Cáceres, encarcelado hace cuatro años por el ..."
        },
        {
            "title": "The Chilean Justice granted conditional freedom to the murderer of Michelle Bachelet&#39;s father - Infobae America",
            "link": "https://www.infobae.com/america/america-latina/2018/12/05/la-justicia-chilena-le-concedio-la-libertad-condicional-al-asesino-del-padre-de-michelle-bachelet/",
            "pub_date": "2018-12-05 13:19:47 GMT",
            "source_nm": "Infobae America",
            "source_url": "https://www.infobae.com",
            "desc": "La justicia chilena concedió la libertad condicional al ex oficial de la Fuerza Aérea de Chile (FACH), Ramón Cáceres, encarcelado hace cuatro años por el ..."
        },
        {
            "title": "Bachelet: Leaders are responsible for setting an example of respect for human rights - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/michelle-bachelet-lideres-son-responsables-dar-ejemplo-respeto-derechos-humanos-noticia-nndc-584505",
            "pub_date": "2018-12-05 16:18:40 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Ginebra. Los líderes políticos son responsables de dar ejemplo con su lenguaje, mensajes y sus propias vidas de respeto de los derechos humanos porque en ..."
        },
        {
            "title": "Lavín for criticism of Kramer&#39;s routine at the Telethon: &quot;Obvious that President Piñera would beat Luis Miguel in Pasapalabra&quot; - El Desconcierto",
            "link": "http://www.eldesconcierto.cl/2018/12/05/lavin-por-criticas-a-la-rutina-de-kramer-en-la-teleton-obvio-que-el-presidente-pinera-le-ganaria-a-luis-miguel-en-pasapalabra/",
            "pub_date": "2018-12-05 21:39:12 GMT",
            "source_nm": "The Bewilderment",
            "source_url": "http://www.eldesconcierto.cl",
            "desc": ""
        },
        {
            "title": "Refugees in Central American caravan must be protected, says Bachelet - La Vanguardia",
            "link": "https://www.lavanguardia.com/vida/20181205/453375791458/refugiados-en-caravana-centroamericanos-deben-ser-protegidos-dice-bachelet.html",
            "pub_date": "2018-12-05 12:32:47 GMT",
            "source_nm": "The vanguard",
            "source_url": "https://www.lavanguardia.com",
            "desc": "Ginebra, 5 dic (EFE).- La alta comisionada de la ONU para los derechos humanos, Michelle Bachelet, dijo hoy que aquellos que sean refugiados en la ..."
        },
        {
            "title": "Bachelet says that tough hand is not the best solution for violence in Brazil - La Vanguardia",
            "link": "https://www.lavanguardia.com/politica/20181205/453374669965/bachelet-opina-que-mano-dura-no-es-la-mejor-solucion-para-violencia-en-brasil.html",
            "pub_date": "2018-12-05 11:42:36 GMT",
            "source_nm": "The vanguard",
            "source_url": "https://www.lavanguardia.com",
            "desc": "Ginebra, 5 dic (EFE).- La alta comisionada de la ONU para los derechos humanos, Michelle Bachelet, se declaró hoy en desacuerdo con quienes creen que la ..."
        },
        {
            "title": "The UN warns that the visit of Michelle Bachelet to Venezuela must have &quot;clear conditions&quot; - infobae",
            "link": "https://www.infobae.com/america/venezuela/2018/12/07/la-onu-advierte-que-la-visita-de-michelle-bachelet-a-venezuela-debe-tener-condiciones-claras/",
            "pub_date": "2018-12-07 20:34:41 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Michelle Bachelet, Alta Comisionada de Naciones Unidas para los Derechos Humanos (REUTERS/Denis Balibouse) La posible visita a Venezuela de la alta comisionada de la ONU para los derechos humanos, Michelle Bachelet, debe tener \"condiciones claras\" para que pueda reunirse con \"todos los actores\" de la crisis en ese país, afirmó la representante para América del Sur del ACNUDH, Birgit Gerstenberg. \"Para monitorear la situación tenemos que hablar con todos los actores, sin ninguna limitación, no solamente con el Gobierno, y debemos tener acceso a ciertos lugares que queremos ver\", afirmó en un..."
        },
        {
            "title": "The mother of Leopoldo López asks Bachelet to &quot;intercede for freedom&quot; in Venezuela - OKDIARIO",
            "link": "https://okdiario.com/internacional/2018/12/07/madre-leopoldo-lopez-pide-bachelet-que-interceda-libertad-venezuela-3437625",
            "pub_date": "2018-12-06 23:21:20 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "La alta comisionada de la ONU para los derechos humanos, Michelle Bachelet, ha recibido este miércoles a la madre del líder venezolano y preso de conciencia, Leopoldo López, Antonieta López y al excarcelado y desterrado político Lorent Saleh, quienes le solicitaron interceder por la libertad y la democracia de Venezuela. A través de las redes sociales, López y Saleh, informaron sobre el encuentro celebrado en Ginebra, el cual sucedió en el marco de la protesta realizada en la sede de la ONU en Caracas por la activista de derechos humanos Lilian Tintori de López, familiares de presos polític..."
        },
        {
            "title": "The Venezuelan opposition asked for the ninth time to announce the date of Michelle Bachelet&#39;s visit to the country - infobae",
            "link": "https://www.infobae.com/america/venezuela/2018/12/06/la-oposicion-venezolana-pidio-por-novena-vez-que-se-anuncie-la-fecha-de-la-visita-de-michelle-bachelet-al-pais/",
            "pub_date": "2018-12-07 16:48:35 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Michelle Bachelet, alta comisionada de la ONU para los Derechos Humanos (AFP) Opositores y familiares de los llamados presos políticos en Venezuela pidieron este miércoles, y por novena vez, que se anuncie la fecha de la visita que hará la alta comisionada para los derechos humanos de las Naciones Unidas, Michelle Bachelet, al país y reiteraron su solicitud para reunirse con ella. \"No vamos a dejar de venir a la ONU -en Caracas- hasta que nos digan en qué fecha entra la alta comisionada a Venezuela y no solamente saber què viene sino conocer su agenda, saber a quién va a atender y exigir qu..."
        },
        {
            "title": "RN and the UDI lowered the profile to the good evaluation of Joaquín Lavín - The Times Chile",
            "link": "https://www.thetimes.cl/es/noticias/politica/rn-y-la-udi-le-bajaron-el-perfil-a-la-buena-evaluacion-de-joaquin-lavin/07/12/2018/14420.shtml",
            "pub_date": "2018-12-08 03:17:14 GMT",
            "source_nm": "The Times Chile",
            "source_url": "https://www.thetimes.cl",
            "desc": "La última encuesta del Centro de Estudios Públicos (CEP) reveló que el alcalde de Las Condes, Joaquín Lavín, es la figura política mejor evaluada de Chile con un 48%. La autoridad comunal es seguida por la ex presidente Michelle Bachelet (42%) y el Presidente Sebastián Piñera (41%). Esta situación fue abordada por RN y la […]"
        },
        {
            "title": "Bachelet warns that human rights are still &quot;under threat&quot;: &quot;Our leaders seem to have forgotten them&quot; - Notimérica",
            "link": "https://www.notimerica.com/sociedad/noticia-bachelet-avisa-ddhh-siguen-estando-amenaza-lideres-parecen-haberlos-olvidado-20181206170719.html",
            "pub_date": "2018-12-06 16:07:19 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "MADRID, 6 Dic. (EUROPA PRESS) - La Alta Comisionada de Naciones Unidas para los Derechos Humanos, Michelle Bachelet, ha alertado este jueves de que, 70 años después de que se adoptara la Declaración Universal (DUDH), los Derechos Humanos siguen estando \"bajo amenaza\" porque \"nuestros líderes parecen haberlos olvidado\", por lo que ha instado a los ciudadanos del mundo a no cejar en su defensa. \"Estoy convencida de que el ideal de Derechos Humanos recogido en esta Declaración ha sido uno de los más constructivos avances de la historia de la Humanidad, y uno de los más exitosos, pero hoy ese p..."
        },
        {
            "title": "Forbes: Bachelet is the only Latin American among the 100 most powerful women - The Times Chile",
            "link": "https://www.thetimes.cl/es/noticias/internacional/forbes-bachelet-es-la-unica-latinoamericana-entre-las-100-mujeres-mas-poderosas/04/12/2018/14083.shtml",
            "pub_date": "2018-12-05 03:04:43 GMT",
            "source_nm": "The Times Chile",
            "source_url": "https://www.thetimes.cl",
            "desc": "La ex Presidenta Michelle Bachelet figura como la única latinoamericana incluida por la revista Forbes en el ranking anual de las mujeres más poderosas del mundo. De acuerdo a lo publicado por radio ADN, la actual alta comisionada para los Derechos Humanos de la ONU aparece en el lugar 85. En los aspectos considerados por esta medición destaca el dinero, medios, […] The post Forbes: Bachelet es la única latinoamericana entre las 100 mujeres más poderosas appeared first on THE TIMES CHILE."
        },
        {
            "title": "The Government of Colombia denounced in the UN the &quot;arbitrary detention&quot; of 59 citizens in Venezuela - infobae",
            "link": "https://www.infobae.com/america/venezuela/2018/12/05/el-gobierno-de-colombia-denuncio-en-la-onu-la-detencion-arbitraria-de-59-ciudadanos-en-venezuela/",
            "pub_date": "2018-12-05 14:19:09 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El presidente colombiano Iván Duque (REUTERS/Luisa Gonzalez) Colombia presentó una denuncia a la alta comisionada de la ONU para los Derechos Humanos, Michelle Bachelet, sobre la \"situación dramática\" y la \"detención arbitraria\" de 59 de sus ciudadanos que están presos en Venezuela hace más de dos años y quienes fueron imputados por varios delitos, entre ellos terrorismo. La Cancillería colombiana informó en un comunicado que enviaron una nota verbal a Bachelet en la que expuso \"una vez más\" la dramática situación que viven los 59 colombianos presos en la cárcel de La Yaguara de Caracas des..."
        },
        {
            "title": "# Aborto3Causales: Former Bachelet ministers launch offensive against institutional conscience objection - El Ciudadano",
            "link": "https://www.elciudadano.cl/politica/aborto3causales-ex-ministros-de-bachelet-inician-ofensiva-contra-objecion-de-conciencia-institucional/12/05/",
            "pub_date": "2018-12-05 19:52:17 GMT",
            "source_nm": "The citizen",
            "source_url": "https://www.elciudadano.cl",
            "desc": "Tres ex ministros del segundo gobierno de Michelle Bachelet llegaron hasta el Tribunal Constitucional (TC) para ingresar un “téngase presente” con motivo de un requerimiento que había presentado anteriormente Chile Vamos, la coalición de Sebastián Piñera, en contra de un reglamento del Ministerio de Salud en relación a la objeción de conciencia institucional frente al […] La entrada #Aborto3Causales: Ex ministros de Bachelet inician ofensiva contra objeción de conciencia institucional se publicó primero en elciudadano.com."
        },
        {
            "title": "Chilean court leaves torturer of Bachelet&#39;s father free - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/04/corte-chilena-deja-libre-a-torturador-del-padre-de-bachelet/",
            "pub_date": "2018-12-05 00:00:34 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "La justicia chilena dejó hoy en libertad condicional al oficial de la Fuerza Aérea de Chile, Ramón Cáceres Jorquera, que torturó al padre de la expresidenta Michell Bachelet, Alberto Bachelet, tormentos que finalmente le causaron la muerte en 1974. Según fuentes judiciales, la determinación fue resuelta por la segunda sala de la Corte de Apelaciones de Santiago, quien en fallo dividido acogió la petición de la defensa de Cáceres, que martirizó al general Bachelet, también de la misma institución, entre 1973 y 1974. Pese a que la Comisión de Libertad Condicional le negó el beneficio, ya que ..."
        },
        {
            "title": "Free the soldier sentenced to 4 years in prison for torturing Bachelet&#39;s father - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/alberto-bachelet-conceden-libertad-condicional-asesino-padre-michelle-bachelet-chile-noticia-nndc-584312",
            "pub_date": "2018-12-04 23:16:23 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Santiago de Chile. La justicia de Chile concedió la libertad condicional al ex oficial de la Fuerza Aérea (FACH) Ramón Cáceres, encarcelado hace cuatro años por torturar al asesinado general Alberto Bachelet, padre de la ex presidenta Michelle Bachelet, durante la dictadura. La Corte de Apelaciones de Santiago de Chile decidió en fallo dividido acoger un recurso de amparo presentado por la defensa del acusado y ordenó \"su inmediata libertad\", según indicó el Poder Judicial. Ramón Cáceres, un ex comandante de escuadrilla de la FACH, cumplía una condena de cuatro años de cárcel como uno de lo..."
        },
        {
            "title": "Larroulet: &quot;What Michelle Bachelet did in her second term is very similar to populism&quot; - Libertad Digital",
            "link": "https://www.youtube.com/watch?v=PVM3zj49VUQ",
            "pub_date": "2018-12-04 00:07:56 GMT",
            "source_nm": "Digital Freedom",
            "source_url": "https://www.youtube.com",
            "desc": "El el exministro de Presidencia de Chile, Cristián Larroulet, abordó, en un seminario organizado por la Fundación Internacional para la Libertad, las reformas del actual presidente de su país, Sebastián Piñera, y señaló que \"lo que hizo Michelle Bachelet en su segundo periodo es muy parecido al populismo\". Suscríbete a nuestro canal: http://www.youtube.com/subscription_center?add_user=libertaddigital Más información en http://www.libertaddigital.com/, http://www.libertaddigital.tv/ y http://www.esradio.fm/"
        },
        {
            "title": "Conviction granted to torturer of General Alberto Bachelet - The Times Chile",
            "link": "https://www.thetimes.cl/es/noticias/tribunales/conceden-libertad-condicional-a-torturador-del-general-alberto-bachelet/04/12/2018/14089.shtml",
            "pub_date": "2018-12-05 03:42:13 GMT",
            "source_nm": "The Times Chile",
            "source_url": "https://www.thetimes.cl",
            "desc": "La Corte de Apelaciones de Santiago concedió la libertad condicional al oficial (r) de la FACh, Ramón Cáceres, condenado por torturas cometidas en contra del general Alberto Bachelet, padre de la ex presidenta Michelle Bachelet. Según informó La Tercera, la Segunda Sala del tribunal de alzada acogió el recurso de amparo presentado por la defensa de Cáceres, […] The post Conceden libertad condicional a torturador del general Alberto Bachelet appeared first on THE TIMES CHILE."
        },
        {
            "title": "Forbes magazine includes Chilean Bachelet among the 100 most influential women of 2018 - Sputnik World",
            "link": "https://mundo.sputniknews.com/sociedad/201812051083919812-lista-mujeres-mas-poderosas-forbes/",
            "pub_date": "2018-12-05 01:13:21 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"La primera mujer presidenta de Chile, que sirvió entre 2006-2010 y 2014-2018, marcó una era de empoderamiento político para las mujeres. Sobreviviente de torturas durante la dictadura de Augusto Pinochet (1973-1990) en Chile, Bachelet se define como \"una voz de las personas sin voz\", dijo la revista en el perfil de la funcionaria incluido en la lista, que fue publicada en su página web. Merkel encabeza en 2018 la lista de mujeres más influyentes del mundo según Forbes La expresidenta de 67 años fue también ministra de Salud y de Defensa en su carrera política antes de ser elegida jefa de E..."
        },
        {
            "title": "Conditional release granted to officer (r) of the Fach who tortured General Bachelet to death - El Ciudadano",
            "link": "https://www.elciudadano.cl/chile/conceden-libertad-condicional-a-oficial-r-de-la-fach-que-torturo-hasta-la-muerte-al-general-bachelet/12/04/",
            "pub_date": "2018-12-05 00:31:28 GMT",
            "source_nm": "The citizen",
            "source_url": "https://www.elciudadano.cl",
            "desc": "La Corte de Apelaciones de Santiago concedió la libertad condicional al oficial (r) de la Fuerza Aérea de Chile (Fach) Ramón Cáceres, sentenciado a cuatro años de prisión por las torturas perpetradas en la Academia de Guerra entre septiembre de 1973 y marzo de 1974 contra el general Alberto Bachelet (en la foto), padre de la ex presidenta Michelle […] La entrada Conceden libertad condicional a oficial (r) de la Fach que torturó hasta la muerte al general Bachelet se publicó primero en elciudadano.com."
        }
    ]
}