{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNREkxYzJSMFpCSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:45:09 GMT",
    "content": [
        {
            "title": "Frente Amplio pushes Maduro to pressure for fair elections - El Nacional.com",
            "link": "http://www.el-nacional.com/noticias/politica/frente-amplio-impulsa-presion-maduro-para-realizar-elecciones-justas_262415",
            "pub_date": "2018-12-06 22:13:00 GMT",
            "source_nm": "The Nacional.com",
            "source_url": "http://www.el-nacional.com",
            "desc": "El Frente Amplio Venezuela Libre propuso iniciar una medida que presione al gobierno de Nicolás Maduro para concretar un acuerdo que permita la ..."
        },
        {
            "title": "Uruguayan Broad Front Court sanctions Luis Almagro - teleSUR TV",
            "link": "https://www.telesurtv.net/news/tribunal-frente-amplio-uruguayo-sanciono-luis-almagro-20181205-0002.html",
            "pub_date": "2018-12-05 05:50:53 GMT",
            "source_nm": "teleSUR TV",
            "source_url": "https://www.telesurtv.net",
            "desc": "El Tribunal de Conducta Política del Frente Amplio concluyó que las declaraciones de Luis Almagro contra Venezuela podrían ser consideradas como una ..."
        },
        {
            "title": "Court of the Broad Front of Uruguay sanctions Luis Almagro - Aporrea",
            "link": "https://www.aporrea.org/internacionales/n335267.html",
            "pub_date": "2018-12-05 12:07:26 GMT",
            "source_nm": "Club",
            "source_url": "https://www.aporrea.org",
            "desc": "Montevideo, diciembre 5 - El Frente Amplio de Uruguay (FA) sanciono al secretario general de la Organización de Estados Americanos (OEA), Luis Almagro por ..."
        },
        {
            "title": "Miranda questioned leaks of the failures of the TCP of the FA - El Observador",
            "link": "https://www.elobservador.com.uy/nota/miranda-cuestiono-filtraciones-de-los-fallos-del-tcp-del-fa-2018127204916",
            "pub_date": "2018-12-08 08:04:58 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Una vez más el presidente del Frente Amplio, Javier Miranda, dedicó la sesión de la Mesa Política para cuestionar filtraciones de información a la prensa. Este viernes, en lugar de poner a consideración de los presentes las posibles sanciones a Raúl Sendic y Leonardo De León, cuestionó que 22 minutos después de que el secretariado ejecutivo del Frente Amplio había enviado los fallos del Tribunal de Conducta Política a los 175 integrantes del plenario, ya circulaban entre los medios de comunicación. En otro orden, el presidente del FA evaluó positivamente la realización del Congreso, celebra..."
        },
        {
            "title": "The day that Martinez described as &quot;brilliant&quot; the management of Sendic and his mea culpa today - El Observador",
            "link": "https://www.elobservador.com.uy/nota/daniel-martinez-tengo-proyecto-politico-y-se-lo-discuto-a-cualquiera--201812720646",
            "pub_date": "2018-12-08 08:04:58 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Un reducido grupo de un colmado cine Plaza lo aclamaba de pie: “¡Se siente, se siente, Martínez presidente!”. Era 2008 y algunas voces ya visualizaban a Daniel Martínez como una alternativa electoral para el Frente Amplio. El exsindicalista, sin embargo, se llevaría en ese momento un golpe que lo dejaría al borde del nocaut y frustraría no solo una remota posibilidad de ser presidente sino también sus aspiraciones de competir por la Intendencia de Montevideo. Diez años después, Martínez tiene revancha. El Congreso que le cortó la ilusión hace una década lo proclamó el pasado domingo como un..."
        },
        {
            "title": "Topolansky: &quot;The FA may seem slow in its decisions, but because it is democratic&quot; - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Topolansky--El-FA-puede-parecer-lento-en-sus-decisiones-pero-porque-es-democratico--uc704226",
            "pub_date": "2018-12-08 12:03:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "La vicepresidenta opinó sobre la posible reelección de Luis Almagro al frente de la OEA y dijo que “no sería oportuno”. La vicepresidenta Lucía Topolansky fue consultada por los temas que tratará el Frente Amplio (FA) en su plenario del 15 de diciembre cuando, entre otras cosas, definirá si sanciona o no a Raúl Sendic y Leonardo De León. En este sentido, justificó a su partido de no haber tomado decisiones hasta ahora. \"El Frente Amplio puede parecer un partido lento en sus decisiones, pero porque es democrático\", señaló en declaraciones recogidas por Radio Universal. La vicepresidenta aseg..."
        },
        {
            "title": "From La Alternativa they criticized Sanguinetti, who called the sector &quot;villa decepción&quot; - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Desde-La-Alternativa-criticaron-a-Sanguinetti-que-llamo-al-sector-villa-decepcion--uc704221",
            "pub_date": "2018-12-08 10:40:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "El senador Pablo Mieres dijo que el expresidente “no quiere ninguna renovación en el Partido Colorado y tampoco en las alternativas”. Dirigentes de la nueva coalición La Alternativa respondieron a Julio María Sanguinetti, quien señaló que el Partido Independiente (lema que llevará la coalición de Pablo Mieres, Fernando Amado, Esteban Valenti y José Franzini Batlle) es una \"villa decepción\". Según señaló la agencia Uypress, las declaraciones del expresidente se dieron en un evento de la Escuela de Periodismo de Búsqueda, en el que estuvo junto al nacionalista Luis Lacalle Pou. \"El Partido In..."
        },
        {
            "title": "The Congress of the Front between much, little and nothing - The Observer",
            "link": "https://www.elobservador.com.uy/nota/el-congreso-del-frente-entre-mucho-poquito-y-nada-201812814233",
            "pub_date": "2018-12-08 08:04:58 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "LLa izquierda uruguaya hizo una demostración de fuerza y capacidad organizativa que fue subestimada por adversarios y analistas. El Frente Amplio realizó un gran Congreso, aprobó un Programa de Gobierno que llevó mucho trabajo técnico y labor política para acercar posiciones de partidos y grupos que piensan diferente, y para configurar cuatro precandidaturas presidenciales que muestran renovación y perfiles de abanico ideológico amplio. Y ahora se encamina a sancionar a varios dirigentes que incurrieron en faltas éticas, en un Plenario que busca despejar problemas que se arrastran hace tiem..."
        },
        {
            "title": "Luis Almagro will seek re-election as Secretary General of the OAS - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103177.html",
            "pub_date": "2018-12-06 18:56:34 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El Secretario General de la Organización de los Estados Americanos (OEA), Luis Almagro, anunció hoy que buscará reelegirse al cargo por cuatro años más, después de que los gobiernos de Colombia y Estados Unidos le ofrecieron su respaldo. “Embajadores de #Colombia y #EUA me han transmitido planteo conjunto de grupo de países expresando apoyo a mi candidatura para reelección como Secretario General de la #OEA. He decidido aceptar dicha responsabilidad”, dijo Almagro en un mensaje en su cuenta de Twitter. El excanciller de Uruguay fue electo por abrumadora mayoría como Secretario General de la..."
        },
        {
            "title": "The fall of Senator De León - El Observador",
            "link": "https://www.elobservador.com.uy/nota/la-caida-del-senador-de-leon-201812814132",
            "pub_date": "2018-12-08 08:04:58 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Cual corte de última instancia, el Tribunal de Conducta Política (TCP) del Frente Amplio condenó esta semana al senador Leonardo de León, exdirector de Alcoholes del Uruguay (ALUR), una subsidiaria de Ancap. De León cometió “múltiples actos indebidos” en perjuicio de la empresa y “del interés y patrimonio públicos”, al usar con ligereza una tarjeta de crédito corporativa, concluyó. El TCP ya ha cumplido papeles decisivos, como en los casos de Mario Areán, exsecretario privado del intendente Mariano Arana y lobista empresarial; de Juan Carlos Bengoa, el exdirector de Casinos municipales enca..."
        },
        {
            "title": "Between the coalition and the alliance - The Observer",
            "link": "https://www.elobservador.com.uy/nota/entre-la-coalicion-y-la-alianza-20181281459",
            "pub_date": "2018-12-08 08:04:58 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "En las tres décadas largas desde la restauración institucional se han elegido siete gobiernos, tres de los cuales han contado con mayoría absoluta parlamentaria monopartidaria, tres con una mayoría parlamentaria bipartidaria producto de una coalición explicita y uno con una arquitectura especial producto de la excepcional circunstancia de la transición institucional y la necesidad de afianzar las instituciones. Es decir, que en esta etapa de un formato de algo más de dos partidos relevantes (en términos estadísticos de dos partidos y medio) se ha estado en una mitad de tiempo de gobiernos m..."
        },
        {
            "title": "Almagro seeks reelection as secretary general of the OAS - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083970200-almagro-quiere-ser-reelecto-secretario-de-oea/",
            "pub_date": "2018-12-06 22:08:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Embajadores de Colombia y EUA me han transmitido planteo conjunto de grupo de países expresando apoyo a mi candidatura para reelección como Secretario General de la OEA. He decidido aceptar dicha responsabilidad\", escribió Almagro en su cuenta de la red social Twitter. Almagro asumió su cargo en la OEA en 2015 tras desempeñarse como canciller de Uruguay durante el Gobierno de José Mujica (2010-2015). El funcionario ha acaparado los titulares por sus duras críticas con el Gobierno de Nicolás Maduro en Venezuela y por afirmar que no descartaría una intervención militar en ese país. Embajador..."
        },
        {
            "title": "Talvi, against Sanguinetti backing to Lacalle Pou: &quot;He gave the game for lost&quot; - El Observador",
            "link": "https://www.elobservador.com.uy/nota/talvi-contra-sanguinetti-por-respaldar-a-lacalle-pou-dio-el-partido-por-perdido-antes-de-jugarlo--2018127122315",
            "pub_date": "2018-12-07 14:58:29 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El líder del sector Ciudadanos del Partido Colorado y precandidato presidencial, Ernesto Talvi, se distanció de su correligionario Julio María Sanguinetti sobre la posibilidad de conformar una coalición con Luis Lacalle Pou (Partido Nacional) como líder antes de las elecciones de octubre de 2019. En un acto en El Pinar, Talvi dijo que había ocurrido algo “sorprendente” y “muy importante”. “El doctor Sanguinetti oficializó su apoyo al senador Lacalle Pou y lo ungió como prepresidente. Dio el partido por perdido antes de jugarlo, antes de que las urnas se pronuncien”, señaló. https://www.elob..."
        },
        {
            "title": "Ernesto Talvi said that Sanguinetti made official his support for Lacalle Pou - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Ernesto-Talvi-dijo-que-Sanguinetti-oficializo-su-apoyo-a-Lacalle-Pou-uc704137",
            "pub_date": "2018-12-07 11:58:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "El precandidato colorado criticó el respaldo del ex presidente Julio María Sanguinetti al precandidato del Partido Nacional Luis Lacalle Pou. \"Dio el partido por perdido antes de jugarlo\", lamentó. Durante un acto realizado en El Pinar, el precandidato colorado calificó como “muy importante” y “sorprendente” el encuentro entre Luis Lacalle Pou y Julio María Sanguinetti en el que el colorado calificó de “presidente” al nacionalista. ”Él oficializó su apoyo al senador Lacalle Pou y lo ungió como pre presidente. Dio el partido por perdido antes de jugarlo, antes de que las urnas se pronuncien”..."
        },
        {
            "title": "The scare woke him before and the FA does what it should to try not to lose - The Observer",
            "link": "https://www.elobservador.com.uy/nota/el-susto-lo-desperto-antes-y-el-fa-hace-lo-que-debe-para-no-perder-2018126191516",
            "pub_date": "2018-12-07 08:03:48 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Lo que va a pasar dentro de un año en el balotaje de noviembre de 2019, hoy es una incógnita. Nos enfrentamos a los comicios más parejos de los últimos 20 años. Habrá que ver si es una elección más parecida a la de 1994 (la famosa de los tres tercios en la que cualquiera podía ganar) o a la de 1999, en la que hubo un partido despegado por encima del resto pero con una segunda vuelta muy competitiva y de resultado incierto. El Frente Amplio viene acostumbrado a ser la primera fuerza por lejos pero esta vez, según todas las encuestas, ese predominio hoy está en duda. Si hasta hace un tiempo p..."
        },
        {
            "title": "Sendic and De Leon need to scrape 31 votes to save themselves and point to bases - El Observador",
            "link": "https://www.elobservador.com.uy/nota/la-calculadora-del-plenario-sendic-y-de-leon-precisan-rascar-31-votos-y-apuntan-a-las-bases-2018126185040",
            "pub_date": "2018-12-07 08:03:48 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "La película se parece mucho a la que los uruguayos vieron en setiembre de 2017. Un dictamen muy contundente del Tribunal de Conducta Política (TCP) frenteamplista, sectores presionando con declaraciones públicas a los involucrados, reuniones bilaterales y multilaterales entre sectores, y la lista 711 a la defensiva. La previa del Plenario del 15 de diciembre –en el que el Frente Amplio pretende pronunciarse respecto a los 17 dictámenes del TCP que están pendientes de una resolución– tiene a todos los líderes del oficialismo con un tema en la agenda: el futuro político del exvicepresidente R..."
        },
        {
            "title": "The solitude of García, the column of José Carlos Requena - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/soledad-garcia-columna-jose-carlos-requena-noticia-584043",
            "pub_date": "2018-12-04 05:33:18 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Contra lo que hacían pensar las declaraciones iniciales de las más altas autoridades uruguayas, ha sido breve el plazo en el que se tomó la decisión sobre la solicitud de asilo político de Alan García. Como se recuerda, el canciller Rodolfo Nin Novoa fue el primero en precisar que no existían plazos para tomar una decisión sobre la solicitud de García. En el mismo sentido se pronunció, días después, el presidente Tabaré Vázquez. “Nos tomaremos el tiempo que sea necesario porque no está estipulado un tiempo para que el país que recibe a un refugiado político, que esta es la condición actual ..."
        },
        {
            "title": "Juan Sartori will be received today by the president of the National Party - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Juan-Sartori-sera-recibido-hoy-por-la-presidenta-del-Partido-Nacional-uc704114",
            "pub_date": "2018-12-07 09:47:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "El empresario será recibido esta tarde por Beatriz Argimón en la sede del partido para comunicar su participación en las elecciones internas del próximo 30 de junio. El empresario Juan Sartori comunicará formalmente a las autoridades del Partido Nacional su intención de ser precandidato a la Presidencia de la República. El encuentro con la presidenta del directorio, Beatriz Argimón, será en la sede del Partido a las cuatro de la tarde y este martes hará el acto de lanzamiento de campaña en el Teatro Metro. “Luego una evaluación previa con actores importantes de la sociedad y una decisión pe..."
        },
        {
            "title": "Marriage or free union? The scheme of alliances in the opposition for the elections - El Observador",
            "link": "https://www.elobservador.com.uy/nota/-matrimonio-o-union-libre-el-esquema-de-alianzas-en-la-oposicion-para-las-proximas-elecciones-2018126184729",
            "pub_date": "2018-12-07 08:03:48 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Unión concertada mediante ciertos ritos o formalidades legales para establecer y mantener una comunidad de vida e intereses. Esta es la definición la Real Academia Española para la palabra matrimonio. En tanto, la unión libre es una relación marital que se da sin la institución del matrimonio. Esa división de conceptos puede trasladarse a la situación que vive la oposición política a falta de menos de un año para las elecciones. Con todos los precandidatos prácticamente definidos, los partidos comienzan a delinear su estrategia y a diferencia de otras elecciones, algunos empiezan a mostrars..."
        },
        {
            "title": "The day that Murro honored three historic businessmen - El Observador",
            "link": "https://www.elobservador.com.uy/nota/el-dia-que-murro-homenajeo-a-tres-historicos-empresarios-2018127193221",
            "pub_date": "2018-12-08 08:04:58 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Llegó casi una hora después de lo pactado y entró rápido. El viernes fue un día agitado para el ministro de Trabajo, Ernesto Murro. Venía de la planta La Tablada de ANCAP donde estuvo negociando desde temprano por el conflicto en la distribución de combustible. En la sala de actos del Ministerio de Trabajo lo esperaban tres dirigentes históricos de las cámaras empresariales: Ignacio Otegui, Julio Sánchez Padilla y Mario Menéndez. Los tres se retiraron de la actividad gremial este año. Murro los convocó para homenajearlos, algo poco habitual. Es casi inédito que una autoridad de gobierno rec..."
        },
        {
            "title": "Javier Miranda highlighted the work of the Broad Front Court of Conduct - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Javier-Miranda-destaco-labor-del-Tribunal-de-Conducta-del-Frente-Amplio-uc704206",
            "pub_date": "2018-12-07 22:15:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "El presidente del Frente Amplio prefirió no pronunciarse sobre los casos de Raúl Sendic y Leonardo De León. Javier Miranda, presidente del Frente Amplio, dijo que los informes del Tribunal de Conducta a analizar por el Plenario del Frente Amplio no se trataron en la Mesa Política de este viernes. En diálogo con Telenoche, Miranda apuntó que \"hay conversaciones, desde luego, porque el Plenario Nacional es una instancia colectiva del orden de las 180 personas\", y agregó que se está en un \"proceso de búsqueda de los puntos en común para llegar de la forma más articulada posible al Plenario del..."
        },
        {
            "title": "Mujica and Cosse affirm that Almagro should leave the Frente Amplio - El Observador",
            "link": "https://www.elobservador.com.uy/nota/mujica-y-cosse-afirmaron-que-almagro-deberia-dejar-el-frente-amplio-2018126222238",
            "pub_date": "2018-12-07 00:54:33 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El expresidente y líder del MPP, José Mujica, volvió a criticar este jueves al secretario general de la Organización de Estados Americanos (OEA), Luis Almagro. En un acto de la precandidata a la presidencia por el Frente Amplio, Carolina Cosse, en el Cerro de Montevideo, el exmandatario que tuvo a Almagro como canciller durante su período de gobierno (2010-2015) aseguró que el titular de la OEA debería renunciar al Frente Amplio por sus dichos acerca de no poder \"descartar\" una intervención militar en Venezuela. Durante una conferencia de prensa, a Mujica le consultaron si Almagro debería r..."
        },
        {
            "title": "Alan García: chronology of the request and refusal of asylum to Uruguay - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/alan-garcia-cronologia-solicitud-rechazo-asilo-diplomatico-uruguay-noticia-583733",
            "pub_date": "2018-12-03 14:13:18 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El gobierno de Uruguay anunció este lunes su decisión de rechazar el pedido de asilo presentado por el ex presidente Alan García. El ex mandatario ingresó a la residencia del embajador uruguayo en el Perú, Carlos Barros, el sábado 17 de noviembre y abandonó el lugar esta misma mañana. A continuación, revisa los principales hitos sobre el caso de Alan García, quien esta noche cumple su octavo día bajo la protección del gobierno uruguayo. Cronología: 15/11/2018 Alan García llegó a Lima proveniente de España para ampliar su declaración sobre el caso del Metro de Lima (tramos 1 y 2). La dilige..."
        },
        {
            "title": "Today they will present in the Senate motion of censure against Eduardo Bonomi - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Hoy-presentaran-en-el-Senado-mocion-de-censura-contra-Eduardo-Bonomi-uc703736",
            "pub_date": "2018-12-04 09:40:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "El senador Javier García dijo que la moción evitará el “doble discurso” sobre la gestión del ministro en la interna del FA. El senador del Partido Nacional Javier García presentará este martes en el Senado una moción de censura contra el ministro del Interior Eduardo Bonomi. La propuesta, acordada con el resto de la oposición, obligará a la Cámara Alta a volver a reunirse el jueves para considerar la continuidad del secretario de Estado. García dijo a Montevideo Portal que la moción se basa en el rechazo de la oposición a la \"situación de inseguridad que se vive en el país\". Sin embargo, af..."
        },
        {
            "title": "Uruguayan congressmen pronounce on refusal of asylum to Alan García - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/actualidad/alan-garcia-congresistas-uruguayos-pronuncian-tabare-vazquez-asilo-ex-presidente-peru-noticia-583904",
            "pub_date": "2018-12-03 21:46:42 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Tras días de incertidumbre, Perú amaneció con la respuesta negativa del Gobierno de Uruguay a la solicitud de asilo del ex presidente peruano Alan García. \"En Perú funcionan autónomamente los tres poderes del Estado y es el Poder Judicial que está llevando adelante las investigaciones de eventuales delitos económicos del ex mandatario, y por consideraciones estrictamente jurídicas y legales (...) no concedemos el asilo político al señor Alan García\", dijo el presidente Tabaré Vázquez en rueda de prensa junto al canciller uruguayo, Rodolfo Nin Novoa. El Comercio recogió la opinión de varios ..."
        },
        {
            "title": "The opposition backed the government&#39;s decision to deny asylum to Alan García - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/La-oposicion-respaldo-decision-del-gobierno-de-negar-asilo-a-Alan-Garcia-uc703733",
            "pub_date": "2018-12-03 22:26:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "El senador del Partido Independiente Pablo Mieres remarcó que el gobierno “actuó correctamente” en “todo el episodio”. La oposición política de nuestro país respaldó este lunes la decisión del gobierno de no otorgarle el asilo político al ex presidente de Perú, Alan García, quien es investigado en su país por corrupción, y que estaba hasta este lunes recluido en la embajada uruguaya a la espera de la decisión de Tabaré Vázquez y su gobierno. Los líderes opositores remarcaron que en Perú hay una separación de los poderes del Estado y que no existe una persecución política contra García, argu..."
        },
        {
            "title": "The government has renounced to defend the public heritage of its predators - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Columnistas/El-gobierno-ha-renunciado-a-defender-el-patrimonio-publico-de-sus-depredadores-uc704192",
            "pub_date": "2018-12-07 18:51:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "Probablemente algunos jerarcas públicos hayan terminado por confundir partido y Estado. Por Gerardo Sotelo El gobierno asiste con estupefacción a la tercera evidencia de que su exjerarca, Leonardo de León, utilizó el patrimonio público de ALUR de manera indebida, comprometiendo seriamente su \"responsabilidad ética\". En reiteración real, el gobierno de Vázquez, Astori, Cosse y Marta Jara, ha renunciado a cumplir con parte de sus cometidos esenciales, como es defender el patrimonio público de sus depredadores, y cumplir y hacer cumplir la ley. Si el gobierno uruguayo se hubiera enterado el l..."
        },
        {
            "title": "Sendic: Court of the FA is &quot;flechado&quot; and demanded &quot;solidarity&quot; from Martínez - El Observador",
            "link": "https://www.elobservador.com.uy/nota/sendic-insiste-con-que-tribunal-etico-del-fa-esta-flechado-y-le-pidio-solidaridad-a-martinez-2018126213546",
            "pub_date": "2018-12-07 00:50:43 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Mientras varios sectores del Frente Amplio buscan impedir a través de un Plenario Nacional la postulación al Parlamento en las próximas elecciones nacionales del exvicepresidente de la República, Raúl Sendic, y del senador Leonardo De León, la Lista 711 encabezada por esos dos dirigentes salió en las últimas horas a mostrarle los dientes a cada uno que se le pare adelante. Luego de conocerse este lunes el fallo del Tribunal de Conducta Política (TCP) del Frente Amplio que emitió un dictamen con críticas al accionar y los gastos del senador de De León cuando estuvo al frente de Alcoholes del..."
        },
        {
            "title": "Jara: &quot;there is no new element that could influence the decision not to report&quot; - El Observador",
            "link": "https://www.elobservador.com.uy/nota/jara-no-hay-ningun-elemento-nuevo-que-pueda-influir-en-decision-de-no-hacer-denuncia--20181261819",
            "pub_date": "2018-12-07 08:03:48 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El fallo del Tribunal de Conducta Política del Frente Amplio (FA) que señaló que el senador Leonardo De León incurrió en \"múltiples actos indebidos en perjuicio\" de ALUR y del “patrimonio público\" por el uso de tarjetas corporativas de la empresa, promete reactivar la actuación de la Justicia en torno a este asunto, a seis meses de que el fiscal de Crimen Organizado, Luis Pacheco, archivara el caso. El diputado del partido Nacional, Pablo Iturralde, presentará este viernes un escrito ante el fiscal de Corte, Jorge Díaz, motivado por el fallo del tribunal, en el que pedirá que la causa se re..."
        },
        {
            "title": "Frente Amplio analyzes changes to the law of parties to ensure the vote 50 - El Observador",
            "link": "https://www.elobservador.com.uy/nota/frente-amplio-analiza-cambios-a-ley-de-partidos-para-asegurar-el-voto-50-2018125194635",
            "pub_date": "2018-12-06 08:03:33 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "La bancada de Diputados del Frente Amplio (FA) analiza una serie de cambios al proyecto de ley de financiamiento de los partidos políticos, una iniciativa que el oficialismo pretende aprobar antes de fin de año pero que todavía encuentra algunas resistencias en la coalición de gobierno. Uno de los que más reparos planteó fue el diputado Darío Pérez, de Liga Federal, quien había alertado que no estaba de acuerdo con la disposición de que todos los aportes de campaña se hicieran a través de medios electrónicos, como estipula el proyecto aprobado en el Senado a fines del año pasado. \"Lo que má..."
        },
        {
            "title": "Five years later, the Frente Amplio repeats several recipes against insecurity - El Observador",
            "link": "https://www.elobservador.com.uy/nota/cinco-anos-despues-el-frente-amplio-repite-las-mismas-recetas-contra-la-inseguridad-201812417613",
            "pub_date": "2018-12-06 08:03:33 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "“¡En seguridad nos van a pegar a muerte durante la campaña!” El grito sincero de un militante durante el Congreso del pasado domingo pretendía convencer al resto de los frenteamplistas de la “inconveniencia” de incluir una flexibilización penal en el programa de gobierno. Mientras que en la oposición –a sabiendas de que la inseguridad es el principal tema de preocupación de los uruguayos– centra su discurso en la “recuperación del control político” del Ministerio del Interior, la mejora de la eficiencia de la policía y el cabal cumplimiento de las penas, la coalición de gobierno aprobó este..."
        },
        {
            "title": "OAS Secretary General Luis Almagro Violated Principles of the FA - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/El-secretario-general-de-la-OEA-Luis-Almagro-violo-principios-del-FA-uc703753",
            "pub_date": "2018-12-04 10:12:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "Según el fallo del Tribunal de Conducta Política del FA incurrió en una violación grave de los principios del Frente Amplio cuando dijo que no había que descartar ninguna opción para Venezuela, al ser consultado sobre la posibilidad de una intervención militar. Entre los 37 fallos que el Plenario Nacional del 15 de diciembre deberá resolver está el del secretario general de la OEA Luis Almagro quien fue cuestionado por su política con Venezuela desde la conducción del organismo regional. Para la fuerza política, más allá de que Almagro no esté actuando en el país no existe impedimento para ..."
        },
        {
            "title": "Mónica Xavier: &quot;Bonomi&#39;s relief would have been good at some point&quot; - El Observador",
            "link": "https://www.elobservador.com.uy/nota/monica-xavier-el-relevo-de-bonomi-hubiera-sido-bueno-en-algun-momento--2018123135349",
            "pub_date": "2018-12-03 16:53:49 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "La senadora socialista Mónica Xavier aseguró que el Frente Amplio hubiera tomado una buena decisión si, \"en algún momento\", se relevaba al ministro Eduardo Bonomi de la conducción de la cartera de seguridad. \"Creo que el relevo de Bonomi hubiera sido bueno en algún momento\", dijo Xavier este lunes, en entrevista con el programa radial Informativo Sarandí. \"Yo no creo que (durante) tantos años alguien pueda llevar adelante una tarea\", respondió cuando el periodista Gabriel Pereira le preguntó si \"la renuncia de Bonomi hubiera ayudado un poco a descomprimir\" las críticas que la oposición y la..."
        },
        {
            "title": "A new attempt to censure Bonomi and the support of the FA - El Observador",
            "link": "https://www.elobservador.com.uy/nota/un-nuevo-intento-de-censura-a-bonomi-y-el-respaldo-del-fa-2018123193414",
            "pub_date": "2018-12-04 08:02:39 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El ministro del Interior, Eduardo Bonomi, será de nuevo el centro de una sesión parlamentaria cuando este martes la oposición pida su censura por quinta vez desde que asumió en el cargo en 2013. Como en el pasado, el Frente Amplio volverá a respaldar al jerarca, quien en los últimos días fue cuestionado por su actitud frente a trabajadores tabacaleros, la divulgación por parte de la cartera de los antecedentes penales de uno de ellos, y el ocultamiento de la muerte de un preso a manos de un guardia, lo que terminó con la destitución del director del Instituto Nacional de Rehabilitación. La ..."
        },
        {
            "title": "Sartori did not step on the house of the National Party and they already want to summon it to the Ethics Commission - El Observador",
            "link": "https://www.elobservador.com.uy/nota/sartori-no-piso-la-casa-del-partido-nacional-y-ya-quieren-convocarlo-a-la-comision-de-etica--201812617644",
            "pub_date": "2018-12-06 20:06:44 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "A pesar de que es formalmente blanco desde setiembre, el empresario millonario Juan Sartori nunca puso un pie en la casa del Partido Nacional. Si bien la semana que viene anunciará oficialmente que competirá en la interna blanca, los pasos para poder ser un competidor más en la carrera electoral los han dado algunos de sus allegados. Sin embargo, pese a este viernes será la primera vez que vaya al edificio de la calle Juan Carlos Gómez para reunirse con la presidenta del Directorio, Beatriz Argimón, algunos blancos tienen la intención de que sea convocado a la Comisión de Ética por cuestion..."
        },
        {
            "title": "The Congress of the Broad Front: the worst - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Columnistas/El-Congreso-del-Frente-Amplio-lo-peor-uc703811",
            "pub_date": "2018-12-04 15:48:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "Se realizó el congreso y lo único novedoso fue una pareja de novios que fueron a festejar al Palacio Peñarol. Y casi nada más. Por Esteban Valenti Se realizó el Congreso del Frente Amplio. Había, por cierto, pocas expectativas, el tema que desvela a analistas, prensa y al público - que todavía se ocupa de la política - estaba solucionado: los precandidatos. Y además no estaba Mujica. Pero el resultado fue bastante peor de lo esperado. Es cierto lo que reclaman algunos en las redes, debemos dejar de ocuparnos de este FA y ocuparnos de las ideas, los proyectos, las actitudes alternativas sobr..."
        },
        {
            "title": "Notes on the Broad Front Congress - The Observer",
            "link": "https://www.elobservador.com.uy/nota/apuntes-sobre-el-congreso-del-frente-amplio-2018124212910",
            "pub_date": "2018-12-05 08:02:02 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El fin de semana pasado se reunió el Congreso del Frente Amplio. Los cerca de 1.000 delegados tenían dos tareas delicadas: proclamar los precandidatos a la Presidencia y aprobar las Bases Programáticas 2020-2025. En el plano de las candidaturas se concretó una renovación radical. Óscar Andrade, Mario Bergara, Carolina Cosse y Daniel Martínez, la nueva camada de presidenciables, fueron autorizados a competir en pie de igualdad por la nominación que habrá de dirimirse, como la de los otros partidos, en la elección primaria prevista para el domingo 30 de junio de 2019. En el plano programático..."
        },
        {
            "title": "The Basics of Bewilderment - The Observer",
            "link": "https://www.elobservador.com.uy/nota/las-bases-del-desconcierto-2018123212533",
            "pub_date": "2018-12-04 08:02:39 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Una escandalosa semana para el gobierno del Frente Amplio en materia de seguridad pública culminó con un anuncio que de no ser cierto sería propio de un guionista satírico que se burla de sus lectores –en este caso la ciudadanía. El congreso del FA del fin de semana tuvo una clara ganadora y esa fue Fabiana Goyeneche, directora de Desarrollo Social de la Intendencia de Montevideo, que pertenece al sector Casa Grande y logró doblarle el brazo al poderoso aparato del Movimiento de Participación Popular (MPP). La vocera del plebiscito “No a la baja” ganó la pulseada en el congreso al conseguir..."
        },
        {
            "title": "MPP and communists impose motion and Congress will discuss tax increase - El Observador",
            "link": "https://www.elobservador.com.uy/nota/mpp-y-comunistas-imponen-mocion-y-congreso-debatira-aumento-de-impuestos--201812122185",
            "pub_date": "2018-12-02 08:03:13 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Parecía que estaba todo acordado. La unidad temática de economía había trabajado durante un año y medio y llegado a un acuerdo en materia tributaria que tenía el visto bueno de todas las partes, pero una moción de último momento cambió la situación, provocó el gran debate de este sábado y será uno de los principales asuntos de discusión cuando los 1.500 delegados del Congreso del Frente Amplio definan el programa de gobierno este domingo en el Palacio Peñarol. Es que a primera hora, delegados del Movimiento de Participación Popular (MPP), el Partido Comunista (PCU) y Casa Grande entre otros..."
        },
        {
            "title": "Carballo on Sendic and De León: &quot;Only the military banned candidates&quot; - El Observador",
            "link": "https://www.elobservador.com.uy/nota/carballo-sobre-sendic-de-leon-solo-los-milicos-proscribieron-candidatos--2018124122823",
            "pub_date": "2018-12-04 15:21:18 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El diputado Felipe Carballo, integrante de la lista 711 del Frente Amplio, dijo que la coalición gobernante “corre el riesgo de ser la primera fuerza política en proscribir a un candidato”, refiriéndose al caso del expresidente Raúl Sendic (líder de ese sector), que cuenta con la resistencia de varios sectores del oficialismo a que se presente como candidato al Senado en las próximas elecciones. “Solo los milicos lo hicieron en la dictadura”, dijo Carballo. https://www.elobservador.com.uy/nota/castillo-informe-del-tcp-sobre-de-leon-fue-un-mazazo-para-el-frente-amplio-201812410129 El diputad..."
        },
        {
            "title": "Frente Amplio approved pre-candidacies on equal terms - El Observador",
            "link": "https://www.elobservador.com.uy/nota/frente-amplio-aprobo-precandidaturas-en-igualdad-de-condiciones-2018122212435",
            "pub_date": "2018-12-03 00:34:45 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El Congreso del Frente Amplio aprobó este domingo por aclamación y en una única moción las precandidaturas presidenciales en igualdad de condiciones de Daniel Martínez, Carolina Cosse, Óscar Andrade y Mario Bergara. Los postulantes aparecieron en el escenario tras unas diez horas de discusión programática que tuvo idas y vueltas sobre temas tributarios, de comercio exterior y de educación, entre otros. La igualdad de condiciones fue uno de los puntos de negociación debido a que en anteriores congresos hubo un candidato proclamado como oficial, al tiempo que se abría la posibilidad de compet..."
        },
        {
            "title": "According to the ethical tribunal, Almagro violated the &quot;principles&quot; of the FA - El Observador",
            "link": "https://www.elobservador.com.uy/nota/tcp-entiende-que-almagro-incurrio-en-la-violacion-mas-grave-de-los-principios-del-fa-2018123205616",
            "pub_date": "2018-12-03 23:57:13 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El Tribunal de Conducta Política (TCP) decidió en setiembre actuar de oficio cuando Luis Almagro, actual secretario general de la OEA, dijo que no podía “descartar” una intervención militar en Venezuela. Tras analizar la conducta de Almagro, el tribunal concluyó que sus actos “pueden considerarse la violación más grave” de los “principios” del Frente Amplio “que cabe imaginar en el ejercicio de la altísima función que tiene a su cargo”. Además, el TCP indicó que “no existe impedimento para que el Frente Amplio se pronuncie sobre la conducta de Luis Almagro y su relación con las normas y pri..."
        },
        {
            "title": "The garage meeting that led to a consensus in the FA for taxes - El Observador",
            "link": "https://www.elobservador.com.uy/nota/las-idas-y-vueltas-en-el-fa-por-el-tema-impuestos-y-la-reunion-de-garaje-que-llevo-a-un-consenso-20181231726",
            "pub_date": "2018-12-03 08:02:39 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Era temprano. La discusión en el Congreso todavía estaba en etapa de precalentamiento, y los delegados de los sectores y las bases aún tenían la mente lo suficientemente despierta como para seguir al detalle el ritmo de la discusión programática, línea por línea, palabra por palabra. Pero mientras el debate empezaba a tomar calor de la mano de temas sensibles como la seguridad o las políticas de género, una cumbre paralela en el garaje del Palacio Peñarol depuraba la línea económica que el Frente Amplio presentaría a la ciudadanía en las próximas elecciones. Una propuesta aprobada la noche ..."
        },
        {
            "title": "Sanguinetti backed Lacalle Pou and treated him as &quot;pre-president&quot; - El Observador",
            "link": "https://www.elobservador.com.uy/nota/sanguinetti-respaldo-a-lacalle-pou-y-lo-trato-como-prepresidente--201812614119",
            "pub_date": "2018-12-06 16:36:03 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El senador y precandidato nacionalista Luis Lacalle Pou estuvo dos horas sentado junto al expresidente Julio María Sanguinetti en un mano a mano organizado por el semanario Búsqueda para la Escuela de Periodismo en el que tuvieron más coincidencias que diferencias, con el foco puesto en las ganas de ganarle al Frente Amplio en las elecciones del año que viene. “Esta fue la charla entre un expresidente con un prepresidente”, dijo Sanguinetti una vez que terminó el encuentro, en una clara muestra de respaldo al líder blanco, relató Búsqueda este jueves. Gran parte del debate se centró en la n..."
        },
        {
            "title": "An accurate decision - The Observer",
            "link": "https://www.elobservador.com.uy/nota/una-decision-acertada-2018124213139",
            "pub_date": "2018-12-05 08:02:02 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "La decisión del gobierno uruguayo de rechazar el pedido de asilo del expresidente de Perú Alan García reconcilia a nuestra cancillería con sus mejores tradiciones un poco olvidadas. No solo no le salva el pellejo a un expresidente para que enfrente cargos en la Justicia de su propio país, sino que respeta y pone a salvo el instrumento del asilo, clave para evitar persecuciones y hasta muerte de perseguidos políticos. Al explicar la negativa el presidente de Uruguay, Tabaré Vázquez, destacó que “en Perú funcionan autónomamente y libremente los tres poderes del Estado y en particular el Judic..."
        },
        {
            "title": "The Frente Amplio will analyze changes in the tax system to tax capital - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/El-Frente-Amplio-analizara-cambios-en-el-sistema-impositivo-para-gravar-el-capital-uc703645",
            "pub_date": "2018-12-03 09:47:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "Los integrantes del Congreso del FA aprobaron la derogación de parte de los acuerdos multipartidarios en materia de seguridad. La propuesta fue discutida este domingo y tenía como cometido bajar la presión tributaria sobre los trabajadores y aumentar el IRAE, además de realizar modificaciones al IRPF del capital. Finalmente la propuesta, tal como había sido planteada no salió por lo que de concretarse un cuarto gobierno de la fuerza política está obligado a analizar y buscar herramientas que permitan avanzar en ese sentido, pero sin una meta concreta. Otra de las novedades programáticas del..."
        },
        {
            "title": "Miranda: it was a &quot;mistake&quot; that Interior published a history of protester - El Observador",
            "link": "https://www.elobservador.com.uy/nota/miranda-es-un-desacierto-que-ministerio-del-interior-publicara-antecedentes-de-manifestante-201812392954",
            "pub_date": "2018-12-03 12:34:59 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El presidente del Frente Amplio, Javier Miranda, dijo que fue un \"desacierto\" que el Ministerio del Interior haya divulgado los antecedentes del manifestante tabacalero que protagonizó un forcejeo con el ministro Eduardo Bonomi durante un acto en Artigas por la reinaguración de la ruta 30 el lunes 26 de noviembre. Además, criticó que la policía no actuara durante los actos vandálicos que se produjeron este viernes en el Centro en rechazo a la reunión del G20 en Buenos Aires, protagonizados por un grupo de manifestantes que agredieron a periodistas para obstaculizar su trabajo y grafitearon ..."
        },
        {
            "title": "Programmatic face-to-face perfidy - The Observer",
            "link": "https://www.elobservador.com.uy/nota/perfidia-programatica-frenteamplista-2018123212058",
            "pub_date": "2018-12-04 08:02:39 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El congreso del Frente Amplio logró su objetivo fundamental: un programa que no dijera nada. En un sistema que hipoteca la democracia en favor de los partidos y transforma a los legisladores en meros ballots robotizados, esta prestidigitación es otro escamoteo que impide el análisis y reflexión del votante, que al emitir su sufragio no sabrá qué vota, ni podrá discernir entre propuestas. Algo definitivamente opuesto a la conducta política que debe regir en una sociedad que se precia de estar entre las mejores democracias del planeta. El mecanismo es coherente con la rutina de convertir a lo..."
        },
        {
            "title": "De León embraces the prosecutor Pacheco to defend himself from Frente Amplio - El Observador",
            "link": "https://www.elobservador.com.uy/nota/leonardo-de-leon-en-las-tarjetas-corporativas-no-hay-ningun-gasto-externo--201812575215",
            "pub_date": "2018-12-05 10:53:25 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El senador frenteamplista Leonardo de León se basó en los argumentos de la Justicia y en particular del fiscal de Crimen Organizado, Luis Pacheco -quien investigó su caso- para defenderse del informe realizado por el Tribunal de Conducta Política del Frente Amplio que cuestiona su accionar mientras era presidente de la empresa ALUR. De León dijo que en las tarjetas corporativas de ALUR no figura \"ningún gasto externo\", sino que son todos gastos de representación de cuando estaba al frente de la empresa subsidiaria de ANCAP. En entrevista con En Perspectiva, el senador aseguró que hizo \"devo..."
        },
        {
            "title": "The most controversial phrases of Sendic in the committee of Malvín Norte - El Observador",
            "link": "https://www.elobservador.com.uy/nota/las-frases-mas-polemicas-de-sendic-en-el-comite-de-malvin-norte-2018127154654",
            "pub_date": "2018-12-07 18:38:32 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Errores históricos, metáforas particulares, acusaciones y contradicciones fueron algunas de las características del discurso que el exvicepresidente Raúl Sendic dio este jueves de noche en un comité de base de Malvín Norte. Allí criticó al Tribunal de Conducta Política de la coalición gobernante –a la que acusó de estar “flechado”– luego de su duro rechazo al uso que dio el senador Leonardo de León a las tarjetas corporativas de ALUR cuando fue presidente de la compañía. https://www.elobservador.com.uy/nota/sendic-insiste-con-que-tribunal-etico-del-fa-esta-flechado-y-le-pidio-solidaridad-a-..."
        },
        {
            "title": "Fails project on volunteering but Frente Amplio wants to resume it in 2019 - El Observador",
            "link": "https://www.elobservador.com.uy/nota/fracasa-proyecto-sobre-voluntariado-pero-el-frente-amplio-quiere-retomarlo-en-2019-2018125171020",
            "pub_date": "2018-12-06 08:03:33 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El proyecto de ley sobre voluntariado que había sido aprobado en la cámara de Representantes en 2016 y que había entrado en el Senado en diciembre de 2017, pero que fue aplazado en varias ocasiones en el año 2018 debido a un fuerte rechazo de la oposición, finalmente no será votado en este período, según informó este miércoles, el senador del Partido Independiente Pablo Mieres y la senadora frenteamplista Daniela Payssé. \"Para suerte de los voluntarios ese proyecto está muerto, eso quedó liquidado después de aquel debate que hubo. Antes que aprobar un proyecto que los liquidara mejor es que..."
        },
        {
            "title": "Survey: the FA would reach 31% of the votes if the elections were this Sunday - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Encuesta-el-FA-alcanzaria-el-31--de-los-votos-si-las-elecciones-fueran-este-domingo-uc703737",
            "pub_date": "2018-12-03 23:13:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "De marzo a noviembre de este año, el partido de gobierno creció de 24 % al 31 % y la oposición, toda junta en un mismo bloque, de 35 % a 44 %. Este lunes fue presentada una nueva encuesta de opinión pública. El trabajo, hecho por Cifra y publicado en Telemundo, señala que el Frente Amplio alcanzaría el 31 % de los votos si las elecciones fueran este domingo, seguido por el Partido Nacional con 27 % y el Partido Colorado con un 10 %. Más atrás aparecen el Partido Independiente y el Partido de la Gente, ambos con 3 %, y un 1 % que se inclina hacia la Unidad Popular, el Partido Ecologista Radi..."
        },
        {
            "title": "Daniel Martínez on De León and Sendic: &quot;They do not have to be on either list&quot; - El Observador",
            "link": "https://www.elobservador.com.uy/nota/daniel-martinez-sobre-de-leon-y-sendic-no-tienen-que-estar-ninguno-de-los-dos-en-la-lista--2018124205920",
            "pub_date": "2018-12-05 08:02:02 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El intendente de Montevideo y precandidato a la presidencia Daniel Martínez afirmó que ni Raúl Sendic ni Leonardo De León, los dos dirigentes de la 711 cuestionados por sus gastos con las tarjetas corporativas, deberían compartir con él una lista por el Frente Amplio en la próxima campaña. Tras conocerse el fallo del Tribunal de Conducta Política (TCP) –que acusó a De León de “múltiples actos en perjuicio del patrimonio público”, incluyendo “defraudación”– Martínez dijo a El Observador que el Frente Amplio “debe hacer lo que la herencia de izquierda y democracia dice” e “inhabilitar” a ambo..."
        },
        {
            "title": "Sartori appeared in the National Party and avoided answering ethical questions - El Observador",
            "link": "https://www.elobservador.com.uy/nota/sartori-se-presento-en-el-partido-nacional-y-evito-contestar-sobre-cuestionamientos-eticos-201812719471",
            "pub_date": "2018-12-07 22:47:01 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El empresario Juan Sartori se reunió en la tarde de este viernes con la presidenta del directorio del Partido Nacional, Beatriz Argimón, para plantearle formalmente su intención de ser precandidato de cara a las elecciones internas por la agrupación “Todos por el Pueblo”. Sartori llegó sobre las 16 horas a la sede del Partido Nacional, acompañado por el dirigente Alem García y el empresario Oscar Costa. En la puerta del edificio ubicado sobre Juan Carlos Gómez, frente a la plaza Matriz, un militante de más de setenta años lo esperaba con una bandera de Uruguay en los hombros. “Juan, soy Rub..."
        },
        {
            "title": "The FA seeks a general cleanup before the election year and Tribunal gives a revolt to Sendic and De León - El Observador",
            "link": "https://www.elobservador.com.uy/nota/el-fa-busca-una-limpieza-general-antes-del-ano-electoral-y-tribunal-le-da-un-revuelco-a-sendic-y-de-leon-201812323028",
            "pub_date": "2018-12-04 08:02:39 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "La fiesta del Congreso pasó rápido. A menos de 24 horas de que los frenteamplistas corearan juntos el nuevo jingle de campaña y escucharan a sus precandidatos hablar sobre la importancia de la ética, los delegados de cada sector de la coalición recibieron en su casilla de correo electrónico un mensaje con 17 documentos cargados de cuestionamientos a dirigentes de la fuerza política. El FA tomó la decisión de sacar a relucir todos sus trapos sucios antes de fin de año, para llegar “limpio” al año electoral que se avecina. El 15 de diciembre realizará un Plenario Nacional para tomar una resol..."
        },
        {
            "title": "Factum: Opposition 48%, Broad Front 31%, Alternative 9% - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Factum-Oposicion-48--Frente-Amplio-31--La-Alternativa-9--uc703998",
            "pub_date": "2018-12-06 09:43:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "Para el politólogo Oscar Botinelli las faltas éticas y la presión tributaria sobre las clases medias explica el retroceso del partido de gobierno. La consultora Factum divulgó este miércoles su último estudio de opinión pública, en el que generó el escenario hipotético de una coalición de los partidos opositores al Frente Amplio. Según el estudio el Partido Colorado, el Partido Nacional y el Partido de la Gente juntos alcanzarían el 48% de los votos, contra el 31% del Frente Amplio. A su vez, La Alternativa, recientemente formada con el Partido Independiente, los ex frenteamplistas de Naveg..."
        }
    ]
}