{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNR2czWTE5c0VnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:53:26 GMT",
    "content": [
        {
            "title": "Interpol rejected Ecuador&#39;s request to locate and arrest Correa - El Nacional.com",
            "link": "http://www.el-nacional.com/noticias/latinoamerica/interpol-rechazo-peticion-ecuador-para-localizar-arrestar-correa_262237",
            "pub_date": "2018-12-05 18:36:00 GMT",
            "source_nm": "The Nacional.com",
            "source_url": "http://www.el-nacional.com",
            "desc": ""
        },
        {
            "title": "Lenin Moreno invites Assange to leave the Ecuadorian embassy in London - Diario de Cuba",
            "link": "http://www.diariodecuba.com/internacional/1544209305_43430.html",
            "pub_date": "2018-12-07 19:01:45 GMT",
            "source_nm": "Diary of Cuba",
            "source_url": "http://www.diariodecuba.com",
            "desc": "Lenín Moreno ha pasado de manifestar sin tapujos su incomodidad por la presencia de Julian Assange en la embajada ecuatoriana de Londres a invitarle a irse. Su tiempo de asilo en la sede diplomática, que suma ya seis años, está a punto de agotarse si el fundador de Wikileaks hace caso al presidente de Ecuador y decide abandonar la legación diplomática por su propio pie. \"Está hecho el camino para que el señor Assange tome la decisión de salir a una casi libertad\", ha asegurado Moreno este jueves en una entrevista con varias radios locales, precisando que Reino Unido ha garantizado que el au..."
        },
        {
            "title": "&#39;The way is made for Assange to leave the embassy of Ecuador&#39; - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/latinoamerica/lenin-moreno-habla-sobre-el-exilio-de-julian-assange-en-embajada-de-ecuador-302342",
            "pub_date": "2018-12-07 15:06:28 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Latinoamérica 'Está hecho el camino para que Assange deje la embajada de Ecuador' AFP 07 de diciembre 2018 , 10:06 a.m. El presidente ecuatoriano, Lenín Moreno, habló de la situación del fundador de Wikileaks. El presidente de Ecuador, Lenín Moreno, dijo este jueves que \"está hecho el camino\" para que el fundador de WikiLeaks, Julian Assange, decida abandonar la embajada ecuatoriana en Londres, donde está asilado desde 2012. \"Está hecho el camino para que el señor Assange tome la decisión de salir a una casi libertad\", declaró Moreno a la prensa, al afirmar que Reino Unido le ha garantizado..."
        },
        {
            "title": "Interpol will not arrest Rafael Correa - Euronews English",
            "link": "https://es.euronews.com/2018/12/06/interpol-no-arrestara-a-rafael-correa",
            "pub_date": "2018-12-06 11:28:22 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "Interpol no arrestará al expresidente ecuatoriano Rafael Correa. El anuncio es un jarro de agua fría para la justicia ecuatoriana, que había reclamado a Interpol el arresto de Correa por su presunta implicación en el secuestro de un político opositor en 2012. El exmandatario, que reside en Bélgica desde el año pasado, considera que esta decisión es una 'humillación' para Ecuador y la prueba de que él y sus seguidores están siendo víctimas de una 'persecución' por parte del nuevo Gobierno de Lenín Moreno. La notificación fue anunciada por la Corte Nacional de Justicia, que alega que es aún s..."
        },
        {
            "title": "Correa says Interpol&#39;s refusal to arrest him is &quot;humiliation&quot; for Ecuador - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/article222707105.html",
            "pub_date": "2018-12-06 11:03:47 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "El ex presidente de Ecuador Rafael Correa consideró el miércoles una “humillación” para su país que la Interpol haya rechazado la solicitud de la Justicia ecuatoriana para emitir una alerta roja de captura por su presunta implicación en un delito de secuestro. “Es una humillación y una vergüenza para el país”, sentenció Correa en una entrevista telefónica con Efe en la que destacó que la decisión de Interpol solo es reflejo de la “persecución” que él y sus seguidores están sufriendo supuestamente a manos del nuevo Gobierno de Lenín Moreno. Residente desde junio de 2017 en Bélgica, de donde ..."
        },
        {
            "title": "Interpol denies Ecuador the arrest and extradition of Rafael Correa in Belgium - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103101.html",
            "pub_date": "2018-12-06 04:15:11 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La Justicia ecuatoriana recibió ayer un jarro de agua fría con la notificación de Interpol de que no procederá al arresto y extradición desde Bélgica del expresidente Rafael Correa, requerido por su presunta implicación en el caso de secuestro de un político opositor en 2012. El exmandatario, en una entrevista con la agencia EFE, calificó la decisión de “humillación” para su país, y afirmó que es reflejo de la “persecución” que él y sus seguidores están, supuestamente, sufriendo a manos del actual gobierno de Lenín Moreno. La Corte Nacional de Justicia ecuatoriana anunció la decisión, pero ..."
        },
        {
            "title": "Moreno: &quot;I do not like the presence of Assange in our embassy&quot; - DW (Spanish)",
            "link": "https://www.dw.com/es/moreno-no-me-agrada-la-presencia-de-assange-en-nuestra-embajada/a-46622799",
            "pub_date": "2018-12-06 21:49:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "El presidente de Ecuador, Lenín Moreno, dijo hoy (06.12.2018) que no le agrada la presencia del fundador del portal de denuncias Wikileaks, Julian Assange, en la embajada ecuatoriana en Reino Unido, donde lleva ya refugiado seis años. \"A mí no me agrada la presencia del señor Assange en la embajada de Ecuador\", dijo Moreno en un diálogo con medios radiales en Quito. Agregó que le parece \"demasiado tiempo que esté casi encarcelado\" en la legación diplomática. \"Una piedra en el zapato\" En los últimos tiempos su relación con las autoridades ecuatorianas es muy tensa, ya que el actual president..."
        },
        {
            "title": "Vicuña has the days counted in the government - ElEconomista",
            "link": "https://www.eleconomista.com.mx/internacionales/Vicuna-tiene-los-dias-contados-en-el-gobierno-20181205-0134.html",
            "pub_date": "2018-12-06 05:20:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Quito. La vicepresidenta de Ecuador, María Alejandra Vicuña, mantendrá el cargo hasta que la Asamblea Nacional decida si acepta o no la renuncia que presentó en medio de una indagación fiscal por supuesta corrupción y un escándalo político. “La vicepresidencia hoy día está todavía en manos” de Vicuña, dijo Juan Sebastián Roldán, secretario particular del presidente Lenín Moreno. El Congreso, con 137 escaños y en el que el oficialismo perdió en el 2017 la mayoría, resolvió el pasado jueves exigir con 77 votos la renuncia de Vicuña. Aún no fijó fecha para tratar la dimisión. En caso de ser ac..."
        },
        {
            "title": "Reject Interpol to locate Correa - EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1556657",
            "pub_date": "2018-12-05 18:50:10 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "La Interpol rechazó la petición de Ecuador para localizar y arrestar al ex Presidente Rafael Correa, requerido por la justicia ecuatoriana por su presunta implicación en el secuestro del político opositor Fernando Balda en Colombia en 2012. \"El 5 de diciembre de 2018, a las 10:35 horas (tiempo local), la jueza nacional Daniella Camacho Herold recibió un oficio de Interpol en el que la institución internacional explica que suprime los datos del ciudadano ecuatoriano Rafael Correa Delgado, tras examinar los elementos concernientes a su situación jurídica\", de acuerdo con un comunicado de la C..."
        },
        {
            "title": "Ecuador assures that there is already &quot;a path&quot; agreed with the United Kingdom for Assange to leave the embassy - Reading in newspapers",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/ecuador-asegura-que-ya-hay-un-camino.html",
            "pub_date": "2018-12-06 17:58:00 GMT",
            "source_nm": "Reading in newspapers",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "El presidente de Ecuador, Lenín Moreno, ha revelado este jueves que su Gobierno y el de Reino Unido han acordado \"un camino\" para garantizar que Julian Assange no sea entregado a un tercer país, lo que debería dar vía libre para que el fundador de Wikileaks abandone la embajada en Londres. \"Estamos buscando una solución concertada con el Gobierno británico, ya que, si garantizan su vida, él debería entregarse a la Justicia\", dijo Moreno en una entrevista grabada con CNN el pasado fin de semana en México con motivo de la toma de posesión de Andrés Manuel López Obrador. Este jueves, ya en dec..."
        },
        {
            "title": "Ecuador: Interpol rejects Rafael Correa&#39;s arrest warrant - DEBATE",
            "link": "https://www.debate.com.mx/mundo/Ecuador-Rafael-Correa-Intepol-20181205-0232.html",
            "pub_date": "2018-12-06 06:30:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "LIMA (AP) — Interpol negó el pedido de la justicia ecuatoriana para ubicar y capturar al expresidente Rafael Correa por el presunto delito de secuestro, informó el miércoles la Corte Nacional de Justicia de Ecuador. En un comunicado oficial la Corte dijo que la jueza Daniella Camacho, a cargo del caso, recibió un oficio de la institución internacional donde se niega el pedido efectuado en julio. La solicitud de captura tiene como fin extraditar al exmandatario aunque son dos trámites independientes, aclaró la Corte. El comunicado añade que Interpol rechazó la solicitud “tras examinar los el..."
        },
        {
            "title": "&quot;Everything was a fraud&quot;: Correa on the refusal of Interpol to issue red broadcast against him - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298053-correa-negativa-alerta-interpol-justicia-ecuador",
            "pub_date": "2018-12-05 19:45:16 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "El exmandatario dijo que \"el país vuelve a ser humillado\". El expresidente de Ecuador Rafael Correa dijo este miércoles que la negativa de la Interpol a emitir una difusión roja en su contra, por pedido de la Justicia ecuatoriana, demuestra que \"todo fue un gran fraude\", en referencia al proceso judicial en el que lo involucran. \"Más claro no canta un gallo: rechazan alerta roja por no ser compatible el caso con el respeto a los derechos humanos\", resaltó el exmandatario. Más claro no canta un gallo: rechazan alerta roja por no ser compatible el caso con el respeto a los derechos humanos. ¿..."
        },
        {
            "title": "Ecuador: Interpol rejects request for arrest and extradition against Rafael Correa - DW (Spanish)",
            "link": "https://www.dw.com/es/ecuador-interpol-rechaza-solicitud-de-arresto-y-extradici%C3%B3n-contra-rafael-correa/a-46605348",
            "pub_date": "2018-12-05 17:54:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "La Interpol rechazó la petición de Ecuador para arrestar y extraditar al expresidente Rafael Correa por delitos de corrupción, así lo hizo público la Corte Nacional de Justicia. \"El 5 de diciembre de 2018, a las 10:35, la jueza nacional Dra. Daniella Camacho Herold recibió un oficio de Interpol en el que la institución internacional explica que suprime los datos del ciudadano ecuatoriano Rafael Correa Delgado, tras examinar los elementos concernientes a su situación jurídica\", explicó la Corte. En el comunicado oficial emitido por Interpol se indica que: \"Tras haber examinado detenidamente ..."
        },
        {
            "title": "Interpol does not respond to Rafael Correa&#39;s international arrest warrant - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/americalatina/201812051083940479-por-que-interpol-rechaza-arresto-internaicona-de-correa/",
            "pub_date": "2018-12-05 17:46:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Tras haber examinado detenidamente todos los elementos concernientes a la situación jurídica del Solicitante, la información disponible a la Comisión reveló que la retención de los datos en el Sistema de Información de Interpol no era compatible con la obligación de Interpol de Asegurar la efectiva cooperación entre autoridades policiales\", dijo la Interpol, según un comunicado enviado por la Corte Nacional de Justicia. El expresidente de Ecuador solicita asilo en Bélgica La Corte dijo que la decisión de la Interpol se recibió este 5 de diciembre a las 10:35 en un oficio remitido a la juez..."
        },
        {
            "title": "Duque defends his &#39;karaoke&#39; with Lenín Moreno - Week",
            "link": "https://www.semana.com/confidenciales-semanacom/articulo/ivan-duque-defiende-su-karaoke-con-lenin-moreno/594093",
            "pub_date": "2018-12-07 18:13:25 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Duque defiende su ‘karaoke’ con Lenín Moreno 2018/12/07 11:48 2018/12/07 12:16 Duque defiende su ‘karaoke’ con Lenín Moreno CONFIDENCIALES SEMANA.COM - Interpretar la canción ‘Cantares’, de Joan Manuel Serrrat, con el presidente de Ecuador, Lenín Moreno, le ha valido críticas al presidente Iván Duque. Sin embargo, en una entrevista con la emisora ibaguereña Ecos del Combeima defendió su actuación. - Duque explicó que viene de una familia donde la música está presente, se definió como una persona espontánea, sin libretos. “Así como cualquier ciudadano normal, lleno de alegría, pues a mí me g..."
        },
        {
            "title": "Julian Assange rejects deal to leave embassy of Ecuador in the United Kingdom - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/internacional/2018/12/06/julian-assange-rechaza-trato-para-abandonar-embajada-de-ecuador-en-el-reino-unido",
            "pub_date": "2018-12-06 23:31:38 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "El fundador del portal Wikileaks desechó las presuntas “garantías” que se le ofrecen para abandonar el sitio en donde solicitó asilo desde junio de 2012. Londres.- Julian Assange, fundador del sitio de apertura informativa Wikileaks se rehusó a aceptar un trato para abandonar su refugio en la embajada ecuatoriana en el Reino Unido, negociado entre ambos países. Lenin Moreno, presidente de Ecuador, no ha ocultado su deseo de echar a Assange de la embajada en donde su antecesor, Rafael Correa, le ofreció asilo en 2012. De acuerdo a Moreno, existe un acuerdo para que Assange abandone la embaja..."
        },
        {
            "title": "Interpol rejects request for red broadcast against former Ecuadorian President Rafael Correa - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298032-interpol-rechaza-pedido-difusion-rafael-correa",
            "pub_date": "2018-12-05 17:24:59 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "El exmandatario fue incluido en el proceso judicial que se lleva a cabo en Ecuador por el secuestro del político Fernando Balda. Interpol rechazó el pedido de difusión roja contra el expresidente Rafael Correa, quien actualmente reside en Bélgica, según informe que envió a la Corte Nacional de Justicia, desde donde había salido la solicitud. La Interpol informó a la Justicia ecuatoriana que luego de analizar la solicitud determinaron que \"la retención de los datos en el Sistema de Información de Interpol no era compatible con la obligación de Interpol de asegurar la efectiva cooperación ent..."
        },
        {
            "title": "Parliament must decide whether to accept the resignation of the vice president of Ecuador - Listin Diario",
            "link": "https://www.listindiario.com/las-mundiales/2018/12/05/544458/parlamento-debe-decidir-si-acepta-la-renuncia-de-la-vicepresidenta-de-ecuador",
            "pub_date": "2018-12-05 05:41:01 GMT",
            "source_nm": "Listin Diario",
            "source_url": "https://www.listindiario.com",
            "desc": "La Presidencia de Ecuador confirmó ayer la renuncia de la vicepresidenta, María Alejandra Vicuña, acosada por una denuncia de supuesta corrupción, pero destacó que es a la Asamblea Nacional (Parlamento) a la que le corresponde aceptarla. \"(Al presidente) no le corresponde aceptar la renuncia, es a la Asamblea Nacional como ente nominador y es ella la que debe tomar una decisión al respecto\", dijo el consejero de la Presidencia, Juan Sebastián Roldán, en una rueda de prensa. El consejero confirmó que la renuncia se había recibido hoy y que a lo largo de la jornada el presidente Lenín Moreno ..."
        },
        {
            "title": "Interpol rejected Ecuador&#39;s request to arrest former president Rafael Correa - infobae",
            "link": "https://www.infobae.com/america/america-latina/2018/12/05/interpol-rechazo-la-peticion-de-ecuador-para-arrestar-al-ex-presidente-rafael-correa/",
            "pub_date": "2018-12-05 20:04:47 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El ex presidente ecuatoriano Rafael Correa Interpol rechazó la petición de Ecuador para localizar y arrestar al ex presidente Rafael Correa, radicado en Bélgica, requerido por la justicia ecuatoriana por su presunta implicación en el secuestro del político opositor Fernando Balda en Colombia en 2012. \"El 5 de diciembre de 2018, a las 10:35 (15:35 hora GMT), la jueza nacional Daniella Camacho Herold recibió un oficio de Interpol en el que la institución internacional explica que suprime los datos del ciudadano ecuatoriano Rafael Correa Delgado, tras examinar los elementos concernientes a su ..."
        },
        {
            "title": "Ecuador: Three candidates announced to choose new vice president - El Economista",
            "link": "https://www.eleconomista.net/actualidad/Ecuador-anuncian-terna-para-escoger-a-nuevo-vicepresidente-20181206-0011.html",
            "pub_date": "2018-12-06 10:26:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "El presidente ecuatoriano Lenín Moreno anunció el jueves una terna presidida por un economista y propietario de una estación de radio para escoger a un nuevo vicepresidente en reemplazo de María Alejandra Vicuña, removida de su cargo bajo sospechas de corrupción. En rueda de prensa con la Asociación Ecuatoriana de Radiodifusión, Moreno presentó a grupo de candidatos liderado por Otto Sonnenholzner y que también integran Nancy Vasco de Maldonado, conocida por su trabajo en el área social, y Agustín Albán, residente en México y experto en el área educativa. Ninguno de los tres pertenece al pa..."
        },
        {
            "title": "Another blow for Ecuador: its vice president resigned - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-5-1-57-34-otro-golpe-para-ecuador-renuncio-su-vicepresidenta-el-mundo",
            "pub_date": "2018-12-05 17:48:23 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "La vicepresidenta de Ecuador, María Alejandra Vicuña, renunció al cargo para enfrentar acusaciones de corrupción y evitarle al país una situación de “inestabilidad”, según anunció ella misma. Vicuña, psicóloga de 40 años, ocupaba la vicepresidencia desde octubre de 2017, primero en forma provisoria y a partir de enero de este año ratificada por la Asamblea Nacional (parlamento). Sucedió a Jorge Glas, quien fue destituido y posteriormente encarcelado tras hallárselo culpable de haber recibido sobornos de la constructora brasileña Odebrecht. El presidente Lenín Moreno había resuelto “liberar ..."
        },
        {
            "title": "Interpol rejects Ecuador&#39;s request to arrest and extradite Correa - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/interpol-rechaza-peticion-ecuador-arrestar-correa/",
            "pub_date": "2018-12-05 17:41:01 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Interpol rechazó la petición de Ecuador para arrestar y extraditar al expresidente Rafael Correa por delitos de corrupción, informó hoy la Corte Nacional de Justicia. “El 5 de diciembre de 2018, a las 10:35, la jueza nacional Dra. Daniella Camacho Herold recibió un oficio de Interpol en el que la institución internacional explica que suprime los datos del ciudadano ecuatoriano Rafael Correa Delgado, tras examinar los elementos concernientes a su situación jurídica”, explicó la Corte. El 7 de noviembre, el expresidente de Ecuador, Rafael Correa, quien vive en Bélgica, fue llamado a juicio en..."
        },
        {
            "title": "The president of Ecuador separated from his post the vice president, accused of corruption - infobae",
            "link": "https://www.infobae.com/america/america-latina/2018/12/03/el-presidente-de-ecuador-separo-de-su-cargo-a-la-vicepresidente-acusada-de-corrupcion/",
            "pub_date": "2018-12-03 19:21:11 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Moreno justificó la decisión en que ello permitirá que Vicuña \"pueda ejercer sin interferencia su legítima defensa\" y encargó a José Augusto Briones, secretario general de la Presidencia, las funciones que hasta ahora recaían en la vicepresidenta, que por el momento permanece en el cargo. El presidente hizo el anuncio en una ceremonia en la que tomaron posesión varios cargos ministeriales, dentro del que es el segundo reajuste de su gabinete este año. María Alejandra Vicuña El escándalo estalló cuando el portal ecuatoriano \"Código Vidrio\" reveló que Vicuña habría recibido en su cuenta 14.65..."
        },
        {
            "title": "Lenin Moreno has &quot;the way&quot; ready to condemn Julian Assange - El Ciudadano",
            "link": "https://www.elciudadano.cl/mundo/lenin-moreno-tiene-el-camino-listo-para-condenar-a-julian-assange/12/06/",
            "pub_date": "2018-12-06 20:16:34 GMT",
            "source_nm": "The citizen",
            "source_url": "https://www.elciudadano.cl",
            "desc": "El presidente de Ecuador, Lenín Moreno, quien traicionó al pueblo que lo elegió gracias a la ayuda que le dio el expresidente Rafael Correa en la campaña presidencial para luego desvincularse del proceso de Revolución Ciudadana y dar un giro hacia la"
        },
        {
            "title": "What were the accusations against the Vice President of Ecuador? - The Peru Commerce",
            "link": "https://elcomercio.pe/mundo/latinoamerica/ecuador-vicepresidenta-maria-alejandra-vicuna-acusaciones-noticia-584076",
            "pub_date": "2018-12-04 13:46:46 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La vicepresidenta de Ecuador, María Alejandra Vicuña, fue \"liberada de sus funciones\" este lunes en medio de una investigación por presuntos cobros irregulares a excolaboradores. La medida, dada a conocer por el presidente ecuatoriano, Lenín Moreno, desde el palacio de gobierno, tiene como fin que la funcionaria pueda preparar su defensa contra las acusaciones, según el mandatario. Ella niega las acusaciones. \"He decidido liberar de sus funciones a la señora vicepresidenta para que pueda ejercer sin interferencias de ningún tipo su derecho a una legítima defensa\", dijo el presidente. Y agre..."
        },
        {
            "title": "Correa: Interpol denies that Ecuadorian justice is a fraud - El Ciudadano",
            "link": "https://www.elciudadano.cl/mundo/correa-negativa-de-interpol-comprueba-que-justicia-ecuatoriana-es-un-fraude/12/06/",
            "pub_date": "2018-12-06 13:24:02 GMT",
            "source_nm": "The citizen",
            "source_url": "https://www.elciudadano.cl",
            "desc": "Después de que la Interpol rechazara al gobierno ecuatoriano la solicitud de emitir alerta roja contra Rafael Correa para su detención, el exmandatario ecuatoriano reaccionó en su cuenta Twitter"
        },
        {
            "title": "Rafael Correa&#39;s movement would support request to revoke Moreno&#39;s mandate - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083947338-correa-apoya-revocatoria-de-mandato-de-moreno/",
            "pub_date": "2018-12-05 23:37:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"La sociedad puede plantear la revocatoria del mandato cuando ve que su autoridad no cumple. Estamos trabajando para sumar fuerzas sociales en esta situación de dictadura que se vive. Vamos hacia allá para que sea el pueblo movilizado el que ponga un alto (…) Podríamos respaldar una movilización (…) para revocatoria del mandato\", dijo el legislador Carlos Viteri Gualinga en una reunión mantenida con periodistas el 5 de diciembre en Quito. \"Una Asamblea Constituyente es la única vía constitucional que nos permitirá salvar al país\", añadió el legislador, al tiempo de afirmar que ya voces en e..."
        },
        {
            "title": "President of Ecuador removes vice president - El Economista",
            "link": "https://www.eleconomista.net/actualidad/Presidente-de-Ecuador-remueve-a-vicepresidenta-20181203-0024.html",
            "pub_date": "2018-12-03 14:28:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "El presidente ecuatoriano Lenín Moreno removió el lunes de sus funciones a la vicepresidenta María Alejandra Vicuña, investigada por la fiscalía en un presunto caso de corrupción. El mandatario anunció su decisión desde el palacio presidencial durante la presentación de los siete nuevos ministros que integrarán su gabinete. Indicó que la decisión permitirá que Vicuña “pueda ejercer sin interferencias de ningún tipo su derecho a una legítima defensa. Por eso, la libero de sus funciones”. Moreno no especificó si la remoción es temporal o definitiva. Añadió que el cargo quedará en manos del fl..."
        },
        {
            "title": "Corruption leaves the Ecuadoran Vice President in charge for the second time in 2018 - El Mañanero Diario",
            "link": "https://www.elmananerodiario.com/la-corrupcion-tira-al-segundo-vicepresidente-ano-ecuador/",
            "pub_date": "2018-12-05 06:05:08 GMT",
            "source_nm": "The Daily Mañanero",
            "source_url": "https://www.elmananerodiario.com",
            "desc": "La vicepresidenta María Alejandra Vicuña, indagada por cobros indebidos de dinero, renunció el martes a su cargo, con lo que en casi un año Ecuador perdió a dos funcionarios de ese nivel en medio de escándalos de corrupción. “El país no merece esta inestabilidad por lo que presento la renuncia a mi cargo como Vicepresidenta”, escribió Vicuña en su cuenta de Twitter, un día después de que el mandatario Lenín Moreno le retirara sus funciones a raíz de una indagación fiscal en su contra por presuntos cobros indebidos cuando era legisladora. En una carta divulgada luego por la Vicepresidencia, ..."
        },
        {
            "title": "Ecuadorian Vice President María Alejandra Vicuña resigns: Lenín Moreno loses his second &quot;vice&quot; in less than two years - El Observador",
            "link": "https://www.elobservador.com.uy/nota/renuncia-la-vicepresidenta-de-ecuador-maria-alejandra-vicuna-lenin-moreno-pierde-su-segundo-vice-en-menos-de-dos-anos-201812503439",
            "pub_date": "2018-12-05 03:34:39 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "EPA María Alejandra Vicuña enfrenta una investigación por corrupción. Hubo un tiempo en Ecuador que ser presidente no era rentable y que su segundo en el cargo tenía más posibilidades de sobrevivir en el poder que el primer mandatario; ahora la maldición parece haberse ensañado con el número dos. En las últimas horas del martes, la vicepresidenta de Ecuador, María Alejandra Vicuña, renunció a su cargo en medio de una investigación por presuntos cobros irregulares a excolaboradores. - Las acusaciones contra la vicepresidenta de Ecuador por las que fue \"liberada de sus funciones\" Es el segund..."
        },
        {
            "title": "Vice President of Ecuador resigns after accusations of undue charges - CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-04-u191208-e20037-s27061-vicepresidenta-ecuador-renuncia-al-cargo-tras-acusaciones",
            "pub_date": "2018-12-04 22:14:14 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "QUITO, 4 dic (Reuters) - La vicepresidenta de Ecuador, María Alejandra Vicuña, renunció el martes al cargo en medio de duros cuestionamientos de varios sectores y luego de que el mandatario Lenín Moreno le retiró sus funciones. Vicuña, quien asumió el cargo oficialmente en enero, enfrenta una investigación de la fiscalía por haber recibido transferencias de dinero a su cuenta personal entre el 2011 y 2013, cuando ocupaba una curul de legisladora de Alianza País (AP), el movimiento fundado por el expresidente Rafael Correa. \"Presento la renuncia a mi cargo, pues prefiero que él (Lenín Moreno..."
        },
        {
            "title": "Correa on the refusal of search and capture of Interpol: &quot;Everything was a great fraud&quot; - Notimérica",
            "link": "https://www.notimerica.com/politica/noticia-correa-negativa-busca-captura-interpol-todo-fue-gran-fraude-20181205225524.html",
            "pub_date": "2018-12-05 21:56:53 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "QUITO, 5 Dic. (Notimérica) - El expresidente de Ecuador Rafael Correa ha señalado este miércoles que la negativa de la Interpol a emitir una difusión roja en su contra, por pedido de la Justicia ecuatoriana, demuestra que \"todo fue un gran fraude\", en referencia al proceso judicial en el que lo involucran. \"Más claro no canta un gallo: rechazan alerta roja por no ser compatible el caso con el respeto a los derechos humanos\", ha resaltado el exmandatario en su cuenta de Twitter. Más claro no canta un gallo: rechazan alerta roja por no ser compatible el caso con el respeto a los derechos huma..."
        },
        {
            "title": "Interpol refuses to arrest Rafael Correa, former president of Ecuador - Uno TV",
            "link": "https://www.unotv.com/noticias/portal/internacional/detalle/interpol-rechaza-arrestar-rafael-correa-expresidente-ecuador-238036/",
            "pub_date": "2018-12-05 21:00:11 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "La Corte Nacional de Justicia (CNJ) de Ecuador informó este miércoles que la Organización Internacional de Policía Criminal (Interpol) rechazó ubicar, capturar y extraditar al expresidente Rafael Correa Domínguez (2007-2017), quien reside en Bélgica, por el presunto delito de secuestro. [Sigue el caso: Expresidente de Ecuador niega haber pedido asilo en Bélgica]. La jueza Daniella Lisette Camacho Herold, quien citó a Correa Domínguez a inicios de noviembre, recibió el oficio de la Interpol que niega el pedido tras examinar los elementos concernientes” a la “situación jurídica” del exmandata..."
        },
        {
            "title": "Interpol refuses to issue an international search and seizure order against Rafael Correa - Notimérica",
            "link": "https://www.notimerica.com/politica/noticia-interpol-niega-emitir-orden-busca-captura-internacional-contra-rafael-correa-20181205194224.html",
            "pub_date": "2018-12-05 18:42:24 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "MADRID, 5 Dic. (EUROPA PRESS) - Interpol ha comunicado este miércoles a las autoridades ecuatorianas que ha decidido no emitir una orden de busca y captura internacional contra el ex presidente Rafael Correa por el supuesto intento de secuestro del opositor Fernando Balda. La Corte Nacional de Justicia (CNJ) ha informado en un comunicado de que a las 10.35 (hora local) la jueza del caso, Daniela Camacho, ha recibido un oficio de Interpol en el que \"explica que suprime los datos del ciudadano ecuatoriano Rafael Correa tras examinar los elementos concernientes a su situación jurídica\". \"La in..."
        },
        {
            "title": "Ecuador: &quot;The way is done&quot; for Assange to leave the embassy in London - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/latinoamerica/julian-assange-lenin-moreno-dice-hecho-camino-fundador-wikileaks-deje-embajada-ecuador-londres-noticia-584997",
            "pub_date": "2018-12-06 17:44:34 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Quito. El presidente de Ecuador, Lenín Moreno, dijo este jueves que \"está hecho el camino\" para que el fundador de WikiLeaks, Julian Assange, decida abandonar la embajada en Londres, donde está asilado desde el 2012. \"Está hecho el camino para que el señor Assange tome la decisión de salir a una casi libertad\", declaró Moreno a la prensa, al afirmar que Reino Unido le ha garantizado que el australiano no sería extraditado a un país donde su vida corra peligro. Por otro lado, el presidente ecuatoriano designó al veterano diplomático Jaime Alberto Marchán Romero como nuevo embajador de su paí..."
        },
        {
            "title": "We must eliminate the blights that threaten the border, says Lenín Moreno to Duque - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/hay-que-eliminar-las-lacras-que-atentan-en-la-frontera-dice-lenin-moreno-duque",
            "pub_date": "2018-12-04 19:14:16 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jlbarragan El presidente de Ecuador, Lenín Moreno, en el marco del encuentro binacional con el mandatario Iván Duque, afirmó que se deben eliminar las “lacras”, que están atentando en contra de la seguridad de la zona fronteriza entre ambos países. Además, Moreno aseguró que las organizaciones criminales que están rondando la frontera con el tráfico de droga internacional afectan la democracia de Ecuador y Colombia. Vea También (Canciller dice que amenaza en la frontera con Ecuador proviene del narcotráfico) “Uno de los temas más importantes es el de reforzar la cooperación para el co..."
        },
        {
            "title": "The desperate message of Rafael Correa exclusively for El Destape - El Destape",
            "link": "https://www.eldestapeweb.com/ecuador-el-desesperado-mensaje-correa-la-salud-del-ex-vicepresidente-n52928",
            "pub_date": "2018-12-04 20:19:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "El ex presidente de Ecuador Rafael Correa envió un mensaje, en exclusiva, para El Destape. Fue para el programa #AltaData. Allí, el ex presidente ecuatoriano pide por la salud de su ex vicepresidente, preso en Ecuador y al borde de la muerte. Embed Se trata de Jorge Glas, quien cumple 45 días en huelga de hambre. El viernes, el exvicepresidente se negó a ser transferido al hospital Carlos Andrade Marín a donde ya fue trasladado cuando cumplió 19 días sin ingerir alimentos, por una descompensación. \"Está muriendo, solo sostenido por sueros, no puede pararse\", arrancó Correa. \"Está dejando la..."
        },
        {
            "title": "Lenín Moreno separates from the post the vice president of Ecuador investigated for corruption - Notimérica",
            "link": "https://www.notimerica.com/politica/noticia-lenin-moreno-separa-cargo-vicepresidenta-ecuador-investigada-corrupcion-20181203211355.html",
            "pub_date": "2018-12-04 08:03:44 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "QUITO, 3 Dic. (Notimérica) - El presidente de Ecuador, Lenín Moreno, ha anunciado este lunes que separa del cargo a su vicepresidenta María Alejandra Vicuña para que pueda defenderse de las acusaciones de cobros indebidos. \"He decidido liberar de sus funciones a la señora vicepresidenta María Alejandra Vicuña para que pueda ejercer, sin interferencias de ningún tipo, su derecho a la legítima defensa, por eso la libero de sus funciones\", ha señalado Moreno. El presidente añadió que la vicepresidencia quedará a cargo del secretario general de la Presidencia, José Augusto Briones. Esta mañana ..."
        },
        {
            "title": "Ecuador: Vice President Accused of Corruption Resigned - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Ecuador-Renuncio-vicepresidenta-acusada-de-corrupcion-uc703852",
            "pub_date": "2018-12-04 22:29:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "María Alejandra Vicuña, que había sustituido a Jorge Glas hace menos de dos años, fue denunciada por irregularidades en el financiamiento de su partido. La vicepresidenta de Ecuador, María Alejandra Vicuña, renunció el martes de forma irrevocable al cargo, la segunda dimisión de ese puesto en menos de dos años tras la salida de Jorge Glas, quien guarda prisión por un caso relacionado con el escándalo de Odebrecht. La salida de Vicuña se dio tras verse acosada por una denuncia de supuesta corrupción, relacionada con cobros para financiar a su partido, acusación de irregularidad que ha sido n..."
        },
        {
            "title": "Lenín Moreno and Manafort would have talked about the delivery of Assange to the United States in 2017 - Notimérica",
            "link": "https://www.notimerica.com/politica/noticia-lenin-moreno-manafort-habrian-hablado-entrega-assange-estados-unidos-2017-20181204185040.html",
            "pub_date": "2018-12-04 17:52:03 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "WASHINGTON, 4 Dic. (Notimérica) - El presidente de Ecuador, Lenín Moreno, y el exjefe de campaña del presidente estadounidense Donald Trump, Paul Manafort, habrían hablado de la entrega de Assange a Estados Unidos en mayo de 2017. Así lo ha publicado el diario 'The New York Times'. El fundador de WikiLeaks, Julian Assange, lleva refugiado en la embajada de Ecuador en Londres desde 2012. Antes de convertirse en presidente, Moreno habría planteado a la administración norteamericana la posibilidad de deshacerse de él en dos reuniones en Quito, a cambio de una reducción de la deuda ecuatoriana...."
        },
        {
            "title": "New crisis in Ecuador: Lenin Moreno shifted his vice president from office - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-4-1-57-15-nueva-crisis-en-ecuador-lenin-moreno-desplazo-del-cargo-a-su-vicepresidenta-el-mundo",
            "pub_date": "2018-12-04 20:04:30 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "quito La vicepresidenta de Ecuador, María Alejandra Vicuña, fue desplazada de sus funciones, pero aún mantiene el cargo, en medio de una indagación de la fiscalía en su contra por presuntos cobros indebidos de dinero cuando era legisladora. “He decidido liberar de sus funciones” a la Vicepresidenta, dijo el mandatario Lenín Moreno durante la posesión de nuevos ministros en Quito. Sin embargo, la decisión no implica la destitución de Vicuña, a quien la Asamblea Nacional pidiera el pasado jueves su renuncia tras ser acusada por un ex asesor. “Para que pueda ejercer sin interferencias de ningú..."
        },
        {
            "title": "The president of Ecuador separates from the position the vice president, investigated for corruption offenses - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297779-presidente-ecuador-separa-cargo-vicepresidenta",
            "pub_date": "2018-12-03 19:42:59 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Lenín Moreno ha encargado este puesto al secretario general de la Presidencia, José Augusto Briones. El presidente de Ecuador, Lenín Moreno, acaba de separar a María Alejandra Vicuña de la Vicepresidencia para que su lugar sea ocupado por el secretario general de su Administración, José Augusto Briones. Aquella política está siendo investigada por delitos de corrupción y le solicitó al mandatario una licencia de sus funciones para poder ejercer su defensa. Según publicó Vicuña en su cuenta de Twitter, su intención sería \"no afectar la gestión de gobierno\". A su vez, hizo público el pedido f..."
        },
        {
            "title": "The president of Ecuador leaves his vice president without functions - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/latinoamerica/presidente-de-ecuador-lenin-moreno-exime-de-sus-funciones-a-la-vicepresidenta-300954",
            "pub_date": "2018-12-03 20:16:21 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Latinoamérica El presidente de Ecuador deja sin funciones a su vicepresidenta EFE 03 de diciembre 2018 , 03:16 p.m. María Alejandra Vicuña es investigada por una supuesta financiación ilegal en su partido. El presidente de Ecuador, Lenín Moreno, eximió este lunes de sus funciones a la vicepresidenta del país, María Alejandra Vicuña, salpicada por un caso de supuesto cobro irregular en la financiación de su partido izquierdista ABA. \"He decidido liberar de sus funciones a la señora vicepresidenta María Alejandra Vicuña para que pueda ejercer sin interferencia a su derecho a la legítima defe..."
        }
    ]
}