{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRE4zTTNJU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:56:32 GMT",
    "content": [
        {
            "title": "They ask the ILO to demand the government to release Rubén González - El Nacional.com",
            "link": "http://www.el-nacional.com/noticias/economia/piden-oit-que-exija-gobierno-liberacion-ruben-gonzalez_262282",
            "pub_date": "2018-12-06 05:15:00 GMT",
            "source_nm": "The Nacional.com",
            "source_url": "http://www.el-nacional.com",
            "desc": "La carta de la CTV dirigida al director del organismo internacional señala que arrestos de trabajadores buscan crear temor y frenar las protestas."
        },
        {
            "title": "ILO: The number of migrant workers in the world increased by 9% (164 million) - globovision.com",
            "link": "http://globovision.com/article/aumento-9-la-cantidad-de-trabajadores-migrantes-en-el-mundo1",
            "pub_date": "2018-12-06 15:27:00 GMT",
            "source_nm": "globovision.com",
            "source_url": "http://globovision.com",
            "desc": "En un informe anual de la Organización Internacional del Trabajo se informa sobre un crecimiento moderado de 150 millones de empleados de 2013 a 164 ..."
        },
        {
            "title": "The ILO Youth unemployment in Latin America - By: Antonio J. Rodríguez L. - Aporrea",
            "link": "https://www.aporrea.org/trabajadores/a272658.html",
            "pub_date": "2018-12-04 18:02:37 GMT",
            "source_nm": "Club",
            "source_url": "https://www.aporrea.org",
            "desc": "La OIT advirtió que el aumento del desempleo puede conllevar un nuevo crecimiento de la informalidad, en la que ya están 134 millones de latinoamericanos, ..."
        },
        {
            "title": "HIV detection in work centers could save lives: ILO - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/deteccion-de-vih-en-centros-de-trabajo-podria-salvar-vidas-oit/1283395",
            "pub_date": "2018-12-07 19:22:29 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "VIH, Pruebas rápidas, Trabajo, Vidas, OIT, Salud, Pruebas de VIH, VIH trabajo, VIH tratamiento, Antirretroviral, OMS, Organización Mundial de la Salud, Programa Conjunto de las Naciones Unidas sobre el VIH/sida, CIUDAD DE MÉXICO La Organización Internacional del Trabajo (OIT) estimó que unas 500 mil personas en edad de laborar morirán en 2020 debido a enfermedades relacionadas con el Virus de la Inmunodeficiencia Humana (VIH). La mayoría de estas personas, detalló, perecerán poco antes de cumplir los 40 años, es decir, normalmente en su etapa de máxima capacidad laboral productiva. Por cons..."
        },
        {
            "title": "Household employees applaud the ruling of the SCJN, but ask that the government not leave it on paper - SinMoung MX",
            "link": "https://www.sinembargo.mx/07-12-2018/3507637",
            "pub_date": "2018-12-08 04:00:19 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Luego de años de exigir lo básico, las trabajadoras del hogar recibieron una noticia que las llenó de alegría: la Suprema Corte de Justicia de la Nación les reconoció el acceso a la seguridad social. Pero ahora, a lo que sigue: buscarán a la brevedad el esquema para que eso se lleve a cabo y no quede en papel, e insistirán en que sea ratificado el Convenio 189 de la OIT, el gran pendiente que dejó Enrique Peña Nieto. VER MÁS La Suprema Corte ordena que las empleadas domésticas entren al IMSS: “discriminatorio excluirlas” Ciudad de México, 7 de diciembre (SinEmbargo).- La decisión de la Supr..."
        },
        {
            "title": "164 million people in the world are migrant workers - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/mas-regiones/164-millones-de-personas-en-el-mundo-son-trabajadores-migrantes-oit-302114",
            "pub_date": "2018-12-06 21:18:07 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Más Regiones 164 millones de personas en el mundo son trabajadores migrantes ELTIEMPO.COM/APP* 06 de diciembre 2018 , 04:18 p.m. Nuevo informe de la organización estima aumento del 9% desde 2013, cuando cifra era de 150 millones. Un nuevo informe de la Organización Internacional del Trabajo (OIT) estima que 164 millones de personas son trabajadores migrantes, un aumento del 9 por ciento desde 2013, cuando la cifra era de 150 millones. En esta segunda edición de 'Estimaciones mundiales sobre los trabajadores migrantes internacionales de la Organización Internacional del Trabajo (OIT)', la or..."
        },
        {
            "title": "Celebrates a ruling of the Court on social insurance for domestic workers - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/celebra-onu-fallo-de-la-corte-sobre-seguro-social-trabajadoras-domesticas",
            "pub_date": "2018-12-07 03:17:59 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Archivo/EL UNIVERSAL El Sistema de las Naciones Unidas en México respaldó la resolución de la Segunda Sala de la Suprema Corte de Justicia de la Nación (SCJN) sobre el derecho a la seguridad social de las trabajadoras domésticas y exhortará al Estado mexicano a ratificar el Convenio 189 de la Organización Internacional del Trabajo (OIT), que es sobre ese sector de la población. El pasado miércoles 5 de diciembre, la Segunda Sala de la SCJN resolvió el Amparo Directo 9/2018, en el que señaló que el artículo 13 fracción II de la Ley de Seguridad Social resulta discriminatorio y violator..."
        },
        {
            "title": "Internal conflicts and poverty raise the number of migrants globally - La Opinión",
            "link": "https://laopinion.com/2018/12/06/conflictos-internos-y-pobreza-elevan-la-cifra-de-migrantes-globalmente/",
            "pub_date": "2018-12-06 23:30:22 GMT",
            "source_nm": "The opinion",
            "source_url": "https://laopinion.com",
            "desc": "Los conflictos internos de muchos países y la pobreza empujan a cada vez más personas a buscar una vida mejor en otros lugares del mundo. Según la Organización Internacional de Trabajo, OIT, en 2017 hubo 277 millones de migrantes internacionales, de los cuales 19 millones eran refugiados. La cifra es un 20% más elevada que la registrada en 2013, el año en el que se tomó el pulso por parte de la OIT a los flujos migratorios Hasta 164 millones de estos migrantes son trabajadores, es decir que están empleados o buscando una ocupación, un 9% más que cuatro años antes. El 68% de estos están en p..."
        },
        {
            "title": "The number of migrant workers grows 9% in five years, according to the ILO - Deportes Perú",
            "link": "https://www.deperu.com/noticias/el-numero-de-trabajadores-migrantes-crece-9-en-cinco-anos-segun-la-oit-91704.html",
            "pub_date": "2018-12-05 19:27:06 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "En 2017, 164 millones de personas en el mundo eran trabajadores migrantes, un aumento del 9% desde 2013, según las estimaciones de la Organización Internacional del Trabajo (OIT, órgano de la ONU) publicadas este miércoles."
        },
        {
            "title": "World: Migrant workers, an economic and labor loss for their countries of origin - ReliefWeb",
            "link": "https://reliefweb.int/report/world/los-trabajadores-migrantes-una-p-rdida-econ-mica-y-laboral-para-sus-pa-ses-de-origen",
            "pub_date": "2018-12-06 15:05:19 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN News Service Country: World Un nuevo estudio asegura que 164 millones de personas han dejado sus lugares de origen para buscar trabajo entre 2013 y 2017, 14 millones más desde 2013. La mayoría están entre las edades de 25 y 64 años, lo que significa que sus países de origen están perdiendo un potencial económico y laboral importante. La cantidad de trabajadores migrantes ha aumentado dejando a algunos países sin la “parte más productiva de su fuerza laboral, asegura un nuevo estudio de la Organización Internacional del Trabajo (OIT) publicado este miércoles. De acuerdo con el inf..."
        },
        {
            "title": "They raise rights for domestic work - EL NORTE",
            "link": "https://refor.ma/bagGUg",
            "pub_date": "2018-12-04 21:58:20 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://refor.ma",
            "desc": "Una iniciativa de reforma a la Ley Federal del Trabajo que prohíbe la contratación de menores de 15 años y establece otras medidas para trabajadores del hogar llegó al Pleno del Senado. La propuesta fija para casos de adolescentes mayores de 15 años jornadas que no excedan seis horas diarias y 36 horas semanales. Dicha iniciativa fue turnada a las Comisiones unidas de Trabajo y Previsión Social y de Estudios Legislativos, luego de ser presentada por los grupos parlamentarios del PRI, Morena, PAN, PVEM, PT y PRD. La propuesta indica que la contratación a estos puestos deberá de ser por escri..."
        },
        {
            "title": "The children bring better salary to the parents, but worse to the mothers - Vía País",
            "link": "https://viapais.com.ar/argentina/735935-los-hijos-traen-mejor-salario-a-los-padres-pero-peor-a-las-madres/",
            "pub_date": "2018-12-02 07:26:19 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "El G20 permitió a los argentinos y al mundo ver a una cantidad elevada de mujeres en puestos de poder: la canciller alemana Ángela Merkel; la primera ministra de Reino Unido Theresa May, o la directora del FMI, Christine Lagarde. Visto así, pareciera que finalmente cuentan con tantas posibilidades de llegar a altos cargos como los varones. Sin embargo, basta con darse cuenta que estas tres eran las únicas mujeres en el grupo de los 38 líderes mundiales para darse cuenta de que no es así. Según explica Gala Díaz Langou, directora de Protección Social de Cippec, en el mercado laboral las muje..."
        }
    ]
}