{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNREkyWW5oNE14SUdaWE10TkRFNUtBQVAB?hl=es-419&gl=VE&ceid=VE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:26:08 GMT",
    "content": [
        {
            "title": "José Castillo and Luis Valbuena died in a traffic accident - El Nacional.com",
            "link": "http://www.el-nacional.com/noticias/sucesos/jose-castillo-luis-valbuena-fallecieron-accidente-transito_262468",
            "pub_date": "2018-12-07 09:46:59 GMT",
            "source_nm": "The Nacional.com",
            "source_url": "http://www.el-nacional.com",
            "desc": ""
        },
        {
            "title": "Navegantes link three wins and get closer to the Cardinals - El Universal (Venezuela)",
            "link": "http://www.eluniversal.com/deportes/27671/navegantes-ligan-tres-triunfos-y-se-acercan-a-los-cardenales",
            "pub_date": "2018-12-07 14:03:11 GMT",
            "source_nm": "The Universal (Venezuela)",
            "source_url": "http://www.eluniversal.com",
            "desc": "Ronny Cedeño sacudió un cuadrangular de dos carreras y Arismendy Alcántara conectó de 4-2 con un triple y tres carreras producidas para impulsar el jueves ..."
        },
        {
            "title": "Venezuela in mourning after death of two players - Caribbean",
            "link": "https://www.elcaribe.com.do/2018/12/08/deportes/polideportivo/venezuela-de-luto-tras-muerte-de-dos-jugadores/",
            "pub_date": "2018-12-08 04:32:00 GMT",
            "source_nm": "Caribbean",
            "source_url": "https://www.elcaribe.com.do",
            "desc": ""
        },
        {
            "title": "Cardinals nest at the top in the decisive stage of Venezuelan baseball - Panorama.com.ve",
            "link": "https://www.panorama.com.ve/beisbol/Cardenales-anidan-en-la-cima-en-etapa-decisiva-del-beisbol-venezolano-20181203-0087.html",
            "pub_date": "2018-12-03 23:15:00 GMT",
            "source_nm": "Panorama.com.ve",
            "source_url": "https://www.panorama.com.ve",
            "desc": ""
        },
        {
            "title": "Cardinals, gigantic against Magellan # 1Nov - The Impulse",
            "link": "https://www.elimpulso.com/2018/12/01/cardenales-gigantesco-ante-el-magallanes-1nov/",
            "pub_date": "2018-12-01 19:42:00 GMT",
            "source_nm": "Momentum",
            "source_url": "https://www.elimpulso.com",
            "desc": ""
        },
        {
            "title": "Sharks came from behind to beat Cardinals - El Carabobeño",
            "link": "https://www.el-carabobeno.com/tiburones-vino-de-atras-para-vencer-a-cardenales/",
            "pub_date": "2018-12-03 01:05:00 GMT",
            "source_nm": "The Carabobeño",
            "source_url": "https://www.el-carabobeno.com",
            "desc": ""
        },
        {
            "title": "Caracas will face the Cardinals in the UCV university stadium - globovision.com",
            "link": "http://globovision.com/article/leones-del-caracas-se-enfrentara-a-cardenales-de-lara-en-el-estadio-universitario-de-la-ucv",
            "pub_date": "2018-12-05 21:59:00 GMT",
            "source_nm": "globovision.com",
            "source_url": "http://globovision.com",
            "desc": "Los Leones del Caracas se medirán este miércoles contra Cardenales de Lara en la novena jornada de la temporada regular de la Liga Venezolana de Béisbol ..."
        },
        {
            "title": "Cardinals reinforced with José Valdez - La Prensa de Lara",
            "link": "https://www.laprensalara.com.ve/2018/12/cardenales-se-refuerza-con-jose-valdez/",
            "pub_date": "2018-12-04 23:12:27 GMT",
            "source_nm": "The Press of Lara",
            "source_url": "https://www.laprensalara.com.ve",
            "desc": "Eduardo Soteldo | La Prensa de Lara.- Los Cardenales de Lara han sumado a una nueva pieza a su róster de lanzadores para esta temporada de la Liga ..."
        },
        {
            "title": "#PulsoEmpresarial Cardinals of Lara and Bravos de Margarita will opt for the Copa Tealca in the City of Los Crepusculos - El Impulso",
            "link": "https://www.elimpulso.com/2018/12/06/pulsoempresarial-cardenales-de-lara-y-bravos-de-margarita-optaran-por-la-copa-tealca-en-la-ciudad-de-los-crepusculos/",
            "pub_date": "2018-12-06 20:44:00 GMT",
            "source_nm": "Momentum",
            "source_url": "https://www.elimpulso.com",
            "desc": "La Copa Tealca es una actividad deportiva y de responsabilidad social empresarial, que en esta oportunidad tendrá como protagonistas a los Cardenales de ..."
        },
        {
            "title": "Transmissions and schedules of the eighth week of the LVBP - El Nacional.com",
            "link": "http://www.el-nacional.com/noticias/beisbol/transmisiones-horarios-octava-semana-lvbp_255378",
            "pub_date": "2018-12-05 19:29:00 GMT",
            "source_nm": "The Nacional.com",
            "source_url": "http://www.el-nacional.com",
            "desc": "Los juegos de la octava semana de la Liga Venezolana de Beisbol Profesional (LVBP) seguirán el formato en como lo llevaron la primera semana y las ..."
        },
        {
            "title": "Four suspects arrested for killing four players - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/venezuela/detienen-cuatro-sospechosos-causar-muerte-cuatro-peloteros/24096190",
            "pub_date": "2018-12-08 02:09:34 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "Cuatro personas en cuyo poder fueron encontradas pertenencias de dos peloteros de los Cardenales de Lara que perecieron esta madrugada fueron detenidas por las autoridades del estado venezolano de Yaracuy (noroeste), informó el gobernador Julio León Heredia. \"Hemos logrado la detención de 4 individuos que se encontraban con algunas pertenencias de los grandes ligas, los mismos serán puestos a la orden de las instituciones con competencia en la materia\", escribió Heredia en su cuenta de Twitter. Los jugadores José Castillo y Luis Valbuena perecieron, al volcarse el automóvil en que se transp..."
        },
        {
            "title": "Two baseball players die in traffic accident - El Universal",
            "link": "http://www.eluniversal.com.mx/universal-deportes/beisbol/mueren-dos-beisbolistas-en-accidente-de-transito",
            "pub_date": "2018-12-07 17:07:53 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "Especial Los jugadores José Castillo y Luis Valbuena, de los Cardenales de Lara de la Liga Venezolana de Beisbol Profesional (Lvbp), fallecieron en la madrugada de hoy en un accidente de tránsito en el estado de Yaracuy, confirmó la novena cuatro veces campeona de la pelota invernal de Venezuela. Comunicado oficial. pic.twitter.com/8AWsraNNr7 — Cardenales de Lara (@CardenalesDice) 7 de diciembre de 2018 Según medios locales, asaltantes obstaculizaron con piedras la vía para obligar a los conductores a detenerse y poder despojarlos de sus pertenencias. \"Estamos viviendo una horrible tragedia..."
        },
        {
            "title": "Criminality in Venezuela takes the lives of two baseball players - Noticias RCN",
            "link": "https://noticias.canalrcn.com/internacional-america/criminalidad-venezuela-cobra-vida-dos-beisbolistas",
            "pub_date": "2018-12-08 03:27:59 GMT",
            "source_nm": "RCN news",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "Los beisbolistas de Grandes Ligas Luis Valbuena y José Castillo murieron en un accidente provocado por asaltantes que atravesaron una piedra en la carretera, cruel práctica de la desatada criminalidad en Venezuela. A dos meses de disputarse la Serie del Caribe en Barquisimeto, a una media hora en auto del lugar del siniestro, el béisbol venezolano quedó de luto por la pérdida de estos dos populares peloteros de Cardenales de Lara, la madrugada de este viernes. Millares de aficionados rindieron homenaje a Valbuena y Castillo en el parque Antonio Herrera Gutiérrez, estadio de Cardenales, dond..."
        },
        {
            "title": "Venezuelan baseball players ditch in traffic accident - Univision",
            "link": "https://www.univision.com/deportes/mlb/fallecen-peloteros-venezolanos-en-accidente-de-transito",
            "pub_date": "2018-12-07 16:20:55 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "Los jugadores José Castillo y Luis Valbuena, de los Cardenales de Lara de la Liga Venezolana de Béisbol Profesional (Lvbp), fallecieron en la madrugada de hoy en un accidente de tránsito en el estado de Yaracuy (noroeste), confirmó la novena cuatro veces campeona de la pelota invernal de Venezuela. Según medios locales, asaltantes obstaculizaron con piedras la vía para obligar a los conductores a detenerse y poder despojarlos de sus pertenencias. \"Estamos viviendo una horrible tragedia en Cardenales de Lara. Perdimos a nuestros jugadores Luis Valbuena y José Castillo en un accidente de trán..."
        },
        {
            "title": "Two former Venezuelan big leagues die in rollover - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/article222779760.html",
            "pub_date": "2018-12-08 02:17:57 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Los expeloteros de Grandes Ligas venezolanos Luis Valbuena y José Castillo fallecieron el viernes en una volcadura en una carretera del centro de Venezuela y que fue provocada para robarles, informaron las autoridades. Valbuena, de 33 años, y Castillo, de 37, perecieron durante la madrugada al volcarse la camioneta en que se trasladaban hacia la ciudad central de Barquisimeto, tras jugar con los Cardenales de Lara _equipo en que militaban en la liga de invierno de Venezuela. El gerente administrativo de los Cardenales, Gustavo Andrade, confirmó las versiones de que el incidente fue provocad..."
        },
        {
            "title": "Mourning in baseball! Venezuelans Luis Valbuena and José Castillo, ex-players of the Major Leagues, lose their lives in a car accident - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/luto-en-el-beisbol-pierden-la-vida-los-venezolanos-luis-valbuena-y-jose-castillo",
            "pub_date": "2018-12-07 16:16:24 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Tomada de Internet El béisbol está de luto. Los peloteros venezolanos Luis Valbuena y José Castillo perdieron la vida en su tierra natal, tras un accidente automovilístico. Tomada de Internet El par de peloteros, quienes jugaban para los Cardenales de Lara, fallecieron de manera inmediata y esto fue confirmado por la cuenta oficial del equipo y posteriormente de las Grandes Ligas. We are saddened by the tragic news that Luis Valbuena and former major leaguer José Castillo have died in a car accident. pic.twitter.com/C3nILO00SE — MLB (@MLB) 7 de diciembre de 2018 El accidente se produjo hora..."
        },
        {
            "title": "Traffic accident takes the lives of ballplayer Luis Valbuena and José Castillo - La Raza Chicago",
            "link": "https://laraza.com/2018/12/07/accidente-de-transito-cobra-la-vida-de-los-peloteros-luis-valbuena-y-jose-castillo/",
            "pub_date": "2018-12-07 13:35:35 GMT",
            "source_nm": "The Chicago Race",
            "source_url": "https://laraza.com",
            "desc": "Los grandesligas Luis Valbuena y José Castillo fallecieron y Carlos Rivero resultó lesionado en un accidente de tránsito esta madrugada mientras participaban en la liga inverarnal en su país natal, Venezuela. Los peloteros fallecidos, con experiencia en las Grandes Ligas, militaban con el equipo Cardenales de Lara de la Liga Venezolana de Beisbol Profesional y se dirigían a Barquisimeto luego del juego que protagonizaron anoche ante los Leones, en Caracas. Iban a bordo del auto de Rivero, quien sobrevivió y resultó con algunos traumatismos a consecuencia del volcamiento. El vehículo era con..."
        },
        {
            "title": "Baseball players killed in an accident - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/adrenalina/mueren-beisbolistas-en-accidente-provocado/1283432",
            "pub_date": "2018-12-07 21:23:56 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Balbuena, durante su paso con los Angelinos de Grandes Ligas (Fotos AP y Reuters) CARACAS. Los exgrandes ligas venezolanos Luis Valbuena y José Castillo fallecieron en un accidente de tránsito en una carretera del centro de Venezuela y que fue provocado para robarles, informaron las autoridades. Valbuena, de 33 años, y Castillo, de 37 años, perecieron la madrugada del viernes al volcarse la camioneta en la que se trasladaban hacia la ciudad central de Barquisimeto tras jugar con los Cardenales de Lara, el equipo en el que militaban en la liga de invierno de Venezuela. El gerente administrat..."
        },
        {
            "title": "Jose Castillo, former player of Diablos Rojos, passes away - ESTO",
            "link": "https://www.esto.com.mx/402953-402953-fallece-jose-castillo-ex-jugador-de-diablos-rojos-en-un-accidemte-junto-con-luis-valbuena/",
            "pub_date": "2018-12-07 22:40:15 GMT",
            "source_nm": "THIS",
            "source_url": "https://www.esto.com.mx",
            "desc": "El infielder venezolano José Castillo, quien en la temporada de 2011 jugó para Diablos Rojos del México, falleció en un accidente automovilístico a los 37 años de edad. La organización escarlata reportó que “El Hacha” Castillo iba acompañado por el ligamayorista Luis Valbuena, que también perdió la vida, y el pelotero Carlos Rivero, que tuvo lesiones fuertes. La lamentable noticia fue confirmada por el equipo Cardenales De Lara, organización con el que jugaban en la pelota invernal de Venezuela. “Estamos viviendo una horrible tragedia en Cardenales de Lara. Perdimos a nuestros jugadores Lui..."
        },
        {
            "title": "Remembering the deceased Luis Valbuena and José Castillo - ALBAT",
            "link": "https://www.albat.com/elcaribe/accidente-automovilistico-luis-valbuena-jose-castillo-recordando-mlb-2018-20181207-0028.html",
            "pub_date": "2018-12-07 19:59:00 GMT",
            "source_nm": "ALBAT",
            "source_url": "https://www.albat.com",
            "desc": "La vida y sus sorpresas no siempre desembocan en una realidad positiva. Hay veces que llegan golpes que producen un vacío significativo. Tal es el caso de la sorpresiva partida de los expeloteros de las Grandes Ligas Luis Valbuena y José Castillo. Ambos talentos venezolanos fallecieron anoche a raíz de un confuso incidente que terminó cobrando sus vidas en un accidente automovilístico. Sin embargo, es importante tener presente que la tragedia no puede opacar las contribuciones que tanto Valbuena como Castillo realizaron como deportistas del más alto nivel. Lamentable y triste noticia. Luis ..."
        },
        {
            "title": "Four suspects arrested for the death of four Venezuelan players - CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-07-u141144-e186450-s27061-detienen-cuatro-sospechosos-muerte-cuatro-peloteros",
            "pub_date": "2018-12-07 21:09:53 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "Caracas, 7 dic (EFE).- Cuatro personas en cuyo poder fueron encontradas pertenencias de dos peloteros de los Cardenales de Lara que perecieron esta madrugada fueron detenidas por las autoridades del estado venezolano de Yaracuy (noroeste), informó el gobernador Julio León Heredia. \"Hemos logrado la detención de 4 individuos que se encontraban con algunas pertenencias de los grandes ligas, los mismos serán puestos a la orden de las instituciones con competencia en la materia\", escribió Heredia en su cuenta de Twitter. Queremos hacer de conocimiento público que hemos logrado la DETENCIÓN de 4..."
        },
        {
            "title": "The world of baseball mourns the deaths of Luis Valbuena and José Castillo - CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-07-u194102-e194102-s27066-mundo-beisbol-lamenta-muertes-luis-valbuena-jose-castillo",
            "pub_date": "2018-12-07 14:45:27 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "Los beisbolistas venezolanos Luis Valbuena y José Castillo murieron en una accidente de tránsito este viernes por la madrugada en Venezuela. La tragedia ocurrió en la autopista Cimarrón Andresote, que une las ciudades de Barquisimeto, San Felipe y Morón. El deceso de ambos ha dejado conmocionado al mundo del béisbol porque nuevamente mueren dos peloteros en el invierno y mediante accidentes de tráfico. \"Estamos viviendo una horrible tragedia en Cardenales de Lara. Perdimos a nuestros jugadores Luis Valbuena y José Castillo en un accidente de tránsito\", fue el mensaje de la organización de l..."
        },
        {
            "title": "Two Venezuelan baseball players die in traffic accident - El Tiempo",
            "link": "https://www.eltiempo.com/deportes/otros-deportes/mueren-dos-beisbolistas-venezolanos-de-grandes-ligas-en-accidente-302644",
            "pub_date": "2018-12-07 20:59:30 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Otros Deportes Mueren dos beisbolistas venezolanos en accidente de tránsito Afp 07 de diciembre 2018 , 03:59 p.m. Se trata de Luis Valbuena y José Castillo, peloteros de Cardenales de Lara en el béisbol venezolano. Los grandeligas Luis Valbuena y José Castillo, peloteros de Cardenales de Lara en el béisbol venezolano, murieron en un accidente de tránsito la madrugada de este viernes luego de disputar un juego de la liga. Una piedra atravesada en la vía por asaltantes fue la causa del accidente, según reportes policiales. Los peloteros viajaban desde Caracas, en donde habían disputado un enc..."
        },
        {
            "title": "Two players die in traffic accident in Venezuela - LA SIRENA",
            "link": "https://www.lasirena.la/pasion/Mueren-dos-peloteros-en-accidente-de-transito-en-Venezuela--20181207-0017.html",
            "pub_date": "2018-12-07 19:37:00 GMT",
            "source_nm": "THE MERMAID",
            "source_url": "https://www.lasirena.la",
            "desc": "Venezuela.- El béisbol venezolano vivió este viernes un día de luto por el fallecimiento durante la madrugada de los jugadores de la novena Cardenales José Castillo y Luis Valbuena en un accidente de tránsito en el estado nororiental de Yaracuy. Los dos peloteros viajaban desde Caracas, donde jugaron el jueves contra Leones, a Barquisimeto junto al antesalista Carlos Rivero, quien sobrevivió al siniestro ocurrido en la vía entre los estados Yaracuy y Lara y, está fuera de peligro. Según medios locales, asaltantes obstaculizaron con piedras la vía para obligar a los conductores a detenerse ..."
        },
        {
            "title": "Two Major League Baseball players die in car accident - ALBAT",
            "link": "https://www.albat.com/elcaribe/luis-valbuena-jose-castillo-accidente-fallecen-venezuela-20181207-0001.html",
            "pub_date": "2018-12-07 07:27:00 GMT",
            "source_nm": "ALBAT",
            "source_url": "https://www.albat.com",
            "desc": "La tristeza ha regresado al mundo del béisbol este invierno, pues el jueves por la noche se dio a conocer que peloteros de Grandes Ligas perdieron la vida en un accidente automovilístico en Vemezuela. Sus nombres Luis Valbuena y José Castillo, informó el equipo Cardenales del Lara. Estamos viviendo una horrible tragedia en Cardenales de Lara. Perdimos a nuestros jugadores Luis Valbuena y José Castillo en un accidente de tránsito. pic.twitter.com/HPf3LRuxp1 — Cardenales de Lara (@CardenalesDice) 7 de diciembre de 2018 De momento no se conocen más detalles de cómo sucedió el accidente y que e..."
        },
        {
            "title": "LVBP teams released list of players released - VAVEL Latin America",
            "link": "https://www.vavel.com/lat/venezuela/2018/09/06/941821-equipos-de-lvbp-difundieron-lista-de-peloteros-dejados-en-libertad.html",
            "pub_date": "2018-12-08 05:27:21 GMT",
            "source_nm": "VAVEL Latin America",
            "source_url": "https://www.vavel.com",
            "desc": "Los conjuntos que hacen vida en la Liga Venezolana de Beisbol Profesional (LVBP), continúan moviendo sus piezas para lo que será la próxima temporada de pelota invernal en el país, por lo que han hecho pública sus respectivas listas de jugadores e instructores que no serán prioridad para las escuadras, dejándolos en libertad y apartándolos del terreno. Entre los beisbolistas y coach desvinculados y que han resultado como una gran sorpresa tanto para la prensa nacional como para la fanatizada, se destacan René Cortez, Amalio Díaz, Pedro Hernández y los técnicos Luis Ugueto, Clemente Álvarez ..."
        },
        {
            "title": "Two Venezuelan baseball players die - EL NORTE",
            "link": "https://www.cancha.com/aplicaciones/articulo/default.aspx?id=1558359",
            "pub_date": "2018-12-07 07:13:10 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.cancha.com",
            "desc": "Los beisbolistas venezolanos José Castillo y Luis Valbuena perdieron la vida en una accidente de auto la madrugada de este viernes en Yaracuy. Ambos jugadores de los Cardenales de Lara regresaban a Barquisimeto, luego del encuentro ante los Leones del Caracas en el Estadio Universitario. Aunque todavía no se dan detalles del accidente, se informó que otro pelotero, Carlos Rivero, logró sobrevivir. José Castillo, de 37 años, jugó en las Grandes Ligas para los Piratas de Pittsburgh (2004-2007) y los Gigantes de San Francisco (2008). En México pasó por los equipos del México, Veracruz, Puebla,..."
        },
        {
            "title": "Two former Ligamayoristas dies - EL INFORMADOR",
            "link": "https://www.informador.mx/deportes/Fallecen-dos-ex-ligamayoristas-20181208-0026.html",
            "pub_date": "2018-12-08 11:34:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "Los ex Grandes Ligas venezolanos Luis Valbuena y José Castillo fallecieron en un accidente de tránsito en una carretera del Centro de Venezuela y que fue provocado para robarles, informaron las autoridades. Valbuena, de 33 años, y Castillo, de 37 años, perecieron la madrugada de ayer al volcarse la camioneta en la que se trasladaban hacia Barquisimeto tras jugar con los Cardenales de Lara, el equipo en el que militaban en la Liga de invierno de Venezuela. El gerente administrativo de los Cardenales, Gustavo Andrade, confirmó las versiones de que el accidente fue provocado cuando el chofer d..."
        },
        {
            "title": "Tragedy in sport: Two former Venezuelan big leagues die in rollover - FRONTERA.INFO",
            "link": "https://www.frontera.info/EdicionEnLinea/Notas/Deportes/07122018/1393118-Tragedia-en-el-deporte-Mueren-dos-ex-grandes-ligas-venezolanos-en-volcadura.html",
            "pub_date": "2018-12-07 16:28:34 GMT",
            "source_nm": "FRONTERA.INFO",
            "source_url": "https://www.frontera.info",
            "desc": "Los ex grandes ligas venezolanos Luis Valbuena y José Castillo fallecieron en un accidente de tránsito en una carretera del centro de Venezuela tras jugar en una partido de la liga local. Valbuena, de 33 años, y Castillo, de 37 años, perecieron la madrugada del viernes al volcarse la camioneta en la que se trasladaban hacia la ciudad central de Barquisimeto, informaron los Cardenales de Lara, el equipo en el que militaban en el campeonato profesional. Ambos beisbolistas salieron expedidos del vehículo tras el volcamiento y fallecieron en el lugar, dijo a la Associated Press, un funcionario ..."
        },
        {
            "title": "Navegantes surpass Caribes in extra tickets in Venezuela - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/deportes/article222706365.html",
            "pub_date": "2018-12-06 08:44:18 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Alberth Martínez sacudió un cuadrangular como emergente en la parte alta de la 12da entrada y los Navegantes del Magallanes lograron una dramática victoria por 5-4 sobre los Caribes de Anzoátegui. Delmon Young conectó un vuelacercas de dos carreras y Alfredo Marte agregó un doble remolcador de dos anotaciones para destacar a la ofensiva por los ganadores. El ex lanzador de las Grandes Ligas Carlos Zambrano (1-3) trabajó una entrada en blanco en labor de relevo para ganar, mientras que la derrota fue al registro de Nelson Payano (0-1), quien cedió la carrera de la diferencia en un episodio y..."
        },
        {
            "title": "Navegantes link three triumphs and lurk top in Venezuela - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/deportes/article222773235.html",
            "pub_date": "2018-12-07 07:37:47 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Ronny Cedeño sacudió un cuadrangular de dos carreras y Arismendy Alcántara conectó de 4-2 con un triple y tres carreras producidas para impulsar el jueves a los Navegantes del Magallanes a una victoria por 7-4 sobre los Caribes de Anzoátegui para ligar tres triunfos y colocarse a un paso del liderato de la Liga Venezolana de Béisbol Profesional. Wilfredo Boscán (2-4) completó cinco episodios de tres carreras y cuatro hits para ganar el encuentro, y lo perdió Daryl Thompson (0-5), castigado con cuatro carreras y siete imparables en apenas una entrada y dos tercios de labor. En Caracas, Isaía..."
        }
    ]
}