{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGQ1ZEhRU0FtWnlLQUFQAQ?hl=fr&gl=MA&ceid=MA:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:31:04 GMT",
    "content": [
        {
            "title": "Vatican: a simple warning for abuse of a young nun - atlasinfo.com",
            "link": "https://www.atlasinfo.fr/Vatican-un-simple-avertissement-pour-des-abus-sur-une-jeune-religieuse_a96039.html",
            "pub_date": "2018-12-05 20:06:00 GMT",
            "source_nm": "atlasinfo.fr",
            "source_url": "https://www.atlasinfo.fr",
            "desc": "Un haut responsable du ministère du Vatican chargé, entre autres, d'examiner les plaintes pour des abus commis par le clergé, n'a reçu qu'un avertissement ..."
        },
        {
            "title": "Vatican: Pope Francis visits the United Arab Emirates in February - RFI",
            "link": "http://www.rfi.fr/europe/20181206-vatican-le-pape-francois-visite-emirats-arabes-unis-fevrier",
            "pub_date": "2018-12-06 16:24:55 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Le souverain pontife est attendu aux Emirats arabes unis, l'annonce a été confirmée ce jeudi par le Saint-Siège. Le pape François participera à une rencontre ..."
        },
        {
            "title": "Advent preaching in the Vatican: God is not an abstraction but a reality - cath.ch",
            "link": "https://www.cath.ch/newsf/predication-de-lavent-au-vatican-dieu-nest-pas-une-abstraction-mais-une-realite/",
            "pub_date": "2018-12-07 15:48:55 GMT",
            "source_nm": "cath.ch",
            "source_url": "https://www.cath.ch",
            "desc": "Dieu n'est pas une abstraction mais une réalité, affirme le Père Raniero Cantalamessa. Pour trouver le Dieu vivant, il faut savoir sortir de l'idée afin de percevoir ..."
        },
        {
            "title": "70 years of the Universal Declaration of Human Rights: conference in the Vatican - cath.ch",
            "link": "https://www.cath.ch/newsf/70-ans-de-la-declaration-universelle-des-droits-de-lhomme-conference-au-vatican/",
            "pub_date": "2018-12-07 12:08:58 GMT",
            "source_nm": "cath.ch",
            "source_url": "https://www.cath.ch",
            "desc": "A l'occasion du 70e anniversaire de la Déclaration universelle des droits de l'Homme, le Vatican organise une conférence internationale intitulée \"Droits de ..."
        },
        {
            "title": "Pope Francis receives Palestinian President Mahmoud Abbas at the Vatican - Paris Match",
            "link": "https://www.parismatch.com/Actu/International/Le-pape-Francois-et-le-president-palestinien-Mahmoud-Abbas-se-rencontrent-au-Vatican-1592195",
            "pub_date": "2018-12-03 15:16:00 GMT",
            "source_nm": "Paris Match",
            "source_url": "https://www.parismatch.com",
            "desc": "Lundi, le pape François et le président palestinien Mahmoud Abbas se sont rencontrés au Vatican."
        },
        {
            "title": "The pope simplifies the Vatican government - cath.ch",
            "link": "https://www.cath.ch/newsf/le-pape-simplifie-le-gouvernement-du-vatican/",
            "pub_date": "2018-12-06 17:05:39 GMT",
            "source_nm": "cath.ch",
            "source_url": "https://www.cath.ch",
            "desc": "La \"rationalisation et la simplification” du gouvernement de l'Etat de la Cité du Vatican sont au cœur d'une nouvelle loi approuvée par un motu proprio du pape ..."
        },
        {
            "title": "Vatican launches International Observatory on the Family - Urbi &amp; Orbi Africa",
            "link": "https://africa.la-croix.com/le-vatican-lance-un-observatoire-international-sur-la-famille/",
            "pub_date": "2018-12-07 07:15:15 GMT",
            "source_nm": "Urbi &amp; Orbi Africa",
            "source_url": "https://africa.la-croix.com",
            "desc": ""
        },
        {
            "title": "COP 24: Climatic pilgrims join Katowice from the Vatican - Journal La Croix",
            "link": "https://www.la-croix.com/Religion/COP-24-pelerins-climatiques-rejoignent-Katowice-Vatican-2018-12-04-1200987342",
            "pub_date": "2018-12-04 10:55:18 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "Partis le 2 octobre de la place Saint-Pierre du Vatican, un groupe de pèlerins du monde entier s'apprête à entrer dans la ville de Katowice, où se tient la COP 24 ..."
        },
        {
            "title": "Pope Francis next February in the United Arab Emirates - Challenges",
            "link": "https://www.challenges.fr/monde/le-pape-francois-en-fevrier-prochain-aux-emirats-arabes-unis_630376",
            "pub_date": "2018-12-06 21:56:14 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "CITE DU VATICAN (Reuters) - Le pape François se rendra en février prochain à Abou Dhabi, aux Emirats arabes unis, pour son septième déplacement dans un pays à la population principalement musulmane, a annoncé jeudi le Vatican. Programmé du 3 au 5 février, ce voyage, le premier d'un pape dans la péninsule Arabique, est une réponse à une invitation que lui ont transmise le prince héritier cheikh Mohamed ben Zayed al Nahyan et la petite communauté catholique vivant aux Emirats. Le pape participera au cours de sa visite à une rencontre interconfessionnelle et célébrera une messe. Lors de ses pr..."
        },
        {
            "title": "The pope in Abu Dhabi in February to strengthen ties with Muslims - Challenges",
            "link": "https://www.challenges.fr/societe/le-pape-a-abou-dhabi-en-fevrier-pour-renforcer-les-liens-avec-les-musulmans_630456",
            "pub_date": "2018-12-06 19:36:29 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Le Vatican a annoncé jeudi que le pape François se rendrait en février à Abou Dhabi pour participer à un forum interreligieux, la première visite d'un chef de l'Eglise catholique dans la péninsule arabique. Ce voyage prévu du 3 au 5 février aux Emirats arabes unis précédera de quelques semaines celui programmé fin mars au Maroc, où le pape entend continuer à tisser ses relations avec le monde musulman. A bientôt 82 ans, François a désormais un agenda chargé pour les prochains mois, puisqu'il est attendu au Panama du 22 au 27 janvier pour les Journées mondiales de la jeunesse. Pour le reste ..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/societe/religions/pape-francois/le-pape-francois-se-rendra-abou-dhabi-du-3-au-5-fevrier-6113498",
            "pub_date": "2018-12-06 11:45:36 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le Vatican a annoncé ce jeudi 6 décembre le déplacement du souverain pontife, du 3 au 5 février à Abou Dhabi. Le pape François se rendra à Abou Dhabi du 3 au 5 février pour participer à une rencontre inter-religieuse sur la « Fraternité humaine », a annoncé jeudi le porte-parole du Vatican. Le pontife argentin répond ainsi à une invitation du prince héritier d’Abou Dhabi, Mohammed ben Zayed Al-Nahyane, et de l’Église catholique des Émirats arabes unis, a précisé le Vatican. Cette visite interviendra juste après son déplacement au Panama pour les Journées mondiales de la jeunesse du 22 au 28..."
        },
        {
            "title": "COP 24: The Church pleads for an ethical ecology - Journal La Croix",
            "link": "https://www.la-croix.com/Religion/Catholicisme/Monde/COP-24-lEglise-plaide-ecologie-ethique-2018-12-06-1200987869",
            "pub_date": "2018-12-06 12:57:29 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "La COP 24 qui vient de s’ouvrir à Katowice en Pologne est sans doute la réunion internationale la plus importante, pour lutter contre le dérèglement climatique, depuis la COP 21 qui s’était conclue, en 2015, sur un accord de Paris historique. « L’enjeu est considérable » explique Elena Lasida, chargée de mission Ecologie et Société auprès de la Conférence des évêques de France. Cette COP 24 a été conçue pour graver dans le marbre les mesures concrètes qui permettront d’atteindre les engagements pris lors de la COP 21. L’ampleur des défis à relever était également au cœur du discours du Secr..."
        },
        {
            "title": "Catholic Church. Pope Francis will visit Abu Dhabi in February - The Telegram",
            "link": "https://www.letelegramme.fr/monde/eglise-catholique-le-pape-francois-se-rendra-a-abou-dhabi-en-fevrier-06-12-2018-12154047.php",
            "pub_date": "2018-12-06 11:35:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Le pape François se rendra à Abou Dhabi du 3 au 5 février pour participer à une rencontre inter-religieuse sur la « Fraternité humaine », a annoncé jeudi le porte-parole du Vatican. Le pontife argentin répond ainsi à une invitation du prince héritier d’Abou Dhabi, Mohammed ben Zayed Al-Nahyane, et de l’Eglise catholique des Emirats arabes unis, a précisé le Vatican."
        },
        {
            "title": "Pope promulgates law to streamline Vatican administration - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/06/news/le-pape-promulgue-une-loi-pour-rationaliser-ladministration-du-vatican/",
            "pub_date": "2018-12-06 20:03:29 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le Vatican a publié jeudi une nouvelle loi promulguée par le pape et qui doit entrer en fonction en juin pour rationaliser et simplifier l’administration du tout petit Etat. Elu en 2013, notamment pour mener une série de réformes institutionnelles, Jorge Bergoglio avait nommé l’an dernier une commission pour évaluer une réorganisation du gouvernorat, les services administratifs régis par une loi datant de 2002, sous Jean Paul II. Cette réforme est régie par « les principes de rationalisation, d’économies et de simplification » et soumise à « des critères de fonctionnalité, de transparence, ..."
        },
        {
            "title": "Pope says gay men should leave clergy - Challenges",
            "link": "https://www.challenges.fr/monde/le-pape-juge-que-les-homosexuels-devraient-quitter-le-clerge_629625",
            "pub_date": "2018-12-03 01:59:38 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "CITE DU VATICAN (Reuters) - Les hommes animés par des tendances homosexuelles ne devraient pas être admis au sein du clergé catholique et les prêtres homosexuels devraient renoncer à leur sacerdoce au lieu de mener une double vie, estime le pape François dans un ouvrage à paraître. Le Saint-Père a par le passé exprimé sa volonté d'une sélection plus attentive des candidats à la prêtrise mais il n'avait jamais exposé de manière aussi claire l'idée que l'impossibilité d'observer le célibat doit conduire à quitter les ordres. Le pape a fait ces remarques dans un ouvrage intitulé \"La Force de l..."
        },
        {
            "title": "The Vatican integrates the single euro payment area - La Croix newspaper",
            "link": "https://www.la-croix.com/Economie/Monde/Le-Vatican-integre-lespace-unique-paiement-euros-2018-12-02-1200986916",
            "pub_date": "2018-12-02 15:29:15 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "L’État de la Cité du Vatican s’apprête à rejoindre le club des pays membres de l’« espace unique de paiement en euros » (SEPA, selon l’acronyme anglais) qui comprend, jusqu’ici, les 28 pays de l’Union européenne, les quatre États membres de l’Association européenne de libre-échange (AELE) – l’Islande, le Liechtenstein, la Norvège et la Suisse – ainsi que la principauté de Monaco et la République de Saint-Marin. Le Conseil européen des paiements, qui réunit les banques européennes et leurs fédérations, a donné son accord, la semaine dernière, pour que les institutions financières du Vatican ..."
        },
        {
            "title": "Pope Francis fears &quot;homosexuality&quot; within the Church and makes controversy - aufeminin.com",
            "link": "https://www.aufeminin.com/news-societe/pape-francois-ses-propos-choquants-sur-l-homosexualite-dans-l-eglise-s2965933.html",
            "pub_date": "2018-12-03 11:20:00 GMT",
            "source_nm": "aufeminin.com",
            "source_url": "https://www.aufeminin.com",
            "desc": "\"L'homosexualité est une question très grave\" explique le pape François dans un livre entretien publié ce samedi en Italie. Plus précisément, le Saint Père confie : \"Dans nos sociétés, il semble même que l'homosexualité soit à la mode et cette mentalité, d'une certaine manière, influe aussi sur la vie de l'Eglise. C'est quelque chose qui m'inquiète\". Il rajoute lors de cette interview : \" Dans la vie consacrée et la prêtrise, il n'y a pas de place pour ce type d'affection. C'est pourquoi l'Eglise recommande que les personnes ayant ce type de tendance profondément ancrée ne soient pas accept..."
        },
        {
            "title": "Pope worried about a &quot;fashion&quot; of homosexuality in the Church - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/02/actualite/le-pape-inquiet-dunemodede-lhomosexualite-au-sein-de-leglise/",
            "pub_date": "2018-12-02 13:00:22 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le pape François s’est dit «inquiet» du nombre de prêtres et de religieux gays, estimant que l’Église catholique risquait d’être gagnée par la «mode» de l’homosexualité. «L’homosexualité est une question très grave qui doit faire l’objet d’un discernement adéquat des candidats» à la prêtrise et à la vie religieuse, a déclaré le pontife argentin dans un livre intitulé La force d’une vocation. «Dans nos sociétés, il semble même que l’homosexualité soit à la mode et cette mentalité, d’une certaine manière, influe aussi sur la vie de l’Église», note-t-il. «C’est quelque chose qui m’inquiète.» L..."
        }
    ]
}