{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFJ4T0dOMk5SSUNabklvQUFQAQ?hl=fr&gl=MA&ceid=MA:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:50:53 GMT",
    "content": [
        {
            "title": "CGEM and the Casablanca Stock Exchange team up to grow SMEs - challenge.ma",
            "link": "https://www.challenge.ma/la-cgem-et-la-bourse-de-casablanca-sallient-pour-faire-grandir-les-pme-101770/",
            "pub_date": "2018-12-05 11:37:01 GMT",
            "source_nm": "challenge.ma",
            "source_url": "https://www.challenge.ma",
            "desc": ""
        },
        {
            "title": "Let&#39;s go for IPO Mutandis Monday 03 December 2018 - boursenews.ma",
            "link": "https://www.boursenews.ma/article/maroc/c-est-parti-pour-l-ipo-mutandis",
            "pub_date": "2018-12-03 07:13:09 GMT",
            "source_nm": "boursenews.ma",
            "source_url": "https://www.boursenews.ma",
            "desc": "Deuxième introduction en Bourse cette année, Mutandis va lever 400 MDH auprès des investisseurs dont 215 MDH par augmentation de capital et 185 MDH ..."
        },
        {
            "title": "Ms. Nadia Fettah (SEM): Why Saham Assurance must remain listed on the Casablanca Stock Exchange - New Tribune",
            "link": "https://lnt.ma/mme-nadia-fettah-sem-saham-assurance-rester-cotee-a-bourse-de-casablanca/",
            "pub_date": "2018-12-06 11:16:38 GMT",
            "source_nm": "New Tribune",
            "source_url": "https://lnt.ma",
            "desc": "SAHAM Finances a désormais un nouvel actionnaire de référence, Sanlam Emerging Markets Ireland Limited, (SEM), qui est en charge des services financiers ..."
        },
        {
            "title": "Casablanca Stock Exchange closes week in red - Morocco diplomatique",
            "link": "https://maroc-diplomatique.net/la-bourse-de-casablanca-cloture-la-semaine-dans-le-rouge/",
            "pub_date": "2018-12-07 18:13:01 GMT",
            "source_nm": "Diplomatic Morocco",
            "source_url": "https://maroc-diplomatique.net",
            "desc": "La Bourse de Casablanca a clôturé la semaine dans le rouge, plombée par la mauvaise tenue des compartiments \"Société de Portefeuilles-Holdings\""
        },
        {
            "title": "Paris Stock Exchange wipes damage but remains on guard - Media 24",
            "link": "https://www.medias24.com/filafp/afp-131479-La-Bourse-de-Paris-essuie-les-degats-mais-reste-sur-ses-gardes.html",
            "pub_date": "2018-12-07 16:34:01 GMT",
            "source_nm": "Media 24",
            "source_url": "https://www.medias24.com",
            "desc": "La Bourse de Paris s'est un peu redressée vendredi (+0,68%), s'appuyant sur l'espoir d'un ralentissement de la hausse des taux américains, dans un contexte ..."
        },
        {
            "title": "Casablanca Stock Exchange: More than 5.3 billion dirhams of transactions in Q3 2018 - infomediaire.net",
            "link": "http://www.infomediaire.net/bourse-de-casablanca-plus-de-53-mmdh-de-transactions-au-t3-2018/",
            "pub_date": "2018-12-07 13:52:01 GMT",
            "source_nm": "infomediaire.net",
            "source_url": "http://www.infomediaire.net",
            "desc": "Infomédiaire Maroc – La bourse de Casablanca a clôturé le troisième trimestre 2018 sur un volume global cumulé de 5,374 milliards de dirhams, réparti entre le ..."
        },
        {
            "title": "The Paris Stock Exchange unscrews due to renewed fears about the trade war - Media 24",
            "link": "https://www.medias24.com/filafp/afp-131408-La-Bourse-de-Paris-devisse-en-raison-de-craintes-ravivees-concernant-la-guerre-commerciale.html",
            "pub_date": "2018-12-06 16:38:01 GMT",
            "source_nm": "Media 24",
            "source_url": "https://www.medias24.com",
            "desc": ""
        },
        {
            "title": "The Paris Stock Exchange digs its losses and sinks more than 3% - atlasinfo.fr",
            "link": "https://www.atlasinfo.fr/La-Bourse-de-Paris-creuse-ses-pertes-et-s-enfonce-de-plus-de-3_a96066.html",
            "pub_date": "2018-12-06 15:21:01 GMT",
            "source_nm": "atlasinfo.fr",
            "source_url": "https://www.atlasinfo.fr",
            "desc": "La Bourse de Paris a perdu plus de 3% jeudi dans le sillage d'une ouverture nettement dans le rouge de Wall Street, sur fond de craintes d'une nouvelle ..."
        },
        {
            "title": "Casablanca Stock Exchange: 2019, a year of transition? - LeBoursier",
            "link": "http://www.leboursier.ma/Bourse/3253/2018/12/05/Bourse-de-Casablanca-2019-une-annee-de-transition.html",
            "pub_date": "2018-12-05 16:14:35 GMT",
            "source_nm": "Leboursier",
            "source_url": "http://www.leboursier.ma",
            "desc": "Après une année 2018 baissière en bourse, l'année 2019 devrait être une année de transition. Les signaux de retour des investisseurs sont observés sur le ..."
        },
        {
            "title": "The Paris Stock Exchange digs its losses and sinks by more than 3% - Media 24",
            "link": "https://www.medias24.com/filafp/afp-131401-La-Bourse-de-Paris-creuse-ses-pertes-et-s-enfonce-de-plus-de-3.html",
            "pub_date": "2018-12-06 14:09:01 GMT",
            "source_nm": "Media 24",
            "source_url": "https://www.medias24.com",
            "desc": "La Bourse de Paris a perdu plus de 3% jeudi dans le sillage d'une ouverture nettement dans le rouge de Wall Street, sur fond de craintes d'une nouvelle ..."
        },
        {
            "title": "Casablanca Stock Exchange ends in positive territory - MAP",
            "link": "http://www.mapexpress.ma/actualite/economie-et-finance/la-bourse-de-casablanca-termine-en-territoire-positif/",
            "pub_date": "2018-12-04 16:08:01 GMT",
            "source_nm": "MAP",
            "source_url": "http://www.mapexpress.ma",
            "desc": "La Bourse de Casablanca a fini en territoire positif mardi, ses deux principaux indices, Masi et Madex, gagnant 0,59% chacun."
        },
        {
            "title": "The Paris Bourse finished down 1.36% at 4,944.37 points - Media 24",
            "link": "https://www.medias24.com/filafp/afp-131344-La-Bourse-de-Paris-termine-en-baisse-de-136-a-4.94437-points.html",
            "pub_date": "2018-12-05 15:45:01 GMT",
            "source_nm": "Media 24",
            "source_url": "https://www.medias24.com",
            "desc": "La Bourse de Paris a terminé en forte baisse (-1,36%) mercredi, réagissant à son tour à la nette chute des marchés américains la veille, dans un environnement ..."
        },
        {
            "title": "Paris Stock Exchange gives ground to doubts over commercial truce - Médias 24",
            "link": "https://www.medias24.com/filafp/afp-131284-La-Bourse-de-Paris-cede-du-terrain-face-aux-doutes-entourant-la-treve-commerciale.html",
            "pub_date": "2018-12-04 16:11:01 GMT",
            "source_nm": "Media 24",
            "source_url": "https://www.medias24.com",
            "desc": "La Bourse de Paris a clôturé dans le rouge mardi (-0,82%), rattrapée par des doutes entourant la trêve commerciale sino-américaine, dans un contexte ..."
        },
        {
            "title": "Opening: The stable Masi, Jet Contractos gains further ground - boursenews.ma",
            "link": "https://www.boursenews.ma/article/maroc/ouverture-le-masi-stable-jet-contractos-gagne-encore-du-terrain",
            "pub_date": "2018-12-05 09:38:23 GMT",
            "source_nm": "boursenews.ma",
            "source_url": "https://www.boursenews.ma",
            "desc": "Quelques minutes après l'ouverture, le marché ne s'éloigne pas de l'équilibre. L'indice recule de 0,04% à 11.298 points. Les investisseurs travaillent les mêmes ..."
        },
        {
            "title": "After an unsuccessful attempt, Lactalis will withdraw Parmalat from the Stock Exchange - Media 24",
            "link": "https://www.medias24.com/filafp/afp-131266-Apres-une-tentative-avortee-Lactalis-va-retirer-Parmalat-de-la-Bourse.html",
            "pub_date": "2018-12-04 11:31:01 GMT",
            "source_nm": "Media 24",
            "source_url": "https://www.medias24.com",
            "desc": "Après une tentative avortée en 2017, le numéro un mondial du lait Lactalis a réussi à monter à plus de 90% du capital de sa filiale Parmalat, ce qui va lui ..."
        },
        {
            "title": "Paris Stock Exchange wipes damage but remains on guard - Challenges",
            "link": "https://www.challenges.fr/economie/la-bourse-de-paris-essuie-les-degats-mais-reste-sur-ses-gardes_630731",
            "pub_date": "2018-12-08 01:45:10 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La Bourse de Paris s'est un peu redressée vendredi (+0,68%), s'appuyant sur l'espoir d'un ralentissement de la hausse des taux américains, dans un contexte encore fragile dominé par le conflit commercial sino-américain. L'indice CAC 40 a gagné 32,67 points à 4.813,13 points. La veille, il avait fini en très forte baisse de 3,32%. Au cours de la semaine écoulée, l'indice a perdu 3,81%. Depuis le premier janvier, ses pertes atteignent 9,40%. Dès l'ouverture, la cote parisienne a commencé à remonter la pente, dépassant même brièvement la barre des 2% de hausse, mais elle a réduit son avance au..."
        },
        {
            "title": "The Uber app is about to go public - Ouest-France",
            "link": "https://www.ouest-france.fr/high-tech/l-application-uber-s-apprete-entrer-en-bourse-6116485",
            "pub_date": "2018-12-08 03:25:52 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "La plateforme de réservation de voitures avec chauffeur Uber a discrètement lancé cette semaine une procédure en vue de son entrée en Bourse, a affirmé le Wall Street Journal (WSJ) vendredi soir au lendemain d’une annonce similaire par son rival Lyft. Le WSJ, qui cite des sources proches du dossier, souligne qu’Uber escompte être le premier des deux à faire son entrée sur les marchés. ll viserait une cotation au premier trimestre alors que Lyft viserait mars ou avril, ajoute le journal. Ce serait une échéance plus brève que ce qui avait été évoqué par le patron du groupe américain. L’une de..."
        },
        {
            "title": "Prudent rebound in global stock markets after a chaotic Thursday - Challenges",
            "link": "https://www.challenges.fr/monde/prudent-rebond-des-bourses-mondiales-apres-un-jeudi-chaotique_630512",
            "pub_date": "2018-12-07 11:15:57 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Les Bourses mondiales, sonnées jeudi par l'arrestation d'une dirigeante du géant chinois des télécoms Huawei à la demande des Etats-Unis, remontaient un peu la pente vendredi, sans pour autant dissiper les craintes autour de la relation commerciale sino-américaine. En Europe, les principales places boursières évoluaient dans le vert vendredi matin. A 09H10 GMT, la Bourse de Paris grimpait de 1,33%, celle de Francfort prenait 0,71% tandis que celle de Londres montait de 1,48%. Un rebond qui restait timide comparé aux grosses pertes - plus de 3% - enregistrées la veille par les trois indices...."
        },
        {
            "title": "Values ​​to follow at Wall Street - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/les-valeurs-a-suivre-a-wall-street_630685",
            "pub_date": "2018-12-07 20:16:05 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "(Reuters) - Principales valeurs à suivre vendredi à Wall Street, où les contrats à terme sur indices suggèrent une ouverture en baisse de près de 0,2% à 0,3%: * BROADCOM - Le fabricant de puces gagne près de 3,7% dans les échanges d'avant-Bourse après la publication de résultats meilleurs que prévu et l'annonce d'une prévision de chiffre d'affaires 2019 également supérieure aux attentes des analystes. * APPLE - Morgan Stanley maintient sa recommandation sur la valeur à \"surpondérer\" mais ramène son objectif de cours à 236 dollars contre 253 dollars après avoir réduit son estimation de vente..."
        },
        {
            "title": "Shares move forward, US jobs in focus - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/les-actions-repartent-de-l-avant-l-emploi-us-en-ligne-de-mire_630553",
            "pub_date": "2018-12-07 13:56:20 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Marc Angrand PARIS (Reuters) - Les principales Bourses européennes évoluent en hausse vendredi matin et effacent une partie de leurs pertes des séances précédentes, rassurées par la clôture de Wall Street bien au-dessus de ses plus bas la veille et encouragées par les spéculations sur l'évolution de la politique monétaire américaine. À Paris, le CAC 40 gagne 1,25% à 4.840,15 points à 08h55 GMT. À Francfort, le Dax prend 0,64% et à Londres, le FTSE 100 avance de 1,56%. L'indice paneuropéen FTSEurofirst 300 est en hausse de 1,28%, l'EuroStoxx 50 de la zone euro de 1,01% et le Stoxx 600 de..."
        },
        {
            "title": "Fosun Tourism (Club Med) Raises $ 428 Million at Hong Kong IPO - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/fosun-tourism-club-med-leve-428-millions-de-dollars-lors-de-son-ipo-a-hong-kong_630538",
            "pub_date": "2018-12-07 13:00:11 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "HONG KONG (Reuters) - Fosun Tourism, la division tourisme du chinois Fosun International qui comprend notamment le Club Med, a annoncé vendredi avoir levé 428 millions de dollars (376 millions d'euros) lors de son introduction à la Bourse de Hong Kong. Fosun Tourism a vendu 214,2 millions d'actions au prix de 15,60 dollars hong-kongais, dans le bas de la fourchette indicative comprise entre 15,60 et 20 dollars hong-kongais. Cette opération valorise Fosun Tourism à 2,44 milliards de dollars, selon un document boursier. Le montant levé pourrait atteindre 492 millions de dollars si une option ..."
        },
        {
            "title": "Do not miss it tomorrow: Like an air of déjà-vu on the stock market - Invest",
            "link": "https://investir.lesechos.fr/marches/a-ne-pas-manquer-demain/comme-un-air-de-deja-vu-en-bourse-1811328.php",
            "pub_date": "2018-12-07 13:55:00 GMT",
            "source_nm": "Invest",
            "source_url": "https://investir.lesechos.fr",
            "desc": "Les ingrédients de cette première séance boursière de la semaine ne devraient pas être différents des précédentes journées. Air France-KLM publiera ses chiffres du trafic en novembre. Cette semaine boursière devrait étrangement ressembler aux précédentes. L’affaire Huawei, qui a agité les Bourses mondiales jeudi, la guerre commerciale, la courbe des taux américaine, le Brexit et le budget italien seront encore au cœur de l’actualité. A cela il convient d’ajouter, ce lundi, la balance courante de l’Allemagne, qui sera publiée avant l’ouverture des marchés financiers européens. Du côté des en..."
        },
        {
            "title": "Weary, fund managers turn away from Facebook - Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/high-tech/lasses-les-gerants-de-fonds-se-detournent-de-facebook_130052",
            "pub_date": "2018-12-07 00:31:43 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "par David Randall NEW YORK (Reuters) - Entre une réputation qui n'en finit pas d'être écornée et une rentabilité en déclin, Facebook ne fait plus envie aux gérants de fonds américains, dont près d'une centaine ont déjà complètement soldé leurs positions au sein du premier réseau social mondial depuis le début de l'année. Ces ventes de titres ont exacerbé le repli de l'action Facebook, qui, au cours de clôture de mardi de 137,93 dollars, a chuté de près de 37% depuis un record en séance à 218,62 dollars atteint le 25 juillet. Elle affiche désormais une baisse de 21,8% depuis le début de l'an..."
        },
        {
            "title": "Paris: Cac 40 boosted by US index futures after employment figures - Invest",
            "link": "https://investir.lesechos.fr/marches/actualites/la-seance-de-bourse-du-7-decembre-2018-le-cac-40-a-15-heures-1811410.php",
            "pub_date": "2018-12-07 12:51:00 GMT",
            "source_nm": "Invest",
            "source_url": "https://investir.lesechos.fr",
            "desc": "Le rebond de la Bourse de Paris est conforté par la remontée des contrats futures sur indices américains après des créations d'emplois moins élevées que prévu, mais exemptes de tensions inflationnistes. La Bourse de Paris est confortée dans son rebond par le léger ralentissement du marché de l’emploi aux Etats-Unis et l’absence de poussée inflationniste due aux salaires, le tout dans la perspective d’une réflexion de la Fed sur une éventuelle pause dans la normalisation de sa politique monétaire, si l’on en croit le Wall Street Journal. Il n’en fallait pas plus pour amplifier la remontée de..."
        },
        {
            "title": "Wall Street, focused on the Huawei case, plunges to closing - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/wall-street-focalisee-sur-laffaire-huawei-plonge-a-la-cloture-1319033",
            "pub_date": "2018-12-07 22:10:25 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Wall Street a terminé la semaine sur un plongeon vendredi, affectée par l'affaire Huawei qui menace Pékin et Washington de crise ouverte alors que les deux capitales sont déjà empêtrées dans des tractations commerciales difficiles. Selon les résultats définitifs à la clôture, l'indice vedette de Wall Street, le Dow Jones Industrial Average, a perdu 2,24%, à 24.388,95 points. L'indice Nasdaq, à forte coloration technologique, a lâché 3,05%, à 6.969,25 points. L'indice élargi S&P 500 a cédé 2,33% à 2.633,08 points. Les trois indices ont affiché leur pire semaine depuis mars, le Dow Jones aban..."
        },
        {
            "title": "Paris mid-session: The Cac 40 boosted by rumors about the Fed and oil by those surrounding OPEC - Invest",
            "link": "https://investir.lesechos.fr/marches/actualites/la-seance-de-bourse-du-7-decembre-2018-le-cac-40-a-mi-seance-1811365.php",
            "pub_date": "2018-12-07 10:53:00 GMT",
            "source_nm": "Invest",
            "source_url": "https://investir.lesechos.fr",
            "desc": "La Bourse de Paris profite des rumeurs de temporisation de la Fed. Le rapport sur l'emploi américain pourrait apporter un éclairage sur ce point. Les cours du pétrole rebondissent alors que la Russie pourrait réduire sa production plus que prévu. La Bourse de Paris reprend quelques couleurs au lendemain de sa pire séance depuis le Brexit. La réaction de New York, qui a effacé la quasi-totalité de ses pertes en clôture hier soir, le Nasdaq s’octroyant même un léger gain, repose essentiellement sur un article du Wall Street Journal. Selon le quotidien financier, la Fed pourrait se montrer plu..."
        },
        {
            "title": "Wall Street suffers, trade and growth worry - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/wall-street-souffre-le-commerce-et-la-croissance-inquietent_630765",
            "pub_date": "2018-12-08 06:11:38 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "(Reuters) - La Bourse de New York a nettement reculé vendredi avec des replis de plus de 2% pour le S&P 500 et le Dow Jones et de près de 3% pour le Nasdaq, pénalisée par de nouveaux doutes sur le front du commerce ainsi que par la persistance de la crainte d'une récession de l'économie américaine à plus ou moins court terme. Bien orientés dans les premiers échanges, les indices de Wall Street sont repartis à la baisse après les commentaires de Peter Navarro, le conseiller au commerce de la Maison blanche. Ce dernier a déclaré à CNN que si les Etats-Unis et la Chine ne parvenaient pas à un ..."
        },
        {
            "title": "Paris: The trading session of December 7, 2018: the CAC 40 at 11:30 - Invest",
            "link": "https://investir.lesechos.fr/marches/actualites/la-seance-de-bourse-du-7-decembre-2018-le-cac-40-a-11h30-1811342.php",
            "pub_date": "2018-12-07 09:37:00 GMT",
            "source_nm": "Invest",
            "source_url": "https://investir.lesechos.fr",
            "desc": "La Bourse de Paris s'appuie sur les rumeurs de temporisation de la Fed pour tenter d'oublier sa dégringolade de la veille. Le rapport sur l'emploi américain pourrait à ce titre apporter un éclairage. L'ampleur de la réduction de production de l'Opep n'est toujours pas connue. La Bourse de Paris reprend des couleurs au lendemain de sa pire séance depuis le Brexit. La réaction de New York, qui a effacé la quasi-totalité de ses pertes en clôture hier soir, le Nasdaq s’octroyant même un léger gain, repose essentiellement sur un article du Wall Street Journal. Selon le quotidien financier, la Fe..."
        },
        {
            "title": "Wall Street opens in scattered order after employment - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/wall-street-ouvre-en-ordre-disperse-apres-l-emploi_630699",
            "pub_date": "2018-12-07 21:36:24 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "(Reuters) - La Bourse de New York a ouvert en ordre dispersé vendredi, les investisseurs restant prudents malgré le rebond des cours pétroliers et les chiffres des créations d'emploi qui plaident pour un ralentissement des hausses de taux de la Fed. Dans les premiers échanges, l'indice Dow Jones gagne 93,84 points, soit un gain de 0,38%, à 25.041,51 points. Le Standard & Poor's 500, plus large, avance de 0,33% à 2.704,73 points tandis que le Nasdaq Composite perd 0,4% à 7.160,40 points. Le département du Travail a annoncé un ralentissement de la croissance de l'emploi en novembre et des hau..."
        },
        {
            "title": "Tokyo: Tokyo ends up 0.82% - Invest",
            "link": "https://investir.lesechos.fr/marches/actualites/tokyo-finit-en-hausse-de-0-82-1811235.php",
            "pub_date": "2018-12-07 05:11:11 GMT",
            "source_nm": "Invest",
            "source_url": "https://investir.lesechos.fr",
            "desc": "7 décembre (Reuters) - La Bourse de Tokyo a fini en hausse de 0,82% vendredi, profitant du repli limité de Wall Street la veille et des spéculations sur un possible assouplissement du discours de la Réserve fédérale américaine sur l'évolution de ses taux d'intérêt. L'indice Nikkei a gagné 177,06 points à 21.678,68 et le Topix, plus large, a pris 9,85 points (+0,61%) à 1.620,45 points. A Wall Street, l'indice de référence Standard & Poor's 500 , après avoir perdu jusqu'à 2,9% en matinée, a limité son recul à 0,15% en clôture et le Nasdaq a fini dans le vert. Selon le Wall Street Journal, la ..."
        },
        {
            "title": "The Paris Bourse opens up 0.69% - Challenges",
            "link": "https://www.challenges.fr/economie/la-bourse-de-paris-ouvre-en-hausse-de-0-69_630541",
            "pub_date": "2018-12-07 13:35:57 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La Bourse de Paris rebondissait (+1,19%) vendredi matin, aidée par le redressement tardif de Wall Street la veille, effaçant une partie de la baisse de 3% de jeudi, causée par des craintes d'un nouvel enlisement du conflit commercial sino-américain. A 09H26, l'indice CAC 40 gagnait 56,74 points à 4.837,20 points. La veille, il avait fini en très forte baisse de 3,32%. \"C'est l'une des spécialités boursières de l'Europe: les indices prennent plein pot la baisse de Wall Street dans un premier temps, s'autorisant même à chuter davantage puis récupèrent seulement une partie du terrain\" quand le..."
        },
        {
            "title": "Agenda: Agenda Bourse et économie from 10 to 14 December - Investing",
            "link": "https://investir.lesechos.fr/marches/actualites/agenda-bourse-et-economie-du-10-au-14-decembre-1811427.php",
            "pub_date": "2018-12-07 16:10:00 GMT",
            "source_nm": "Invest",
            "source_url": "https://investir.lesechos.fr",
            "desc": "LUNDI 10 DECEMBRE ÉCONOMIE Japon – Croissance du PIB au troisième trimestre (0 h 50). – Balance courante du mois d’octobre (0 h 50). Allemagne. Excédent courant en octobre (8 heures). France – Sentiment des affaires de novembre (8 h 30). Royaume-Uni – Production industrielle d’octobre (10 h 30). – Chômage du mois de novembre (10 h 30). – Balance commerciale et production industrielle d’octobre (10 h 30). SOCIÉTÉS PUBLICATIONS Air France-KLM. Trafic en novembre. Catana. Résultats annuels (après Bourse). CONVOCATION D’ASSEMBLÉE Global Ecopower. AGM à 11 heures, rue de la Carrière-de-Bachasson..."
        },
        {
            "title": "Closing in dispersed order in Europe, oil up sharply - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/cloture-en-ordre-disperse-en-europe-le-petrole-en-forte-hausse_630737",
            "pub_date": "2018-12-08 02:41:43 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Laetitia Volga PARIS (Reuters) - Les Bourses européennes ont terminé en ordre dispersé vendredi, le regain d'inquiétudes sur le commerce ayant réduit les gains de la séance malgré la forte hausse des cours du pétrole et les perspectives de ralentissement du resserrement monétaire aux Etats-Unis. À Paris, le CAC 40 a terminé en hausse de 0,68% à 4.813,13 points. Le Footsie britannique a pris 1,1% mais le Dax allemand a perdu 0,21%, affaibli par les déclarations de Peter Navarro, le conseiller au commerce de la Maison Blanche. L'indice EuroStoxx 50 a pris 0,41% et le FTSEurofirst 300 0,82..."
        },
        {
            "title": "The arrest of a Huawei leader shakes global stock markets - Challenges",
            "link": "https://www.challenges.fr/monde/l-arrestation-d-une-dirigeante-de-huawei-secoue-les-marches-boursiers-mondiaux_630378",
            "pub_date": "2018-12-06 22:55:47 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "De Hong Kong à New York, les Bourses mondiales, déjà en petite forme, s'alarmaient jeudi de l'arrestation d'une responsable du groupe chinois Huawei à la demande de Washington, une décision judiciaire pouvant remettre en cause la récente trêve commerciale sino-américaine. L'indice vedette de Wall Street, le Dow Jones Industrial Average, lâchait 2% peu après l'ouverture. Les places européennes ont creusé leurs pertes dans la foulée. A Paris, Francfort et Milan, les indices vedettes accusaient des baisses de jusqu'à plus de 3% peu avant 15h00 GMT. Ce fort repli \"est lié principalement à l'arr..."
        },
        {
            "title": "Wall Street recedes, dissecting job report - Challenges",
            "link": "https://www.challenges.fr/economie/wall-street-recule-decortiquant-un-rapport-sur-l-emploi_630710",
            "pub_date": "2018-12-07 20:15:58 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La Bourse de New York reculait vendredi peu après l'ouverture, alternant entre hausse et baisse après la publication d'un rapport mensuel sur l'emploi et les suites des discussions commerciales entre Pékin et Washington. Vers 15H30 GMT, l'indice vedette de Wall Street, le Dow Jones Industrial Average, perdait 0,60%, à 24.798,01 points. L'indice Nasdaq, à forte coloration technologique, reculait de 0,85%, à 7.127,09 points. L'indice élargi S&P 500 abandonnait 0,57%, à 2.680,69 points. Wall Street avait fini en ordre dispersé jeudi après un début de séance chaotique, les investisseurs ayant p..."
        },
        {
            "title": "Wall Street expected down before US employment, rebound in Europe - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/wall-street-attendue-en-baisse-avant-lemploi-us-rebond-en-europe-1318947",
            "pub_date": "2018-12-07 13:10:35 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "par Laetitia Volga PARIS (Reuters) - Wall Street est attendue en légère baisse alors que les Bourses européennes poursuivent leur rebond vendredi à mi-séance après l'important mouvement de vente la veille, l'espoir d'un ralentissement des hausses de taux aux Etats-Unis soutient le marché bien que la prudence reste de vigueur avant le rapport sur l'emploi. Les futures sur indices new-yorkais signalent une ouverture de Wall Street en repli de 0,5% à 0,6%. À Paris, le CAC 40 gagne 1,26% à 4.840,82 points vers 13h30 GMT. À Francfort, le Dax prend 0,52% et à Londres, le FTSE avance de 1,3%. L'in..."
        },
        {
            "title": "Tax on financial transactions: concessions to relaunch the European project - The Conversation - France",
            "link": "http://theconversation.com/taxe-sur-les-transactions-financieres-des-concessions-pour-relancer-le-projet-europeen-108284",
            "pub_date": "2018-12-05 22:22:49 GMT",
            "source_nm": "The Conversation - France",
            "source_url": "http://theconversation.com",
            "desc": "Le trading haute-fréquence échapperait notamment à la TTF dans la nouvelle mouture du projet. g0d4atherf/Shutterstock Comme à peu près chaque année, voilà la taxe sur les transactions financières (TTF) qui s’inscrit à nouveau à l’agenda des gouvernements européens. L’idée générale de cette TTF est de prélever quelques dixièmes de points de pourcentage (0,1 % à 0,5 %) sur les transactions boursières. Le principe n’est pas nouveau : une taxe similaire existe au Royaume-Uni depuis plus de trois siècles sous la forme d’un droit de timbre (stamp duty reserve tax). Plus récemment, la TTF a été pr..."
        },
        {
            "title": "The board Stock exchange of the day: Continental, poor handling in 2019? - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/le-conseil-bourse-du-jour-continental-mauvaise-tenue-de-route-en-2019-1318876",
            "pub_date": "2018-12-07 07:05:01 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Invest securities maintient sa recommandation Neutre (ou Conserver) sur le géant du pneumatique Continental (codes mnémonique et ISIN : CON - DE0005439004), suite à un contact avec la direction du groupe allemand. L'objectif de cours des analystes de la société de Bourse est abaissé de 146 à 143 euros, soit un potentiel d'appréciation théorique de 14% (sur la seule base de l'analyse des fondamentaux et du calcul de la juste valeur de la société), à l'heure où nous écrivons ces lignes. L'avertissement du 22 août et la publication des comptes du troisième trimestre avaient déjà conduit Invest..."
        },
        {
            "title": "Paris Opening: The Cac 40 revived by speculation around the Fed, remains the unknown of the job - Invest",
            "link": "https://investir.lesechos.fr/marches/actualites/la-seance-de-bourse-du-7-decembre-2018-le-cac-40-a-l-ouverture-1811260.php",
            "pub_date": "2018-12-07 07:10:00 GMT",
            "source_nm": "Invest",
            "source_url": "https://investir.lesechos.fr",
            "desc": "La Bourse de Paris a ouvert en hausse, encouragée par la remontée de New York à la suite d'un article du Wall Street Journal selon lequel la Fed pourrait temporiser. Les chiffres de l'emploi américain seront au centre de l'attention. La Bourse de Paris a ouvert en hausse après avoir touché la veille des plus bas de près de deux ans. En véritable patron des Bourses mondiales, Wall Street a donné le ton hier soir. En perte d’environ 3% en séance, le Dow Jones et le S&P 500 ont terminé sur des replis limités à 0,32% et 0,15% respectivement, tandis que le Nasdaq Composite est parvenu à clôturer..."
        },
        {
            "title": "Morning Meeting: A &quot;booze&quot; of stock market relief sparked by the Fed, remains the unknown of the job - Invest",
            "link": "https://investir.lesechos.fr/marches/morning-meeting/un-ouf-de-soulagement-en-bourse-suscite-par-la-fed-reste-l-inconnue-de-l-emploi-1811244.php",
            "pub_date": "2018-12-07 06:33:00 GMT",
            "source_nm": "Invest",
            "source_url": "https://investir.lesechos.fr",
            "desc": "La Bourse de Paris devrait rebondir dans le sillage de la remontée de New York provoquée par un article du Wall Street Journal selon lequel la Fed envisage de temporiser. Les chiffres de l'emploi américain seront au centre de l'attention. Volatilité quand tu nous tiens ! Les marchés d’actions européens devraient ouvrir sur des hausses de l’ordre de 1% après avoir touché hier des plus bas de près de deux ans. En véritable patron des Bourses mondiales, Wall Street a encore donné le ton hier soir. En perte d’environ 3% en séance, le Dow Jones et le S&P 500 ont terminé sur des replis limités je..."
        },
        {
            "title": "Tokyo ends up 0.82% - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/tokyo-finit-en-hausse-de-0-82_630529",
            "pub_date": "2018-12-07 12:36:18 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "(Reuters) - La Bourse de Tokyo a fini en hausse de 0,82% vendredi, profitant du repli limité de Wall Street la veille et des spéculations sur un possible assouplissement du discours de la Réserve fédérale américaine sur l'évolution de ses taux d'intérêt. L'indice Nikkei a gagné 177,06 points à 21.678,68 et le Topix, plus large, a pris 9,85 points (+0,61%) à 1.620,45points. A Wall Street, l'indice de référence Standard & Poor's 500, après avoir perdu jusqu'à 2,9% en matinée, a limité son recul à 0,15% en clôture et le Nasdaq a fini dans le vert. Selon le Wall Street Journal, la Réserve fédér..."
        },
        {
            "title": "Bosch informed of the merits of an IPO but no quotation in sight - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/bosch-informe-des-merites-dune-ipo-mais-pas-de-cotation-en-vue-1318949",
            "pub_date": "2018-12-07 13:30:32 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "FRANCFORT (Reuters) - Robert Bosch, premier équipementier automobile au monde, a examiné avec des banquiers d'affaires les avantages d'une éventuelle introduction en Bourse dans le cadre d'une réflexion plus large sur ses financements mais le groupe allemand a décidé de ne pas se faire coter, ont dit des sources à Reuters. Bosch, qui reste fortement exposé aux moteurs à combustion, réfléchit à l'organisation de ses diverses activités pour s'adapter au basculement du secteur automobile vers les véhicules électriques et autonomes. Cette évolution devrait nécessiter des milliards d'euros d'inv..."
        },
        {
            "title": "Wall Street ends in scattered order, helped by rumors about the Fed - 24matins.fr",
            "link": "https://www.24matins.fr/topnews/eco/wall-street-finit-en-ordre-disperse-aidee-par-des-rumeurs-sur-la-fed-936528",
            "pub_date": "2018-12-06 21:36:03 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "Selon les résultats définitifs à la clôture, l’indice vedette de Wall Street, le Dow Jones Industrial Average, a perdu 0,32%, à 24.947,67 points. L’indice Nasdaq, à forte coloration technologique, a pris 0,42%, à 7.188,26 points. L’indice élargi S&P 500 a cédé 0,15% à 2.695,95 points. La séance avait pourtant très mal débuté à la Bourse de New York, l’indice Dow Jones perdant jusqu’à 3,14% dans le sillage de l’arrestation au Canada, sur demande des Etats-Unis, d’une haute dirigeante du géant chinois des télécoms Huawei, suscitant l’ire de Pékin. Cette affaire de justice menaçait de faire “p..."
        },
        {
            "title": "The Paris Bourse picks up colors but remains cautious (+ 1.27%) - Challenges",
            "link": "https://www.challenges.fr/economie/la-bourse-de-paris-reprend-des-couleurs-mais-reste-prudente-1-27_630655",
            "pub_date": "2018-12-07 17:16:07 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La Bourse de Paris reprenait des couleurs vendredi à la mi-journée (+1,27%), sans pour autant effacer l'ensemble de ses pertes de la veille, la prudence restant de mise dans un contexte géopolitique chargé. A 13H20 (12H20 GMT), l'indice CAC 40 gagnait 60,72 points à 4.841,18 points dans un volume d'échanges de 1,3 milliard. La veille, il avait fini en très forte baisse de 3,32%. Après avoir ouvert en hausse, la cote parisienne a poursuivi sa route dans le vert, effaçant une partie de ses pertes de jeudi. Wall Street se préparait en revanche à ouvrir en terrain négatif. Le contrat à terme su..."
        },
        {
            "title": "Trading session: all you need to know today - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/morning-meeting-aof-france-europe-place-au-rebond-1318887",
            "pub_date": "2018-12-07 07:37:01 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Les marchés actions européens devraient rebondir vigoureusement ce vendredi, après la curée de la veille. Les valeurs devraient bénéficier d'une solide vague de rachats à bon compte. Les indices seront également soutenus par la résilience de Wall Street jeudi, dans le sillage d'une information de presse évoquant un ralentissement de la hausse des taux de la Fed l'an prochain. Néanmoins, les craintes concernant le différend commercial sino-américain demeureront en arrière-plan. De plus, les chiffres mensuels de l'emploi américain pourraient venir jouer les trouble-fêtes. Les valeurs à suivre..."
        },
        {
            "title": "Tradition. The toy market maintained by the Pala association at the village hall of Rugles - Normandie Actu",
            "link": "https://actu.fr/normandie/rugles_27502/tradition-bourse-jouets-maintenue-par-lassociation-pala-la-salle-fetes-rugles_19921886.html",
            "pub_date": "2018-12-04 15:32:01 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "L’équipe de l’association Pala qui œuvre en faveur des enfants du Cameroun a pris le relais pour l’organisation de la Bourse aux jouets (©Le Réveil Normand) L’association de Parents d’élèves ayant été dissoute en octobre dernier, l’organisation de la Bourse aux jouets qui figurait à son programme chaque premier dimanche de décembre n’a pas été remise en cause pour autant… L’association Pala ayant décidé de prendre le relais. Présidée par Magali Stober aide-soignante et conseillère municipale, très investie dans la vie associative, cette association humanitaire créée en 2017 s’est fixée pour..."
        },
        {
            "title": "Lyft files IPO file on Wall Street, ahead of Uber - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/lyft-depose-un-dossier-d-ipo-a-wall-street-avant-uber_630453",
            "pub_date": "2018-12-07 01:57:41 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "(Reuters) - Lyft, spécialiste des véhicules de transport avec chauffeur (VTC), a déposé un dossier d'introduction en Bourse à Wall Street, prenant ainsi de vitesse son plus grand concurrent américain Uber avec une opération qui testera l'appétit des investisseurs pour ces sociétés technologiques en vue, mais toujours non rentables. Le groupe californien, qui était valorisé environ 15 milliards de dollars (13,2 milliards d'euros) après une levée de fonds de 600 millions en juin, n'a pas précisé la part de capital qu'il compte introduire en Bourse ni la fourchette de prix pour cette IPO dans ..."
        },
        {
            "title": "Wall Street plunges to the opening, fears on the commercial truce - 24matins.fr",
            "link": "https://www.24matins.fr/topnews/eco/wall-street-plonge-a-louverture-craintes-sur-la-treve-commerciale-936391",
            "pub_date": "2018-12-06 16:12:04 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "Vers 15H30 GMT, l’indice vedette de Wall Street, le Dow Jones Industrial Average, perdait 1,79%, à 24.578,30 points, après avoir abandonné jusqu’à 2,15% quelques minutes plus tôt. L’indice Nasdaq, à forte coloration technologique, lâchait 1,37%, à 7.060,04 points. L’indice élargi S&P 500 glissait de 1,72%, à 2.653,62 points. Avant d’être fermée mercredi en raison du deuil national après le décès de l’ancien président George H.W. Bush, la Bourse de New York avait tremblé mardi, fébrile face aux négociations commerciales et à des signaux sur un éventuel ralentissement de la croissance américa..."
        },
        {
            "title": "Europe ends down, uncertainties over trade and return oil - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/l-europe-finit-en-baisse-les-incertitudes-sur-le-commerce-et-le-petrole-de-retour_630457",
            "pub_date": "2018-12-07 02:27:01 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Laetitia Volga PARIS (Reuters) - Les Bourses européennes ont terminé en nette baisse jeudi, emportées par un regain d'aversion au risque en raison des craintes d'une aggravation des tensions commerciales entre les Etats-Unis et la Chine, tandis que les cours du brut s'enfoncent dans le rouge. À Paris, le CAC 40 a terminé en baisse de 3,32% à 4.780,46 points, la plus forte depuis le 24 juin 2016, soit le lendemain du référendum sur le Brexit. Le Footsie britannique a perdu 3,58% et le Dax allemand 3,48%. L'indice EuroStoxx 50 a cédé 3,31%, le FTSEurofirst 300 3,31% et le Stoxx 600 3,09% ..."
        },
        {
            "title": "Values ​​to follow in Paris and Europe - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/les-valeurs-a-suivre-a-paris-et-en-europe_630539",
            "pub_date": "2018-12-07 13:15:50 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "PARIS (Reuters) - Les valeurs à suivre vendredi à la Bourse de Paris et en Europe : * VALEURS TECHNOLOGIQUES - Le rebond des \"techs\" en fin de séance à Wall Street pourrait profiter au secteur en Europe. Le fabricant de puces Broadcom a publié après la clôture des résultats meilleurs que prévu qui lui valaient de gagner 6% dans les transactions électroniques. * RENAULT - Le PDG du groupe, Carlos Ghosn, accusé d'avoir sous-évalué ses revenus chez Nissan, devrait être inculpé pour malversations financières par le parquet de Tokyo lundi, date à laquelle doit prendre fin son incarcération, rapp..."
        },
        {
            "title": "Nothing goes for the discounter Dia - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/rien-ne-va-plus-pour-le-discounter-dia-1318870",
            "pub_date": "2018-12-07 05:55:17 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Le discounter Dia en route vers la faillite ? Au bord de l'asphyxie, l'actionnaire russe du distributeur espagnol ne séduit pas les banques qui refusent de débloquer des financements. Seule solution pour la société : présenter un plan stratégique, révèle le journal Les Échos. D'après leurs informations, Santander, CaixaBank et BBVA ne voient pas d'un très bon œil le fait de leur verser 900 millions d'euros sans avoir de garanties sérieuses. Pourtant, selon le distributeur, cet argent lui est vital dans sa survie. L'annonce des banques intervient seulement deux jours après le départ surprise..."
        },
        {
            "title": "Wall Street rebounds at the end of the session and limits the damage - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/wall-street-rebondit-en-fin-de-seance-et-limite-les-degats_630496",
            "pub_date": "2018-12-07 06:23:32 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "(Reuters) - La Bourse de New York a fini nettement au-dessus de ses plus bas du jour jeudi, le rebond de valeurs internet comme Amazon et Netflix ayant permis aux principaux indices de réduire sensiblement leurs pertes, voire de finir en hausse dans le cas du Nasdaq. L'indice Dow Jones a terminé en repli de 79,40 points, soit 0,32%, à 24.947,67 après avoir perdu en séance jusqu'à 785 points. Le S&P-500, plus large, a réduit ses pertes en clôture à 4,11 points ou 0,15%, terminant à 2.695,95 points après un creux à 2.621,53. Le Nasdaq Composite a avancé de son côté de 29,83 points (0,42%) à 7..."
        },
        {
            "title": "Asian stock exchanges return cautiously in green - Challenges",
            "link": "https://www.challenges.fr/monde/les-bourses-asiatiques-reviennent-prudemment-dans-le-vert_630512",
            "pub_date": "2018-12-07 07:03:41 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Les Bourses asiatiques, sonnées jeudi par l'arrestation d'une dirigeante du géant chinois des télécoms Huawei à la demande des Etats-Unis, retrouvaient leur calme vendredi, dans le sillage de Wall Street où les indices ont effectué une remontée spectaculaire. A Tokyo, l'indice vedette Nikkei a démarré en progression de 0,88% mais il réduisait ensuite ses gains, terminant la matinée sur une hausse de 0,10%. Les places chinoises étaient aussi bien orientées: l'indice composite hongkongais Hang Seng reprenait 0,36% à l'ouverture, l'indice composite de Shanghai gagnait 0,16% à 2.609,34 points e..."
        },
        {
            "title": "Morning Meeting: Interest rate curve and trade will again weigh on the stock market - Invest",
            "link": "https://investir.lesechos.fr/marches/morning-meeting/courbe-des-taux-et-commerce-vont-a-nouveau-peser-sur-la-bourse-1810326.php",
            "pub_date": "2018-12-05 06:36:00 GMT",
            "source_nm": "Invest",
            "source_url": "https://investir.lesechos.fr",
            "desc": "La Bourse de Paris devrait reculer dans le sillage de Wall Street sur fond d'incertitudes sur le commerce et de craintes sur la courbe des taux aux Etats-Unis. Les marchés américains sont fermés en hommage à George Bush père. Wall Street a accusé mardi sa plus forte baisse depuis octobre, ce qui suffit en soi à expliquer le recul des marchés asiatiques ce matin et à anticiper une ouverture en forte baisse en Europe, et notamment à Paris, où le contrat future décembre sur indice Cac 40 recule de 46 points. Aux doutes sur la capacité des deux premières puissances mondiales à sceller un accord..."
        },
        {
            "title": "Paris Closing: With the Huawei case, the Cac 40 has experienced its biggest fall since Brexit - Invest",
            "link": "https://investir.lesechos.fr/marches/actualites/la-seance-de-bourse-du-6-decembre-2018-le-cac-40-a-l-ouverture-1810971.php",
            "pub_date": "2018-12-06 15:38:00 GMT",
            "source_nm": "Invest",
            "source_url": "https://investir.lesechos.fr",
            "desc": "L'arrestation de la directrice financière du géant chinois Huawei a fait trembler les Bourses mondiales. Meng Wanzhou est soupçonnée d'avoir violé les sanctions américaines contre l'Iran. A Paris, le Cac 40 a basculé sous les 4.800 points, chutant de 3,32 %, sa plus grosse contre-performance depuis le Brexit. Pour couronner le tout, les cours du pétrole poursuivent leur chute. La trêve commerciale aura-t-elle lieu ? Les marchés financiers étaient tentés de répondre « oui » au lendemain du sommet du G20 de Buenos Aires. Jeudi, l’ambiance est tout autre. Les craintes d’une escalade dans le co..."
        },
        {
            "title": "Laval - Lactalis crosses the 95% threshold of the capital of its Italian subsidiary Parmalat - Ouest-France",
            "link": "https://www.ouest-france.fr/economie/agroalimentaire/lactalis/lactalis-franchit-le-seuil-des-95-du-capital-de-sa-filiale-italienne-parmalat-6108693",
            "pub_date": "2018-12-04 12:11:14 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Après le rachat d'actions, le groupe laitier lavallois Lactalis détient désormais 95,81% du capital de sa filiale italienne Parmalat. Cette position ultra-majoritaire permet au numéro un mondial du lait de retirer sa filiale de la cotation de la Bourse de Milan. Le groupe Lactalis se dirige vers la détention de la totalité du capital de sa filiale Parmalat, acquise en 2011. Le 3 décembre 2018, le numéro un mondial du lait, déjà propriétaire de 89,63 % des actions de Parmalat, a porté sa participation à 95,81 % du capital de l'industriel italien, après le rachat d’un bloc d’actions détenue..."
        },
        {
            "title": "EU issues ultimatum to Switzerland on stock markets - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/l-ue-adresse-un-ultimatum-a-la-suisse-sur-les-marches-boursiers_630384",
            "pub_date": "2018-12-07 00:50:49 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "BRUXELLES (Reuters) - La Commission européenne offrira aux marchés d'actions suisses une prolongation de deux ans de leur droit à opérer dans l'Union européenne (UE) si Berne approuve un traité bilatéral encadrant ses relations avec Bruxelles, ont indiqué des sources à Reuters. Mais si la Suisse n'accepte pas le projet de traité, la Commission européenne n'étendra pas la reconnaissance de l'opérateur boursier SIX et d'autres systèmes de négociation au-delà du 1er janvier, ont prévenu ces sources au sein de l'UE, après une réunion mercredi de diplomates européens sur le sujet. Le gouvernemen..."
        }
    ]
}