{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREozZDJSeEVnSm1jaWdBUAE?hl=fr&gl=MA&ceid=MA:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:06:53 GMT",
    "content": [
        {
            "title": "Leasing: Second National Conference - The Economist",
            "link": "https://leconomiste.com/article/1037552-leasing-deuxiemes-assises-nationales",
            "pub_date": "2018-12-07 10:30:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://leconomiste.com",
            "desc": "«Le leasing marocain finance le développement durable» est le thème choisi pour les deuxièmes Assises nationales du leasing, organisées par l'APSF ce jeudi ..."
        },
        {
            "title": "Morning - National Assises of Leasing tomorrow in Casablanca - LE MATiN",
            "link": "https://lematin.ma/journal/2018/assises-nationales-leasing-casablanca/306025.html",
            "pub_date": "2018-12-04 15:31:00 GMT",
            "source_nm": "The morning",
            "source_url": "https://lematin.ma",
            "desc": "L'Association professionnelle des sociétés de financement (APSF) organise demain, 6 décembre, les deuxièmes assises nationales du leasing à Casablanca."
        },
        {
            "title": "Laval - Laval. Gruau launches long-term vehicle rental - Ouest-France",
            "link": "https://www.ouest-france.fr/pays-de-la-loire/laval-53000/laval-gruau-se-lance-dans-la-location-de-vehicules-longue-duree-6108920",
            "pub_date": "2018-12-04 15:31:16 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Leader sur le marché européen, le constructeur et carrossier Gruau, basé à Saint-Berthevin, près de Laval (Mayenne), a lancé en juin 2018 G’Lease. Cette « offre sur mesure » de location de véhicule utilitaire transformé est « destinée aux professionnels dont les besoins sortent des standards ». En six mois, deux cents devis ont été signés. G’Lease (bail en anglais) est le nom d’une offre sur mesure qui répond aux professionnels « de plus en plus nombreux » qui ont recours à la location longue durée. Lancée en juin 2018, elle marche plutôt bien puisque « deux cents devis ont été signés en si..."
        },
        {
            "title": "BMW is also interested in blockchain - FREDZONE",
            "link": "http://www.fredzone.org/bmw-et-la-campagne-blockchain-pour-quels-services-774",
            "pub_date": "2018-12-02 08:42:29 GMT",
            "source_nm": "FREDZONE",
            "source_url": "http://www.fredzone.org",
            "desc": "BMW, le célèbre constructeur automobile allemand annonce la mise en place d’un programme de développement qui devra tirer avantage des technologies blockchain. Baptisée « BMW Financial Services Collaboration Lab, » cette stratégie permettra au groupe de proposer au public une nouvelle gamme de services financiers. Au cours de cette campagne, les équipes des 6 startups participantes réfléchiront par exemple sur la faisabilité et la rentabilité d’une plateforme en ligne où les clients se procureraient leurs codes QR. Elles se pencheront aussi sur la vérification de l’identité et de l’historiq..."
        },
        {
            "title": "Bank. High risk transfer at Natixis - Humanity",
            "link": "https://www.humanite.fr/banque-transfert-haut-risque-chez-natixis-664487",
            "pub_date": "2018-12-02 19:30:03 GMT",
            "source_nm": "mankind",
            "source_url": "https://www.humanite.fr",
            "desc": "Annoncé début septembre, le rachat de plusieurs activités de Natixis et de certaines de ses filiales par la maison mère BPCE (Banque Populaire, Caisse d’Épargne) suscite une forte inquiétude chez les 2 700 salariés qui devraient faire l’objet de ce transfert. Au point que quatre syndicats du groupe (CFTC, CGT, SNB, UNSA) appellent à la grève aujourd’hui. Trois rassemblements sont ainsi prévus à Paris devant le siège de la BPCE, ainsi qu’à Caen et Reims devant les centres EuroTitres, qui assurent la conservation de titres chez Natixis. Les activités affacturage, cautions et garanties, crédit..."
        }
    ]
}