{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl3ZVhKMk5tZ1NBbVp5S0FBUAE?hl=fr&gl=MA&ceid=MA:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:19:36 GMT",
    "content": [
        {
            "title": "Tourism professionals gathered in Marrakech - LE MATiN",
            "link": "https://lematin.ma/express/2018/marrakech-heberge-journalistes-monde/305839.html",
            "pub_date": "2018-12-02 04:57:00 GMT",
            "source_nm": "The morning",
            "source_url": "https://lematin.ma",
            "desc": "Les travaux du 60e Congrès mondial de la Fédération internationale des journalistes et écrivains de tourisme (FIJET) ont officiellement débuté, samedi à ..."
        },
        {
            "title": "CGEM, mandated to unite the tourism sector - Diplomatic Morocco",
            "link": "https://maroc-diplomatique.net/la-cgem-mandatee-pour-federer-le-secteur-du-tourisme/",
            "pub_date": "2018-12-07 11:59:00 GMT",
            "source_nm": "Diplomatic Morocco",
            "source_url": "https://maroc-diplomatique.net",
            "desc": "Les professionnels de l'Industrie du tourisme ont tenu une réunion, le mercredi 5 décembre, en présence de Mohamed Sajid, Ministre du Tourisme."
        },
        {
            "title": "TOURISM: EVEN IN COLD WEATHER, NIGHTS IN MOROCCO ARE INCREASINGLY INCREASED. ITALIANS DECLARE GERMAN - hibapress",
            "link": "https://fr.hibapress.com/news-23823.html",
            "pub_date": "2018-12-06 09:30:00 GMT",
            "source_nm": "hibapress",
            "source_url": "https://fr.hibapress.com",
            "desc": ""
        },
        {
            "title": "Tourism: Morocco exceeds 10 million visitors in 10 months - Infomédiaire",
            "link": "https://www.infomediaire.net/tourisme-le-maroc-depasse-les-10-millions-de-visiteurs-en-10-mois/",
            "pub_date": "2018-12-05 16:38:00 GMT",
            "source_nm": "infomediary",
            "source_url": "https://www.infomediaire.net",
            "desc": "Infomédiaire Maroc – Un total de 10,5 millions de touristes ont visité le Maroc durant les dix premiers mois de l'année 2018, en progression de 8% par rapport à ..."
        },
        {
            "title": "Towards a reintegration of tourism professionals in the CGEM? - Leseco.ma",
            "link": "http://www.leseco.ma/economie/72267-vers-une-reintegration-des-professionnels-du-tourisme-dans-la-cgem.html",
            "pub_date": "2018-12-06 12:29:31 GMT",
            "source_nm": "Leseco.ma",
            "source_url": "http://www.leseco.ma",
            "desc": "Les professionnels de l'Industrie du tourisme ont tenu une réunion, le mercredi 5 décembre, en présence de Mohamed Sajid, Ministre du Tourisme, du ..."
        },
        {
            "title": "Tourism: When Dakhla gets closer to the Caribbean - Infomediary",
            "link": "https://www.infomediaire.net/tourisme-quand-dakhla-se-rapproche-des-caraibes/",
            "pub_date": "2018-12-05 07:31:00 GMT",
            "source_nm": "infomediary",
            "source_url": "https://www.infomediaire.net",
            "desc": "Infomédiaire Maroc – Une délégation de hauts fonctionnaires du secteur touristique issus des Caraïbes, en visite actuellement au Maroc (27 novembre au 4 ..."
        },
        {
            "title": "Tourism: Regain of form - The Economist",
            "link": "https://leconomiste.com/article/1037364-tourisme-regain-de-forme",
            "pub_date": "2018-12-03 08:00:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://leconomiste.com",
            "desc": "Les derniers indicateurs du secteur touristique s'affichent au vert. Etablis par l'Organisation mondiale du tourisme (OMT), ils font apparaître une hausse ..."
        },
        {
            "title": "Tourism development can only be achieved through the promotion of culture and the preservation of civilizational values ​​- MAP",
            "link": "http://www.mapexpress.ma/actualite/economie-et-finance/developpement-du-tourisme-etre-realise-promotion-culture-preservation-valeurs-civilisationnelles/",
            "pub_date": "2018-12-03 21:04:00 GMT",
            "source_nm": "MAP",
            "source_url": "http://www.mapexpress.ma",
            "desc": "Le développement du tourisme ne peut être réalisé qu'à travers la promotion de la culture et la préservation des valeurs héritées des différentes civilisations, ..."
        },
        {
            "title": "Tourism: The CGEM, mandated to unite the sector - Infomédiaire",
            "link": "http://www.infomediaire.net/tourisme-la-cgem-mandatee-pour-federer-le-secteur/",
            "pub_date": "2018-12-06 11:57:00 GMT",
            "source_nm": "infomediary",
            "source_url": "http://www.infomediaire.net",
            "desc": "Infomediaire Maroc – Les professionnels de l'Industrie du tourisme ont tenu une réunion, le mercredi 5 décembre, en présence de Mohamed Sajid, Ministre du ..."
        },
        {
            "title": "Morocco presents its business tourism offer at the IBTM World Fair in Barcelona - release",
            "link": "https://www.libe.ma/Le-Maroc-presente-son-offre-de-tourisme-d-affaires-au-Salon-IBTM-World-de-Barcelone_a103803.html",
            "pub_date": "2018-12-03 16:29:01 GMT",
            "source_nm": "release",
            "source_url": "https://www.libe.ma",
            "desc": "Le Maroc a pris part, du 27 au 29 novembre, au Salon IBTM World 2018 de Barcelone, l'un des plus grands salons dédiés aux professionnels du tourisme ..."
        },
        {
            "title": "Cultural tourism, a key pillar of the national tourism offer (M. Laaraj) - MAP",
            "link": "http://www.mapexpress.ma/actualite/culture-et-medias/le-tourisme-culturel-un-pilier-essentiel-de-loffre-touristique-nationale-m-laaraj/",
            "pub_date": "2018-12-05 08:00:00 GMT",
            "source_nm": "MAP",
            "source_url": "http://www.mapexpress.ma",
            "desc": "Le tourisme culturel est un pilier essentiel de l'offre touristique nationale et un levier important pour promouvoir le patrimoine culturel matériel et immatériel, ..."
        },
        {
            "title": "Business tourism: Morocco presents its offer to the IBTM World - Infomédiaire",
            "link": "https://www.infomediaire.net/tourisme-daffaires-le-maroc-presente-son-offre-a-libtm-world/",
            "pub_date": "2018-12-01 15:56:00 GMT",
            "source_nm": "infomediary",
            "source_url": "https://www.infomediaire.net",
            "desc": "Infomédiaire Maroc – Le Maroc a pris part, du 27 au 29 novembre, au salon IBTM World 2018 de Barcelone, l'un des plus grands salons dédiés aux ..."
        },
        {
            "title": "Tourism, culture ... Tozeur to the potential to become the new Marrakech according to René Trabelsi - Al HuffPost",
            "link": "https://www.huffpostmaghreb.com/entry/tourisme-culturetozeur-a-le-potentiel-pour-devenir-le-nouveau-marrakech-selon-rene-trabelsi_mg_5c0a506ce4b0de79357bb143?ncid=other_topnaventr_coabgdcpxri&utm_campaign=topnav",
            "pub_date": "2018-12-07 13:00:43 GMT",
            "source_nm": "Al HuffPost",
            "source_url": "https://www.huffpostmaghreb.com",
            "desc": "Un des plus luxueux complexes hôteliers au monde ouvrira bientôt ses portes, en plus de la tenue du Tozeur International Film Festival, le premier festival ..."
        },
        {
            "title": "Cultural tourism, a key pillar of the national tourism offer - Diplomatic Morocco",
            "link": "https://maroc-diplomatique.net/le-tourisme-culturel-un-pilier-essentiel-de-loffre-touristique-nationale/",
            "pub_date": "2018-12-02 09:53:00 GMT",
            "source_nm": "Diplomatic Morocco",
            "source_url": "https://maroc-diplomatique.net",
            "desc": "Le tourisme culturel est un pilier essentiel de l'offre touristique nationale et un levier important pour promouvoir le patrimoine culturel matériel et immatériel, ..."
        },
        {
            "title": "Yellow vests &quot;make Chinese tourists flee&quot; - L&#39;Express",
            "link": "https://lexpansion.lexpress.fr/actualite-economique/les-gilets-jaunes-font-fuir-les-touristes-chinois_2052331.html",
            "pub_date": "2018-12-08 07:41:24 GMT",
            "source_nm": "The Express",
            "source_url": "https://lexpansion.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Trois semaines que cela dure et ça commence à faire beaucoup pour nombre de commerçants et restaurateurs. Au très chic restaurant gastronomique Le Laurent, à deux pas du Palais de l'Elysée, on range la vaisselle pour le service de samedi soir. Une des adresses favorites des présidents de la République sera à nouveau fermée, la faute au mouvement des \"gilets jaunes\" qui paralyse tout le quartier. \"Comme nous sommes à côté des Champs-Élysées, nous devons obligatoirement fermer le restaurant. Malheureusement..."
        },
        {
            "title": "Yellow vests: Chinese tourists desert the capital - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/gilets-jaunes-les-touristes-chinois-desertent-la-capitale-1319043",
            "pub_date": "2018-12-08 10:12:31 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Depuis trois semaines, tous les samedis, la capitale française vit au rythme des manifestations des Gilets jaunes et de ses nombreuses conséquences notamment économiques pour les commerçants et restaurateurs. C'est le cas pour le restaurant gastronomique Le Laurent, situé tout près de l'Élysée. Une fois encore, le patron a décidé de ne pas ouvrir ce samedi midi de peur d'être attaqué par des casseurs. \"Comme nous sommes à côté des Champs-Élysées, nous devons obligatoirement fermer le restaurant. Malheureusement, nous ne serons pas en mesure d'accueillir nos clients et certaines réservations..."
        },
        {
            "title": "On vacation at ... the factory - Journal La Croix",
            "link": "https://www.la-croix.com/Culture/Art-de-vivre/En-vacances-lusine-2018-12-08-1200988311",
            "pub_date": "2018-12-08 06:11:11 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "Le petit groupe qui s’engouffre dans le hangar d’Airbus semble bien impatient. Il faut dire que ses membres ne sont pas là pour travailler à la chaîne. Ces curieux sont des touristes, venus visiter l’usine du constructeur aéronautique. Après un petit film et quelques explications, les voilà sur un belvédère qui surplombe la chaîne d’assemblage des longs courriers. Comme de mauvais contremaîtres, on est un peu loin des employés qui s’activent. Qu’importe, c’est surtout la taille du lieu et des éléments d’avion qui en imposent. Visite de l’aéroport d’Orly, entre ciel et terre Découvrir des li..."
        },
        {
            "title": "Espédaillac. Eleven professionals have received the Valeurs Parc brand - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/08/2920993-onze-professionnels-ont-recu-la-marque-valeurs-parc.html",
            "pub_date": "2018-12-08 02:53:50 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Vendredi 30 novembre, une soixantaine d'artisans, d'hébergeurs touristiques et d'animateurs se sont réunis à Espédaillac, en la salle polyvalente, à l'initiative du parc naturel régional des causses du Quercy et de la chambre de métiers et de l'artisanat du Lot. Leur point commun ? Ils sont tous bénéficiaires de la marque Valeurs Parc naturel régional, qui récompense leur engagement sur le territoire. Cette journée, la première en son genre, a permis à ces professionnels de se rencontrer. A travers une formation intitulée «Communiquer sur la marque», ils ont appris à valoriser leur apparten..."
        },
        {
            "title": "Tarascon-sur-Ariege. The tourist office of the Pyrénées Ariégeoises in AG - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/08/2920858-l-office-de-tourisme-des-pyrenees-ariegeoises-en-ag.html",
            "pub_date": "2018-12-08 02:52:00 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Dernièrement, dans la salle multimédia, s'est tenue l'assemblée générale de l'office de tourisme des Pyrénées ariégeoises. Cet office représente le Donezan, les montagnes de Tarascon et du Vicdessos et les vallées d'Ax. En introduction de l'AG, Georges Vigneau présenta les réalisations, aménagements et modernisation des stations de ski de fond Beille, domaine du Chioula, Goulier et Mijanès. Ensuite, ce fut le tour de Cyrille Bardin, pour la Savasem, qui présenta les stations d'Ax-3 Domaines et Ascou. Philippe Huertas, président, présenta le rapport moral de l'office du tourisme, dont le siè..."
        },
        {
            "title": "Fosun Tourism (Club Med) Raises $ 428 Million at Hong Kong IPO - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/fosun-tourism-club-med-leve-428-millions-de-dollars-lors-de-son-ipo-a-hong-kong_630538",
            "pub_date": "2018-12-07 13:00:11 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "HONG KONG (Reuters) - Fosun Tourism, la division tourisme du chinois Fosun International qui comprend notamment le Club Med, a annoncé vendredi avoir levé 428 millions de dollars (376 millions d'euros) lors de son introduction à la Bourse de Hong Kong. Fosun Tourism a vendu 214,2 millions d'actions au prix de 15,60 dollars hong-kongais, dans le bas de la fourchette indicative comprise entre 15,60 et 20 dollars hong-kongais. Cette opération valorise Fosun Tourism à 2,44 milliards de dollars, selon un document boursier. Le montant levé pourrait atteindre 492 millions de dollars si une option ..."
        },
        {
            "title": "How best to sell Polynesia to American and Canadian tourists? - The 1st",
            "link": "https://la1ere.francetvinfo.fr/polynesie/tahiti/polynesie-francaise/comment-mieux-vendre-polynesie-aux-touristes-americains-canadiens-659621.html",
            "pub_date": "2018-12-06 22:06:51 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "De nombreux agents de voyage du marché Nord-Américain ont fait le déplacement à Tahiti pour participer à cette 14e édition du Tahiti Travel Exchange. L'objectif : rencontrer des tours opérators locaux et se renseigner sur les produits qu'ils peuvent proposer à leurs clients. La culture polynésienne, la protection de l'environnement, les ressources de nos îles comme la perle et le mono'i ont été particulièrement mises en avant lors de ses rencontres... Et, cela marche au vu des chiffres : près de 60 000 touristes nord-américains ont visité le fenua lors des 9 premiers mois de l'année. Soit u..."
        },
        {
            "title": "Christmas in the countries of the castles: Chinon, Amboise, Chenonceau, Azay le Rideau, Langeais and Loches in holiday dress - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/centre-val-de-loire/noel-aux-chateaux-chinon-amboise-chenonceau-azay-rideau-langeais-loches-habits-fetes-1588105.html",
            "pub_date": "2018-12-07 15:16:51 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Avec \"Noël aux pays des châteaux\", pas question de placer un sapin et quelques décorations pour s'afficher dans cette offre touristique. Pionnier de l'opération, le château royal d'Amboise reprend les traditions de Noël avec crèche, jouets et anges. Jouets traditionnels, crèche et angelots investissent le château. © ADT Touraine JC Coutand L'autre précurseur de Noël aux pays des châteaux, Chenonceau éblouit les visiteurs avec l'art floral. L'art floral s'invite au château pour les fêtes © château de Chenonceau Au château de Langeais, la lumière redonne le lustre d'antan à chaque pièce. La l..."
        },
        {
            "title": "What is the identity of the pole Tourmalet-pic du Midi? - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/07/2920376-quelle-est-l-identite-du-pole-tourmalet-pic-du-midi.html",
            "pub_date": "2018-12-07 02:51:24 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Quelle est l'identité de la destination Tourmalet-pic du Midi ? Afin de répondre de la façon la plus juste possible à cette question, l'office de tourisme Tourmalet/pic du Midi vient de lancer une grande consultation publique sur le territoire de la Haute-Bigorre. Car qui mieux que les habitants de ce vaste pôle touristique pour décrire «qui ils sont». Si le pôle touristique Tourmalet/pic du Midi découle directement de la loi NOTRe et de ses dispositifs en termes d'organisation territoriale, il reste aujourd'hui à affirmer, à asseoir cette marque. Avec, idéalement, «une cohésion entre l'ide..."
        },
        {
            "title": "Tourism: and why not a Christmas in Lausanne? - The Parisian",
            "link": "http://www.leparisien.fr/voyage/tourisme-et-pourquoi-pas-un-noel-a-lausanne-07-12-2018-7962813.php",
            "pub_date": "2018-12-07 08:48:12 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Au bord du lac Leman, Noel se fete en lumiere, entre vin et raclette, dans une ambiance festive. Une balade gourmande a prolonger dans le vignoble suisse. Tourisme : et pourquoi pas un Noel a Lausanne ? Et si pour Noel, on allait voir ailleurs ? Pas tres loin, juste de l’autre cote de la frontiere, a Lausanne. En moins de quatre heures en train depuis Paris, vous voila au bord du lac Leman. Entre les bateaux, les cris des mouettes et les longues esplanades, on pourrait presque se croire a la mer, si ce n’etaient les sommets alpins qui se decoupent a l’horizon.Cet entre-deux contribue bien s..."
        },
        {
            "title": "Normandy, a trendy tourist destination in the world in 2019 - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/normandie/normandie-destination-touristique-tendance-monde-2019-1587971.html",
            "pub_date": "2018-12-07 11:25:09 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "\"On est une région, et on se retrouve en concurrence avec des pays, le Chili, la Norvège, la Nouvelle-Zélande,\" s'enthousiasme Marie-Gabrielle Clément, la directrice-adjointe du comité régional du tourisme. La Normandie figure dans les sélections de fin d'année de plusieurs sites parmi les plus prescripteurs. \"Pour nous, c'est tout bénéfice. Ça créée le buzz. Ça circule sur les réseaux sociaux\". Une vraie publicité gratuite : \"C'est mieux qu'une campagne de communication !\" Normandy is so hype... Parmi les \"destinations géniales\" du magazine Forbes... Le journal a fait appel aux experts d'u..."
        },
        {
            "title": "Yellow vests: Dijon traders are worried for the day of Saturday, December 8 - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/cote-d-or/dijon/gilets-jaunes-commercants-dijonnais-s-inquietent-journee-du-samedi-8-decembre-1588481.html",
            "pub_date": "2018-12-07 17:50:26 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "D'habitude, cette période de l'année est la période bénie pour les commerçants : l'heure est à la fête et les Dijonnais aiment à acheter des cadeaux ou de quoi garnir leur future table de réveillon. Les deux derniers samedis de mobilisation des \"gilets jaunes\" au centre ville de Dijon ont plombé les ventes. Selon les estimations de certains commerçants, les ventes seraient 30% moins importantes qu'une année normale. La journée du 8 décembre est attendue avec inquiétude : les clients seront-ils au rendez-vous ? L'arrêté interdisant de manifester dans certaines rues de la ville rassurera-t-il..."
        },
        {
            "title": "Pays de Loire - Tourism: Pays de la Loire in the top 5 - Ouest-France local editions",
            "link": "https://www.ouest-france.fr/",
            "pub_date": "2018-12-06 18:01:09 GMT",
            "source_nm": "West-France local editions",
            "source_url": "https://www.ouest-france.fr",
            "desc": "En termes de fréquentation touristique, la région passe du 7e au 5e rang national, après une saison estivale marquée par une hausse de 3,5 %. Mieux que la moyenne nationale 19,7 millions de nuitées dans les campings, hôtels et résidences de tourisme des Pays de la Loire, entre avril et septembre 2017, note l’Institut de national de la statistique (Insee), soit plus 3,5 %. « La fréquentation estivale progresse de nouveau », certes « de manière plus modérée que l’année précédente », mais de façon plus forte qu’en France Métropolitaine (1,3 %). « En 2018, les Pays de la Loire passent du 7e au ..."
        },
        {
            "title": "The Septuors 2018: nine award-winning Lottie successes - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/07/2920589-les-septuors-2018-neuf-reussites-lotoises-primees.html",
            "pub_date": "2018-12-07 07:39:36 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "L'édition 2018 des Septuors du Lot s'est déroulée hier soir à Cahors sous la présidence d Eric Laffont-Baylet, administrateur délégué du Groupe La Dépêche. La cérémonie conduite en partenariat avec la CCI du Lot a permis de mettre en lumière neuf entreprises innovantes du Lot, dans des secteurs d'activité aussi variés que le numérique, le commerce, l'agroalimentaire, le tourisme, l'environnement, l'industrie. Ces Septuors ont aussi consacré, de belles histoires de famille, des aventures industrielles insoupçonnables sur les causses du Quercy, des hommes et des femmes débordant de créativité..."
        },
        {
            "title": "The Tifaifai invites itself in Paris - The 1st",
            "link": "https://la1ere.francetvinfo.fr/polynesie/tahiti/polynesie-francaise/tifaifai-s-invite-paris-659655.html",
            "pub_date": "2018-12-07 01:02:18 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "C'est une première et une belle première. L’association Te Api Nui O Te Tifaifai organise une exposition-vente de Tifaifai à la maison de Tahiti, située boulevard Saint-Germain à Paris. Une manifestation qui a ouvert ses portes ce mardi 4 décembre et se terminera le 9 décembre. Cinq jours d’expositions pour faire la promotion du Tifaifai et le faire connaître ailleurs qu’en Polynésie. \"On veut re-sensibiliser la jeunesse pour leur dire : voilà votre histoire\", confie Béatrice Le Gayic, présidente de l'association, qui souhaite exporter l'art du Tifaifai et faire connaître dans l’hexagone ce..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/pays-de-la-loire/mayenne-53100/mayenne-l-office-de-tourisme-lance-sa-boutique-pour-noel-6113746",
            "pub_date": "2018-12-06 16:26:51 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Pour la première année, l’office de tourisme de Mayenne a mis en place une boutique de Noël. L’occasion de valoriser les produits locaux. « En panne d’inspiration à l’approche des fêtes… Rassurez-vous, l’office de tourisme de Mayenne a pensé à tout » , présente l’équipe. « Nous avons toujours eu une vitrine, explique Céline Civet, responsable accueil et animations. Là, pour la première fois, nous avons installé deux tables pour présenter une cinquantaine de produits. » Des idées de cadeaux qui permettent à l’office de valoriser l’artisanat et les savoir-faire locaux. Calvados, poiré, pommea..."
        },
        {
            "title": "Lavelanet. Tourism, culture, heritage, the Cathar Pyrenees on the move - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/07/2920100-tourisme-culture-patrimoine-les-pyrenees-cathares-en-marche.html",
            "pub_date": "2018-12-07 02:46:49 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Ils étaient jusqu'ici jeunes pacsés, les voilà mariés. Le Pays d'art et d'histoire et les offices de tourisme du pays d'Olmes et Mirepoix sont désormais unis sous le régime associatif dénommé Tourisme, culture et patrimoine en Pyrénées cathares. L'assemblée générale qui s'est déroulée cette semaine à l'hôtel d'entreprises du site Mirabeau, à Lavelanet, a scellé cette union, dont le premier conseil d'administration, fort de 22 membres, a porté à la présidence Henri Barrou. Le maire de Léran succède donc à Fabien Catala, une mission assurée comme prévu durant un an, le temps des fiançailles. ..."
        },
        {
            "title": "Saint-Juéry. Meetings in the Tarn Valley rely on tourism - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/06/2919699-rencontres-vallee-tarn-misent-tourisme.html",
            "pub_date": "2018-12-06 02:50:28 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "C'est un symbole du décloisonnement : l'Office de tourisme de la Vallée du Tarn et des Monts de l'Albigeois, qui s'étend sur 33 communes, deux intercommunalités et compte 12 000 habitants, a choisi la mairie de Saint-Juéry, pourtant en dehors de son périmètre, pour ses rencontres de la vallée du Tarn. Chacun l'a bien compris : il y a interconnexion entre les diverses entités territoriales. Et les touristes qui fréquentent ce vaste espace rural et authentique n'y sont pas héliportés. Ils y accèdent soit en remontant la vallée, depuis Albi et Saint-Juéry, soit en la descendant, depuis Millau ..."
        },
        {
            "title": "The city of Vienna wants to encourage tourists to abandon their smartphones - RFI",
            "link": "http://www.rfi.fr/europe/20181204-ville-vienne-veut-inciter-touristes-delaisser-leurs-smartphones",
            "pub_date": "2018-12-04 09:31:33 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "L’office de tourisme de Vienne a lancé, fin octobre, une campagne de publicité originale qui se termine cette semaine. Elle encourage les voyageurs venant découvrir la capitale autrichienne à délaisser leurs smartphones et les réseaux sociaux, le temps de leur visite. C’est une expérience vécue par tous : se retrouver au milieu d’une foule de touristes qui se prennent en photo devant l’oeuvre ou le monument que l’on est venu admirer. C’est pour lutter contre ce phénomène que l’office de tourisme de Vienne a lancé, il y a un peu plus d’un mois, une campagne de publicité. Des affiches, distri..."
        },
        {
            "title": "Athens and Catania, two new lines departing from Deauville Airport - Normandie Actu",
            "link": "https://actu.fr/normandie/deauville_14220/athenes-catane-deux-nouvelles-lignes-depart-laeroport-deauville_19923051.html",
            "pub_date": "2018-12-04 15:15:59 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Deux nouvelles lignes régulières saisonnières vers le bassin méditerranéen verront le jour en mai 2019, au départ de l’aéroport de Deauville-Normandie (Calvados) : Athènes (Grèce) et Catane (Sicile). Pour la première destination (Athènes), la ligne sera opérée chaque jeudi, du 10 mai au 26 septembre 2019 par le tour opérateur TUI France avec une proposition de nouveaux clubs francophones. La seconde (Catane) sera elle opérée chaque vendredi par Aeroviaggi, tour opérateur spécialiste de la Sicile et de la Sardaigne, en collaboration avec TUI, du 10 mai au 13 septembre 2019. Isabelle Tézier r..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/bretagne/finistere/reserve-de-biosphere-de-la-mer-d-iroise-vers-un-nouveau-tourisme-6111448",
            "pub_date": "2018-12-05 17:09:18 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Du Conquet à Audierne, d’Ouessant à l’île de Sein, une dizaine de tour-opérateurs d’un nouveau genre proposent à un nombre croissant de touristes de découvrir, de manière originale, les richesses de la pointe bretonne. Des offres touristiques que veulent développer le Parc naturel d’Armorique et le Parc marin d’Iroise, soucieux de préserver le patrimoine culturel et naturel du site. C’est l’objet du programme européen Interreg pour un tourisme durable innovant qui associe les habitants. « La première fois que j’ai vu un de mes passagers pleurer au pied du phare d’Ar Men, cela m’a fait un ch..."
        },
        {
            "title": "Villa Paradisio for sale in Nice - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/alpes-maritimes/nice/villa-paradisio-vente-nice-1586779.html",
            "pub_date": "2018-12-05 12:40:01 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "La villa Paradiso, bijoux du patrimoine architectural Niçois est en vente depuis Lundi 3 décembre sur la toile . Cette bâtisse au charme suranné , mais qui doit être restaurée offre une surface de 1200 m2 et un jardin de 9000 m2 . son prix tourne autour de 7.8 millions sans compter les 2 millions de travaux de restauration. La villa a suscité la convoitise et le désir d'un collectif d'artistes qui aimerait transformer ce bâtiment en un lieu susceptible d'accueillir des ateliers de musicothérapie , d'art thérapie ou même un dispositif et des infrastructures relatif à l'utilisation d el' int..."
        },
        {
            "title": "The influence of digital on tourism - Century Digital",
            "link": "https://siecledigital.fr/2018/12/05/linfluence-du-numerique-sur-le-tourisme/",
            "pub_date": "2018-12-05 12:00:25 GMT",
            "source_nm": "Digital Century",
            "source_url": "https://siecledigital.fr",
            "desc": "En 2017, la France a été déclarée pays le plus visité du monde par l’Organisation Mondiale du Tourisme. Cette dernière a compté pas moins de 89 millions de touristes en provenance de l’international dans l’Hexagone. Mais au-delà de la France, c’est le monde entier qui connaît une croissance de son nombre de touristes, avec 1,3 milliard de touristes à l’international. À retenir : c’est le secteur du numérique qui semble directement influencer l’économie touristique. Quand le développement de l’informatique sert au développement du tourisme À l’occasion de la fin de la Coupe du Monde de Footb..."
        },
        {
            "title": "Airbnb, city destroyer, user paradise - Challenges",
            "link": "https://www.challenges.fr/immobilier/airbnb-destructeur-des-villes-paradis-des-utilisateurs_629249",
            "pub_date": "2018-12-05 17:00:00 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Pourtant, cette success story a-t-elle été réalisée au détriment du « bien commun » ? Centres-villes transformés en parc d’attractions pour touristes, assèchement du marché de la location, hôteliers vent debout, optimisation fiscale à tous crins… Et « en même temps », l’Air Bed & Breakfast né en 2008 permet aujourd’hui à de nombreux foyers de trouver un revenu d’appoint et surtout à de nombreux touristes de voyager très simplement partout dans le monde. Tout le paradoxe du succès de cette plateforme est là. Une politique de la terre brûlée dans les capitales occidentales et une addiction de..."
        },
        {
            "title": "Virgin Galactic: First Space Trip Before Christmas, Ensures Richard Branson - 20 Minutes",
            "link": "https://www.20minutes.fr/sciences/2386543-20181203-virgin-galactic-premier-voyage-espace-avant-noel-assure-richard-branson",
            "pub_date": "2018-12-03 18:56:50 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Les voyages dans l’espace, c’est pour bientôt. Dans une interview accordée à CNN dimanche 30 novembre et relayée par Slate, le patron de Virgin Galactic Richard Branson s’est dit « raisonnablement confiant » quant à la possibilité d’envoyer des touristes dans l’espace avant la fin de l’année. \"Brexit is perhaps the worst thing that’s happened to Great Britain in my lifetime.” In an exclusive interview with CNN Business, Richard Branson explains why he thinks Brexit would “do massive damage to companies like Virgin Atlantic.\" https://t.co/QrnUfmEnUQ pic.twitter.com/LdiTHvtJ6N — CNN Business ..."
        },
        {
            "title": "Côte d&#39;Azur: The Company Launches in Nice to Connect New York in 100% Business Class - 20 Minutes",
            "link": "https://www.20minutes.fr/nice/2386687-20181203-cote-azur-compagnie-lance-nice-relier-new-york-classe-100-business",
            "pub_date": "2018-12-03 17:53:38 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Le transporteur francais, qui propose des vols business à petits prix, compte capitaliser sur une fréquentation des touristes américains en hausse sur la Côte d'Azur..."
        },
        {
            "title": "Tourism: Normandy&#39;s second busiest region in 2018 after Île-de-France - Le Parisien",
            "link": "http://www.leparisien.fr/economie/tourisme-la-normandie-deuxieme-region-la-plus-frequentee-en-2018-apres-l-ile-de-france-04-12-2018-7960272.php",
            "pub_date": "2018-12-04 07:53:23 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Record de frequentation pour la Normandie cette annee avec une hausse de 5 % durant les mois d’ete. Elle prend la 2e place derriere l’Ile-de-France, grace entre autres au retour des touristes asiatiques. Tourisme : la Normandie deuxieme region la plus frequentee en 2018 apres l’Ile-de-France Ce n’etait pas qu’une impression : l’Insee a confirme que les touristes ont afflue comme jamais cette annee en Normandie. Au cours de la seule periode d’avril a septembre, les hotels, campings et autres types d’hebergement comme les chambres d’hote de la region ont totalise 11 millions de nuitees, soit ..."
        },
        {
            "title": "Climate: how to combine scenery and environment - Le Parisien",
            "link": "http://www.leparisien.fr/environnement/climat-comment-conjuguer-depaysement-et-environnement-02-12-2018-7958904.php",
            "pub_date": "2018-12-02 21:46:35 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "8 % des emissions de gaz a effet de serre sont imputables au tourisme mondial. Pourtant, des solutions existent pour reduire l’impact des voyages sur la planete. Climat : comment conjuguer depaysement et environnement Alors que demarre ce dimanche en Pologne la COP 24, voici des gestes faciles a adopter au quotidien pour voyager ecolo et contribuer a la lutte contre le rechauffement climatique. LIRE AUSSI > Lutte contre le rechauffement : onze initiatives dans le monde entierVoyagez leger. Reduire de 15 kg le poids de ses bagages permet d’economiser entre 100 et 200 kg equivalent CO2 sur un..."
        },
        {
            "title": "VIDEO. Black tip sharks return to Maya Bay - Science and Future",
            "link": "https://www.sciencesetavenir.fr/animaux/animaux-marins/les-requins-a-pointes-noires-sont-de-retour-a-maya-bay_129901",
            "pub_date": "2018-12-01 22:00:00 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "Des petits requins à pointes noires (Carcharhinus melanopterus) - une espèce inscrite dans la Liste rouge de l'UICN - sont de retour à Maya Bay en Thaïlande, baie rendue célèbre par le film La Plage avec Leonardo DiCaprio, après des mois de fermeture aux touristes pour permettre à la faune et à la flore de se régénérer. \"C'est un bon signe\" \"Venez et comptez les requins !\", se félicite l'administration des Parcs nationaux. Sur Facebook, au début du mois de novembre 2018, elle a publié une vidéo où il est possible de voir des dizaines de ces requins, abondants sur les récifs coralliens des o..."
        },
        {
            "title": "Video. Before the rides at the Fair Sainte-Catherine Honfleur! - Normandy News",
            "link": "https://actu.fr/normandie/honfleur_14333/video-avant-maneges-la-foire-sainte-catherine-honfleur_19877171.html",
            "pub_date": "2018-12-02 19:44:13 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Pendant trois semaines, manèges, stands de jeux et de confiseries, animent la période pré-Noël à Honfleur (Calvados) : la fête foraine prend ses quartiers sur le parking du bassin du centre, une tradition qui remonte au XIVe siècle. Cette année, la foire Sainte-Catherine propose une soixantaine d’attractions, gérées par quelque 40 familles. Des nouveautés, comme chaque année, sont à l’affiche, comme un train fantôme, une chenille et un manège pour plus petits. Les stands de jeux traditionnels sont toujours présents, avec par exemple « La piste aux étoiles » ou un manège de poneys. Rien ne v..."
        },
        {
            "title": "How to boost your income with tourist rental - Challenges",
            "link": "https://www.challenges.fr/immobilier/comment-doper-ses-revenus-avec-la-location-touristique_629257",
            "pub_date": "2018-12-02 20:10:24 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La série diffusée sur Netflix fait un tabac aux Etats-Unis cet automne : Stay Here, traduit par « Venez chez moi, j’ai relooké ma maison ». Le concept ? La designer de Brooklyn Genevieve Gorder et l’expert immobilier britannique Peter Lorimer transforment un logement banal en location Airbnb bankable pour ses propriétaires en mal d’inspiration. A chaque épisode, les experts débarquent dans une habitation vieillotte ou mal mise en valeur (un hôtel particulier à Brooklyn, une villa à Malibu, un ancien relais de poste dans la vallée de l’Hudson, etc.) et préparent un business plan. Moyennant d..."
        },
        {
            "title": "More than 3.3 million cars have crossed the Crimean Bridge since its inauguration - Sputnik France",
            "link": "https://fr.sputniknews.com/russie/201812031039153145-pont-de-la-crimee-detroit-de-kertch/",
            "pub_date": "2018-12-03 10:25:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Plus de 3.3 millions de voitures ont traversé le pont de Crimée par le détroit de Kertch depuis son inauguration au mois de mai, d'après le centre d'information Krymskyi most (Le pont de Crimée, ndlr). «Au mois de novembre 243.385 véhicules ont traversé le pont de Crimée dans les deux sens, dont près d'un quart étaient des camions. Au total, plus de 3.3 millions d'automobilistes ont bénéficié de la nouvelle autoroute par le détroit de Kertch depuis son inauguration», indique le tableau d'information. Le centre d'information notait que le trafic quotidien moyen en novembre était d'environ 8...."
        },
        {
            "title": "Yellow vests: tourist bookings are down - Le Parisien",
            "link": "http://www.leparisien.fr/societe/gilets-jaunes-les-reservations-des-touristes-sont-en-baisse-03-12-2018-7960074.php",
            "pub_date": "2018-12-03 18:53:44 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Les touristes annulent leur reservation ou ecourtent leur sejour a Paris et en France, effrayes par la tournure violente prise par le mouvement des Gilets jaunes. Gilets jaunes : les reservations des touristes sont en baisse Ils prient pour qu’il n’y ait pas d’« acte IV ». Apres les images de guerilla sur les Champs-Elysees. Il faudrait vite que la situation revienne a la normale pour que les touristes reprennent la direction de Paris.« La situation est catastrophique. Par rapport au meme week-end l’an passe, les reservations sont en baisse de 40 a 50 %, recense Marcel Benezet, le president..."
        },
        {
            "title": "Top 10 destinations in Europe for nature lovers - GEO",
            "link": "https://www.geo.fr/voyage/le-top-10-des-destinations-en-europe-pour-les-amoureux-de-la-nature-193747",
            "pub_date": "2018-12-06 14:33:52 GMT",
            "source_nm": "GEO",
            "source_url": "https://www.geo.fr",
            "desc": "Si vous êtes en panne d'idées voyage, voici quelques destinations en Europe qui devraient vous inspirer et elles n'ont rien à envier aux contrées exotiques les plus lointaines… Amateurs de randonnée, de paysages sauvages et d'air pur : l'Europe regorge de petits trésors encore préservés du tourisme de masse. Nous avons sélectionné 10 destinations en Europe pour une virée nature : de l'Écosse à l'Italie en passant par la Slovénie et la Macédoine. A LIRE AUSSI : >> Le Top 5 des destinations en Europe pour les amoureux des musées >> Le Top 4 des destinations en Europe pour les amoureux de la g..."
        },
        {
            "title": "The castles of the Loire want to enchant you for Christmas - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/centre-val-de-loire/chateaux-loire-veulent-vous-enchanter-noel-1586351.html",
            "pub_date": "2018-12-04 14:23:15 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Envie d'un Noël royal ? Six des châteaux de la Loire se sont coordonnés afin de proposer aux touristes des animations de Noël, une période dont ils souhaitent faire une \"deuxième saison touristique\". Nom de code de l'opération : Noël au pays des châteaux. Un beau chiffre l'an dernier C'est la troisième année que ces célébrations sont lancée, pour tout le mois de décembre et les vacances scolaires. L'année dernière, prés de 70.000 visiteurs s'étaient déplacés, un chiffre en constante progression. \"Nous avons la volonté collective d'amener ces destinations sur le grand marché touristique\", a..."
        },
        {
            "title": "&quot;I embellish my commune&quot;: the winners of the 4th edition - The 1st",
            "link": "https://la1ere.francetvinfo.fr/polynesie/tahiti/polynesie-francaise/j-embellis-ma-commune-laureats-4e-edition-658113.html",
            "pub_date": "2018-12-02 01:24:51 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "En présence des membres du gouvernement et des représentants de l'Assemblée, la ministre du Tourisme, Nicole Bouteau, et Maïlee Faugerat, présidente du conseil d’administration de Tahiti Tourisme, ont procédé à la remise des prix du concours \"J’embellis ma commune\" 2018, à la Présidence. Les lauréats de la 4ème édition sont pour les Îles du Vent l'associations des jeunes Hotu Hui tama Torea no Tuauru à Mahina, pour les Îles Sous-le-Vent Team Jeunesse de Parea. Aux Tuamotu, c'est l'associations Nohoa riki no Fakarava qui a été primée et aux Marquises, le Comité du Tourisme de Tupehe Nui à ..."
        },
        {
            "title": "Boulogne-sur-Gesse. Second Eductour for counselors - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/05/2919213-deuxieme-eductour-pour-les-conseilleres-en-sejour.html",
            "pub_date": "2018-12-05 02:52:13 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "L'Office de tourisme de la Communauté de communes Cœur et coteaux du Comminges (5C) maille le territoire communautaire à travers la présence de bureaux d'information touristique sur les chefs-lieux des anciens cantons. Vendredi dernier, les conseillères des bureaux d'Aurignac, Boulogne-sur-Gesse, L'Isle en Dodon, Montréjeau et Saint-Gaudens ont participé au deuxième Eductour professionnel à Boulogne, un moment de rencontre qui a permis à l'ensemble de l'équipe de connaître le territoire, de découvrir des prestataires et des sites touristiques. La conseillère locale Elodie Salles Bortolotto ..."
        },
        {
            "title": "The World Tourism War will take place between Airbnb, Expedia and Booking - Challenges",
            "link": "https://www.challenges.fr/entreprise/expedia-et-booking-les-vrais-rivaux-d-airbnb_629250",
            "pub_date": "2018-12-01 23:07:11 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "C’est un immeuble haussmannien, 4 place de l’Opéra à Paris. Une fois passé le digicode, un vigile demande aux visiteurs d’approuver une clause de confidentialité sur une tablette tactile : «… je m’engage à ne rien révéler de ce que je verrai dans les bureaux… » Procédure à l’américaine. Heureusement, on peut en être dispensé. On ne pénètre pas facilement dans le « Nid », le siège français d’Airbnb, 700 mètres carrés aux allures d’appartement témoin, avec sa déco de loft, son open space mansardé, ses canapés confortables, sa grande salle de réunion façon agora capable d’accueillir une cinqua..."
        },
        {
            "title": "Yellow vests: worried tourists return to the Champs-Elysées - Le Parisien",
            "link": "http://www.leparisien.fr/societe/gilets-jaunes-les-touristes-inquiets-reviennent-sur-les-champs-elysees-03-12-2018-7960128.php",
            "pub_date": "2018-12-03 19:52:13 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Choques par les images de violence de samedi, les etrangers deambulent malgre tout a nouveau dans le quartier des Champs-Elysees. Gilets jaunes : les touristes inquiets reviennent sur les Champs-Elysees Devant la place de l’Etoile, a Paris, le bal des touristes redonne de la couleur a des avenues qui cicatrisent difficilement des violences de samedi. Les perches a selfie immortalisent des visages heureux avec l’Arc-de-Triomphe, en arriere-plan, si malmene ce week-end. Ce lundi, alors que les quartiers chics ont la gueule de bois, sous un ciel noir comme les paves, un groupe de Japonaises, h..."
        }
    ]
}