{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR1EyT0RVU0FtWnlLQUFQAQ?hl=fr&gl=MA&ceid=MA:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:55:06 GMT",
    "content": [
        {
            "title": "Crafts Cartonne - Leseco.ma",
            "link": "http://www.leseco.ma/economie/72215-l-artisanat-cartonne.html",
            "pub_date": "2018-12-05 10:35:28 GMT",
            "source_nm": "Leseco.ma",
            "source_url": "http://www.leseco.ma",
            "desc": "Le ministère du Tourisme, du transport aérien, de l'artisanat et de l'économie sociale a annoncé ses statistiques concernant les réalisations à l'export des ..."
        },
        {
            "title": "Dakhla: A boost for crafts - The Economist",
            "link": "https://leconomiste.com/flash-infos/dakhla-coup-de-pouce-pour-l-artisanat",
            "pub_date": "2018-12-04 09:13:54 GMT",
            "source_nm": "The Economist",
            "source_url": "https://leconomiste.com",
            "desc": "Les artisans de la région de Dakhla vont bénéficier de programmes de formation continue. Le coup d'envoi de ce programme a été donné lundi par les élus ..."
        },
        {
            "title": "Senegal: 45 million euros for handicrafts - Infomediary",
            "link": "https://www.infomediaire.net/senegal-45-millions-deuros-pour-lartisanat/",
            "pub_date": "2018-12-04 10:42:01 GMT",
            "source_nm": "infomediary",
            "source_url": "https://www.infomediaire.net",
            "desc": "Infomédiaire Afrique – Un fonds de plus 45 millions d'euros (30 milliards de francs Cfa) sera créé prochainement au Sénégal afin de financer les équipements ..."
        },
        {
            "title": "Moroccan crafts and culinary arts in Abu Dhabi - Leseco.ma",
            "link": "http://www.leseco.ma/culture/72113-l-artisanat-et-l-art-culinaire-marocains-a-l-honneur-a-abou-dhabi.html",
            "pub_date": "2018-12-02 09:53:08 GMT",
            "source_nm": "Leseco.ma",
            "source_url": "http://www.leseco.ma",
            "desc": "Le Maroc est présent en force au Festival du Patrimoine Cheikh Zayed qui a ouvert ses portes samedi à Abou Dhabi, avec des stands initiés par la Maison de ..."
        },
        {
            "title": "Toulouse: the Salon des créateurs will give you a wealth of Christmas gift ideas - news",
            "link": "https://actu.fr/occitanie/toulouse_31555/toulouse-salon-createurs-va-vous-donner-une-mine-didees-cadeaux-noel_19880831.html",
            "pub_date": "2018-12-07 15:08:02 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Des jolies choses, du savoir-faire : c’est tout cela, le SalonCréateurs & Artisans d’art de Toulouse ! (© Salon des créateurs) C’est assurément l’endroit où trouver de belles idées cadeaux à l’approche des fêtes de fin d’année. Attention : pas de la pacotille que l’on refilera au cousin que l’on n’a jamais pu supporter ou à la tante que l’on n’a pas vue depuis dix ans. Non : le Salon Créateurs & Artisans d’Art de Toulouse ne propose que des œuvres d’art, de la joaillerie, de la verrerie, de la coutellerie, du textile, de la poterie, du mobilier, de la décoration de qualité, sans oublier les..."
        },
        {
            "title": "Olemps. A must-see Christmas market - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/08/2921083-un-marche-de-noel-incontournable.html",
            "pub_date": "2018-12-08 02:55:42 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Le traditionnel marché de Noël, organisé par la commission communication de la mairie, présidée par Francine Tessier, aura lieu dimanche 16 décembre, de 10 heures à 18 heures, espace Georges-Bru. Cette année encore, une quarantaine d'exposants viendront proposer leurs produits. Produits de bouche mais également artisanat ou artisanat d'art permettront aux retardataires de prévoir des petits cadeaux de Noël originaux et abordables : des bijoux, des chapeaux, du cartonnage, des meubles, de la déco, des savons, des créations en mousse et cuir, des objets et jeux en bois, des jeux d'assemblage,..."
        },
        {
            "title": "Quiberon. Craftsmen: the support of the chamber of trades - Le Télégramme",
            "link": "https://www.letelegramme.fr/morbihan/quiberon/quiberon-artisans-sinistres-le-soutien-de-la-chambre-de-metiers-05-12-2018-12153631.php",
            "pub_date": "2018-12-05 17:41:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Une trentaine de personnes, maire de Quiberon, commerçants, artisans et membres de la Chambre de métiers, s’est retrouvée à la maison des associations pour rappeler que le 9 juillet 2018 une violente explosion frappait le centre-ville de Quiberon, impactant lourdement plusieurs artisans. Ce mercredi 5 décembre, à la maison des associations, Bernard Stalter, président de l’assemblée permanente des Chambres de Métiers et de l’Artisanat (CMA) a remis une dotation globale de 14 800 € répartie entre onze artisans sinistrés. Il a été question de reconstruction, de pertes de chiffre d’affaires, de..."
        },
        {
            "title": "Learning. The example of Coreff - The Telegram",
            "link": "https://www.letelegramme.fr/finistere/carhaix/apprentissage-l-exemple-de-coreff-06-12-2018-12154357.php",
            "pub_date": "2018-12-06 17:23:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "De passage ce jeudi à Carhaix, le président de l’Assemblée permanente des chambres de métiers et de l’artisanat a mis en lumière l’apprentissage à travers l’exemple de la brasserie Coreff. Dans le cadre d’une tournée bretonne, Bernard Stalter président de l’Assemblée permanente des chambres de métiers et de l’artisanat (APCMA), a visité, ce jeudi 6 décembre, la brasserie Coreff en compagnie du président des brasseurs de France, l’ancien ministre François Loos, du président de la chambre de métiers et de l’artisanat du Finistère, Michel Gueguen, et du maire de Carhaix, Christian Troadec. Ils..."
        },
        {
            "title": "Toulouse. Kick off saturday of the exhibition of creators and craftsmen at the Parc des expos - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/06/2919517-coup-envoi-samedi-salon-createurs-artisans-art.html",
            "pub_date": "2018-12-06 02:48:23 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Comme tous les ans, c'est un rendez-vous attendu des amateurs de beaux objets, en quête ou non, de cadeaux de Noël. Le salon des créateurs et artisans d'art s'ouvre ce samedi 8 décembre au parc des Expositions de Toulouse. Il se poursuit jusqu'au dimanche 16 décembre, avec deux nocturnes au programme (le 11 et 14 décembre). Cette année encore, pas moins de 150 ambassadeurs d'un savoir-faire unique promettent de nous faire découvrir leurs créations originales et de partager leur passion du beau. Sculpture, maroquinerie, joaillerie, verrerie, poterie, sans oublier les jeux et jouets, la mode ..."
        },
        {
            "title": "BOOKS. The Egyptian language knows no word for &quot;art&quot; - Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/archeo-paleo/carnets-artistes-ou-artisans_130019",
            "pub_date": "2018-12-05 23:49:41 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "L’artisanat de l’ancienne Égypte est une occupation majoritairement masculine. Seul le tissage était un métier féminin reconnu, mais il est difficile de savoir à quel niveau culturel cet artisanat pouvait être envisagé. Si une femme est désignée comme \"scribe\" ou \"peintre\", il s’agit sans doute plutôt d’une esthéticienne… Dans tous les cas, les occupations artisanales sont toujours perçues comme collectives, chaque participant étant responsable d’une partie spécifique du travail. L’art égyptien était avant tout fonctionnel. Si l’art égyptien cherchait bien entendu à être visuellement plaisa..."
        },
        {
            "title": "The key figures of the craft in 2018 in the Hauts-de-France - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/chiffres-cles-artisanat-2018-hauts-france-1586109.html",
            "pub_date": "2018-12-04 11:06:01 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "La Chambre des métiers et de l'artisanat des Hauts-de-France a mené une enquête concernant les chiffres de l'artisanat dans la région. Selon la CMA, au premier janvier 2018 il existait 81 297 entreprises artisanales en Hauts-de-France, dont 36,7% concernent les services, 37% le bâtiment, 14,6% la production et 11,7% l'alimentation. C'est plus qu'en 2017, où la CMA avait recensé 78 182 entreprises. Géographiquement, la majorité des entreprises artisanales sont concentrées dans le département du Pas-de-Calais avec 18 654 entreprises. Qui sont les dirigeants ? Toujours selon cette même e..."
        },
        {
            "title": "University of Corsica: combining traditional know-how and innovation thanks to the Manu è Ciarbellu project - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/corse/haute-corse/corte/universite-corse-associer-savoir-faire-traditionnel-innovation-grace-au-projet-manu-e-ciarbellu-1585057.html",
            "pub_date": "2018-12-02 10:02:16 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "« Manu è Ciarbellu » est une série de workshop entre un artisan et un designer à l’université de Corte. Ce jour-là, le bois est sculpté délicatement. Mais pour certains, travailler avec minutie est difficile. « On essaye de faire une toupie et c’est super compliqué et super dur. Il y a plein de petits gestes à faire simultanément : avancer, pousser, gérer l’outil », explique une participante. À travers ces ateliers, Damien Duval partage son savoir-faire, sa technique locale du bois. Son objectif : expliquer le métier d'artisan d'un côté, et raconter l'histoire et la richesse du matériel de ..."
        },
        {
            "title": "The happy marriage of crafts and digital professions - ZDNet USA",
            "link": "https://www.zdnet.fr/actualites/le-mariage-heureux-des-metiers-de-l-artisanat-et-du-numerique-39877431.htm",
            "pub_date": "2018-12-03 09:00:00 GMT",
            "source_nm": "ZDNet France",
            "source_url": "https://www.zdnet.fr",
            "desc": "Quel est le point commun entre la restauration d'un panneau ornemental en bois du 17ème siècle, d'une fresque de la renaissance, et de la confection d'un bijou utilisant des méthodes de travail ancestrales ? Le numérique ! Car le poste de travail s'est adapté à l'évolution des métiers, même les moins évidents, et les métiers de l'artisanat d'art en sont un bon exemple. « J'utilise mon smartphone comme un moodboard, c'est à dire comme un carnet de tendances, en photographiant des matières ou des lieux qui m'inspirent » explique Karl Mazlo, joaillier auteur-créateur de bijoux « Je l'utilise..."
        },
        {
            "title": "Foix. Zoe Montagu, craftsman, with a slang shot towards the Carrousel du Louvre - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/02/2917310-zoe-montagu-artisan-art-bride-abattue-vers-carrousel-louvre.html",
            "pub_date": "2018-12-02 02:49:59 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "L'artisan d'art, installée rue-du-Rocher, tisse du crin de cheval, une technique venue du Chili. Elle expose, à partir de jeudi, au Carrousel du Louvre. Après de longues années de voyage, qui l'ont notamment conduite en Amérique Latine, Zoé Montagu a décidé de poser ses valises dans une jolie petite maison ancienne de la rue du Rocher, au pied du château comtal. Par un escalier miniature, on grimpe jusqu'à son atelier, où la jeune femme crée patiemment ses bijoux et ses étoffes… en crin de cheval. Une matière noble, surprenante et aux multiples qualités, qui n'en finit pas de charmer l'arti..."
        }
    ]
}