{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGRyWm0wU0FtWnlLQUFQAQ?hl=fr&gl=MA&ceid=MA:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:16:41 GMT",
    "content": [
        {
            "title": "Slide. The Casablanca tramway derailed after an accident with a truck - H24info Maroc news portal",
            "link": "https://www.h24info.ma/actu/le-tramway-de-casablanca-deraille-apres-un-accident-avec-un-camion/",
            "pub_date": "2018-12-05 09:15:01 GMT",
            "source_nm": "H24info the Moroccan news portal",
            "source_url": "https://www.h24info.ma",
            "desc": ""
        },
        {
            "title": "Unusual video: when the pedestrian gets himself for the tramway - New Tribune",
            "link": "https://lnt.ma/video-pieton-tramway/",
            "pub_date": "2018-12-06 16:39:33 GMT",
            "source_nm": "New Tribune",
            "source_url": "https://lnt.ma",
            "desc": ""
        },
        {
            "title": "New Tram accident in Casablanca - diplomatic Morocco",
            "link": "https://maroc-diplomatique.net/nouvel-accident-de-tramway-a-casablanca/",
            "pub_date": "2018-12-05 10:00:01 GMT",
            "source_nm": "Diplomatic Morocco",
            "source_url": "https://maroc-diplomatique.net",
            "desc": "Urgent ! Un nouvel accident impliquant le tramway s'est produit ce matin mercredi 05 décembre à Casablanca."
        },
        {
            "title": "Nantes: City Center without bus or tram this Saturday afternoon - 20 Minutes",
            "link": "https://www.20minutes.fr/nantes/2390307-20181208-nantes-centre-ville-bus-ni-tramway-samedi-apres-midi",
            "pub_date": "2018-12-08 07:05:02 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "La Semitan ne prend aucun risque alors qu’est prévue une manifestation des « gilets jaunes » et étudiants à 14h..."
        },
        {
            "title": "Grenoble: how is the TAG organized to run buses and trams during the demonstrations of high school students? - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/isere/grenoble/grenoble-comment-tag-s-organise-faire-rouler-bus-trams-manifestations-lyceens-1587885.html",
            "pub_date": "2018-12-07 08:55:13 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Après une journée de manifestations lycéennes et étudiantes, vers 20 heures la Semitag a neutralisé certains tronçons pour pouvoir débarrasser ce qui encombrait les rails. Poubelles, pavés et autres détritus qui jonchaient le sol ont du être dégagés. Les passagers assez calmes qui restaient encore, environ une centaine, ont été acheminés en navette vers leur destination. Les pompiers ont également dû intervenir rapidement pour maîtriser et éviter la propagation d'incendies aux abords des fils électriques sur les rames . Tout le personnel est réquisitionné et en lien permanent ave les force..."
        },
        {
            "title": "Strike and demonstrations: the disturbed traffic in the public transport of Le Havre Saturday - Normandie Actu",
            "link": "https://actu.fr/normandie/havre_76351/greve-manifestations-trafic-perturbe-transports-commun-havre-samedi_20139011.html",
            "pub_date": "2018-12-07 13:12:02 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Entre les grèves et les manifestations, le trafic sur le réseau LiA au Havre (Seine-Maritime) risque d’être très perturbé samedi. (©VG / 76actu) La circulation risque décidément d’être bien compliquée samedi 8 décembre 2018 au Havre (Seine-Maritime). En plus des différentes manifestations prévues dans le centre-ville, organisées d’une part par les Gilets jaunes, et d’autre part par la CGT, un préavis de grève a été déposé par le gestionnaire du réseau de transports LiA. LIRE AUSSI. Gilets jaunes. Fatigue, inquiétude… Les policiers et CRS de Normandie attendent une sortie de crise Services r..."
        },
        {
            "title": "Bordeaux: The tram will go to the airport by the end of 2021 - 20 Minutes",
            "link": "https://www.20minutes.fr/bordeaux/2388867-20181206-bordeaux-tramway-ira-jusqu-aeroport-fin-2021",
            "pub_date": "2018-12-06 11:33:12 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Le prolongement de la ligne A du tram se fera sur 4,7 km et prévoit cinq nouvelles stations..."
        },
        {
            "title": "Toulouse: why the metro is (often) completely interrupted during the events - news",
            "link": "https://actu.fr/occitanie/toulouse_31555/toulouse-pourquoi-metro-est-souvent-interrompu-totalite-durant-manifestations_20126838.html",
            "pub_date": "2018-12-07 06:18:02 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Ces derniers jours, les nerfs des voyageurs du réseau Tisséo sont mis à rude épreuve par les manifestations… (©Illustration Actu Toulouse) Depuis plusieurs jours, et le début des manifestations des gilets jaunes, puis des lycéens, les Toulousains vivent avec une épée de Damoclès quotidienne : le métro, le tram et les bus vont-ils fonctionner ? Il ne se passe plus un jour sans alerte Tisséo, sur l’appli ou sur le site internet, indiquant que la ligne A et B du métro sont interrompues, que le tramway est à l’arrêt, et que certaines lignes de bus sont déviées. Tisséo n’est pas décisionnaire Pi..."
        },
        {
            "title": "Demonstration of yellow vests: trams traffic disrupted Saturday, December 8 in Grenoble - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/isere/grenoble/manifestation-gilets-jaunes-circulation-trams-perturbee-samedi-8-decembre-grenoble-1588281.html",
            "pub_date": "2018-12-07 15:46:36 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Les débordements en marge des manifestations lycéennes se suivent et se ressemblent depuis le début de la semaine. Chaque jour depuis lundi 3 décembre, les bus et trams du réseau, circulant dans le secteur du cours Jean Jaurès et cours Berriat, sont quotidiennement perturbés. Ce week-end du 8 et 9 décembre ne fera pas exception. La Semitag, la société d'économie mixte des transports publics de l'agglomération grenobloise, a d'ores et déjà annoncé ce vendredi 7 décembre des perturbations sur les lignes A, B, C et E. Une anticipation liée aux deux manifestations prévues dans Grenoble samedi 8..."
        },
        {
            "title": "Nice: Faults and a subsidence above the tram yard - 20 Minutes",
            "link": "https://www.20minutes.fr/nice/2388903-20181206-nice-failles-tassement-dessus-chantier-tram",
            "pub_date": "2018-12-06 09:50:33 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Un immeuble s’est affaissé près de la ligne 2 à Nice…"
        },
        {
            "title": "VIDEO. Commuters invited to push a tram to start - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/06/actualite/video-des-navetteurs-invites-a-pousser-un-tram-pour-quil-demarre/",
            "pub_date": "2018-12-06 17:30:33 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Une scène surréaliste s’est déroulée à Manchester, en Grande-Bretagne. Mardi matin, alors qu’un tram ne redémarrait plus, le conducteur a demandé l’aide des voyageurs. Quand une voiture refuse de démarrer, on peut toujours essayer de lui donner un second souffle en la poussant. Mais que faire lorsqu’un tram de plusieurs dizaines de tonnes ne démarre plus ? La même chose visiblement mais sur le côté visiblement ! Devant une telle situation, un conducteur de tram anglais n’a pas hésité à demander de l’aide aux voyageurs. Le conducteur demande aux passagers de pousser La scène s’est déroulée c..."
        },
        {
            "title": "Tram works in Caen: alternating traffic rue du Gaillon, beware of traffic jams - Le Liberté Caen - Bonhomme Libre",
            "link": "https://actu.fr/normandie/caen_14118/travaux-tram-caen-circulation-alternee-rue-gaillon-attention-bouchons_20155938.html",
            "pub_date": "2018-12-07 10:27:14 GMT",
            "source_nm": "The Freedom Caen - Free Man",
            "source_url": "https://actu.fr",
            "desc": "Depuis ce jeudi 6 décembre, la circulation sur la rue du Gaillon se fait en alternance. (©Liberté Le Bonhomme Libre) Les travaux du futur tramway de Caen (Calvados) continuent. Depuis ce jeudi 6 décembre 2018, des modifications de circulation ont été effectuées au niveau de la rue du Gaillon. Circulation en alternance La rue était déjà réduite à une voie par sens mais depuis ce jeudi, la circulation au niveau du croisement avec la rue de Geôle se fait en alternance. Ce qui peut provoquer quelques bouchons notamment aux heures de pointe. Cette circulation alternée va se faire jusqu’à la fin ..."
        },
        {
            "title": "Toulouse: the metro stopped, partial tram and bus very disturbed because of the demonstrations of high school students - news",
            "link": "https://actu.fr/occitanie/toulouse_31555/toulouse-metro-arrete-tramway-partiel-les-bus-tres-perturbes-raison-manifs-lyceens_20114270.html",
            "pub_date": "2018-12-06 09:01:01 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Jeudi 6 décembre 2018, le réseau de transport en commun est fortement perturbé à Toulouse en raison des manifestations de lycéens (©Tisséo) Des bus perturbés, moins de tram et pas de métro ce matin dans la Ville rose ! Depuis 9h30, jeudi 6 décembre décembre 2018, les transports en commun sont sacrément perturbés à Toulouse indique-t-on chez Tisséo, « en raison de manifestations de lycéens ». LIRE AUSSI : Toulouse : la mobilisation reprend dans les lycées, les transports perturbés Lignes A et B interrompues en totalité Voici ce que dit Tisséo : Les lignes A et B du métro sont actuellement i..."
        },
        {
            "title": "Bordeaux: gradual recovery of tramway traffic after the blackout - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/gironde/bordeaux/bordeaux-reprise-progressive-circulation-tramways-apres-panne-generale-1586199.html",
            "pub_date": "2018-12-04 11:13:27 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "La ligne A est déjà en cours de relance a annoncé le directeur de Keolis Hervé Lefevre ce matin lors d'une conférence de presse commune avec le président d Bordeaux Métropole Alain Juppé. La panne géante qui a affecté le réseau a été identifiée et réparée depuis 5 heures ce matin a-t-il précisé. Depuis, les techniciens travaillaient à la relance du système d'exploitation. Retour à la normale en début d'après-midi La redémarrage, qui commence par la mise en service des rames de la ligne A s'étendra ensuite progressivement aux lignes B et C, TBM espérant une circulation normale dès le début d..."
        },
        {
            "title": "Paris: high school students block the tracks of the tram T3a ... The interrupted traffic between Porte de Versailles and Montsouris - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/paris/paris-lyceens-bloquent-voies-du-tramway-t3a-trafic-interrompu-entre-porte-versailles-montsouris-1586747.html",
            "pub_date": "2018-12-05 09:29:41 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Des manifestants ont envahi les voies de la ligne T3a du tramway, mercredi matin, dans le secteur de la porte de Vanves, à Paris. Le trafic a été interrompu entre la Porte de Versailles et Montsouris. Des forces de l'ordre ont été déployées. La circulation du tramway a été interrompue dès 8 heures 30, précise la RATP, en raison de \"la présence de personnes sur les voies\". Il s'agit de jeunes venus des lycées Louis-Armand et François-Villon, deux établissements situés à proximité de la porte de Vanves. Une manifestation de lycéens dégénère devant le lycée François-Villon, à Paris © France 3 ..."
        },
        {
            "title": "After the total shutdown all Tuesday, the metro service is progressively taking over in Toulouse - news",
            "link": "https://actu.fr/occitanie/toulouse_31555/apres-larret-total-tout-mardi-service-metro-reprend-progressivement-toulouse_19938723.html",
            "pub_date": "2018-12-04 16:34:38 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Ce mardi soir, la ligne A du métro est encore fermée en raison des affrontements qui ont lieu quartier Saint-Cyprien. La ligne B est à nouveau en service. (©Tisséo) Mardi 4 décembre 2018, suite à une demande de la préfecture de Haute-Garonne auprès de Tisséo, les transports en commun n’ont pas du tout fonctionné à Toulouse. Pas de tramway, la ligne B fonctionne à nouveau Vers 17h15, Tisséo a néanmoins annoncé une reprise progressive des transports dans l’agglomération. Une reprise très très lente. Tisséo annonce que : - La ligne A du métro est interrompue dans sa totalité. La ligne B du mét..."
        },
        {
            "title": "Bordeaux: The tramway network paralyzed since Monday night - 20 Minutes",
            "link": "https://www.20minutes.fr/bordeaux/2387087-20181204-bordeaux-tout-reseau-tramway-paralyse-depuis-lundi-soir",
            "pub_date": "2018-12-04 07:50:40 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Un incident sur la fibre optique a rendu le réseau TBM complètement aveugle et la direction de Keolis a dû interrompre les circulations sur toutes les lignes dès lundi soir. La panne n'est toujours pas régl&"
        },
        {
            "title": "Reserved lanes, apps, areas ... Nantes metropolis pioneer carpool in France? - news",
            "link": "https://actu.fr/pays-de-la-loire/nantes_44109/voies-reservees-appli-aires-nantes-metropole-sera-t-pionniere-covoiturage-france_20097605.html",
            "pub_date": "2018-12-05 14:28:19 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "D’ici à 2019, de nouveaux projets liés au covoiturage devraient voir le jour au sein de Nantes métropole. (©cc search) 300 000. En passant d’une voiture sur quatre adepte du covoiturage à une voiture sur deux, c’est le nombre total de personnes en plus qui pourront accéder au centre-ville de Nantes (Loire-Atlantique) en heure de pointe. « L’équivalent de 1 200 rames de tramway », rappelle Nantes métropole. Alors, pour encourager les changements de comportement, plusieurs solutions sont envisagées. Et certaines devraient voir le jour d’ici quelques mois. Johanna Rolland, présidente de Nantes..."
        },
        {
            "title": "Bordeaux: tram stops after computer crash - ZDNet Global",
            "link": "https://www.zdnet.fr/actualites/bordeaux-le-tram-a-l-arret-suite-a-une-panne-informatique-39877575.htm",
            "pub_date": "2018-12-04 17:47:01 GMT",
            "source_nm": "ZDNet France",
            "source_url": "https://www.zdnet.fr",
            "desc": "Les Bordelais qui souhaitaient prendre le tram pour aller au travail ont eu une mauvaise surprise ce matin : le réseau de tram de la ville était en effet à l'arrêt ce matin suite à une panne importante survenue hier soir aux alentours de 19h 15 selon Rue89Bordeaux. La panne a été suffisamment grave pour immobiliser l'ensemble du réseau TBM ce matin. Celle-ci s'est déclarée hier soir vers 19h, bloquant plusieurs rames qui étaient à ce moment-là en train de transporter des passagers. Le problème a d'abord été décrit comme un incident en lien avec le réseau de fibre optique utilisé pour faire ..."
        },
        {
            "title": "Chaos on public transport in Toulouse: update on the situation at the end of the day - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/occitanie/haute-garonne/toulouse/perturbation-transports-commun-point-situation-heure-toulousains-rentrent-eux-1586555.html",
            "pub_date": "2018-12-04 17:04:52 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "De nombreux Toulousains vont être soulagés. Après une journée chaotique dans les transports en commun, Tisséo annonce le retour progressif du trafic. Suite à des actes de vandalisme et pour des raisons de sécurité, l'ensemble des lignes Tisseo avait été interrompu une bonne partie de la journée. A 18h59 voici l'état du trafic: - Les lignes de tram T1 et T2 sont interrompues. - Les lignes A et B du métro fonctionnent normalement. - Le service bus reprend progressivement. - Les TAD et navettes scolaires reprennent progressivement. A 18H29 voici l'état du trafic : - Les lignes de métro A et..."
        },
        {
            "title": "Metro, bus, tramway: Toulouse public transport disrupted due to high school student demonstrations - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/occitanie/haute-garonne/toulouse/metro-bus-tramway-nouvelle-journee-perturbation-transports-toulouse-raison-manifestations-1585989.html",
            "pub_date": "2018-12-04 08:53:31 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "En raison de manifestations de lycéens et étudiants en centre-ville, des perturbations sont en cours sur le réseau de transport urbain à Toulouse. Suite à des actes de vandalisme, la ligne A du métro est interrompue dans sa totalité.Tram et Bus interrompusLa ligne B du métro fonctionne. Seule la station Compans Caffarelli reste fermée. Les lignes de tram T1 et T2 sont toujours interrompues. Les lignes de bus sont suspendues sur l'ensemble du réseau. Les navettes TAD (Transports à la demande) reprennent progressivement vers 16h15.Navettes en remplacementAvant 16h, c'était l'ensemble du résea..."
        },
        {
            "title": "Toulouse: Scuffles on the sidelines of the demonstration of high school students, tram and metro disturbed - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2386283-20181203-toulouse-echauffourees-marge-manifestation-lyceens-tram-metro-perturbes",
            "pub_date": "2018-12-04 09:54:04 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Plusieurs lycées de l’agglomération toulousaine et des départements limitrophes étaient bloqués partiellement ce lundi matin pour demander notamment l’abrogation de la réforme du bac. Des échauf"
        },
        {
            "title": "Toulouse: the public transport network again disturbed, due to events - news",
            "link": "https://actu.fr/occitanie/toulouse_31555/toulouse-reseau-transports-commun-nouveau-perturbe-raison-manifestations_19904785.html",
            "pub_date": "2018-12-04 08:22:14 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Des premières perturbations sur le réseau de transports en commun de Toulouse sont intervenues mardi 4 décembre 2018, peu avant 9 heures. Les réseaux de tram et de bus sont touchés (©Illustration / Tisséo) Vers 9 heures, mardi 4 décembre 2018, Tisséo indique « qu’en raison de manifestations de lycéens en centre-ville de Toulouse, des perturbations sont en cours sur le réseau ». Rappelons que lundi, en raison d’un même mouvement, Tisséo avait d’abord fermé l’ensemble de son réseau (métro, tram, bus), avant de le rouvrir petit à petit. LIRE AUSSI : Toulouse : trafic du métro perturbé, tous le..."
        },
        {
            "title": "Bordeaux: The reasons for &quot;black Tuesday&quot; on the tramway network - 20 Minutes",
            "link": "https://www.20minutes.fr/bordeaux/2387315-20181204-bordeaux-raisons-mardi-noir-reseau-tramway",
            "pub_date": "2018-12-04 13:38:56 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Le réseau de tramway de Bordeaux Métropole a été entièrement paralysé lundi soir et mardi matin en raison d’une panne informatique…"
        },
        {
            "title": "Nantes: Twelve tramway trains pulled out of traffic after incidents - 20 Minutes",
            "link": "https://www.20minutes.fr/nantes/2387583-20181204-nantes-douze-rames-tramway-retirees-circulation-apres-incidents",
            "pub_date": "2018-12-04 18:13:35 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Des problèmes techniques sont survenus ce mardi matin, indique la Semitan..."
        },
        {
            "title": "Nantes - Nantes. Twelve trams stopped for a technical problem - Ouest-France local editions",
            "link": "https://www.ouest-france.fr/pays-de-la-loire/nantes-44000/nantes-douze-trams-l-arret-pour-un-probleme-technique-6109096",
            "pub_date": "2018-12-04 17:25:40 GMT",
            "source_nm": "West-France local editions",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Par précaution, les douzetrams les plus récents de la Tan vont rester au dépôt, le temps de comprendre ce qui a provoqué deux incidents techniques. À partir de ce mercredi 5 décembre, il faudra compter 30 secondes de plus entre chaque tram, en heures de pointe. En effet, la Semitan a retiré de la circulation douze de ses 91 trams. Il s’agit de rames livrées en 2012 par le constructeur espagnol CAF. À l’origine de cette mise à l’écart : deux incidents techniques, qui sont passés inaperçus pour les voyageurs, mais qui restent inexpliqués. « Il a été décidé, par principe de précaution, d’immob..."
        },
        {
            "title": "Toulouse. Subway, tram, bus: why Tisséo stops completely during the demonstrations - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/04/2918762-metro-tram-bus-pourquoi-tisseo-arrete-completement-pendant-manifs.html",
            "pub_date": "2018-12-04 16:07:14 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Les transports en commun ont été \"suspendus\" la plus grande partie de la journée. Dès 10 heures, l’ensemble du réseau Tisséo était arrêté en fait. Aucun bus et tram ne prenaient de voyageurs tandis que le métro était arrêté. À 16 heures, on apprenait que les lignes A et B du métro allaient reprendre mais sans s’arrêter à certaines stations (Saint-Cyprien – République et Arènes pour la ligne A et Compans Caffarelli pour la B) tandis que les TAD (transport à la demande) et navettes scolaires reprenaient progressivement. Mais, quelques minutes plus tard, on constatait que la ligne A du métro é..."
        },
        {
            "title": "Caen - Calvados. Summary of the news: drug trafficking, tram tests - Ouest-France local editions",
            "link": "https://www.ouest-france.fr/normandie/caen-14000/calvados-la-synthese-de-l-actu-trafic-de-drogue-essais-du-tram-6106441",
            "pub_date": "2018-12-03 17:27:57 GMT",
            "source_nm": "West-France local editions",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Trois personnes suspectées d’être à la tête d’un important trafic de stupéfiants ont comparu devant le tribunal de Lisieux ; Xavier Gravelaine, l’ex-directeur général du SM Caen, sort du silence ; les premiers essais du nouveau tramway de Caen ont démarré ; à la suite du vol de ses Schtroumpfs dans son décor de Noël, un habitant du pays de Falaise lance un appel à l’aide pour en trouver d’autres… Voici les principales infos de ce lundi 3 décembre 2018. Trafic de stups : treize interpellations, quatre voitures saisies Un kilo et demi d’héroïne saisi, ainsi que de la cocaïne et du cannabis. 2..."
        },
        {
            "title": "VIDEO. In Caen, the first conclusive test for the future tramway - Normandie Actu",
            "link": "https://actu.fr/normandie/caen_14118/video-caen-premier-test-concluant-le-futur-tramway_19884828.html",
            "pub_date": "2018-12-03 17:40:11 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Le futur tramway de Caen la mer (Calvados) a effectué ses premiers kilomètres lundi 3 décembre 2018. (©Nicolas Claich/Liberté – Le Bonhomme libre.) À un peu plus de neuf mois de sa mise en service, prévue début septembre 2019, le futur tramway de Caen la mer (Calvados) a effectué ses premiers kilomètres, lundi 3 décembre 2018. LIRE AUSSI : EN IMAGES. La première rame du futur tramway est arrivée à Caen Des tests aussi de nuit Après des essais à l’intérieur du centre de maintenance de Fleury-sur-Orne, la première rame, arrivée en octobre, a roulé jusqu’au carrefour de les avenues Laperrine e..."
        },
        {
            "title": "MAP. Tram works in Caen: two intersections reopen, another is transformed - Normandie Actu",
            "link": "https://actu.fr/normandie/caen_14118/carte-travaux-tramway-caen-deux-carrefours-rouvrent-autre-se-transforme_19879289.html",
            "pub_date": "2018-12-03 07:02:22 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Nouvelle semaine de travaux sur le chantier du tramway à Caen (Calvados), du lundi 3 au dimanche 9 décembre 2018. (©S. de la Hougue) Pour lancer le dernier mois de travaux de l’année 2018 sur le vaste chantier du tramway à Caen (Calvados), lundi 3 décembre, une modification majeure intervient au niveau du « diffuseur » des Rives de l’Orne, qui relie ce quartier au pont de Calix via le cours Montalivet. Le giratoire y devient un carrefour à feux. À cet endroit, le tourne-à-gauche vers la rue Rosa Parks n’est plus possible. LIRE AUSSI : À Caen, un rond-point du centre-ville devient un nouveau..."
        },
        {
            "title": "The tests of the new Caen tramway begin this Monday, December 3 - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/normandie/calvados/caen/essais-du-nouveau-tramway-caen-debutent-ce-lundi-3-decembre-1585397.html",
            "pub_date": "2018-12-03 09:22:16 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Arrivée le 8 octobre dernier au Centre d'Exploitation et de Maintenance de Fleury-sur-Orne, la première rame du nouveau tramway de Caen a commencé à circuler dans la ville, à vide. La phase d'essai a débuté ce lundi 3 décembre, pour l'instant sur une courte portion de ligne: de l'avenue du 19 mars 1962 à Fleury-sur-Orne, jusqu'à la station Poincaré, boulevard Raymond Poincaré à Caen. Ces premiers tests se déroulent du 3 au 14 décembre, de 20 heures à 5 heures, pour des raisons de sécurité et de fermeture de carrefours. Les capacités de traction et de freinage vont être évaluées, en poussant..."
        },
        {
            "title": "Toulouse: public transport very disturbed due to events - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/occitanie/haute-garonne/toulouse/toulouse-tramway-bus-arret-trafic-metro-perturbe-ce-lundi-1585473.html",
            "pub_date": "2018-12-03 10:46:11 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "A Toulouse, le trafic est très fortement perturbé aujourd'hui. Ce lundi après-midi, la ligne de tram T1 fonctionne entre les stations Arènes et Aéroconstellation. La ligne de tram T2 est interrompue dans sa totalité. Des navettes sont mises en place entre les stations Ancely et Aéroport.Station de métro ferméeLa ligne A du métro fonctionne uniquement entre les stations Basso Cambo et Arènes. La ligne B du métro fonctionne, seule la station Jean Jaurès est actuellement fermée et non desservie. Le service bus reprend progressivement mais reste perturbé sur l'ensemble du réseau. Les transports..."
        },
        {
            "title": "Toulouse: all the metro, tram and bus lines stopped after student demonstrations - news",
            "link": "https://actu.fr/occitanie/toulouse_31555/toulouse-toutes-lignes-metro-tram-bus-arretees-apres-manifestations-lyceens_19885523.html",
            "pub_date": "2018-12-03 10:46:42 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "L’ensemble des lignes de bus, tramway et métro de Toulouse ont été arrêtés lundi 3 décembre 2018, après les manifestations des lycéens (©Illustration / Tisséo) Plus de bus, de tram et de métro ce matin dans la Ville rose ! « Le service bus de toutes les lignes est suspendu » pour une durée indéterminée, depuis 11h02, lundi 3 décembre 2018, indique-t-on chez Tisséo, « en raison de manifestations dans Toulouse ». Tram et métro complètement arrêtés Outre les bus, « les lignes de tram T1 et T2 sont interrompues » dans la totalité. Même topo sur le réseau de métro : l’ensemble des deux lignes A ..."
        },
        {
            "title": "Finistere. The cable car and tram stop at Brest, blocked by yellow vests and high school students - news",
            "link": "https://actu.fr/bretagne/brest_29019/finistere-telepherique-tram-larret-brest-bloques-par-gilets-jaunes-lyceens-brest_19893505.html",
            "pub_date": "2018-12-03 15:14:36 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Gilets jaunes et lycéens ont bloqué l’accès au téléphérique lundi après-midi, 3 décembre 2018 (© SJ-GJ). Après leur marche citoyenne samedi er décembre 2018, qui a mobilisé quelque 2000 gilets jaunes de la place de Strasbourg à la place de la Liberté à Brest, d’autres actions étaient annoncées. L’accès au téléphérique est bloqué, le tram est arrêté LIRE AUSSI – Finistère. Quelque 2000 gilets jaunes ont défilé à Brest samedi 1er décembre 2018 Le tram ne circule plus Des lycéens ont rejoint les gilets jaunes au rond-point de Pen-ar-C’hleuz à Brest pour ensemble, aller bloquer l’accès au télép..."
        },
        {
            "title": "Caen - Tramway. It was previewed in Caen - Ouest-France local editions",
            "link": "https://www.ouest-france.fr/normandie/caen-14000/tramway-l-teste-en-avant-premiere-caen-6106160",
            "pub_date": "2018-12-03 14:14:06 GMT",
            "source_nm": "West-France local editions",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Un nouveau tramway circulera dans l’agglomération de Caen à partir de septembre 2019. Alors que les travaux ne sont pas terminés, les premiers essais ont démarré ce lundi 3 décembre 2018. Il a mis un peu de temps à démarrer, mais une fois lancé, tout s’est bien passé pour le tramway. Ce lundi matin, la rame a effectué le trajet entre le Centre d’exploitation et de maintenance, avenue du 19-Mars-1962, à Fleury-sur-Orne, jusqu’à la station Poincaré, à Caen. Un premier voyage de 2,2 km qui s’est déroulé sans encombre, à 5 km/h en moyenne. D’autres essais viendront, au fur et à mesure de l’avan..."
        },
        {
            "title": "Brest - Brest. Yellow Vests mobilize in the city center - Ouest-France",
            "link": "https://www.ouest-france.fr/bretagne/brest-29200/brest-des-gilets-jaunes-bloquent-le-tramway-6103388",
            "pub_date": "2018-12-01 13:39:44 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Des Gilets jaunes à Brest (Finistère) bloquent le tramway en manifestant sur les voies. Dans un communiqué sur les réseaux sociaux, Bibus explique avoir coupé une partie du service. À Brest (Finistère), environ 2 000 Gilets jaunes manifestent sur les voies du tramway, rue Jean-Jaurès. Des slogans hostiles au président Emmanuel Macron sont scandés par quelques participants. Des « Macron démission » sont entendus. La Marseillaise a été reprise plusieurs fois par la foule. Dans un communiqué sur les réseaux sociaux, le service de transport brestois Bibus explique avoir coupé une partie du ser..."
        },
        {
            "title": "Liege tram costs 200 million less than expected - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/03/news/le-tram-de-liege-coutera-200-millions-de-moins-que-prevu/",
            "pub_date": "2018-12-03 07:28:21 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le tram de Liège coûtera 200 millions d’euros en moins que prévu, annonce Sudpresse lundi. En cause? La baisse du montant que remboursera chaque année la Région wallonne au partenaire « Tram’Ardent » durant 27 années. Initialement, ces annuités se chiffraient à 41 millions d’euros mais elles seront finalement de l’ordre d’un peu plus de 32 millions par an, précise le ministre wallon de la Mobilité, Carlo Di Antonio. Environ 8 millions d’euros seront ainsi économisés chaque année, ce qui représente une facture globale en baisse de plus de 200 millions d’euros. C’est en quelque sorte « grâce ..."
        },
        {
            "title": "People in wheelchairs no longer have to book to take the Côte tram - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/03/news/les-personnes-en-fauteuil-roulant-ne-doivent-plus-reserver-pour-prendre-le-tram-de-la-cote/",
            "pub_date": "2018-12-03 09:18:52 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Les personnes se déplaçant en fauteuil roulant ne doivent plus effectuer de réservation pour monter dans les véhicules des 57 lignes de bus et de tram De Lijn, annonce lundi la compagnie régionale flamande de transports publics dans un communiqué. La mesure concerne notamment le tram de la Côte. Dans le détail, neuf lignes de tram et 48 lignes de bus sont concernées. La Flandre occidentale est la province qui bénéficie le plus de la mesure avec 25 lignes, dont le tram de la Côte. Quatorze lignes sont concernées dans le Limbourg, 9 en province d’Anvers, 5 en Brabant flamand et 4 en Flandre o..."
        }
    ]
}