{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFYzY1ROekVnSm1jaWdBUAE?hl=fr&gl=MA&ceid=MA:fr",
    "language": "fr",
    "get_time": "2018-12-08 14:24:53 GMT",
    "content": [
        {
            "title": "Japan: Huawei and ZTE to be Excluded by Government - Diplomatic Morocco",
            "link": "https://maroc-diplomatique.net/japon-huawei-et-zte-vont-etre-exclus-par-le-gouvernement/",
            "pub_date": "2018-12-07 11:50:00 GMT",
            "source_nm": "Diplomatic Morocco",
            "source_url": "https://maroc-diplomatique.net",
            "desc": ""
        },
        {
            "title": "Huawei and ZTE should be excluded from major tenders in Japan - Journal du geek",
            "link": "https://www.journaldugeek.com/2018/12/07/huawei-zte-interdit-japon/",
            "pub_date": "2018-12-07 14:15:28 GMT",
            "source_nm": "Geek&#39;s Journal",
            "source_url": "https://www.journaldugeek.com",
            "desc": "Le climat de méfiance à l'encontre des produits en provenance de la Chine s'étend dans le monde. Les Etats-Unis avaient déjà fait connaître leurs soupçons concernant les équipements Huawei. D'après les services de renseignement américains, les produits Huawei pourraient avoir des \"backdoors\" (portes secrètes) donnant au gouvernement chinois des capacités d'espionnage. Aucune preuve n'a pour l'instant été apportée mais le Japon a visiblement décidé de suivre les conseils de son allié. Selon le journal Yomiuri , le gouvernement japonais souahite écarter à l'avenir Huawei et également ZTE de s..."
        },
        {
            "title": "Huawei and ZTE to be excluded from Japanese public procurement - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/huawei-et-zte-vont-etre-exclus-des-marches-publics-japonais_630546",
            "pub_date": "2018-12-07 11:56:00 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Yoshiyasu Shida et Yoshifumi Takemoto TOKYO (Reuters) - Le Japon prévoit d'interdire l'accès des équipementiers télécoms chinois Huawei Technologies et ZTE à ses marchés publics, une initiative destinée à se prémunir des cyberattaques et du vol d'informations, a-t-on appris vendredi auprès de deux sources. Les agences américaines du renseignement estiment que Huawei est lié au gouvernement chinois et que ses infrastructures pourraient contenir des accès cachés pour permettre une utilisation par les services d'espionnage chinois. Selon le journal Yomiuri, qui a rapporté l'information en ..."
        },
        {
            "title": "Huawei and ZTE equipment now banned in Japan - Lemon Squeezer",
            "link": "https://www.presse-citron.net/equipements-huawei-zte-desormais-interdits-japon/",
            "pub_date": "2018-12-07 11:00:48 GMT",
            "source_nm": "Lemon squeezer",
            "source_url": "https://www.presse-citron.net",
            "desc": "Le gouvernement japonais a pris la décision de bannir les smartphones conçus par les marques chinoises Huawei et ZTE, rejoignant plusieurs pays qui ont déjà fait de même. Les téléphones de Huawei et ZTE n’ont désormais plus leur place au Japon, si bien que la décision récemment prise pourrait entrer en vigueur dès ce lundi 10 décembre. Huawei et ZTE suscitent des doutes dans plusieurs pays Il y a deux semaines, les États-Unis ont lancé un large appel visant à demander à leurs alliés de ne plus utiliser les appareils de ces deux marques chinoises, qu’il s’agisse des smartphones, des équipeme..."
        },
        {
            "title": "In Japan too, Huawei could be excluded from network infrastructure - Digital",
            "link": "https://www.lesnumeriques.com/mobilite/japon-aussi-huawei-pourrait-etre-exclu-infrastructures-reseau-n81425.html",
            "pub_date": "2018-12-07 12:31:00 GMT",
            "source_nm": "Digital",
            "source_url": "https://www.lesnumeriques.com",
            "desc": "© iStock – Panama7. L'effet domino craint par les équipementiers réseau chinois (et surtout Huawei), suite à leur exclusion de nombreux appels d'offres aux États-Unis, en Australie ou Nouvelle-Zélande, est en train de se produire. Après le Royaume-Uni hier, c'est au tour du Japon d'envisager la mise au ban de Huawei et ZTE, une fois encore au titre de la protection de la sécurité intérieure. S'appuyant sur l'existence d'une loi qui oblige les entreprises nationales à participer à l'effort de renseignement de la Chine, Washington craint en effet que Huawei profite du déploiement d'infrastruc..."
        }
    ]
}