{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGd5Y1dzU0FtWnlLQUFQAQ?hl=fr&gl=MA&ceid=MA:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:57:25 GMT",
    "content": [
        {
            "title": "Sahara: The Quai d&#39;Orsay welcomes the holding of the round table of Geneva without emitting a clear position on the territorial integrity of Morocco - le1.ma",
            "link": "https://www.le1.ma/sahara-le-quai-dorsay-salue-la-tenue-de-la-table-ronde-de-geneve-sans-emettre-de-position-claire-sur-lintegrite-territoriale-du-maroc/",
            "pub_date": "2018-12-07 21:41:00 GMT",
            "source_nm": "le1.ma",
            "source_url": "https://www.le1.ma",
            "desc": ""
        },
        {
            "title": "Press review Africa - Spotlight: the beginning of Algerian-Moroccan dialogue on Western Sahara - RFI",
            "link": "http://www.rfi.fr/emission/20181207-une-amorce-dialogue-algero-marocain-le-sahara-occidental",
            "pub_date": "2018-12-07 02:00:00 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Le Maroc et le Front Polisario ont discuté à Genève du Sahara occidental, en présence de l'Algérie et de la Mauritanie. Et à lire la presse africaine, le simple fait ..."
        },
        {
            "title": "Western Sahara: Geneva meeting revives negotiation process - Sahara Press Service",
            "link": "http://spsrasd.info/news/fr/articles/2018/12/06/18773.html",
            "pub_date": "2018-12-06 17:15:47 GMT",
            "source_nm": "Sahara Press Service",
            "source_url": "http://spsrasd.info",
            "desc": "Genève, 06 déc 2018 (SPS) La table ronde sur le Sahara occidental a pris fin jeudi après-midi à Genève après deux jours de travaux qui ont été sanctionnés ..."
        },
        {
            "title": "The future of Western Sahara, the discussions are difficult - DW (French)",
            "link": "https://www.dw.com/fr/lavenir-du-sahara-occidental-les-discussions-sannoncent-difficile/a-46590330",
            "pub_date": "2018-12-05 08:11:13 GMT",
            "source_nm": "DW (French)",
            "source_url": "https://www.dw.com",
            "desc": "Une rencontre entre le Maroc et le Front Polisario débute ce 5 décembre pour tenter de relancer les négociations sur le territoire du Sahara occidental. Au point ..."
        },
        {
            "title": "Western Sahara: Moroccan security blockade in occupied El-Ayoune and Boujdour - Sahara Press Service",
            "link": "https://www.spsrasd.info/news/fr/articles/2018/12/05/18746.html",
            "pub_date": "2018-12-05 14:30:15 GMT",
            "source_nm": "Sahara Press Service",
            "source_url": "https://www.spsrasd.info",
            "desc": "El Ayoune occupée, 5 déc 2018 (SPS) Les deux villes occupées d'El Ayoune et de Boujdour ont connu, mardi, un blocus répressif intense dans les rues et les ..."
        },
        {
            "title": "Western Sahara: Greens MEPs decide to boycott vote on EU-Morocco agreement - Sahara Press Service",
            "link": "https://www.spsrasd.info/news/fr/articles/2018/12/07/18772.html",
            "pub_date": "2018-12-07 11:42:55 GMT",
            "source_nm": "Sahara Press Service",
            "source_url": "https://www.spsrasd.info",
            "desc": "Bruxelles, 07 déc 2018 (SPS) Des eurodéputés de l'Alliance Verte ont décidé jeudi de boycotter la séance de vote du Parlement européen prévue la semaine ..."
        },
        {
            "title": "Western Sahara: Geneva talks end in vain - Challenges",
            "link": "https://www.challenges.fr/monde/sahara-occidental-les-discussions-de-geneve-s-achevent-sans-resultat_630480",
            "pub_date": "2018-12-07 04:30:54 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "GENEVE (Reuters) - Les négociations sur le Sahara occidental organisées mercredi et jeudi à Genève se sont achevées sans autre résultat que la promesse d'une poursuite du dialogue début de 2019, a annoncé l'émissaire de l'Onu Horst Köhler. Cette rencontre entre ministres des Affaires étrangères algérien, marocain, mauritanien et représentants du Front Polisario était sans précédent depuis 2012. Les parties se sont \"engagées ouvertement et dans un esprit de respect mutuel\", s'est félicité Horst Köhler. Depuis le cessez-le-feu conclu en 1991, le Maroc administre la partie méridionale du Sahar..."
        },
        {
            "title": "Western Sahara: Western Sahara: peaceful solution possible, says UN envoy - ReliefWeb",
            "link": "https://reliefweb.int/report/western-sahara/sahara-occidental-une-solution-pacifique-est-possible-selon-l-envoy-de-l-onu",
            "pub_date": "2018-12-07 06:30:06 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN News Service Country: Algeria, Mauritania, Morocco, Western Sahara « Une solution pacifique » au conflit dans le Sahara occidental est « possible », a estimé jeudi l’envoyé de l’ONU à l’issue d’une table ronde de deux jours « de discussions intensives » entre les parties à Genève. « Ma conviction demeure qu’une solution pacifique à ce conflit est possible », a déclaré l’ex-Président allemand Horst Köhler lors d’une conférence de presse au Palais des Nations à Genève. Selon M. Köhler, qui est l’Envoyé personnel du Secrétaire général pour le Sahara occidental, cette réunion constit..."
        },
        {
            "title": "Western Sahara: A peaceful solution is possible, says UN envoy - AllAfrica - Africa Highlights",
            "link": "https://fr.allafrica.com/stories/201812060984.html",
            "pub_date": "2018-12-07 10:13:44 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "(Photo: Algerie Presse Service) « Une solution pacifique » au conflit dans le Sahara occidental est « possible », a estimé jeudi l'envoyé de l'ONU à l'issue d'une table ronde de deux jours « de discussions intensives » entre les parties à Genève. « Ma conviction demeure qu'une solution pacifique à ce conflit est possible », a déclaré l'ex-Président allemand Horst Köhler lors d'une conférence de presse au Palais des Nations à Genève. Selon M. Köhler, qui est l'Envoyé personnel du Secrétaire général pour le Sahara occidental, cette réunion constitue un premier pas - mais important - vers un p..."
        },
        {
            "title": "Conflict in Western Sahara: a &quot;peaceful&quot; settlement is &quot;possible&quot;, according to the UN - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812071039212543-sahara-occidental-solution-pacifique-possible/",
            "pub_date": "2018-12-07 13:47:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Dans sa déclaration à la presse à l'issue des pourparlers pour la résolution du conflit du Sahara occidental ayant réuni le 5 et 6 décembre à Genève le Maroc et le Front Polisario sous l'égide de l'Onu, Horst Köhler, l'envoyé spécial du secrétaire général de l'Onu, a fait savoir qu'une solution est tout à fait possible entre les deux parties par la voie diplomatique. C'est ce qu'a rapporté l'AFP dans son édition du 6 décembre. «Une solution pacifique à ce conflit est possible», a déclaré le diplomate onusien. «D'après nos discussions, il est clair pour moi que personne ne gagne à maintenir ..."
        },
        {
            "title": "Western Sahara: Regionalization on the menu of the 2nd day of meeting in Geneva - RFI",
            "link": "http://www.rfi.fr/afrique/20181206-sahara-occidental-regionalisation-menu-2e-jour-reunion-geneve",
            "pub_date": "2018-12-06 12:03:44 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Deuxième et dernier jour de table ronde, ce jeudi, à Genève pour évoquer l’avenir du Sahara occidental. Si le Front Polisario et le Maroc sont présents pour ces discussions, les pays voisins, comme l’Algérie et la Mauritanie, ont aussi été conviés. De nos envoyées spéciales à Genève, « Opportunités et challenges de l’intégration régionale », c’est sur ce thème que planchent ce jeudi matin les responsables des différentes délégations présentes à Genève. Une notion économique avant d’être géostratégique. L’idée d’Horst Kohler, l’émissaire des Nations unies pour la question du Sahara occidenta..."
        },
        {
            "title": "Western Sahara: Geneva meeting ends without tension, but without progress - RFI",
            "link": "http://www.rfi.fr/afrique/20181206-sahara-occidental-reunion-geneve-termine-tension-mais-avancees",
            "pub_date": "2018-12-06 19:22:04 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Les protagonistes du dossier du Sahara occidental se sont retrouvés pendant deux jours à Genève sous l’égide des Nations unies. Un rendez-vous pour remettre sur les rails un processus au point mort depuis 2012. Si la rencontre s’est déroulée sans heurts, aucune véritable avancée n’a été effectuée. De nos envoyées spéciales à Genève, Un rendez-vous « sans pression », c’est ainsi que cette table ronde de Genève était présentée dès son annonce par des sources diplomatiques qui prévenaient : il ne faut pas en attendre beaucoup. Et elles avaient raison. L’émissaire des Nations unies pour le Saha..."
        },
        {
            "title": "Morocco: EU / Morocco Fisheries Agreement - Sweden opposes EU Council decisions - AllAfrica - Africa Highlights",
            "link": "https://fr.allafrica.com/stories/201812070841.html",
            "pub_date": "2018-12-07 16:39:51 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "Bruxelles La Suède a indiqué, dans une déclaration officielle, s'opposer aux décisions du Conseil de l'UE relatives à l'accord de partenariat dans le secteur de la pêche entre l'Union européenne et le Royaume du Maroc, qui ne respecte pas le droit international, y compris les arrêts de la Cour de justice des communautés européennes, invoquant l'absence de consentement du peuple du Sahara occidental. Les ministres de la Compétitivité de l'UE ont approuvé fort discrètement, le 28 novembre dernier, l'accord de pêche proposé entre le Maroc et l'UE et destiné à s'appliquer au Sahara occidental o..."
        },
        {
            "title": "Western Sahara: Western Sahara: the parties gathered around the UN in Geneva - ReliefWeb",
            "link": "https://reliefweb.int/report/western-sahara/sahara-occidental-les-parties-r-unies-autour-de-l-onu-gen-ve",
            "pub_date": "2018-12-06 05:27:23 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN Secretary-General Country: Western Sahara Une table-ronde sur le Sahara occidental a débuté mercredi à l’Office des Nations Unies à Genève (ONUG). Les discussions se dérouleront pendant deux jours, au Palais des Nations, sous les auspices d’Horst Köhler, l’Envoyé personnel du Secrétaire général de l’ONU pour le Sahara occidental. Dans la ville suisse, l’ancien Président allemand tente de relancer les discussions sur le Sahara occidental en réunissant autour de la même table le Maroc, le Front Polisario, mais aussi l’Algérie et la Mauritanie. Les chefs des diplomaties marocaine, N..."
        },
        {
            "title": "Western Sahara: more than 40 years of conflict - RFI",
            "link": "http://www.rfi.fr/afrique/20181205-sahara-occidental-plus-40-annees-conflit",
            "pub_date": "2018-12-05 14:06:54 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Ce mercredi à Genève se tient une réunion à l’ONU sur la situation du Sahara occidental. Depuis le retrait en 1976 de l'Espagne, qui l'avait colonisé, ce territoire est contrôlé à 80% par le Maroc alors que le Front Polisario, mouvement politique et armé sahraoui, demande son indépendance. De notre envoyée spéciale à Genève, Les acteurs qui se retrouvent pour deux jours à Genève ne se sont pas réunis depuis 2012 pour évoquer la question du Sahara occidental. Une zone dont le sort est donc figé depuis plusieurs années. Longtemps le Sahara occidental a été une colonie espagnole. En 1975, un a..."
        },
        {
            "title": "The future of Western Sahara under discussion in Geneva - Challenges",
            "link": "https://www.challenges.fr/monde/l-avenir-du-sahara-occidental-en-discussion-a-geneve_630048",
            "pub_date": "2018-12-05 09:58:51 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Des discussions entre le Maroc, le Front Polisario, l'Algérie et la Mauritanie s'ouvrent mercredi à l'ONU à Genève pour tenter de relancer les négociations sur le territoire disputé du Sahara occidental, au point mort depuis 2012. Présentée par l'ONU comme un \"premier pas vers un processus renouvelé de négociations en vue de parvenir à une solution juste, durable et mutuellement acceptable qui permette l'autodétermination du peuple du Sahara occidental\", cette réunion sous forme de \"table ronde\" s'annonce difficile, alors que chaque partie campe sur ses positions. Chargé du dossier depuis 2..."
        },
        {
            "title": "Western Sahara: UN tries to restart dialogue - RFI",
            "link": "http://www.rfi.fr/afrique/20181205-sahara-occidental-onu-tente-relancer-le-dialogue",
            "pub_date": "2018-12-05 05:31:04 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Le dialogue sur le Sahara occidental doit reprendre ce mercredi 5 décembre. Les discussions se dérouleront pendant deux jours, au Palais des droits de l'homme des Nations unies de Genève. Le Sahara occidental est situé au sud du Maroc, à la frontière avec la Mauritanie et l'Algérie. De notre envoyée spéciale à Genève, C'est la grande nouveauté de ces discussions. Pour la première fois, le Front Polisario, le Maroc, mais aussi l'Algérie et la Mauritanie, ont été invités à s'asseoir autour de la table, avec le même statut. L'idée, c'est de sortir du clivage entre le Maroc et le Front Polisari..."
        },
        {
            "title": "Western Sahara: the United States puts pressure - DW (English)",
            "link": "https://www.dw.com/fr/sahara-occidental-les-etats-unis-mettent-la-pression/a-46605381",
            "pub_date": "2018-12-05 17:54:00 GMT",
            "source_nm": "DW (French)",
            "source_url": "https://www.dw.com",
            "desc": "Des pourparlers sur le statut politique du Sahara occidental ont débuté ce mercredi (5 décembre) au Palais des droits de l'homme des Nations unies à Genève. Le Front Polisario, le Maroc, mais aussi l'Algérie et la Mauritanie ont été invités à s'asseoir autour d'une même table. Les années 2007, 2012, et 2016 ont toutes connu des négociations pour qu'un référendum d'autodétermination du Sahara Occidental puisse avoir lieu, mais en vain. Pour certains analystes, c'est bien une pression internationale des Etats-Unis qui serait derrière la conférence de deux jours à Genève. \"Il n'y a aucun doute..."
        },
        {
            "title": "Around Western Sahara, discussions without illusion - Liberation",
            "link": "https://www.liberation.fr/planete/2018/12/05/autour-du-sahara-occidental-des-discussions-sans-illusion_1696150",
            "pub_date": "2018-12-05 16:42:41 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Surtout, ne pas trébucher dès le premier jour. Après six ans de gel des négociations, des discussions sur l’avenir du Sahara-Occidental s’ouvrent ce mercredi à Genève. Cette ancienne colonie espagnole, dont le territoire est disputé par le Maroc et les indépendantistes sahraouis du Front Polisario depuis 1976 (même si un cessez-le-feu a été signé en 1991), fait l’objet d’une «table ronde» pendant deux jours. En plus des deux parties, l’ex-président allemand Horst Köhler, émissaire de l’ONU, a invité l’Algérie et la Mauritanie à participer aux débats. La barre onusienne a volontairement été ..."
        },
        {
            "title": "The future of Western Sahara debated in Geneva after years of stalemate - Challenges",
            "link": "https://www.challenges.fr/monde/l-avenir-du-sahara-occidental-debattu-a-geneve-apres-des-annees-d-impasse_629689",
            "pub_date": "2018-12-03 13:56:10 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "L'émissaire de l'ONU Horst Kohler réunit mercredi et jeudi à Genève le Maroc, le Front Polisario, l'Algérie et la Mauritanie pour une \"table ronde initiale\", avec l'espoir de relancer les négociations sur ce territoire disputé du Sahara occidental, au point mort depuis 2012. \"Il est temps d'ouvrir un nouveau chapitre dans le processus politique\", souligne la lettre d'invitation adressée en octobre par Horst Kohler, décidé à trouver une solution pour le dernier territoire du continent africain en attente d'un statut post-colonial. Le Polisario, qui a proclamé en 1976 une République arabe sah..."
        }
    ]
}