{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR1JzZERBU0FtWnlLQUFQAQ?hl=fr&gl=MA&ceid=MA:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:40:59 GMT",
    "content": [
        {
            "title": "Libya: referendum on the constitution at the end of February - THE MATiN",
            "link": "https://lematin.ma/express/2018/libye-referendum-constitution-fin-fevrier/306213.html",
            "pub_date": "2018-12-06 16:41:01 GMT",
            "source_nm": "The morning",
            "source_url": "https://lematin.ma",
            "desc": "Le référendum sur une nouvelle Constitution en Libye pourrait se tenir en février 2019, si les conditions de sécurité sont réunies, a annoncé jeudi le président ..."
        },
        {
            "title": "Brexit: a second referendum, an idea that moves forward but also a challenge - New Tribune",
            "link": "https://lnt.ma/brexit-second-referendum-idee-avance-gageure/",
            "pub_date": "2018-12-02 11:33:29 GMT",
            "source_nm": "New Tribune",
            "source_url": "https://lnt.ma",
            "desc": ""
        },
        {
            "title": "Brexit: Nearly 1.5 million signatures for a new referendum handed to Downing Street - Diplomatic Morocco",
            "link": "https://maroc-diplomatique.net/brexit-pres-de-15-million-de-signatures-pour-un-nouveau/",
            "pub_date": "2018-12-04 09:58:01 GMT",
            "source_nm": "Diplomatic Morocco",
            "source_url": "https://maroc-diplomatique.net",
            "desc": "Des militants en faveur d'un second référendum sur le Brexit, parmi lesquels des députés, ont remis lundi une pétition de près de 1,5 million de signatures."
        },
        {
            "title": "New Caledonia: the separatists for a second referendum &quot;as soon as possible&quot; - Overseas 1st",
            "link": "https://la1ere.francetvinfo.fr/nouvelle-caledonie-independantistes-deuxieme-referendum-meilleurs-delais-658859.html",
            "pub_date": "2018-12-04 09:54:32 GMT",
            "source_nm": "Overseas 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "Les dirigeants de l'Union Calédonienne (FLNKS) souhaitent qu'un deuxième référendum sur l'indépendance soit organisé \"dans les meilleurs délais\" en ..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: On the social networks, the referendum popular initiative is popular ... unlike Macron - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2390259-20181208-gilets-jaunes-reseaux-sociaux-referendum-initiative-populaire-cote-contrairement-macron",
            "pub_date": "2018-12-08 12:38:48 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Des chercheurs toulousains ont à nouveau passé à la moulinette l’expression des « gilets jaunes » sur Twitter et Facebook pour connaître leurs prises de position…"
        },
        {
            "title": "Yellow vests. Five questions about the &quot;RIC&quot;, the citizens&#39; initiative referendum demanded by the protesters? - West France",
            "link": "https://www.ouest-france.fr/societe/gilets-jaunes/gilets-jaunes-cinq-questions-sur-le-ric-le-referendum-reclame-par-les-manifestants-6115792",
            "pub_date": "2018-12-07 15:13:37 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "C’est la nouvelle revendication qui fait consensus chez les Gilets jaunes. Le « RIC » est devenu LA solution pour sortir par le haut de cette crise politique pour ceux sur les réseaux sociaux qui se disent proches du mouvement de contestation. Avec ce référendum qui serait décidé par les citoyens, le peuple serait enfin écouté selon plusieurs pages Facebook soutenant cette idée. Cette revendication politique n’est pas nouvelle. Le mouvement Nuit debout réclamait ainsi récemment aussi plus de démocratie directe, tout comme nombre de candidats à des élections locales ou nationales. Voici cinq..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/monde/nouvelle-caledonie/nouvelle-caledonie-un-rassemblement-est-prevu-pour-l-ouverture-du-corps-electoral-6115671",
            "pub_date": "2018-12-07 07:33:55 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Une centaine de personnes se sont rassemblées devant le haut-commissariat de la République à Nouméa pour demander le \"dégel\" du corps électoral pour les élections locales. 40 000 électeurs potentiels sont directement concernés. Entre 100 et 200 personnes se sont rassemblées ce vendredi 7 décembre 2018 devant le haut-commissariat de la République à Nouméa pour demander le « dégel » du corps électoral pour les élections locales, soumis à restriction dans le cadre de la décolonisation, décrit l'AFP. Le mouvement était organisé à l'appel du collectif « Plus jamais sans ma voix », créé après le..."
        },
        {
            "title": "Libya: Referendum on the Constitution at the end of February - AllAfrica - Highlights in Africa",
            "link": "https://fr.allafrica.com/stories/201812070605.html",
            "pub_date": "2018-12-07 12:48:29 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "Tripoli Le référendum sur une nouvelle Constitution en Libye pourrait se tenir en février 2019, si les conditions de sécurité sont réunies, a annoncé jeudi le président de la Haute commission nationale électorale (HNEC). \"Il est possible d'organiser un référendum sur le projet de Constitution vers fin février\" 2019, a indiqué Imed al-Sayeh, président de cette instance basée à Tripoli dans une conférence de presse. La première condition requise \"a été remplie avec l'adoption d'une loi\" sur le référendum par le Parlement élu et basé dans l'est du pays, \"même si elle est incomplète et imparfai..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: What is the RIC, the citizens&#39; initiative referendum demanded by the protesters? - 20 minutes",
            "link": "https://www.20minutes.fr/societe/2389403-20181206-gilets-jaunes-ric-referendum-initiative-citoyenne-reclame-manifestants",
            "pub_date": "2018-12-06 17:59:55 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Si l’exécutif a pris une série de mesures dans l’urgence pour répondre à la grogne des « gilets jaunes », de nombreux manifestants, insatisfaits par les annonces d’Edouard Philippe, réclament la création d’un RIC, un référendum d’initiative citoyenne, a repéré le HuffingtonPost, ce jeudi. Le gouvernement espérait que l’annonce de l’annulation de la hausse des taxes sur le carburant calme la colère des « gilets jaunes ». Il n’en est rien pour de nombreux contestataires, qui estiment qu’il ne s’agit que de « miettes » et qui demandent des gestes supplémentaires de la part de l’exécutif. Une p..."
        },
        {
            "title": "Great Britain: the fierce fight of &quot;Mr Stop Brexit&quot; - Capital.fr",
            "link": "https://www.capital.fr/economie-politique/grande-bretagne-le-combat-acharne-de-mr-stop-brexit-1318940",
            "pub_date": "2018-12-07 12:30:30 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Steve Bray, un Gallois de 59 ans, est devenu la coqueluche des partisans de l'UE en manifestant devant le Parlement à Londres à chaque session depuis plus d'un an en criant inlassablement: \"Stop Brexit!\" Portant un chapeau bleu avec des étoiles dorées, à l'image du drapeau européen, il n'a même plus besoin d'un mégaphone, après une année passée à lancer son message, qui retentit jusque dans les couloirs du Palais de Westminster. A chaque session, il est sur Parliament square, distribuant tracts et drapeaux, dans l'espoir de persuader les députés d'arrêter le processus de sortie de l'Union E..."
        },
        {
            "title": "Priscillia Ludosky submits 4 claims to vote yellow vests - Le Parisien",
            "link": "http://www.leparisien.fr/politique/priscillia-ludosky-soumet-4-revendications-au-vote-des-gilets-jaunes-06-12-2018-7962699.php",
            "pub_date": "2018-12-06 20:09:16 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "C’est deja cette habitante de Seine-et-Marne qui avait lance la petition pour une baisse des prix a la pompe qui a depasse le million de signatures. Priscillia Ludosky soumet 4 revendications au vote des Gilets jaunes C’est l’une des figures les moins contestees des Gilets jaunes. Priscillia Ludosky, pourtant en contact regulier avec le bien plus agite Eric Drouet, beneficie d’une image de serieux et de moderation dans l’opinion publique. Il faut dire que cette habitante de Seine-et-Marne n’a jusque-la pas devie de son idee initiale de demander la baisse des prix a la pompe, qui lui avait v..."
        },
        {
            "title": "Emmanuel Macron can he sign alone the pact of Marrakech? - Release",
            "link": "https://www.liberation.fr/checknews/2018/12/07/emmanuel-macron-peut-il-signer-seul-le-pacte-de-marrakech_1696185",
            "pub_date": "2018-12-07 13:17:18 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Question posée par bardoul le 05/12/2018 Bonjour, Votre question a été reformulée, la voici en intégralité : «Qu’en est-il du Pacte ONU de migration que Macron s’apprête à signer ? En a-t-il parlé à ces concitoyens ?» Elle fait référence au «pacte mondial pour des migrations sûres, ordonnées et régulières», un projet d’entente entre les pays membres de l’ONU sur la question des migrations. Public depuis juillet 2018, le texte, également appelé «pacte de Marrakech», doit être adopté les 10 et 11 décembre dans la ville marocaine. Emmanuel Macron devait s’y rendre mais l’AFP a annoncé aujourd’..."
        },
        {
            "title": "Yellow vests, spurs of democratic innovation - The Conversation - France",
            "link": "http://theconversation.com/les-gilets-jaunes-aiguillons-de-linnovation-democratique-108130",
            "pub_date": "2018-12-06 23:51:27 GMT",
            "source_nm": "The Conversation - France",
            "source_url": "http://theconversation.com",
            "desc": "Au Mans, le 4 décembre 2018. Jean-François Monier / AFP La fatigue démocratique permet d’expliquer le retrait des citoyens de la chose publique, la faible participation aux élections, l’absence d’implication aux réunions de concertation. Les raisons de cette fatigue sont nombreuses. Mais on y trouve en priorité le sentiment de ne pas être entendu par les représentants élus. L’impression de l’inefficacité des politiques publiques en découle. Elles obéiraient à des impératifs financiers et idéologiques éloignés des préoccupations des citoyens – ce qui rend insupportable toute taxation supplém..."
        },
        {
            "title": "In England and Wales, the Brexit deal does not satisfy anyone - Euronews",
            "link": "https://fr.euronews.com/2018/12/05/en-angleterre-et-au-pays-de-galles-l-accord-sur-le-brexit-ne-satisfait-personne",
            "pub_date": "2018-12-05 15:50:02 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "En plein débat parlementaire au Royaume-Uni sur l'accord de sortie du pays de l'Union européenne et en attendant le vote final du texte prévu le 11 décembre, notre reporter Bryan Carter s'est rendu en Angleterre et au Pays-de-Galles pour recueillir le point de vue des habitants. Qu'ils se soient prononcés pour ou contre le Brexit lors du référendum il y a deux ans, aujourd'hui, ils s'entendent au moins sur une chose : l'accord de divorce passé par Theresa May avec les Européens ne les satisfait pas. Depuis deux ans, le Brexit est sur le devant de la scène politique européenne. \"Pour les non..."
        },
        {
            "title": "Reunification of Brittany: a demonstration organized this Saturday in Rennes in favor of a referendum - news",
            "link": "https://actu.fr/bretagne/rennes_35238/reunification-bretagne-une-manif-organisee-ce-samedi-rennes-faveur-dun-referendum_20118760.html",
            "pub_date": "2018-12-06 11:08:59 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Samedi 8 décembre 2018, une manifestation en faveur de la réunification de la Bretagne est organisée à Rennes (Ille-et-Vilaine). (©cc search) Votera ? Votera pas ? Ce samedi 8 décembre 2018, les militants de la réunification de la Bretagne battront le pavé à Rennes (Ille-et-Vilaine) pour défendre leur projet de référendum. Le processus, qui fait suite à la pétition de l’association Bretagne réunie, qui a dépassé le cap symbolique des 100 000 signatures, est désormais en marche, mais la coordination démocratique de Bretagne, elle, ne semble pas convaincue. Une manif pour « le droit de décide..."
        },
        {
            "title": "Bolivia: Evo Morales Allowed to Run for Fourth Term - RFI",
            "link": "http://www.rfi.fr/ameriques/20181205-bolivie-evo-morales-autorise-briguer-quatrieme-mandat",
            "pub_date": "2018-12-05 13:39:25 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "En Bolivie, le Tribunal suprême électoral accorde à Evo Morales la possibilité de se présenter une quatrième fois à la présidentielle. L'opposition politique est vent debout et dénonce une atteinte à la démocratie. La Constitution bolivienne n'autorise que deux mandats consécutifs, Evo Morales a déjà bénéficé en 2014 d'une faille constitutionnelle, lui permettant d'être élu une troisième fois, et pour se présenter l'année prochaine, le président bolivien du Mouvement pour le socialisme avait tenté en 2016 d'obtenir par référendum l'accord de sa population. Un reférendum auquel la Bolivie av..."
        },
        {
            "title": "Constitutional referendum in Libya could be held in late February - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/06/news/le-referendum-sur-la-constitution-en-libye-pourrait-se-tenir-fin-fevrier/",
            "pub_date": "2018-12-06 18:02:55 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le référendum sur une nouvelle Constitution en Libye pourrait se tenir en février 2019, si les conditions de sécurité sont réunies, a annoncé jeudi le président de la Haute commission nationale électorale (HNEC). « Il est possible d’organiser un référendum sur le projet de Constitution vers fin février » 2019, a indiqué Imed al-Sayeh, président de cette instance basée à Tripoli. La première condition requise « a été remplie avec l’adoption d’une loi » sur le référendum par le Parlement élu et basé dans l’est du pays, « même si elle est incomplète et imparfaite », a souligné M. Sayeh. Il a t..."
        },
        {
            "title": "Western Sahara: UN tries to restart dialogue - RFI",
            "link": "http://www.rfi.fr/afrique/20181205-sahara-occidental-onu-tente-relancer-le-dialogue",
            "pub_date": "2018-12-05 05:31:04 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Le dialogue sur le Sahara occidental doit reprendre ce mercredi 5 décembre. Les discussions se dérouleront pendant deux jours, au Palais des droits de l'homme des Nations unies de Genève. Le Sahara occidental est situé au sud du Maroc, à la frontière avec la Mauritanie et l'Algérie. De notre envoyée spéciale à Genève, C'est la grande nouveauté de ces discussions. Pour la première fois, le Front Polisario, le Maroc, mais aussi l'Algérie et la Mauritanie, ont été invités à s'asseoir autour de la table, avec le même statut. L'idée, c'est de sortir du clivage entre le Maroc et le Front Polisari..."
        },
        {
            "title": "Brexit: Britons more divided than ever before historic Brexit vote - Challenges",
            "link": "https://www.challenges.fr/monde/brexit-les-britanniques-plus-divises-que-jamais-peu-avant-un-vote-historique-sur-le-brexit_630011",
            "pub_date": "2018-12-05 05:01:19 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Tandis que les députés britanniques se préparent à un vote historique sur le Traité de retrait de l'Union européenne, le Royaume-Uni repart en campagne et les divisions du référendum de 2016 refont surface. Pendant que les militants en faveur d'un second référendum installent des stands sur les marchés de Noël, les plus fervents partisans du Brexit sillonnent le pays pour prôner une sortie de l'UE claire et définitive. \"On se croirait de nouveau en 2016\", écrit l'éditorialiste de Politico Jack Blanchard, mettant en exergue la récente série de prévisions économiques catastrophistes et les dé..."
        },
        {
            "title": "In Spain, a consultation to cut short the monarchy - Liberation",
            "link": "https://www.liberation.fr/planete/2018/12/05/en-espagne-une-consultation-pour-couper-court-a-la-monarchie_1696249",
            "pub_date": "2018-12-05 19:26:18 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "«Nous sommes chaque fois davantage, et au final personne ne pourra nous arrêter.» Nacho Del Barrio, la quarantaine, s’est rendu dimanche avec sa petite famille aux abords du marché de la Cebada, dans le quartier madrilène de la Latina. Des volontaires y ont installé des tables, des bulletins de vote et une urne de fortune en carton pour un référendum symbolique : «Monarchie ou république ? Penses-tu qu’il faille changer notre régime politique actuel ?» Evidence. L’initiative a été lancée le 29 novembre et va se poursuivre jusqu’à la fin décembre. Elle mobilise la moitié des universités publ..."
        },
        {
            "title": "Moratorium, dissolution, referendum: the tracks of opposition to the crisis of &quot;yellow vests&quot; - Challenges",
            "link": "https://www.challenges.fr/politique/moratoire-dissolution-referendum-les-pistes-des-oppositions-face-a-la-crise-des-gilets-jaunes_629618",
            "pub_date": "2018-12-03 01:06:07 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Moratoire, dissolution de l'Assemblée nationale, motion de censure, référendum: l'opposition, de gauche comme de droite, multiplie les pistes institutionnelles parfois radicales face à la mobilisation des \"gilets jaunes\", sans réponse de la part de l'exécutif. Un moratoire Le renoncement à la hausse des taxes sur le carburant prévue le 1er janvier est réclamé par la plupart des oppositions. \"Le gouvernement n'a qu'une seule solution aujourd'hui: accepter le moratoire sur les taxes énergies\", plaidait dès mercredi Gérard Larcher. Le président (LR) du Sénat suggère que l'Assemblée confirme, l..."
        },
        {
            "title": "Brexit: Five days of debate in the British Parliament ahead of a historic vote - Challenges",
            "link": "https://www.challenges.fr/monde/brexit-cinq-jours-de-debat-au-parlement-britannique-avant-un-vote-historique_629849",
            "pub_date": "2018-12-04 10:36:17 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Les députés britanniques entament mardi cinq jours de débats sur les termes du retrait du Royaume-Uni de l'Union européenne marqués par un premier contretemps provoqué par le refus du governement de publier l'intégralité de l'avis juridique émis sur le texte. L'accord de divorce entre le Royaume-Uni et l'UE, fruit de 17 mois de difficiles négociations, doit être voté le 11 décembre au Parlement après avoir été débattu. Il \"répond aux attentes du peuple britannique\", plaidera Theresa May en ouvrant les débats mardi, selon des extraits de son discours transmis par ses services. \"Le peuple bri..."
        },
        {
            "title": "&quot;Yellow vests&quot;: a &quot;popular&quot; referendum being organized to elect legitimate representatives - franceinfo",
            "link": "https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-un-referendum-populaire-en-cours-d-organisation-pour-elire-des-representants-legitimes_3084291.html",
            "pub_date": "2018-12-04 14:16:14 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "Après l'échec de la désignation de huit représentants puis d'un collectif modéré, les \"gilets jaunes\" n'ont pas renoncé à se trouver des porte-parole légitimes. André Lannée, un auto-entrepreneur dans l’évènementiel âgé de 46 ans, originaire de la région de Grenoble (Isère), indique à franceinfo, mardi 4 décembre, être en train de mettre au point un outil de vote, via Facebook, pour désigner deux porte-parole par région. \"Toutes les personnes qui se sont frottées aux médias et sont auto-proclamées représentantes se sont brûlées en les ailes\", observe ce gilet jaune, qui explique être \"en tr..."
        },
        {
            "title": "Debate opens in UK Parliament on Brexit Agreement - Challenges",
            "link": "https://www.challenges.fr/monde/europe/brexit-ouverture-du-debat-au-parlement-britannique_629860",
            "pub_date": "2018-12-04 16:03:21 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Les députés britanniques entament mardi cinq jours de débats sur les termes du retrait du Royaume-Uni de l'Union européenne, avant un vote historique le 11 décembre qui déterminera l'avenir de leur pays et celui de leur Première ministre. L'accord de divorce entre le Royaume-Uni et l'UE, fruit de 17 mois de difficiles négociations, est présenté par Theresa May comme le \"meilleur possible\". En ouvrant les débats mardi, elle dira qu'il \"répond aux attentes du peuple britannique\", selon des extraits de son discours transmis par ses services. \"Le peuple britannique veut que nous allions de l'av..."
        },
        {
            "title": "Migration Pact: Will this &quot;Pandora&#39;s Box&quot; provoke a referendum? - Sputnik France",
            "link": "https://fr.sputniknews.com/france/201812051039182994-migration-pacte-marrakech-macron-referendum/",
            "pub_date": "2018-12-05 12:46:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Les chefs d'États des pays membres de l'Onu, parmi lesquels Emmanuel Macron, se réuniront les 10 et 11 décembre prochain à Marrakech pour signer le Pacte mondial sur les migrations. Décliné en 23 objectifs, le texte fera office de référence internationale tant dans le domaine de la migration que dans celui de sa gestion et ambitionne également de faciliter les flux migratoires. Cette prochaine approbation du pacte a provoqué une levée de boucliers parmi l'opposition française et les internautes. Les voix appelant à soumettre la signature par la France du pacte à un référendum résonnent sur ..."
        },
        {
            "title": "Brexit, Theresa May on an impossible mission to Parliament - Journal La Croix",
            "link": "https://www.la-croix.com/Monde/Europe/Brexit-Theresa-May-mission-impossible-devant-Parlement-2018-12-05-1200987585",
            "pub_date": "2018-12-05 16:57:23 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "La dernière ligne droite vers le Brexit est amorcée. En fin de journée mardi 4 novembre, le Parlement britannique a entamé les cinq jours de débats qui atteindront leur point culminant, mardi 11 décembre, avec le vote de la Chambre des communes destiné à adopter l’accord de retrait du Royaume-Uni de l’Union Européenne et la déclaration politique sur leurs relations futures. Chargée d’ouvrir la session, la première ministre Theresa May a rappelé que seul « l’honorable compromis » qu’elle a obtenu avec l’UE est capable de rassembler le pays car « il parle aux espoirs et aux envies de nos conc..."
        },
        {
            "title": "Brexit. Controversy over Theresa May&#39;s refusal to publish a full legal opinion - Ouest-France",
            "link": "https://www.ouest-france.fr/europe/grande-bretagne/brexit/brexit-polemique-sur-le-refus-de-theresa-may-de-publier-un-avis-juridique-en-entier-6108844",
            "pub_date": "2018-12-04 14:37:42 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le début de cinq jours de débats au Parlement britannique sur les termes du retrait du Royaume-Uni de l’Union européenne a été retardé mardi par une polémique provoquée par le refus du gouvernement de publier l’intégralité de l’avis juridique sur le texte. Le Parlement doit se prononcer le 11 décembre sur l’accord de divorce entre le Royaume-Uni et l’UE, fruit de 17 mois de difficiles négociations. « Le peuple britannique veut que nous allions de l’avant avec un accord qui respecte le résultat du référendum et nous permette de rassembler le pays, quelle que soit la manière dont nous avons v..."
        },
        {
            "title": "Reunification of Brittany. A future vote already questioned - The Telegram",
            "link": "https://www.letelegramme.fr/bretagne/reunification-de-la-bretagne-un-futur-vote-deja-remis-en-question-03-12-2018-12151395.php",
            "pub_date": "2018-12-03 16:25:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "L’annonce faite par Philippe Grosvalet, le président du Conseil départemental de Loire-Atlantique, d’organiser en décembre un vote de son assemblée sur le sujet de la réunification de la Bretagne, provoque des réactions. Une manifestation est aussi prévue ce samedi à Rennes. Poussé à agir par une pétition forte de 100 000 signatures en faveur de l’organisation d’un référendum sur la question de la réunification de la Bretagne, Philippe Grosvalet, le président du Conseil départemental de Loire-Atlantique, a annoncé d’inscrire la question du droit d’option à l’ordre du jour de la prochaine se..."
        },
        {
            "title": "GB: Brexit Herald, Nigel Farage leaves Europhobe party Ukip - Challenges",
            "link": "https://www.challenges.fr/monde/gb-heraut-du-brexit-nigel-farage-quitte-le-parti-europhobe-ukip_630008",
            "pub_date": "2018-12-05 04:38:13 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "L'eurodéputé Nigel Farage, fervent partisan d'un Brexit sans concession, a annoncé mardi quitter le parti europhobe et anti-immigration Ukip qu'il a co-fondé et dirigé pendant près de dix ans, estimant que celui-ci ne pourrait mener le Royaume-Uni vers la sortie de l'UE. \"C'est le coeur lourd que je quitte l'Ukip. Ce n'est pas le parti du Brexit dont notre nation a cruellement besoin\", a écrit cet europhobe convaincu dans le journal Daily Telegraph, après avoir contribué au vote en faveur du Brexit au référendum de juin 2016. \"Les Partis conservateur et travailliste ayant ouvertement rompu ..."
        },
        {
            "title": "Brexit: a second referendum, an idea that moves forward but also a challenge - Challenges",
            "link": "https://www.challenges.fr/economie/brexit-un-second-referendum-une-idee-qui-avance-mais-aussi-une-gageure_629556",
            "pub_date": "2018-12-02 14:45:13 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Un nouveau référendum sur le Brexit? L'idée s'impose de plus en plus comme une alternative à l'accord signé par la Première ministre Theresa May, promis à un cuisant échec au Parlement, mais sa mise en oeuvre pourrait relever d'une gageure, estiment des analystes. \"Il y a une dynamique croissante derrière la campagne pour un deuxième référendum, et cela deviendra une option sérieuse si, et plus probablement quand, l'accord de Theresa May est rejeté à la chambre des Communes\", estime Constantine Fraser, spécialiste en politique européenne au cabinet TS Lombard. \"Je ne dirais pas que c'est pr..."
        },
        {
            "title": "Vote on Brexit: five days for a miracle - Release",
            "link": "https://www.liberation.fr/planete/2018/12/04/vote-sur-le-brexit-cinq-jours-pour-un-miracle_1696015",
            "pub_date": "2018-12-04 19:46:42 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "C’est parti. C’est compliqué. Et ça commence mal. Le Parlement britannique a entamé mardi cinq jours de débats cruciaux qui pourraient déterminer le sort du Brexit, sa concrétisation, son report ou son annulation. Huit heures par jour, les 650 députés britanniques vont confronter leurs vues avant de voter, dans la soirée de mardi prochain, sur l’accord de retrait de l’UE et la «déclaration politique» sur la future relation avec les Vingt-Sept. L’arithmétique joue contre la Première ministre, Theresa May, qui une fois de plus joue sa tête sur ce vote. Elle a besoin de 320 voix en faveur de l..."
        },
        {
            "title": "New campaign for the registration on the electoral lists - The 1st",
            "link": "https://la1ere.francetvinfo.fr/nouvellecaledonie/nouvelle-campagne-inscription-listes-electorales-658465.html",
            "pub_date": "2018-12-03 07:09:51 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "Le haut-commissariat aussi, passe à l’heure des provinciales. Il lance une campagne civique pour l’inscription sur les listes avant le 31 décembre, en vue de l’élection de mai 2019. Campagne qui reprend les mêmes principes que celle mise en place pour le référendum. Des spots vont par exemple être diffusés à la radio et à la télé, le premier doit être lancé ce mardi. Et la page Facebook Référendum NC 2018, mise en pause après la consultation, devient Elections NC. Mission incitationA partir du 17 décembre, cette page sera complétée par un site qui s'appellera www.elections-nc.fr. Sur le mo..."
        },
        {
            "title": "Brexit: five days of debate in the British Parliament before a historic vote - 24matins.fr",
            "link": "https://www.24matins.fr/topnews/eco/brexit-cinq-jours-de-debat-au-parlement-britannique-avant-un-vote-historique-934489",
            "pub_date": "2018-12-04 04:19:05 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "L’accord de divorce entre le Royaume-Uni et l’UE, fruit de 17 mois de difficiles négociations, est présenté par Theresa May comme le “meilleur possible”. En ouvrant les débats mardi, elle dira qu’il “répond aux attentes du peuple britannique”, selon des extraits de son discours transmis par ses services. “Le peuple britannique veut que nous allions de l’avant avec un accord qui respecte le résultat du référendum et nous permette de rassembler le pays, quelle que soit la manière dont nous avons voté”, dira-t-elle. Mais le texte suscite l’hostilité de députés de tous bords. Outre l’opposition..."
        }
    ]
}