{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREkxYXpjU0FtWnlLQUFQAQ?hl=fr&gl=MA&ceid=MA:fr",
    "language": "fr",
    "get_time": "2018-12-08 14:17:45 GMT",
    "content": [
        {
            "title": "Turkey: another coup in connection with the failed putsch - H24info Maroc news portal",
            "link": "https://www.h24info.ma/monde/turquie-nouveau-coup-de-filet-en-lien-avec-le-putsch-manque/",
            "pub_date": "2018-12-07 08:48:59 GMT",
            "source_nm": "H24info the Moroccan news portal",
            "source_url": "https://www.h24info.ma",
            "desc": "Les autorités turques ont arrêté vendredi plusieurs dizaines de militaires soupçonnés d'être liés au prédicateur Fethullah Gülen, bête noire d'Ankara qui ..."
        },
        {
            "title": "Putsch missed: &quot;... it&#39;s self defense,&quot; according to Diendéré - wakatsera.com",
            "link": "https://www.wakatsera.com/putsch-manque-cest-de-la-legitime-defense-selon-diendere/",
            "pub_date": "2018-12-07 18:50:00 GMT",
            "source_nm": "wakatsera.com",
            "source_url": "https://www.wakatsera.com",
            "desc": "L'ex-chef d'état-major particulier de la présidence du Faso, le général de brigade Gilbert Diendéré, poursuivi dans le dossier du putsch manqué du 16 ..."
        },
        {
            "title": "Missed putsch trial: Diendéré, an accused who &quot;refuses to assume&quot;, according to Me Kam (civil party) - wakatsera.com",
            "link": "https://www.wakatsera.com/proces-putsch-manque-diendere-un-accuse-qui-refuse-de-sassumer-selon-me-kam-partie-civile/",
            "pub_date": "2018-12-05 19:11:00 GMT",
            "source_nm": "wakatsera.com",
            "source_url": "https://www.wakatsera.com",
            "desc": ""
        },
        {
            "title": "Yellow vests: &quot;coup attempt - Red&#39;Action",
            "link": "https://www.redaction.media/tag/tentative-de-putsch/",
            "pub_date": "2018-12-07 17:59:10 GMT",
            "source_nm": "Writing",
            "source_url": "https://www.redaction.media",
            "desc": "Alors que les violentes manifestations de « gilets jaunes » se poursuivent en France, le palais présidentiel a publiquement fait part de son inquiétude mercredi, ..."
        },
        {
            "title": "Putsch missed in Burkina: Diendéré denies preparing the arrest of the authorities - RFI",
            "link": "http://www.rfi.fr/afrique/20181205-burkina-proces-putsch-2015-diendere-responsabilites",
            "pub_date": "2018-12-05 10:35:56 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Dans le procès du putsch manqué au Burkina, les avocats des parties civiles ont tenté de comprendre les mobiles qui ont poussé les soldats de l'ex-RSP à perpétrer le coup d'État. En vain. Face aux avocats des parties civiles, le général Gilbert Diendéré est resté sur sa position en ce qui concerne la paternité du coup d'État manqué. Il a déclaré n'avoir pas cherché à connaître les exécutants de l'action, mais il s'est vu obligé de l'assumer. Un « sentiment de fuite de responsabilités » Maître Prosper Farama, l'un des avocats des parties civiles, estime que c’est une fuite de responsabilité...."
        },
        {
            "title": "Burkina Faso: Missed putsch trial - General Diendéré apologizes to the victims - AllAfrica - Africa highlights",
            "link": "https://fr.allafrica.com/stories/201812050487.html",
            "pub_date": "2018-12-05 11:21:54 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "(Photo: Le Pays) Il aura fallu six jours d'audition du général Gilbert Diendéré pour que le tour de parole arrive enfin aux conseils de la partie civile. Mais avant que ceux-ci ne s'expriment, le cerveau présumé du coup d'Etat a, à travers une lettre adressée aux victimes, fait acte de contrition. C'était hier, mardi 04 décembre 2018. En début d'audience, l'avocat togolais du général Diendéré, Me Jean Yaovi Degli, avait monopolisé le micro pour le contre-interrogatoire de son client. Un exercice qui a pour l'essentiel consisté à demander à l'ex-chef d'état-major particulier de la présidence..."
        },
        {
            "title": "Putsch missed in Burkina: General Diendéré challenges the expertise of phones - RFI",
            "link": "http://www.rfi.fr/afrique/20181203-burkina-proces-putsch-manque-diendere-rejette-expertise",
            "pub_date": "2018-12-03 23:33:39 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Le général Gilbert Diendéré, l'ex-chef d'état-major particulier de Blaise Compaoré, a commencé sa deuxième semaine consécutive de comparution devant le tribunal militaire dans le cadre du procès du coup d'Etat manqué du 15 septembre 2015. « Je ne reconnais pas le travail de l'expert » a contesté le général, suite à la lecture du contenu des messages extraits de son téléphone par le procureur militaire. Selon le procureur, les messages issus de l'expertise prouvent que le général Gilbert Diendéré avait bénéficié du soutien et de l'encouragement de plusieurs personnalités durant le coup de fo..."
        }
    ]
}