{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREUwWTI1akVnSm1jaWdBUAE?hl=fr&gl=MA&ceid=MA:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:59:37 GMT",
    "content": [
        {
            "title": "Lycées blockages in Lyon: Tense procession of high school students, students and teachers in the city center - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2389739-20181207-blocages-lycees-defile-tres-tendu-centre-lyon-lyceens-etudiants",
            "pub_date": "2018-12-07 11:46:17 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Plusieurs milliers de lycéens, étudiants et professeurs manifestent ce vendredi matin dans le centre de Lyon. Des tensions ont éclaté avec les forces de l’ordre dans différents secteurs de la ville…"
        },
        {
            "title": "Rennes. The business school puts the gas - The Telegram",
            "link": "https://www.letelegramme.fr/ille-et-vilaine/rennes/rennes-l-ecole-de-commerce-met-les-gaz-07-12-2018-12155531.php",
            "pub_date": "2018-12-07 17:28:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Un budget multiplié par deux, 2 500 élèves supplémentaires. C’est le cap ambitieux fixé par Rennes School of Business à l’horizon 2025. Objectif : le Top 10 français. Vingt-huit années de réussite, et ce n’est pas fini. C’est en substance le message de François Chatel et Thomas Froehlicher, respectivement président et directeur général de Rennes School of Business, alors qu’ils détaillaient ce vendredi leur plan stratégique pour les cinq ans à venir. Un programme ambitieux puisqu’ils veulent doubler le budget de l’école de commerce, le passant de 38,5 M€ aujourd’hui à 70 M€ en 2022-2023. Un..."
        },
        {
            "title": "Toulouse: &quot;We do not want to block,&quot; says the new president of the Jean-Jaurès University - news",
            "link": "https://actu.fr/occitanie/toulouse_31555/toulouse-nous-ne-souhaitons-pas-blocage-dit-nouvelle-presidente-luniversite-jean-jaures_20165207.html",
            "pub_date": "2018-12-08 13:22:01 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Fraîchement élue à la présidence de l’Université, vendredi 30 novembre 2018, Emmanuelle Garnier veut « retrouver un climat apaisé » à Jean-Jaurès (©DR) Fraîchement élue à la présidence de l’Université Jean-Jaurès, vendredi 30 novembre 2018, Emmanuelle Garnier, professeure des universités, est déjà face à son premier défi : le parfum de fronde qui gagne les bancs des facultés, en marge des manifestations des lycéens et gilets jaunes. Dans un entretien accordé à Actu Toulouse, et alors qu’une nouvelle Assemblée générale est prévue lundi au Mirail, elle insiste vendredi 7 décembre sur sa volon..."
        },
        {
            "title": "VIDEO. Travis Scott Plans to Register for Harvard in 2019 - 20 Minutes",
            "link": "https://www.20minutes.fr/arts-stars/people/2388427-20181208-video-travis-scott-prevoit-inscrire-harvard-2019",
            "pub_date": "2018-12-08 10:05:02 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Le rappeur veut étudier l’architecture…"
        },
        {
            "title": "List of 233 Easy Senegalese on Whatsapp: Students Prosecuted - The New Tribune",
            "link": "https://lanouvelletribune.info/2018/12/liste-de-233-senegalaises-faciles-sur-whatsapp-des-etudiants-poursuivis-en-justice/",
            "pub_date": "2018-12-07 18:48:20 GMT",
            "source_nm": "The New Tribune",
            "source_url": "https://lanouvelletribune.info",
            "desc": "Au Sénégal des étudiants sont dans la tourmente après avoir publié une liste d'étudiantes avec leurs contacts qu'ils ont identifié comme des « filles faciles ». L’histoire se produit au Sénégal. Ils sont étudiants et sont au nombre de 04. Ils avaient créé un groupe whatsapp qui leur servait à diffuser les contacts et noms de plus de deux cents filles à qui ils demandaient par la suite des faveurs sexu3lles à en croire les confidences d’une procureure. Malheur à eux, la liste a été rendue public en Novembre et s’est retrouvé sur les réseaux sociaux et plusieurs filles dont les noms figurent ..."
        },
        {
            "title": "High schools and universities. &quot;Blocking is never a solution&quot; - The Telegram",
            "link": "https://www.letelegramme.fr/ille-et-vilaine/rennes/lycees-et-universites-le-blocage-n-est-jamais-une-solution-07-12-2018-12154777.php",
            "pub_date": "2018-12-07 09:37:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Référent des Jeunes avec Macron (JAM) pour l’Ille-et-Vilaine, Antoine Esneault estime que l’on doit entendre les revendications des lycéens et des étudiants, mais que l’on doit aussi condamner toutes les violences. Comment réagissez-vous face à la mobilisation des lycéens et étudiants ? Le blocage n’est jamais une solution. C’est une entrave à la liberté d’étudier. Ce n’est pas acceptable qu’une minorité décide d’un blocage et que la grande majorité des étudiants qui souhaitent aller en cours ne le puissent pas. Cette mobilisation porte plusieurs revendications, et notamment la très forte h..."
        },
        {
            "title": "Labège. A year end graduated with the Cesi - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/08/2921102-une-fin-d-annee-diplomee-avec-le-cesi.html",
            "pub_date": "2018-12-08 02:55:52 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "La vague des remises de diplômes bat son plein pour le CESI, réseau de campus d'enseignement supérieur et de formation professionnelle. Le campus de CESI basé notamment sur Labège au sein de l'Innopole a organisé mardi 4 décembre sa traditionnelle remise de diplômes pour les trois écoles : CESI École Supérieure de l'Alternance, CESI École de Formation des Managers et CESI École d'Ingénieurs, au théâtre du Casino Barrière. Le campus forme près de quatre cents apprenants chaque année et ce mardi 4 décembre, ce seront 360 diplômés qui recevront leur certification. Dès 17h, Pascale Galy-Cassit,..."
        },
        {
            "title": "Prof stabbed to death in Courbevoie: The suspect, a former student, &quot;obsessed&quot; by his dismissal, personally wanted to the victim - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2389547-20181206-prof-poignarde-mort-courbevoie-suspect-ancien-eleve-obnubile-renvoi-voulait-personnellement-victime",
            "pub_date": "2018-12-06 22:50:21 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Un professeur d’université a été mortellement blessé mercredi. Le suspect, un ancien étudiant pakistanais du pôle universitaire privé Léonard-de-Vinci à Courbevoie, a livré sa version des faits aux enquêteurs. « Très difficile à interroger », l’homme de 37 ans s’est montré, lors de ses premières auditions par les enquêteurs de la police judiciaire des Hauts-de-Seine, « totalement obnubilé par son éviction de la fac », a souligné Catherine Denis, procureure de la République de Nanterre, lors d’une conférence de presse ce jeudi. L’ancien étudiant, de nationalité pakistanaise, sans domicile fi..."
        },
        {
            "title": "Villefranche-de-Rouergue. The menu orientation of high school students of Saint-Joseph - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/08/2921269-l-orientation-au-menu-des-lyceens-de-saint-joseph.html",
            "pub_date": "2018-12-08 08:37:39 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Les élèves des classes de première et de terminale du lycée Saint-Joseph se sont rendus à Toulouse pour participer au Salon des études supérieures Infosup. Ce rendez-vous annuel permet aux jeunes de tisser les premiers liens avec l'enseignement supérieur et ainsi d'affiner leurs choix d'orientation. Dans la continuité de cette sortie, les professeurs principaux de terminale ont organisé au sein de l'établissement un speed-meeting des métiers et des formations. Des intervenants (étudiants ou néo-professionnels) sur les domaines du sport, de la recherche, du droit, du commerce, de la santé et..."
        },
        {
            "title": "Toulouse: Sciences Po occupied by students in support of yellow vests and high school students - news",
            "link": "https://actu.fr/occitanie/toulouse_31555/toulouse-sciences-po-occupe-par-etudiants-soutien-gilets-jaunes-aux-lyceens_20153090.html",
            "pub_date": "2018-12-07 07:56:21 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Le bâtiment de Science Pô est occupé, à Toulouse, vendredi 7 décembre 2018. (©Sciences Po Toulouse en Lutte / Facebook) Après les lycéens, c’est au tour des étudiants de Sciences Po Toulouse de se mobiliser. Jeudi, suite à une assemblée générale, les étudiants avaient voté « l’occupation » de l’Institut d’études politiques de la Ville rose. Vendredi 7 décembre 2018, une vingtaine d’étudiants s’est retrouvée à 6h30, afin de procéder à l’occupation de l’IEP, situé en plein centre-ville à proximité de la faculté de droit. Ils sont désormais une cinquantaine à bloquer le site. LIRE AUSSI : Lycé..."
        },
        {
            "title": "Rennes school of business: global ambitions - Ouest-France local editions",
            "link": "https://www.ouest-france.fr/bretagne/rennes-35000/rennes-school-business-ambitions-mondiales-6116266",
            "pub_date": "2018-12-07 17:51:04 GMT",
            "source_nm": "West-France local editions",
            "source_url": "https://www.ouest-france.fr",
            "desc": "L’école supérieure de commerce de Rennes voit grand. D’ici 2023, l’effectif de 4500 étudiants devrait croître de 2000 autres, en provenance du monde entier. Sept grands partenariats universitaires et industriels sont en chantier. 3 questions à… Thomas Froehlicher , directeur-général de Rennes School of business (RSB) En 2017, le campus de RSB s’est agrandi. Quels sont vos projets ? Rennes School of Business représente 4500 étudiants, 53 % sont d’origine étrangère, la plupart sont venus ici pour étudier et recevoir un diplôme dans un master de spécialité. Notre ambition d’ici 2023 pour les c..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/ile-de-france/hauts-de-seine/professeur-tue-courbevoie-obnubile-par-son-renvoi-de-la-fac-le-suspect-en-voulait-aussi-sa-victime-6114030",
            "pub_date": "2018-12-06 20:35:30 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Un ancien élève du pôle universitaire Léonard-de-Vinci, à Courbevoie (Hauts-de-Seine), a tué mercredi un professeur d’anglais de plusieurs coups de couteau. Interpellé, le suspect était « totalement obnubilé par son éviction » de l’université et en voulait personnellement à sa victime, a indiqué la procureure de la République de Nanterre ce jeudi. Le suspect interpellé mercredi pour le meurtre d’un professeur à Courbevoie (Hauts-de-Seine) était « totalement obnubilé par son éviction » de l’université et en voulait aussi personnellement à sa victime, a indiqué la procureure de la République ..."
        },
        {
            "title": "Blockages: To avoid overflow, the presidency of Lyon-II University closes its campuses - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2389635-20181207-blocages-eviter-debordement-presidence-universite-lyon-ii-ferme-campus",
            "pub_date": "2018-12-07 13:05:11 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Les différents sites universitaires de Lyon-II n’ont pas ouvert ce vendredi matin et devraient rester fermés jusqu’à lundi. La présidence de l’ université a annoncé ce 7 décembre la fermeture du campus de Bron-Parilly, des quais et du site Rachais pour éviter tout débordement. Les bibliothèques universitaires seront également inaccessibles vendredi, samedi et dimanche, selon Lyon-II. En raison d’une situation particulièrement tendue, à Lyon comme au niveau national, et afin de préserver la sécurité des personnes, les campus BDR, PDA et le site Rachais seront fermés vendredi 7 et samedi 8 dé..."
        },
        {
            "title": "To learn the importance of breakfast - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/08/2921179-pour-apprendre-l-importance-du-p-tit-dej.html",
            "pub_date": "2018-12-08 06:34:47 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "C'est un constat que tous les enseignants font : leurs élèves, et bien souvent les plus jeunes, arrivent en classe «soit avec le ventre vide, soit en ayant mangé à toute vitesse dans la voiture. Après, il est difficile pour eux de se concentrer sur ce qu'ils ont à faire», expliquent-ils. C'est ainsi que les enseignantes de l'école Guy-de-Scorailles à Courbaic, Véronique Grace et Karine Seunes, ont décidé d'initier leurs élèves à l'importance d'un véritable petit déjeuner. «Nous avons travaillé avec l'infirmière du collège Crochepierre tout proche qui est venu faire de la sensibilisation ain..."
        },
        {
            "title": "West-Future Forum. First steps towards employment - The Telegram",
            "link": "https://www.letelegramme.fr/finistere/brest/forum-ouest-avenir-premiers-pas-vers-l-emploi-06-12-2018-12154528.php",
            "pub_date": "2018-12-06 18:30:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Faire rencontrer les jeunes diplômés et ceux qui les recrutent : tel est l’objectif du forum Ouest-Avenir qui a pris, ce jeudi, ses quartiers traditionnels au Quartz. Lors de la journée, près de 1 500 jeunes sont venus chercher conseils et déposer mano a mano des CV et des lettres de motivation. Tous les ans, l’association « Et caetera », supernova regroupant des étudiants des cinq grandes écoles brestoises (UBO, Isen, IMT Atlantique Isen et Brest Business School), organise le forum Ouest Avenir aux premiers jours de décembre. Une sorte de coup d’envoi des divers salons d’orientation et de ..."
        },
        {
            "title": "United States. The teacher announces to his students that Santa Claus does not exist, the school dismissed him - Ouest-France",
            "link": "https://www.ouest-france.fr/monde/etats-unis/etats-unis-le-prof-annonce-ses-eleves-que-le-pere-noel-n-existe-pas-l-ecole-le-licencie-6115882",
            "pub_date": "2018-12-07 14:50:04 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Dans le New Jersey, un enseignant remplaçant dans une école primaire a osé dire à ses élèves que le Père Noël n’existait pas. Pire, questionné sur la petite souris, le lapin de Pâques et les lutins, il leur a dit toute la vérité. Résultat : ce professeur a été congédié par l’école. Ses propos ont bouleversé la vie des enfants d’une école primaire du New Jersey, aux États-Unis. Jeudi 29 novembre, un professeur remplaçant a osé leur avouer que le Père Noël n’existait pas. Et il n’aurait pas dû : il a été licencié, rapporte un article de News 12 New Jersey repéré par 20 Minutes. Des enfants bo..."
        },
        {
            "title": "University. Students mobilize for the holidays - The Telegram",
            "link": "https://www.letelegramme.fr/finistere/brest/universite-les-etudiants-se-mobilisent-pour-les-fetes-07-12-2018-12155266.php",
            "pub_date": "2018-12-07 14:32:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "En ce début de mois de décembre, des étudiants de l’UBO (Université de Bretagne occidentale) organisent des projets de solidarités. Dans le cadre d’un projet tuteuré, une dizaine d’étudiants de l’Institut d’administration des entreprises de Brest propose une grande tombola en partenariat avec le Secours populaire : l’opération Père Noël vert. « Il s’agit d’un événement pour aider à récolter de l’argent afin de permettre aux familles dans le besoin d’avoir des jouets neufs à offrir à leurs enfants », indique Juliette Fontaa, étudiante en Master gestion des ressources humaines. Le sentiment d..."
        },
        {
            "title": "Toulouse: Fifth day of mobilization of high school students, an event is in progress - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2389623-20181207-toulouse-cinquieme-jour-mobilisation-lyceens",
            "pub_date": "2018-12-07 15:46:05 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Pour la cinquième journée consécutive, les lycéens sont dans les rues pour dénoncer la réforme du baccalauréat et Parcoursup. Jeudi, la mobilisation lycéenne a laissé des traces dans les rues de Toulouse avec du mobilier urbain dégradé, des voitures abîmées et de nombreux feux allumés tout au long du cortège. De nombreux établissements étaient de nouveau bloqués vendredi matin dans la Ville rose. La coordination lycéenne de Toulouse avait appelé à une manifestation à 10 heures à Saint-Cyprien, et depuis le milieu de la journée des lycéens et des étudiants sont rassemblés entre la Palais de ..."
        },
        {
            "title": "Facets: when a fashion school gets involved in the integration of refugees - Sputnik France",
            "link": "https://fr.sputniknews.com/france/201812071039215362-facets-projet-ecole-mode-pour-integration-refugies-et-migrants/",
            "pub_date": "2018-12-07 15:49:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Comment mettre à profit son expérience professionnelle dans l'industrie de la mode lorsque l'on est réfugié? Si cette question peut paraître surprenante de prime abord, «pour des réfugiés et des migrants», elle prend tout son sens. En effet, l'école de mode parisienne IFA (International Fashion Academy) lance la deuxième édition de son projet «Facets». Cette initiative, réalisée en collaboration avec Emmaüs solidarité et Good Chance Theatre, a pour objectif de faire travailler des réfugiés de concert avec les étudiants de l'école IFA Paris sur une «collection capsule», une mini-collection e..."
        },
        {
            "title": "Rennes. Amphitheater of Rennes 2 emptied by high school students and students - Ouest-France",
            "link": "https://www.ouest-france.fr/bretagne/rennes-35000/rennes-des-amphis-de-rennes-2-bloques-par-des-lyceens-et-etudiants-6115804",
            "pub_date": "2018-12-07 11:16:50 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "« Ils sont arrivés en criant dans l’amphi, et en faisant exploser des fumigènes dans les couloirs. J’ai eu peur j’ai quitté le cours » , explique cette étudiante. Vers 11 h 30, vendredi 300 à 400 lycéens et des étudiants ont investi le bâtiment B de l’université de Rennes 2, pour occuper des amphithéâtres. 300 à 400 lycéens et des étudiants ont investi des amphis du bâtiment B de la fac. | Ouest-France Une décision prise un peu plus tôt, en assemblée générale, dans le hall du bâtiment L, majoritairement fréquentée par des lycéens. Depuis jeudi, les étudiants soutiennent les lycéens qui bloq..."
        },
        {
            "title": "The students of Marion Maréchal&#39;s school have chosen a godfather with an anti-Semitic past and assume it - Le Parisien",
            "link": "http://www.leparisien.fr/politique/les-etudiants-de-l-ecole-de-marion-marechal-ont-choisi-un-parrain-au-passe-antisemite-et-l-assument-06-12-2018-7962225.php",
            "pub_date": "2018-12-06 12:57:07 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Leur promotion a ete baptisee du nom du general Georges Loustaunau-Lacau, resistant durant la Seconde Guerre mondiale, mais connu aussi pour ses convictions et ses ecrits antisemites. Les etudiants de l’ecole de Marion Marechal ont choisi un parrain au passe antisemite et l’assument Premiere polemique. L’Institut des sciences sociales economiques et politiques (Issep) avait surtout fait parler de lui lors de son lancement, le 22 juin 2018 et, evidemment, a travers le prisme de sa directrice Marion Marechal. Depuis, cet etablissement d’enseignement superieur n’avait pas defraye la chronique...."
        },
        {
            "title": "Montpellier: anger is brewing against rising tuition fees for foreign students - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/occitanie/herault/montpellier/montpellier-colere-couve-contre-hausse-droits-inscription-etudiants-etrangers-1587787.html",
            "pub_date": "2018-12-06 17:59:25 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "A Montpellier comme dans d'autres universités françaises, la colère gronde. Une assemblée générale avait lieu ce 6 décembre 2018 à la faculté de Droit et Sciences Economiques, contre un projet de loi gouvernemental appelé \"Bienvenue en France\" pourrait bientôt faire augmenter de 16 fois le montant actuel des droits d'inscription pour les étudiants étrangers extra-européens. Les étudiants crient à l'injustice Une mesure jugée injuste, notamment à l'égard des étudiants venus de pays d'Afrique et d'Amérique du sud. Nous avons rencontré quelques-uns d'entre eux dans deux universités montpelliér..."
        },
        {
            "title": "IA and Fake news: discover Neutral News, the project of three students of EPITA - Actu IA - Artificial intelligence",
            "link": "https://www.actuia.com/actualite/ia-et-fake-news-decouvrez-neutral-news-le-projet-de-trois-etudiants-de-lepita/",
            "pub_date": "2018-12-06 08:57:05 GMT",
            "source_nm": "IA News - Artificial Intelligence",
            "source_url": "https://www.actuia.com",
            "desc": "Jonas Bouaziz, Arnaud Henric et Jérémie Zimmer, tous trois étudiants ingénieurs de l’EPITA, ont remporté en mai dernier la 3e place du concours Imagine Cump 2018 de Microsoft grâce Neutral News, leur outil basé sur le machine learning capable de tracker les informations manipulées ou “fake news”. Après avoir développé ce projet pendant plusieurs mois, ils lancent enfin la première version de leur plateforme digitale. Dans un contexte international marqué par le développement des guerres de l’information et des atteintes à la réputation des pays dans le monde, et notamment de la France, troi..."
        },
        {
            "title": "Ensibs. The prize for integration at the Breton engineering school - Le Télégramme",
            "link": "https://www.letelegramme.fr/morbihan/lorient/ensibs-la-palme-de-l-integration-a-l-ecole-d-ingenieurs-bretonne-07-12-2018-12155509.php",
            "pub_date": "2018-12-07 17:26:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "« L’Ensibs est en haut du palmarès des écoles qui insèrent leurs étudiants », commente Éric Martin, directeur de l’École nationale supérieure d’ingénieurs de Bretagne-Sud, alors que le palmarès général des écoles d’ingénieurs 2019 du magazine l’Étudiant vient d’être publié. Ce palmarès porte sur 174 écoles d’ingénieurs françaises et propose dix profils de classement (*). Un recrutement diversifié Alors que l’Ensibs est mal classée (140e sur 174) au regard de critère comme l’excellence académique (moyenne de note au baccalauréat), elle « assume un recrutement très social » : 3e pour l’ouvert..."
        },
        {
            "title": "Nantes: After a blocking day, the university decides to close the campus of the Tertre until Monday - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2389531-20181206-nantes-apres-jour-blocage-universite-decide-fermer-campus-tertre-jusqu-lundi",
            "pub_date": "2018-12-06 21:17:40 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Une fermeture administrative jusqu’à lundi, 14 heures. C’est la décision qu’a prise ce jeudi soir le président de l’université de Nantes, Olivier Laboux. Depuis ce matin, le campus du Tertre est bloqué par des étudiants dénonçant notamment la hausse des frais d’inscription des étudiants étrangers prévue par le gouvernement. Une assemblée générale d’environ 400 étudiants avait voté la reconduction du blocage pour vendredi, alors qu’une grande partie des cours n’a pu se tenir, jeudi. « Au regard de l’actualité sociale à l’échelle nationale, l’université ne souhaite pas que le campus du Tertre..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: Tolbiac mobilizes again - RFI",
            "link": "http://www.rfi.fr/france/20181206-gilets-jaunes-tolbiac-mobilise-nouveau",
            "pub_date": "2018-12-06 10:52:37 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Après les lycéens, la contestation gagne aussi les universités. A Paris 1 Tolbiac, une Assemblée générale rassemblant un millier d’étudiants a voté ce mercredi la poursuite du blocage du site au moins jusqu’à vendredi. Elle a aussi décidé de participer aux manifestations de samedi. Reportage. A la fac de Tolbiac, l’heure est à la veillée d’armes. Les étudiants sont déterminés et leurs revendications sont multiples. Umit est en première année de philosophie : « Notre principale revendication, c’est la fin de la loi qui vise à augmenter les frais d’inscription à l’université pour les étudiant..."
        },
        {
            "title": "Nantes: blockade on campus, anger wins university - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/pays-de-la-loire/loire-atlantique/nantes/nantes-blocus-campus-colere-gagne-universite-1587301.html",
            "pub_date": "2018-12-06 08:57:01 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Des blocages ont été mis en place ce jeudi matin sur le campus du Tertre à la fac de Nantes par les étudiants. Les accès aux bâtiments Tertre et Censive, au pôle étudiant, à Igarun ainsi qu'à la fac de droit et des langues sont bloqués par les étudiants. Une assemblée générale se tient en ce moment sur le campus.De leur côté, les lycéens poursuivent leur mouvement de protestation contre les réformes du gouvernement dans l'éducation. A Nantes, les lycéens ont mis le feu aux poubelles devant les lycées Léonard de Vinci dans le quartier de la Bottière et au lycée Arago au nord de la ville. Con..."
        },
        {
            "title": "7 out of 10 midwifery students suffer from depression - Top Santé",
            "link": "https://www.topsante.com/medecine/psycho/depression/7-etudiants-sages-femmes-sur-10-souffrent-de-depression-629534",
            "pub_date": "2018-12-05 17:31:00 GMT",
            "source_nm": "Top Health",
            "source_url": "https://www.topsante.com",
            "desc": "Avec le hashtag #CodeRouge, l'Association ANESF des étudiants sages-femmes alerte. Selon une enquête menée de mars à avril 2018 en France auprès de 4 000 de leurs étudiants, sept sur dix d'entre eux souffriraient de dépression. Les sages-femmes en devenir qui ont répondu aux questionnaires (2 430 personnes) dénoncent un manque de considération, ainsi que de trop nombreuses violences gynécologiques. Présentés ce mercredi 5 décembre en conférence de presse, ces résultats sont relayés par Franceinfo. 41% des etudiant.e.s sages-femmes estiment que leur santé est \"degradée\" a \"fortement degradée..."
        },
        {
            "title": "Toulouse: high schools blocked, overflows, protests: update on the situation at midday - news",
            "link": "https://actu.fr/occitanie/toulouse_31555/toulouse-lycees-bloques-debordements-manifs-point-sur-situation-la-mi-journee_20118082.html",
            "pub_date": "2018-12-06 11:26:08 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "A l’université Jean-Jaurès, les lycéens ont réjoint les étudiants, après avoir manifesté, jeudi 6 décembre 2018. (©Nicolas Drusian / Actu Toulouse) Nouvelle journée de mobilisation des lycéens et des étudiants à Toulouse, jeudi 6 décembre 2018. Après une journée de mercredi plutôt calme, malgré quelques blocages et des débordements en centre-ville, les lycéens ont de nouveau procédé à des blocages d’établissements ce jeudi. Actions dans les lycées Une dizaine de lycées font l’objet de blocages durs ou partiels : Citons notamment les lycées Bellevue (Rangueil) Déodat de Séverac (Arènes), Oz..."
        },
        {
            "title": "Courbevoie: misunderstanding after the murder of a teacher - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/societe/fait-divers/ce-que-l-on-sait-du-meurtre-du-professeur-a-courbevoie_2052086.html",
            "pub_date": "2018-12-06 08:38:00 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Le crime suscite l'indignation et l'incompréhension. Un professeur d'anglais de l'université Léonard-de-Vinci, dans les Hauts-de-Seine, a été tué mercredi de plusieurs coups de couteau devant l'établissement, un crime dont est soupçonné un ancien élève, exclu en 2017. L'homme, né en 1981 au Pakistan et inconnu des services de police, a été interpellé et placé en garde à vue, selon l'AFP, qui confirme une information du Parisien. La ministre de l'Enseignement supérieur, Frédérique Vidal, a aussitôt fait pa..."
        },
        {
            "title": "The college of Beaumont has found a professor of mathematics - Normandie Actu",
            "link": "https://actu.fr/normandie/beaumont-hague_50041/le-college-beaumont-trouve-professeur-mathematiques_20099180.html",
            "pub_date": "2018-12-06 10:00:12 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "un professeur de maths vient d’arriver au collège Le Hague-Dick ! (©La Presse de la Manche) Les parents d’élèves du conseil local FCPE du collège Le Hague Dike se félicitent de l’arrivée d’un professeur de mathématiques remplaçant, après un mois sans aucun cours pour cinquante élèves. A lire : Manche : des collégiens privés de maths… faute de profs ! Il a commencé dès mardi 4 décembre et assure les cours auprès d’une classe de 3e et d’une classe de 6e. Soulagement pour le brevet Agnès Daudinet, présidente de l’APE, conseil local FCPE, collège le Hague Dike, se réjouit de la bonne nouvelle :..."
        },
        {
            "title": "Chinese teacher isolates a student suffering from cancer, fearing that it is contagious - Maniac Geek",
            "link": "https://maniacgeek.net/insolite/un-professeur-chinois-isole-un-eleve-souffrant-dun-cancer-craignant-quil-ne-soit-contagieux/",
            "pub_date": "2018-12-07 22:00:34 GMT",
            "source_nm": "Maniac Geek",
            "source_url": "https://maniacgeek.net",
            "desc": "En Chine, un enseignant d’école primaire a récemment été licencié pour discrimination à l’égard d’un enfant atteint de cancer, en le faisant s’asseoir seul au fond de la classe et en ne lui permettant pas de passer des examens comme tout le monde. Le professeur de langues se serait plaint du garçon depuis son transfert à l’école primaire de Liancheng, à Quanzhou, dans la province du Fujian, en septembre 2018. Le transfert était pour que l’enfant se rapproche de ses parents tout en recevant un traitement de chimiothérapie pour le lymphome non hodgkinien. Le professeur pensait que le cancer d..."
        },
        {
            "title": "Increase in tuition fees for foreign students: &quot;If I had known, I would not have come&quot; - Release",
            "link": "https://www.liberation.fr/france/2018/12/07/augmentation-des-frais-de-scolarite-des-etudiants-etrangers-si-j-avais-su-je-ne-serais-pas-venu_1696424",
            "pub_date": "2018-12-07 04:59:07 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Il devait s’agir d’une manifestation fixe et courte, les lycéens et étudiants mobilisés contre l’augmentation des frais de scolarité pour les étudiants étrangers (hors Union européenne) en ont finalement été quittes pour deux bonnes heures de marche, dans une ambiance bon enfant. Ce jeudi 6 décembre après-midi, quelque 2 000 jeunes gens se sont regroupés devant le siège parisien de Campus France, l’organisme public qui promeut l’université française à l’étranger et organise l’accueil des étudiants venus d’autres pays. Devant le bâtiment fermé, on pouvait lire sur quelques pancartes ou enten..."
        },
        {
            "title": "Tunisia. After the exam boycott, secondary school teachers in the street - Ouest-France",
            "link": "https://www.ouest-france.fr/monde/tunisie/tunisie-apres-le-boycott-des-examens-les-enseignants-du-secondaire-dans-la-rue-6116165",
            "pub_date": "2018-12-07 17:03:45 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Les enseignants des établissements du secondaire en Tunisie, qui boycottent depuis lundi les examens du premier trimestre, sont descendus dans la rue ce vendredi dans plusieurs villes du pays pour réclamer au gouvernement notamment une hausse des salaires et des primes. À l’appel du syndicat national de l’enseignement secondaire affilié à l’Union générale tunisienne du travail, puissante centrale syndicale, des milliers de manifestants ont défilé à Sfax, deuxième plus grande ville du pays, à Sidi Bouzid (centre-ouest), Kasserine (centre-ouest), Médenine (sud) et au Kef (nord-ouest). « O min..."
        },
        {
            "title": "Courbevoie: the murder of the English teacher ice Leonardo University - Le Parisien",
            "link": "http://www.leparisien.fr/hauts-de-seine-92/courbevoie-le-meurtre-du-prof-d-anglais-glace-l-universite-leonard-de-vinci-05-12-2018-7961697.php",
            "pub_date": "2018-12-05 20:27:13 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "John Dowling, un enseignant de 66 ans, a ete poignarde par un ancien etudiant ce mercredi sur le parvis du pole universitaire, aux portes du quartier d’affaires de La Defense. Courbevoie : le meurtre du prof d’anglais glace l’universite Leonard-de-Vinci Vive emotion au pole universitaire Leonard de Vinci. L’etablissement prive, situe aux portes du quartier d’affaires de La Defense, pleure l’un de ses enseignants, poignarde a mort, ce mercredi, par un de ses anciens eleves. Interpelle dans la foulee de l’agression, l’ex-etudiant, un homme de 37 ans d’origine pakistanaise, a ete place en gard..."
        },
        {
            "title": "&quot;This government wants the decline of the French university&quot; - Humanity",
            "link": "https://www.humanite.fr/ce-gouvernement-veut-le-declin-de-luniversite-francaise-664572",
            "pub_date": "2018-12-04 08:35:43 GMT",
            "source_nm": "mankind",
            "source_url": "https://www.humanite.fr",
            "desc": "Quelles seraient selon vous les conséquences de la hausse des droits d’inscription pour les étudiants étrangers ? Pierre Ouzoulias Certains pays ont compris qu’il est essentiel d’attirer des étudiants étrangers pour améliorer leur niveau scientifique. L’Arabie saoudite, la Turquie, pour prendre ces deux exemples, ont fait ce choix et s’en donnent les moyens. Ainsi, aujourd’hui, si on est étudiant dans un pays du Maghreb, on a le choix : venir en France, comme c’est souvent le cas jusqu’à présent, mais alors il faudra payer 7 000 euros ; ou aller en Arabie saoudite, qui non seulement ne vous..."
        },
        {
            "title": "Soros University: &quot;We are driven out of Hungary&quot; - Liberation",
            "link": "https://www.liberation.fr/planete/2018/12/07/universite-soros-nous-sommes-chasses-de-hongrie_1696669",
            "pub_date": "2018-12-07 17:10:39 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Devant l’ancien palais XVIIIe, siège de l’Université d’Europe centrale (CEU), quelques bougies alignées sur le trottoir, en guise d’hommage funèbre. A l’intérieur, ambiance morose. Etudiants et enseignants sont consternés depuis que la prestigieuse institution, fondée à Budapest il y a vingt-sept ans par le milliardaire américano-hongrois George Soros, a annoncé qu’elle transférait l’essentiel de ses activités à Vienne. «Nous sommes chassés de Hongrie. C’est une attaque contre la liberté académique», s’indigne son recteur, Michael Ignatieff. «Et demain, le pouvoir va commencer à brûler des ..."
        },
        {
            "title": "Lack of consideration, gynecological violence: seven out of ten student midwives suffer from depression, according to a survey - franceinfo",
            "link": "https://www.francetvinfo.fr/sante/professions-medicales/sages-femmes/manque-de-consideration-violences-gynecologiques-sept-etudiants-sages-femmes-sur-dix-souffrent-de-depression-selon-une-enquete_3084695.html",
            "pub_date": "2018-12-05 05:13:48 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "Sept étudiants sages-femmes sur dix souffrent de dépression, selon une enquête de l'ANESF (l'Association des étudiants sages-femmes), que franceinfo a pu consulter. L'association a interrogé 2 400 étudiants sur 4 000 en France. Les étudiants dénoncent le manque de considération mais aussi les violences gynécologiques. On voit très bien qu'ils nous prennent pour de la merde Mélanie, étudiante sage-femme en 4ème année à franceinfo Le manque de considération est pointé du doigt par ces jeunes hommes et ces jeunes femmes dont la plupart ont à peine vingt ans. 60% d'entre eux attribuent leur mal..."
        },
        {
            "title": "Business game: in the shoes of a global manager - CUTA at the University of Franche-Comté",
            "link": "http://actu.univ-fcomte.fr/article/business-game-dans-la-peau-dun-mondial-manager-006872",
            "pub_date": "2018-12-04 08:23:26 GMT",
            "source_nm": "The CUTA of the University of Franche-Comté",
            "source_url": "http://actu.univ-fcomte.fr",
            "desc": "En mode serious game, les étudiants en licence professionnelle Attaché au développement international des organisations (LP ADIO)1 à l’IUT de Belfort-Montbéliard ont relevé le défi de gérer en cinq jours les cinq trimestres d’une entreprise virtuelle autour d’une problématique de développement international. « Vous êtes membres de la direction générale d’une entreprise de type industriel, qui fabrique ses produits P1 et P2 à partir de composants C1 et C2, en mettant en œuvre ses moyens de production. Elle distribue directement ses produits sur les marchés. Votre capital initial est de 770 0..."
        },
        {
            "title": "Yellow vests, students and high school students: information on mobilization in Toulouse, Friday - news",
            "link": "https://actu.fr/occitanie/toulouse_31555/gilets-jaunes-etudiants-lyceens-infos-sur-mobilisation-toulouse-vendredi_20136982.html",
            "pub_date": "2018-12-06 19:10:56 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Le point sur les actions des gilets jaunes, des lycéens et des étudiants à Toulouse, vendredi 7 décembre 2018. (©A.A. / Actu Toulouse) Une nouvelle journée de mobilisation est attendue à Toulouse, vendredi 7 décembre 2018. Gilets jaunes, lycéens, étudiants… On fait le point sur les actions qu’ils comptent mener en centre-ville et ses alentours. LIRE AUSSI :Toulouse. Manif des lycéens : deux policiers blessés, deux interpellations, des journalistes agressés Rassemblement des lycéens à 13 h, à Palais de Justice Les lycéens n’en ont pas fini de protester contre la réforme du bac et contre Parc..."
        },
        {
            "title": "At the Ariane College, the engineer conjugated to the feminine - Normandie Actu",
            "link": "https://actu.fr/normandie/vernon_27681/au-college-ariane-lingenieur-conjugue-feminin_20081532.html",
            "pub_date": "2018-12-05 07:38:36 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Marie Van Mele, CPE en compagnie des trois marraines. (©Le Démocrate vernonnais) Pourquoi les filles, en études supérieures, sont-elles surreprésentées dans les filières littéraires et les garçons dans les filières scientifiques ? Laurence Dupont, ingénieure chez Schneider Electric, Isabelle Eschbach, étudiante en cycle ingénieur en alternance au CESI et à Safran et Laetitia Le Sciellour, ingénieure à Arianegroup sont bien décidées à faire tomber les stéréotypes, et notamment le traditionnel : « Les maths, c’est pour les garçons ». Lire aussi : Au collège Ariane de Vernon, on incite les fil..."
        },
        {
            "title": "Teacher stabbed to death in Courbevoie: the confusing profile of the suspect - Le Parisien",
            "link": "http://www.leparisien.fr/hauts-de-seine-92/meurtre-du-prof-d-anglais-a-courbevoie-le-profil-deroutant-du-suspect-06-12-2018-7962684.php",
            "pub_date": "2018-12-07 05:42:46 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Ali R., 37 ans, en voulait a l’universite et a la victime. Il devrait etre mis en examen pour assassinat ce vendredi. Enseignant poignarde a mort a Courbevoie : le profil deroutant du suspect Le meurtrier de John Dowling, l’enseignant de l’universite de La Defense poignarde mercredi, revele un profil inquietant. Selon ce qu’il ressort de ses auditions en garde a vue, ou les enqueteurs la police judiciaire des Hauts-de-Seine l’interrogent sans relache, ce Pakistanais de 37 ans, tres religieux et patriote, apparait comme un homme « obsessionnel ».Lors d’un point presse, ce jeudi, la procureur..."
        },
        {
            "title": "- West-France local editions",
            "link": "https://www.ouest-france.fr/bretagne/rennes-35000/rennes-2-contre-la-hausse-des-frais-de-scolarite-d-etudiants-etrangers-6113675",
            "pub_date": "2018-12-06 15:30:51 GMT",
            "source_nm": "West-France local editions",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Alors qu’étudiants et lycéens ont voté le blocage de la fac lundi 10 décembre, contre la réforme des lycées et l’augmentation des frais de scolarité pour les étudiants étrangers, la présidence se prononce également contre cette décision du gouvernement. Alors qu’étudiants et lycéens ont voté le blocage de la fac de Rennes 2 lundi, la présidence se prononce également contre cette décision du gouvernement. « Le Premier ministre a annoncé le 19 novembre, sans concertation préalable, une augmentation importante des droits d’inscription pour les étudiants extracommunautaires dans un cycle de for..."
        },
        {
            "title": "Vernon teachers visit factory Rowenta - Normandie Actu",
            "link": "https://actu.fr/normandie/vernon_27681/des-enseignants-vernon-visite-lusine-rowenta_20081578.html",
            "pub_date": "2018-12-08 07:02:03 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Mickaël Chlema et Thierry André entourés de Vincent Charpentier et Alexandre Lefebvre. (©Le Démocrate vernonnais) C’était une première pour le Groupe Seb, qui a ouvert les portes de son site de production vernonnais à douze d’entre eux. Accueillis par Vincent Charpentier, le directeur et Alexandre Lefebvre, responsable des Ressources humaines, les enseignants sont curieux de découvrir un monde qui évolue et qui peut offrir des perspectives à leurs élèves. Lire aussi : Rowenta produit plus d’un million d’aspirateurs Connaître les attentes des industriels Mickaël Chmela, enseignant en BTS CRS..."
        },
        {
            "title": "Festival of Lights: Lyonnais students offer a poetic show on the facades of the Lycée Martinière Diderot - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2387211-20181206-fete-lumieres-etudiants-lyonnais-offrent-spectacle-poetique-facades-lycee-martiniere-diderot",
            "pub_date": "2018-12-06 08:05:03 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Aux quatre étages du lycée de la Martinière Diderot, dans le Ier arrondissement de Lyon, c’est l’effervescence. A deux jours du début de la Fête des lumières, qui commence le 6 décembre, Clémentine, Fanny, Luna, Noé et Aurélie s’activent derrière les 27 fenêtres de l’établissement. Dès jeudi soir, à la nuit tombée, les façades de ce bâtiment situé à deux pas de la place des Terreaux se métamorphoseront sous les effets et jeux de lumière imaginés ces dernières semaines par de jeunes lyonnais. Pour la première fois cette année, une trentaine d’étudiants en première année de conception spatial..."
        },
        {
            "title": "Prof killed in Courbevoie: a suspect &quot;obsessed&quot; by his dismissal - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/societe/fait-divers/prof-tue-a-courbevoie-un-suspect-obnubile-par-son-eviction_2052268.html",
            "pub_date": "2018-12-07 11:52:00 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Il était \"totalement obnubilé par son éviction de la fac\". L'étudiant interpellé mercredi pour le meurtre d'un professeur à Courbevoie, dans les Hauts-de-Seine, a reconnu les faits, a indiqué jeudi la procureure de la République de Nanterre. Il ressort également des premières auditions que l'homme en voulait personnellement à sa victime. Un dessin \"insultant pour le Prophète\" L'homme de 37 ans s'est montré \"très difficile à interroger\", a déclaré la procureure Catherine Denis. Elle a affirmé qu'il n'était..."
        },
        {
            "title": "Blocking high schools and universities: find the main schools affected region by region - franceinfo",
            "link": "https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/blocage-de-lycees-et-d-universites-retrouvez-les-principaux-etablissements-touches-region-par-region_3085669.html",
            "pub_date": "2018-12-05 10:27:35 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "Nouvelle journée de mobilisation dans les lycées et dans les universités. Après le blocage d'environ 200 établissements mardi, les élèves et étudiants récidivent mercredi 5 décembre. Une mobilisation \"faible\" estime sur franceinfo Jean-Michel Blanquer, ministre de l'Éducation, mais il estime que \"ce mouvement est extrêmement violent\". >>> Lycéens et étudiants se mobilisent et bloquent des établissements partout en France Auvergne-Rhône-Alpes Dans le Rhône, à Bron, dans la métropole de Lyon, une équipe de reportage de France 3 Rhône-Alpes a été molestée devant le lycée, rapporte le directeu..."
        },
        {
            "title": "Ford government challenges future of Hearst University in Ontario - Radio Canada International - FRANÇAIS",
            "link": "http://www.rcinet.ca/fr/2018/12/06/doug-ford-universite-hearst-services-francais-ontario/",
            "pub_date": "2018-12-06 21:01:09 GMT",
            "source_nm": "Radio Canada International - ENGLISH",
            "source_url": "http://www.rcinet.ca",
            "desc": "D’autres services aux francophones pourraient être coupés par les conservateurs de Doug Ford en Ontario. La journaliste de Radio-Canada, Ève Caron, a découvert qu’en août dernier les coûts d’exploitation de l’Université francophone de Hearst, dans le nord de l’Ontario, ont fait l’objet d’une réunion. On a déploré le fait que le coût par étudiant y est très élevé, lorsque comparé à d’autres établissements de la grande région de Toronto. La réunion s’est tenue sans participation d’employés de l’établissement. Son recteur, Luc Bussières, ne s’oppose pas au fait qu’on se penche sur la gestion d..."
        },
        {
            "title": "Toulouse. High school students: the movement will continue - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/06/2919892-lyceens-le-mouvement-va-continuer.html",
            "pub_date": "2018-12-06 06:10:58 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Après une journée encore émaillée d'incidents hier, la mobilisation des lycéens va se poursuivre aujourd'hui. Les étudiants du Mirail pourraient rejoindre le mouvement. Les Gilets jaunes se préparent pour l'Acte IV, samedi. La journée d'aujourd'hui, et le week-end qui arrive seront encore très tendus sur le front des mobilisations. Les lycéens vont redescendre dans la rue. Les forces de l'ordre s'attendent à des manifestations, dès ce jeudi matin tôt, aux abords des lycées de Toulouse et de Haute-Garonne. À l'appel de l'Union nationale des lycéens, ce sera le quatrième jour de mobilisation...."
        },
        {
            "title": "Yellow vests: high school students and students more and more mobilized - Les Echos START",
            "link": "https://start.lesechos.fr/continuer-etudes/vie-etudiante/gilets-jaunes-lyceens-et-etudiants-de-plus-en-plus-mobilises-13580.php",
            "pub_date": "2018-12-06 10:06:00 GMT",
            "source_nm": "The START Echoes",
            "source_url": "https://start.lesechos.fr",
            "desc": "Le soutien croissant des lycéens et des étudiants au mouvement des gilets jaunes inquiète le gouvernement. Ce matin, la Sorbonne a été fermée \"par mesure de sécurité\" après une tentative d'intrusion tôt dans la matinée par un petit groupe de \"militants\". De nombreux incidents et manifestations ont eu lieu lundi et mardi , alors que les syndicats lycéens appellent à de nouvelles journées de mobilisation, jeudi, vendredi et mardi prochain. “La situation n'évolue pas en termes quantitatifs, mais le mouvement se radicalise et devient de plus en plus dur”, confie Gwenaël Surel, membre de la dir..."
        },
        {
            "title": "High schools: in the face of mobilization, what role for teachers? - Newspaper La Croix",
            "link": "https://www.la-croix.com/Famille/Education/Lycees-face-mobilisation-quel-role-enseignants-2018-12-07-1200988179",
            "pub_date": "2018-12-07 18:48:32 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "Tandis qu’une nouvelle journée de mobilisation, vendredi 7 décembre, est de nouveau émaillée d’incidents, notamment en Île-de-France, les images de l’interpellation, la veille, de 146 jeunes aux abords d’un établissement ne cessent de se propager sur les réseaux sociaux. On y voit des élèves agenouillés, les mains entravées ou sur la tête, parfois face à un mur, attendant d’être emmenés vers un commissariat. Les autorités ont beau évoquer la gravité des faits, avec notamment la découverte, mercredi, de bouteilles de gaz volées aux riverains et placées dans des poubelles incendiées (elles n’..."
        },
        {
            "title": "French students block high schools, burn cars and throw stones at police massive massive protests - RT",
            "link": "https://www.rt.com/news/445479-france-high-school-students-protest/",
            "pub_date": "2018-12-03 17:27:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "While still reeling from the recent violent fuel protests, France has been hit by another wave of nationwide riots. Crowds of angry students have blocked schools across France in protest against the education reform. Thousands of high school students flooded the streets of French cities on Monday, their protest quickly turning violent. Angry youths, who initially came out following the call of the National Union of High School Students (UNL), started erecting barricades and burning cars. 🇫🇷 FLASH - Forte mobilisation des #lyceens du côté de #Toulon. Ils sont actuellement dispersés par la ..."
        },
        {
            "title": "Nantes: The campus of Tertre is blocked, high schools too - 20 Minutes",
            "link": "https://www.20minutes.fr/nantes/2388931-20181206-nantes-campus-tertre-bloque-lycees-aussi",
            "pub_date": "2018-12-06 14:45:47 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Les manifestants protestent notamment contre la hausse des frais d'inscription pour les étudiants non européens..."
        },
        {
            "title": "&quot;There must be references to Xi Jinping in each chapter&quot; - Liberation",
            "link": "https://www.liberation.fr/planete/2018/12/04/il-doit-y-avoir-des-references-a-xi-jinping-dans-chaque-chapitre_1695966",
            "pub_date": "2018-12-04 17:56:15 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Tout sourire, dix étudiants posent fièrement devant l’Apple Store de Pékin, un matin de novembre, une feuille entre les mains. Ma Yan (1), en licence d’économie à l’Université du peuple, explique : «On ne fait rien de mal, il n’y a aucun danger pour nous.» Sur sa pancarte, un message de soutien aux étudiants de Chongqing, dans le sud du pays, forcés à travailler gratuitement chez des sous-traitants de la marque américaine sous menace de ne pas recevoir leur diplôme. La police arrive aussitôt, confisque les papiers des manifestants et en embarque deux. Le lendemain, une douzaine de leurs cam..."
        },
        {
            "title": "Yellow vests: and now, the facs get used - Le Parisien",
            "link": "http://www.leparisien.fr/societe/gilets-jaunes-et-maintenant-les-facs-s-y-mettent-05-12-2018-7961679.php",
            "pub_date": "2018-12-05 22:22:00 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Les etudiants de Tolbiac a Paris ont vote le blocus de leur universite jusqu’a vendredi. Et veulent egalement manifester samedi, comme les Gilets jaunes. Gilets jaunes : et maintenant, les facs s’y mettent « Deux secondes s’il vous plait ! Les etudiants a la tribune sont un peu perdus avec toutes les revendications. Il faut leur laisser le temps de s’habituer aux AG, c’est le metier qui rentre. » Il est midi, et cela fait bientot deux heures que plus de 500 etudiants sont agglutines dans l’amphitheatre N de la faculte de Tolbiac, a Paris (XIIIe), ce mercredi. Sur l’estrade, une vacataire de..."
        },
        {
            "title": "Ifsi. Students sell first aid kits - The Telegram",
            "link": "https://www.letelegramme.fr/morbihan/pontivy/ifsi-les-etudiants-vendent-des-trousses-de-premiers-secours-05-12-2018-12152782.php",
            "pub_date": "2018-12-05 09:35:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "L’association étudiante des infirmiers (es) Les Infaillibles de Pontivy est actuellement en stage sanitaire sur les préventions primaires, mis en place par l’Agence régionale de la santé (ARS). La liste des actions qu’entreprennent les étudiants en deuxième année est bien fournie : emballage de cadeaux dans les magasins, vente de chocolats, collecte de papier, etc. La dernière action en date est la mise en vente, au prix de 20 €, d’une trousse de premiers secours (confectionnée en France) très complète, pour quatre personnes, à laquelle ils ajoutent un garrot artériel (acheté dans un magasi..."
        },
        {
            "title": "Champs-sur-Marne: 80 students spend the night innovating - Le Parisien",
            "link": "http://www.leparisien.fr/seine-et-marne-77/champs-sur-marne-80-etudiants-passent-la-nuit-a-innover-06-12-2018-7962306.php",
            "pub_date": "2018-12-06 15:10:48 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Dans la nuit de mercredi a jeudi, seize groupes d’etudiants ont participe a la cinquieme edition du concours « Une nuit pour entreprendre » dans les locaux de l’Ecole nationale des Ponts et chaussees. Champs-sur-Marne : 80 etudiants passent la nuit a innover Apres treize heures de travail, dont une majorite de nuit, la fatigue est la. Des petits yeux pour la plupart, une sieste reparatrice pour certains a meme la table de l’amphitheatre de l’Ecole nationale des Ponts et chaussees (ENPC) de Champs-sur-Marne.Pour cette cinquieme edition du concours « Une nuit pour entreprendre », 80 etudiants..."
        },
        {
            "title": "Foreign students in Limoges worried by rising registration fees - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/haute-vienne/limoges/etudiants-etrangers-limoges-inquietes-hausse-frais-inscription-1587191.html",
            "pub_date": "2018-12-06 08:36:23 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Luciana Feingold, 32 ans, doctorante en Littérature comparée, est issue de la classe moyenne brésilienne, elle vit avec l'aide financière de ses parents. Elle s'inquiète du plan annoncé par le gouvernement le 19 novembre. Il prévoit une multiplication par dix des frais d'inscription pour les étudiants étrangers non-européens dès la rentrée 2019. Une mesure qui vise à rendre les universités françaises plus attractives et à faire venir un demi­-million d'étudiants non-communautaires d’ici à 2027, selon le gouvernement. Dans le cas de Luciana Feingold ses frais passeraient de 380 à plus de 300..."
        },
        {
            "title": "Universities, business and engineering schools: three radically different approaches to professionalization - The Conversation - France",
            "link": "http://theconversation.com/universites-ecoles-de-commerce-et-dingenieurs-trois-approches-radicalement-differentes-de-la-professionnalisation-107916",
            "pub_date": "2018-12-06 23:50:03 GMT",
            "source_nm": "The Conversation - France",
            "source_url": "http://theconversation.com",
            "desc": "Il existe trois archétypes de professionnalisation très différents : « intégrée » en école de commerce, « scindée » en école d'ingénieurs, et « latente » à l'université. Michaeljung Cette contribution est tirée de l’article de recherche intitulé « La Fabrique des cadres : étude comparée d’une école de commerce, d’une école d’ingénieurs et d’une université », publié en juillet 2018 et cosigné par Hédia Zannad (Neoma Business School), Francis Guérin (INSA Rouen Normandie) et Jean‑Louis Le Goff (Université de Rouen-Normandie), en partenariat avec l’APEC. Une enquête menée par trois chercheurs ..."
        },
        {
            "title": "His daughter harasses his comrades, he films his punishment to get a message - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/07/actualite/sa-fille-harcele-ses-camarades-il-filme-sa-punition-pour-faire-passer-un-message/",
            "pub_date": "2018-12-07 11:00:45 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Un père de famille a décidé de donner une bonne leçon à sa fille qui harcelait une camarade de classe dans le bus. Son enfant a dû réaliser le trajet de huit kilomètres qui sépare son école de sa maison à pied pour qu’elle réfléchisse aux conséquences de ses actes. Comment réagir lorsque son enfant en harcèle d’autres? Matt Cox, un père de famille, a son petit avis sur la question. Sa fille, âgée de dix ans, a été privée de transport scolaire pendant une semaine car elle n’arrêtait pas d’harceler une de ses camarades de classe. Pour lui faire comprendre à quel point son comportement est rép..."
        },
        {
            "title": "Toulouse: No blocking of Jean-Jaurès university, students and high school students head for the city center - news",
            "link": "https://actu.fr/occitanie/toulouse_31555/toulouse-pas-blocage-luniversite-jean-jaures-etudiants-lyceens-se-dirigent-vers-centre-ville_20131825.html",
            "pub_date": "2018-12-06 14:17:51 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Manifestation des étudiants et des lycéens à l’Université Jean-Jaurès de Toulouse jeudi 6 décembre 2018 (©Nicolas Drusian / Actu Toulouse) Jeudi 6 décembre 2018, après s’être réunis à l’université Toulouse Jean-Jaurès, plusieurs centaines d’étudiants et de lycéens se dirigent vers le centre-ville de Toulouse. Pas de blocage de l’université Réunis depuis 12h30 en assemblée générale sur le campus du Mirail, des étudiants de l’université Jean-Jaurès, rejoints par des manifestants lycéens, ont décidé de prendre la route du centre-ville. L’assemblée générale a été interrompue vers 14h45. L’Union..."
        },
        {
            "title": "Blockages in high schools and universities: what students want - Ouest-France",
            "link": "https://www.ouest-france.fr/education/etudiant/blocages-dans-les-lycees-et-les-universites-la-mobilisation-en-quatre-questions-6111018",
            "pub_date": "2018-12-05 15:58:10 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Des dizaines de lycées bloqués en France, des rassemblements parfois émaillés de violences et des revendications disparates… Peu à peu, des universités se joignent également au mouvement. Alors que la France connaît la troisième semaine de mobilisation des Gilets jaunes, les lycéens et étudiants ont décidé d’exprimer leurs revendications. Elles sont multiples et différentes. Mercredi midi, le ministère de l'Éducation recense une mobilisation « plutôt à la baisse », d'après les remontées d'une quinzaine d'académies sur trente, avec des perturbations plus importantes dans celles de Créteil, V..."
        },
        {
            "title": "Top 5 Best Movies on Graduate Studies - CineSeries",
            "link": "https://www.cineserie.com/dossiers/toplist/top-5-des-meilleurs-films-sur-les-etudes-superieures-2137070/",
            "pub_date": "2018-12-02 12:21:15 GMT",
            "source_nm": "CinéSéries",
            "source_url": "https://www.cineserie.com",
            "desc": "La comédie dramatique Première année de Thomas Lilti est sortie en septembre 2018. La fac de médecine est tout sauf une promenade de santé et c’est entre compétition acharnée et nuits blanches qu’Antoine (Vincent Lacoste) et Benjamin (William Lebghil) vont devoir se battre pour obtenir leur place. Autant dire que les études supérieures, c’est pas toujours la joie ! Les étudiants doivent à tout prix privilégier les cours aux sorties, les révisions nocturnes aux boîtes de nuit et leur avenir aux joies et plaisirs du moment présent. Le septième art s’est bien évidemment emparé du thème à moult..."
        },
        {
            "title": "Emoi after the murder of a professor in front of a university in the Hauts-de-Seine - Challenges",
            "link": "https://www.challenges.fr/societe/faits-divers/emoi-apres-le-meurtre-d-un-professeur-devant-une-universite-des-hauts-de-seine_630168",
            "pub_date": "2018-12-05 17:35:52 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Un professeur d'anglais d'une université des Hauts-de-Seine a été tué mercredi de plusieurs coups de couteau devant l'établissement, un crime qui a suscité l'indignation et dont est soupçonné un ancien élève exclu en 2017. Ce suspect, né en 1981 au Pakistan et inconnu des services de police, a été interpellé et placé en garde à vue, a-t-on appris de sources concordantes, confirmant une information du Parisien. La ministre de l'Enseignement supérieur, Frédérique Vidal, a aussitôt fait part de \"son émotion la plus vive et de sa profonde indignation\" et souhaité que \"toute la lumière soit fait..."
        },
        {
            "title": "Midwives. Students in pink blouses plagued by depression - Ouest-France",
            "link": "https://www.ouest-france.fr/sante/sages-femmes-les-etudiants-en-blouse-rose-en-proie-la-depression-6111092",
            "pub_date": "2018-12-05 12:08:36 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Franceinfo dévoile ce mercredi 5 décembre les résultats d’une enquête de l’ANESF (l’Association nationale des étudiants sages-femmes), qui témoigne d’un profond malaise chez les étudiant(e) s sages-femmes. Selon cette enquête que nos confrères ont pu consulter, sept étudiants sages-femmes sur dix souffrent de dépression. L’étude repose sur un questionnaire en ligne diffusé auprès des 4 064 étudiants sages-femmes entre le 12 mars et le 12 avril 2018, ayant récolté 2 430 réponses. Manque de considération Plusieurs motifs sont invoqués pour expliquer ce mal-être. L’étude pointe par exemple le ..."
        },
        {
            "title": "Prévert College. Segpa create a Scop - The Telegram",
            "link": "https://www.letelegramme.fr/finistere/morlaix/college-prevert-les-segpa-creent-une-scop-07-12-2018-12154756.php",
            "pub_date": "2018-12-07 09:32:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Les élèves de Segpa du collège Prévert se lancent dans la création d’une mini-entreprise de création de salons de jardins, à partir de palettes et de jeans usagés. Pour ce faire, ils vont constituer une Scop. « Entreprendre pour apprendre ! » Les 22 élèves de la Segpa, du collège Prévert, ont fait leur cette devise en se lançant dans l’aventure d’une mini-entreprise de création de salons de jardins à partir de palettes récupérées et de jeans usagés pour la confection des coussins. « Ce projet en équipe a pour ambition de faire prendre conscience aux jeunes de leurs compétences, de les incit..."
        },
        {
            "title": "Parcoursup. New in 2019 - The Telegram",
            "link": "https://www.letelegramme.fr/france/parcoursup-du-nouveau-en-2019-06-12-2018-12154436.php",
            "pub_date": "2018-12-06 17:00:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Une ouverture de la plate-forme dès le 20 décembre, un raccourcissement de la phase principale, l’apparition de nouveaux critères, comme la sélectivité ou le rang de dernier appelé : le Parcoursup 2019 présente quelques nouveautés. Deux dates avancées. « Certaines dates ont été avancées pour réduire l’attente des futurs étudiants, notamment durant la période estivale » : directeur du service académique information et orientation au rectorat de Rennes, Christophe Richard a déjà le regard tourné vers le Parcoursup 2019, dont le calendrier est établi dans les grandes lignes. Il sera définitive..."
        },
        {
            "title": "&quot;Without sexism, without oppression and without stress&quot;: the students of Rouen have their Facebook group - Normandie Actu",
            "link": "https://actu.fr/normandie/rouen_76540/sans-sexisme-sans-oppression-sans-stress-etudiantes-rouen-ont-leur-groupe-facebook_19834152.html",
            "pub_date": "2018-12-03 06:09:43 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Sur Facebook, Iita Llinares a créé un groupe dédié aux « Étudiantes de Rouen ». (©Adobe Stock/Illustration) « Sans sexisme, sans oppression et sans stress », tel est le credo du groupe Facebook « Étudiantes de Rouen ». Ouvert le 9 novembre 2018, il réunit déjà près de 1 000 membres… exclusivement des femmes ! La fondatrice de la communauté nous l’explique. Une communauté Facebook « devenue vide de sens » Iita Llinares, 20 ans, est étudiante en sciences du langage sur le campus de Mont-Saint-Aignan. Comme plus de 32 000 personnes, Iita est (ou plutôt était) membre du groupe « Étudiants de Ro..."
        }
    ]
}