{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRzVpWkd0d05oSUNabklvQUFQAQ?hl=fr&gl=MA&ceid=MA:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:51:07 GMT",
    "content": [
        {
            "title": "&quot;How to adapt higher education to the needs of the labor market&quot; - Ecoactu",
            "link": "https://www.ecoactu.ma/comment-adapter-lenseignement-superieur-aux-besoins-du-marche-du-travail/",
            "pub_date": "2018-12-06 08:59:18 GMT",
            "source_nm": "Ecoactu",
            "source_url": "https://www.ecoactu.ma",
            "desc": "L'Université Internationale de Rabat (UIR) organise un atelier de travail et de réflexion le lundi 10 décembre."
        },
        {
            "title": "Migration. What effect on the labor market? - Leseco.ma",
            "link": "http://www.leseco.ma/maroc/72192-migration-quel-effet-sur-le-marche-du-travail.html",
            "pub_date": "2018-12-04 13:56:13 GMT",
            "source_nm": "Leseco.ma",
            "source_url": "http://www.leseco.ma",
            "desc": "Cette question brûlante est au coeur du rapport de 25 pages que vient de publier le CESE. Contrairement à ce que pensent de nombreux Marocains, les ..."
        },
        {
            "title": "Who will benefit from the subsidized contracts announced by the Minister of Overseas during the social crisis? - The 1st",
            "link": "https://la1ere.francetvinfo.fr/reunion/qui-vont-beneficier-contrats-aides-annonces-ministre-outre-mer-durant-crise-sociale-659967.html",
            "pub_date": "2018-12-08 12:04:36 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "Dans chaque arrondissement, les sous-préfectures et Pôle emploi organisent des réunions de travail avec les associations pour leur exposer les modalités et la finalité du pec attribué en pleine crise sociale dans l’île. 500 nouveaux contrats destinés aux personnes les plus éloignées du marché de l’emploi. Des associationsL’arrêté publié ce jeudi 6 décembre, liste les champs d’intervention des associations qui en bénéficieront. Elles travaillent dans le social, le sport, l’éducation populaire, la politique de la ville, ou encore la lutte contre les violences faites aux femmes. Le recrutemen..."
        },
        {
            "title": "Breton: &quot;we must understand the dynamics of progress to better correct its effects&quot; - Journal La Croix",
            "link": "https://www.la-croix.com/Economie/Thierry-Breton-faut-comprendre-dynamique-progres-mieux-corriger-effets-2018-12-07-1200988099",
            "pub_date": "2018-12-07 09:03:28 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "La Croix : Vous vous présentez comme leader de la transformation numérique. De quoi s’agit-il ? Thierry Breton : Nous aidons nos clients à tirer pleinement profit des révolutions technologiques. Atos, qui trouve son origine à la fin des années 1950, est l’une des plus anciennes sociétés d’informatique au monde. Elle a d’abord offert un surcroît de compétitivité à ses clients. Dès 1970, nous avons permis aux entreprises d’automatiser un certain nombre de tâches administratives. Puis, de 1995 à 2015, nous les avons aidées, avec l’avènement du PC et de l’Internet, à intégrer l’informatique ind..."
        },
        {
            "title": "The favorite soft skills of recruiters are ... - Les Echos START",
            "link": "https://start.lesechos.fr/rejoindre-une-entreprise/actu-recrutement/les-soft-skills-preferes-des-recruteurs-sont-13594.php",
            "pub_date": "2018-12-07 13:16:00 GMT",
            "source_nm": "The START Echoes",
            "source_url": "https://start.lesechos.fr",
            "desc": "Fini le temps, où l'on pouvait tout miser sur le diplôme. Une nouvelle étude montre que les recruteurs sont de plus en plus attentifs aux compétences comportementales… Saviez-vous que pour plus de la moitié des recruteurs, les soft skills - appelées compétences émotionnelles en français - sont un critère déterminant dans l’embauche d’un candidat ? À formation et expériences égales, le savoir-être fait toute la différence ! C’est ce que révèle une étude sur les soft skills menée auprès de 450 responsables RH français.e.s, publiée par le jobboard Monster, le 6 décembre. Vous vous demandez com..."
        },
        {
            "title": "Governors need to enhance the quality of employment, says OECD - Challenges",
            "link": "https://www.challenges.fr/top-news/les-gouvernants-doivent-davantage-valoriser-la-qualite-de-l-emploi-dit-l-ocde_629975",
            "pub_date": "2018-12-05 00:28:51 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "PARIS (Reuters) - Les pays qui affichent les meilleurs résultats en terme de croissance durable sont ceux qui valorisent la qualité des emplois et incluent le plus grand nombre dans le marché du travail, révèle une étude de l'Organisation de coopération et de développement économiques (OCDE) publiée mardi. Le Danemark, l'Islande, la Norvège ou la Suède, qui valorisent autant ces méthodes de gestion que la flexibilité du marché du travail, font mieux en terme de croissance durable que ceux qui ne valorisent que la flexibilité. L'OCDE recommande donc aux instances publiques d'investir dans un..."
        },
        {
            "title": "Ottawa and the Nunavut Territory Increase Employment Funding in Canada&#39;s North - Arctic Insight",
            "link": "http://www.rcinet.ca/regard-sur-arctique/2018/12/03/emploi-nunavut-ottawa-canada-accord-travail-embauche/",
            "pub_date": "2018-12-03 18:22:13 GMT",
            "source_nm": "Gaze on the Arctic",
            "source_url": "http://www.rcinet.ca",
            "desc": "La ministre canadienne de l’Emploi, du Développement de la main-d’œuvre et du Travail, Patty Hajdu, a conclu deux ententes de financement sur le développement de la main-d’oeuvre et du marché du travail avec le gouvernement territorial du Nunavut. (Adrian Wyld/La Presse canadienne) Le gouvernement canadien et le territoire du Nunavut, dans le nord-est du pays, accorderont un financement de 34 millions de dollars sur cinq ans pour mieux outiller les travailleurs à acquérir de nouvelles compétences professionnelles et aider les chômeurs à intégrer le marché du travail. La ministre canadienne ..."
        },
        {
            "title": "Figeac. Employment: Figeac companies seek employees desperately - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/05/2918891-emploi-les-entreprises-figeacoises-cherchent-salaries-desesperement.html",
            "pub_date": "2018-12-05 02:48:37 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Les entreprises du bassin figeacois ont du mal à recruter. La situation inquiète dans l'industrie ou encore le commerce. Pôle emploi expérimente de nouvelles méthodes pour tenter d'y remédier. Avec ses grandes industries qui recrutent et ses petites entreprises qui innovent, le Figeacois est un bassin d'emploi dynamique. Dans le paysage économique plutôt morose, le territoire fait même figure d'exception. Le taux de chômage de 6,9 % y est plus bas qu'ailleurs, bien en dessous du taux régional (à plus de 10 % de la population active). «Le bassin d'emploi est plutôt attractif», confirme la di..."
        },
        {
            "title": "Glassdoor ratings rank the top rated employers in France - Les Echos START",
            "link": "https://start.lesechos.fr/rejoindre-une-entreprise/classements-entreprises/classement-glassdoor-les-employeurs-les-mieux-notes-de-france-13567.php",
            "pub_date": "2018-12-04 10:06:00 GMT",
            "source_nm": "The START Echoes",
            "source_url": "https://start.lesechos.fr",
            "desc": "Le site Glassdoor publie son classement annuel des meilleurs employeurs pour la France. Pour cette 11ème édition, c'est l'entreprise Hermès qui prend la tête du classement. Comme chaque année, Glassdoor, le site de notation des entreprises par leurs salariés, également plateforme de recherche d’emploi, distingue les employeurs préférés des Français. Le classement “Meilleurs employeurs 2019 - Le choix des employés” recense 25 entreprises, toutes de plus de 1.000 employés. Parmi ces nominés, 20 sont françaises. Le luxe intègre le classement Avec une note de 4,4/5, c’est Hermès qui arrive..."
        },
        {
            "title": "St. Lo - St. Lo. François adapts to the job market - Ouest-France",
            "link": "https://www.ouest-france.fr/normandie/saint-lo-50000/saint-lo-publicites-francois-s-adapte-face-au-marche-de-l-emploi-6104174",
            "pub_date": "2018-12-02 18:19:26 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Tous les deux mois, Saint-Lô Agglo organise une visite dans une des entreprises locales. L’objectif : mieux connaître les activités et les métiers du bassin saint-lois, parfois trop méconnus. Vendredi 30 novembre, l’entreprise familiale Publicités François a ouvert ses portes. Dans le département de la Manche, les difficultés de recrutement pour les entreprises se révèlent être une véritable problématique. Pour faire face à cette conjoncture, la Ville de Saint-Lô multiplie les initiatives. Depuis 2015, l’agglomération organise, tous les deux mois, une visite dans l’une des nombreuses entrep..."
        },
        {
            "title": "Survey: the truth about &quot;zero unemployed territories&quot; - Challenges",
            "link": "https://www.challenges.fr/emploi/enquete-la-verite-sur-les-territoires-zero-chomeur_629285",
            "pub_date": "2018-12-01 18:37:02 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Alice, une jeune quinquagénaire aux cheveux noirs, a le sourire. Après des années de galère à enchaîner les petits boulots, elle vient de décrocher un contrat à durée indéterminée pour gérer une épicerie solidaire à Loos, près de Lille. Ici, le taux de chômage avoisine les 18 % de la population active (contre 9 % au niveau national) et le taux de pauvreté dépasse les 20 % (13 % en France). Autant dire que le lancement de l’expérimentation « territoires zéro chômeur de longue durée » en 2017 a été une bulle d’oxygène. « Quelque 125 habitants en grande détresse ont pu retrouver un emploi dura..."
        },
        {
            "title": "Chassin&#39;s primary mission is to review the CEGEP funding model - HuffPost Québec",
            "link": "https://quebec.huffingtonpost.ca/2018/12/02/chassin-a-comme-premiere-mission-de-revoir-le-modele-de-financement-des-cegeps_a_23606550/",
            "pub_date": "2018-12-02 21:17:00 GMT",
            "source_nm": "HuffPost Quebec",
            "source_url": "https://quebec.huffingtonpost.ca",
            "desc": "Pour revoir le modèle de financement des cégeps, le gouvernement caquiste fait appel à Youri Chassin, qui veut, chemin faisant, casser son image de ténor dogmatique de la droite. Le gouvernement veut changer la façon de financer les cégeps, afin notamment d'assurer leur pérennité en région et de répondre aux besoins du marché du travail, dans un contexte de pénurie de main-d'oeuvre. Ce dossier a été confié au député de Saint-Jérôme et adjoint parlementaire du ministre de l'Éducation et de l'Enseignement supérieur, Youri Chassin. Le financement des cégeps surgit soudainement comme priorité p..."
        },
        {
            "title": "The influence of age on wages - Journal La Croix",
            "link": "https://www.la-croix.com/Economie/France/linfluence-lage-salaires-2018-12-02-1200986895",
            "pub_date": "2018-12-02 12:40:31 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "Les salaires augmentent-ils vraiment avec l’âge ? Une étude réalisée par France Stratégie confirme, chiffres à l’appui, cette idée communément admise, mais a surtout le mérite de creuser le sujet en distinguant les situations, selon que l’on est un homme ou une femme, diplômé ou pas… Les experts de France Stratégie ont retenu, dans leur étude, les salariés à temps complet nés entre 1935 et 1974, divisés en huit cohortes de cinq ans chacune. L’étude ne rend pas compte, de ce fait, de l’impact du développement des temps partiels sur la rémunération moyenne. En outre, elle se penche sur les sa..."
        }
    ]
}