{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZ4YTJ3eEVnSm1jaWdBUAE?hl=fr&gl=MA&ceid=MA:fr",
    "language": "fr",
    "get_time": "2018-12-08 14:21:39 GMT",
    "content": [
        {
            "title": "&quot;No political intervention during the arrest of a leader of Huawei&quot; - The Economist",
            "link": "https://leconomiste.com/flash-infos/aucune-intervention-politique-lors-de-l-arrestation-d-une-dirigeante-de-huawei",
            "pub_date": "2018-12-07 09:20:18 GMT",
            "source_nm": "The Economist",
            "source_url": "https://leconomiste.com",
            "desc": ""
        },
        {
            "title": "Wall Street, focused on the Huawei case, plunges to the fence - Media 24",
            "link": "https://www.medias24.com/filafp/afp-131490-Wall-Street-focalisee-sur-l-affaire-Huawei-plonge-a-la-cloture.html",
            "pub_date": "2018-12-07 20:57:00 GMT",
            "source_nm": "Media 24",
            "source_url": "https://www.medias24.com",
            "desc": "Wall Street a terminé la semaine sur un plongeon vendredi, affectée par l'affaire Huawei qui menace Pékin et Washington de crise ouverte alors que les deux ..."
        },
        {
            "title": "Japan: Government will ban equipment from Huawei and ZTE - Leseco.ma",
            "link": "http://www.leseco.ma/monde/72293-japon-le-gouvernement-va-interdire-les-equipements-de-huawei-et-zte.html",
            "pub_date": "2018-12-07 09:57:45 GMT",
            "source_nm": "Leseco.ma",
            "source_url": "http://www.leseco.ma",
            "desc": ""
        },
        {
            "title": "GB: Huawei Meets Media Security Requirements - Media 24",
            "link": "https://www.medias24.com/filafp/afp-131443-GB-Huawei-accede-aux-exigences-des-autorites-en-matiere-de-securite-presse.html",
            "pub_date": "2018-12-07 09:00:00 GMT",
            "source_nm": "Media 24",
            "source_url": "https://www.medias24.com",
            "desc": "Le géant chinois des télécoms Huawei a accédé aux demandes des autorités britanniques afin de changer ses pratiques au Royaume-Uni où le groupe est ..."
        },
        {
            "title": "Cybersecurity: Huawei &quot;disappointed&quot; with concerns expressed by EU commissioner - Media 24",
            "link": "https://www.medias24.com/filafp/afp-131465-Cybersecurite-Huawei-decu-des-inquietudes-exprimees-par-un-commissaire-europeen.html",
            "pub_date": "2018-12-07 14:53:00 GMT",
            "source_nm": "Media 24",
            "source_url": "https://www.medias24.com",
            "desc": "Le géant chinois des télécoms Huawei s'est dit vendredi \"surpris et déçu\" par les propos du vice-président de la Commission européenne, Andrus Ansip, qui a ..."
        },
        {
            "title": "Huawei&#39;s investments &quot;welcome&quot; in France for Bruno Le Maire - Media 24",
            "link": "https://www.medias24.com/filafp/afp-131463-Les-investissements-de-Huawei-bienvenus-en-France-pour-Bruno-Le-Maire.html",
            "pub_date": "2018-12-07 14:29:00 GMT",
            "source_nm": "Media 24",
            "source_url": "https://www.medias24.com",
            "desc": "Le géant chinois des télécommunications Huawei, objet d'une méfiance grandissante au niveau international, \"a une place importante en France\", et \"ses ..."
        },
        {
            "title": "EU commissioner warns EU over Huawei says &quot;disappointed&quot; - Challenges",
            "link": "https://www.challenges.fr/high-tech/un-commissaire-europeen-alerte-l-ue-sur-huawei_630709",
            "pub_date": "2018-12-08 00:56:54 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "L'Union européenne a des raisons de s'inquiéter face à Huawei Technologies et d'autres entreprises technologiques chinoises en raison des menaces qu'elles représentent pour le secteur et la sécurité du bloc communautaire, a déclaré vendredi Andrus Ansip, vice-président de la Commission européenne chargé du marché unique numérique. Meng Wanzhou, directrice financière de Huawei et fille du fondateur du géant chinois des télécoms, a été arrêtée le 1er décembre au Canada dans le cadre d'une enquête américaine sur un montage bancaire permettant d'échapper aux sanctions américaines contre l'Iran...."
        },
        {
            "title": "US wants to judge Huawei leader in connection with Iran - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/les-usa-veulent-juger-la-dirigeante-de-huawei-en-lien-avec-l-iran_630767",
            "pub_date": "2018-12-08 06:22:25 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Julie Gordon et Anna Mehler Paperny VANCOUVER/TORONTO (Reuters) - Les Etats-Unis demandent au Canada l'extradition de la directrice financière de l'équipementier télécoms chinois Huawei Technologies, arrêtée il y a une semaine à Vancouver et soupçonnée d'avoir contourné les sanctions américaines contre l'Iran, selon les déclaration faites vendredi devant la justice canadienne. Meng Wanzhou, 46 ans, comparaissait pour une première audience de remise en liberté sous caution devant un tribunal de Vancouver, ville où elle a été arrêtée le 1er décembre à la demande des États-Unis. Meng Wanzh..."
        },
        {
            "title": "EU Commissioner warns EU against Huawei - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/un-commissaire-europeen-met-l-ue-en-garde-contre-huawei_630663",
            "pub_date": "2018-12-07 17:16:02 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Francesco Guarascio et Philip Blenkinsop BRUXELLES (Reuters) - L'Union européenne a des raisons de s'inquiéter face à Huawei Technologies et d'autres entreprises technologiques chinoises en raison des menaces qu'elles représentent pour le secteur et la sécurité du bloc communautaire, a déclaré vendredi Andrus Ansip, vice-président de la Commission européenne chargé du marché unique numérique. Meng Wanzhou, directrice financière de Huawei et fille du fondateur du géant chinois des télécoms, a été arrêtée le 1er décembre au Canada dans le cadre d'une enquête américaine sur un montage banc..."
        },
        {
            "title": "Cybersecurity: EU must &quot;worry&quot; about Chinese telecom giant Huawei - RFI",
            "link": "http://www.rfi.fr/europe/20181207-cybersecurite-ue-doit-inquieter-geant-chinois-telecoms-huawei",
            "pub_date": "2018-12-07 15:53:10 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Après l'arrestation de la directrice financière du géant des télécoms chinois Huawei, le vice-président de la Commission européenne alerte sur un risque sécuritaire en Europe concernant Huawei mais aussi d'autres entreprises chinoises. « Faut-il s'inquiéter de Huawei ou d'autres entreprises chinoises ? Oui, je pense qu'il faut s'inquiéter », car ces entreprises sont, selon Andrus Ansip, contraintes de « coopérer avec leurs services de renseignement », a déclaré M. Ansip lors d'une conférence de presse à Bruxelles. « Ce n'est pas bon signe quand les entreprises doivent ouvrir leurs système..."
        },
        {
            "title": "Europe should focus on Huawei, says EU Commissioner - Challenges",
            "link": "https://www.challenges.fr/monde/l-europe-devrait-se-preoccuper-de-huawei-selon-commissaire-de-l-ue_630663",
            "pub_date": "2018-12-07 16:15:53 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "BRUXELLES (Reuters) - L'Union européenne devrait se préoccuper de Huawei Technologies et d'autres entreprises technologiques chinoises en raison des risques qu'elles représentent pour le secteur et la sécurité du bloc communautaire, a déclaré vendredi Andrus Ansip, vice-président de la Commission européenne, chargé du marché numérique unique. \"Nous devons nous préoccuper de ces entreprises\", a-t-il dit lors d'une conférence de presse à Bruxelles. Meng Wanzhou, la directrice financière de Huawei, a été arrêtée le 1er décembre au Canada dans le cadre d'une enquête américaine sur un montage ba..."
        },
        {
            "title": "Huawei&#39;s chief financial officer suspected of fraud by the United States - Challenges",
            "link": "https://www.challenges.fr/monde/la-directrice-financiere-de-huawei-soupconnee-de-fraude-par-les-etats-unis_630716",
            "pub_date": "2018-12-08 01:20:30 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La directrice financière du géant chinois des télécoms Huawei est soupçonnée par les Etats-Unis d'avoir fraudé pour contourner les sanctions américaines contre l'Iran, selon les informations révélées vendredi pendant une audience devant un tribunal canadien. La justice américaine demande l'extradition de Meng Wanzhou, qui a été arrêtée au Canada à la demande des Etats-Unis samedi dernier. Après plusieurs heures de débat, l'audience devant un juge de la Cour suprême de Vancouver a été ajournée et reprendra lundi. Le juge devrait alors se prononcer sur une éventuelle libération sous caution d..."
        },
        {
            "title": "The &quot;princess&quot; of Huawei in the trap of the rivalry China-USA - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/07/2920638-princesse-huawei-piege-rivalite-chine-usa.html",
            "pub_date": "2018-12-07 12:07:34 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Elle a commencé comme secrétaire mais semblait partie pour succéder à son père à la tête de Huawei, numéro deux mondial des téléphones portables. Meng Wanzhou n'avait pas prévu de se retrouver entre-temps dans une prison canadienne, au coeur de la rivalité stratégique Chine-Etats-Unis. Directrice financière du géant chinois, Mme Meng a été arrêtée la semaine dernière à Vancouver et est en instance d'extradition vers les Etats-Unis. Selon des informations de presse, Washington la soupçonnerait d'avoir violé l'embargo imposé à l'Iran. L'incident ne figurait pas dans le plan de carrière de Mme..."
        },
        {
            "title": "Huawei and ZTE to be excluded from Japanese public procurement - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/huawei-et-zte-vont-etre-exclus-des-marches-publics-japonais_630546",
            "pub_date": "2018-12-07 11:56:00 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Yoshiyasu Shida et Yoshifumi Takemoto TOKYO (Reuters) - Le Japon prévoit d'interdire l'accès des équipementiers télécoms chinois Huawei Technologies et ZTE à ses marchés publics, une initiative destinée à se prémunir des cyberattaques et du vol d'informations, a-t-on appris vendredi auprès de deux sources. Les agences américaines du renseignement estiment que Huawei est lié au gouvernement chinois et que ses infrastructures pourraient contenir des accès cachés pour permettre une utilisation par les services d'espionnage chinois. Selon le journal Yomiuri, qui a rapporté l'information en ..."
        },
        {
            "title": "Europe should be wary of Huawei, EU Commissioner says - Lemon baler",
            "link": "https://www.presse-citron.net/leurope-devrait-se-mefier-de-huawei-selon-le-commissaire-de-lue/",
            "pub_date": "2018-12-07 19:15:08 GMT",
            "source_nm": "Lemon squeezer",
            "source_url": "https://www.presse-citron.net",
            "desc": "Lors d’une prise de parole, le vice-président de la Commission européenne a invité l’Europe à se préoccuper de Huawei et de ses agissements. Dans une conférence de presse qui a eu lieu ce jour à Bruxelles, Andrus Ansip, vice-président de la Commission européenne, a appelé à la méfiance à l’égard de Huawei. Huawei sous le feu des critiques venues de l’Occident En effet, il a déclaré à ce sujet : « Faut-il s’inquiéter de Huawei ou d’autres entreprises chinoises ? Oui, je pense que nous devons nous inquiéter pour ces entreprises ». Andrus Ansip a également ajouté : « Comme simples citoyens, no..."
        },
        {
            "title": "Clutch for Google Allo, 5G smartphone from Xiaomi and Huawei Nova 4 - Tech&#39;spresso - FrAndroid",
            "link": "https://www.frandroid.com/actualites-generales/555316_clap-de-fin-pour-google-allo-smartphone-5g-de-xiaomi-et-huawei-nova-4-techspresso",
            "pub_date": "2018-12-07 06:00:45 GMT",
            "source_nm": "FrAndroid",
            "source_url": "https://www.frandroid.com",
            "desc": "Vous n’avez pas eu le temps de suivre l’actualité hier ? Voici ce qui a marqué le jeudi 6 décembre : Google Allo tire sa révérence, Xiaomi grille la politesse à One Plus et le Huawei Nova 4 se montre un peu plus. Pour ne manquer aucune actualité, pensez à vous inscrire à la newsletter FrAndroid. C’est officiel, Google met fin à Allo, son autre service de messagerie Google Allo n’a pas rencontré le succès escompté. La firme va donc mettre fin au service et se concentrer sur Google Messages. Xiaomi dévoile le premier smartphone 5G muni du Snapdragon 855… avant OnePlus Le Snapdragon 855 à pein..."
        },
        {
            "title": "Huawei: A series of stolen images present the sensor under the screen of Nova 4 - Journal du geek",
            "link": "https://www.journaldugeek.com/2018/12/07/huawei-serie-dimages-volees-presentent-capteur-lecran-nova-4/",
            "pub_date": "2018-12-07 12:32:16 GMT",
            "source_nm": "Geek&#39;s Journal",
            "source_url": "https://www.journaldugeek.com",
            "desc": "Il sera présenté officiellement le 17 décembre prochain. Pourtant et comme à chaque fois avant une annonce programmée par un constructeur, le Nova 4 fait d'ores et déjà parler de lui. Ce smartphone milieu de gamme signé Huawei se veut non seulement complètement borderless, mais également dépourvu d'une encoche classique. À la place, le constructeur chinois teasait il y a encore quelques jours un capteur photo qui se glisserait directement sous l'écran. Technicien de surface Ces suppositions semblent se confirmer grâce à une série de photos volées du smartphone qui se sont répandues sur le W..."
        },
        {
            "title": "GB: Huawei Meets Authorities&#39; Security Requirements (Press) - Challenges",
            "link": "https://www.challenges.fr/societe/gb-huawei-accede-aux-exigences-des-autorites-en-matiere-de-securite-presse_630556",
            "pub_date": "2018-12-07 14:36:06 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Le géant chinois des télécoms Huawei a accédé aux demandes des autorités britanniques afin de changer ses pratiques au Royaume-Uni où le groupe est considéré comme une menace pour la sécurité, révèle le Financial Times vendredi. Lors d'une réunion cette semaine entre des responsables de Huawei et le service de renseignements britannique pour la cybersécurité (NCSC), l'équipementier chinois a accepté une série d'exigences techniques visant à changer rapidement ses pratiques au Royaume-Uni, selon deux sources proches du dossier citées par le quotidien des milieux d'affaires. Interrogé par l'A..."
        },
        {
            "title": "In Japan too, Huawei could be excluded from network infrastructure - Digital",
            "link": "https://www.lesnumeriques.com/mobilite/japon-aussi-huawei-pourrait-etre-exclu-infrastructures-reseau-n81425.html",
            "pub_date": "2018-12-07 12:31:00 GMT",
            "source_nm": "Digital",
            "source_url": "https://www.lesnumeriques.com",
            "desc": "© iStock – Panama7. L'effet domino craint par les équipementiers réseau chinois (et surtout Huawei), suite à leur exclusion de nombreux appels d'offres aux États-Unis, en Australie ou Nouvelle-Zélande, est en train de se produire. Après le Royaume-Uni hier, c'est au tour du Japon d'envisager la mise au ban de Huawei et ZTE, une fois encore au titre de la protection de la sécurité intérieure. S'appuyant sur l'existence d'une loi qui oblige les entreprises nationales à participer à l'effort de renseignement de la Chine, Washington craint en effet que Huawei profite du déploiement d'infrastruc..."
        },
        {
            "title": "Where to buy Huawei P20 and P20 Pro at the best price in 2018? The best offers - FrAndroid",
            "link": "https://www.frandroid.com/marques/huawei/495895_les-huawei-p20-et-p20-pro-sont-disponibles-en-precommande-ou-les-acheter",
            "pub_date": "2018-12-06 15:56:34 GMT",
            "source_nm": "FrAndroid",
            "source_url": "https://www.frandroid.com",
            "desc": "Présentés lors d’une conférence à Paris, les Huawei P20 et P20 Pro ont fait sensation. Vous avez été séduits par ces smartphones ? Vous voudriez vous en offrir un ? Suivez le guide pour l’acquérir au meilleur prix. Les nouveaux Huawei P20 et P20 Pro succèdent respectivement aux Huawei P10 et P10 Plus en apportant leur lot de nouveautés. Les deux smartphones disposent d’un nouvel écran borderless frappé d’une encoche. Ils ont également une nouvelle configuration d’appareil photo qui diffère en fonction des deux smartphones. Ils tournent sous Android Oreo 8.1, la dernière version de l’OS de G..."
        },
        {
            "title": "Huawei and ZTE equipment now banned in Japan - Lemon Squeezer",
            "link": "https://www.presse-citron.net/equipements-huawei-zte-desormais-interdits-japon/",
            "pub_date": "2018-12-07 11:00:48 GMT",
            "source_nm": "Lemon squeezer",
            "source_url": "https://www.presse-citron.net",
            "desc": "Le gouvernement japonais a pris la décision de bannir les smartphones conçus par les marques chinoises Huawei et ZTE, rejoignant plusieurs pays qui ont déjà fait de même. Les téléphones de Huawei et ZTE n’ont désormais plus leur place au Japon, si bien que la décision récemment prise pourrait entrer en vigueur dès ce lundi 10 décembre. Huawei et ZTE suscitent des doutes dans plusieurs pays Il y a deux semaines, les États-Unis ont lancé un large appel visant à demander à leurs alliés de ne plus utiliser les appareils de ces deux marques chinoises, qu’il s’agisse des smartphones, des équipeme..."
        },
        {
            "title": "Why Trump wars with Chinese giant Huawei - Challenges",
            "link": "https://www.challenges.fr/high-tech/telecoms/pourquoi-trump-fait-la-guerre-au-geant-chinois-huawei_630359",
            "pub_date": "2018-12-07 00:12:48 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Les États-Unis et leurs alliés ne lâchent pas Huawei. La directrice financière du géant chinois des télécoms, Meng Wanzhou, a été arrêtée au Canada et fait face à une demande d'extradition des Etats-Unis, a annoncé mercredi 5 décembre le gouvernement canadien. Selon plusieurs médias américains, Washington soupçonnerait celle qui est également la fille du fondateur de Huawei de ne pas avoir respecté les sanctions américaines contre l'Iran. Une arrestation qui a aussitôt provoqué l'ire de Pékin qui a demandé à Ottawa \"de corriger immédiatement cette faute\". Cette annonce a également fait tang..."
        },
        {
            "title": "Huawei: CFO Calls For Release In Vancouver - Challenges",
            "link": "https://www.challenges.fr/economie/huawei-la-directrice-financiere-demande-sa-remise-en-liberte-a-vancouver_630716",
            "pub_date": "2018-12-07 20:15:04 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La directrice financière du géant chinois des télécoms Huawei, arrêtée à Vancouver à la demande des Etats-Unis, doit comparaître vendredi devant un juge canadien pour une audience de remise en liberté, prélude à un processus d'extradition qui pourrait prendre des mois, voire des années. Meng Wanzhou, arrêtée le 1er décembre lors d'une escale à l'aéroport de Vancouver (ouest du Canada), devait brièvement comparaître dans la matinée au tribunal de la ville lors d'une audience préliminaire sur une demande de libération conditionnelle. A la demande du géant chinois, la justice a imposé aux médi..."
        },
        {
            "title": "Huawei and ZTE should be excluded from major tenders in Japan - Journal du geek",
            "link": "https://www.journaldugeek.com/2018/12/07/huawei-zte-interdit-japon/",
            "pub_date": "2018-12-07 14:15:28 GMT",
            "source_nm": "Geek&#39;s Journal",
            "source_url": "https://www.journaldugeek.com",
            "desc": "Le climat de méfiance à l'encontre des produits en provenance de la Chine s'étend dans le monde. Les Etats-Unis avaient déjà fait connaître leurs soupçons concernant les équipements Huawei. D'après les services de renseignement américains, les produits Huawei pourraient avoir des \"backdoors\" (portes secrètes) donnant au gouvernement chinois des capacités d'espionnage. Aucune preuve n'a pour l'instant été apportée mais le Japon a visiblement décidé de suivre les conseils de son allié. Selon le journal Yomiuri , le gouvernement japonais souahite écarter à l'avenir Huawei et également ZTE de s..."
        },
        {
            "title": "In Japan, Huawei phones and ZTE phones will now be banned - Ouest-France",
            "link": "https://www.ouest-france.fr/high-tech/telephonie/au-japon-les-telephones-huawei-et-zte-seront-desormais-interdits-6115193",
            "pub_date": "2018-12-07 04:58:49 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le gouvernement japonais va bannir à son tour l’utilisation d’équipements des groupes chinois Huawei et ZTE, considérés comme une menace pour la sécurité, ont rapporté des médias nippons ce vendredi. La décision pourrait intervenir dès lundi, selon le quotidien Yomiuri Shimbun et l’agence de presse Jiji. Risque de cyberattaques Les États-Unis ont demandé à leurs alliés d’éviter les produits fabriqués par les deux compagnies, en raison de craintes qu’ils ne servent à mener des cyberattaques, a expliqué le Yomiuri, citant des sources gouvernementales anonymes. Les produits japonais utilisant ..."
        },
        {
            "title": "EU Digital Commissioner says EU must worry about Huawei - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/le-commissaire-europeen-au-numerique-declare-que-lue-doit-sinquieter-de-huawei-1318966",
            "pub_date": "2018-12-07 14:31:39 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Le commissaire européen au numérique, Andrus Ansip, a averti ce vendredi 7 décembre 2018 que l'Union européenne (UE) devrait s'inquiéter de Huawei et d'autres entreprises tech chinoises, en raison des risques qu'elles représentent en termes de sécurité à l'industrie du bloc, rapporte Reuters. Cette déclaration intervient quelques jours après l'arrestation de la directrice financière de Huawei au Canada dans le cadre d'une enquête de soupçons de fraude bancaire et alors que le Japon se préparerait à modifier les règles de ses appels d'offres afin d'exclure les équipementiers chinois Huawei e..."
        },
        {
            "title": "Huawei: Financial Director Suspected of Fraud by the United States - Challenges",
            "link": "https://www.challenges.fr/monde/huawei-la-directrice-financiere-soupconnee-de-fraude-par-les-etats-unis_630716",
            "pub_date": "2018-12-08 01:15:59 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La directrice financière du géant chinois des télécoms Huawei, arrêtée à Vancouver à la demande des Etats-Unis, est soupçonnée d'avoir menti sur l'une des filiales du groupe pour accéder au marché iranien en contournant les sanctions américaines. Les détails des accusations de la justice américaine, qui demande l'extradition de Meng Wanzhou, ont été révélés alors que la responsable de Huawei comparaissait lors d'une audience de remise en liberté devant un juge de Vancouver. Meng Wanzhou est soupçonnée d'avoir menti à plusieurs banques au sujet d'une filiale de Huawei afin de pouvoir accéder..."
        },
        {
            "title": "Huawei&#39;s Chief Financial Officer Arrested in Canada - FREDZONE",
            "link": "http://www.fredzone.org/la-directrice-financiere-de-huawei-fait-lobjet-dune-arrestation-332",
            "pub_date": "2018-12-07 06:29:14 GMT",
            "source_nm": "FREDZONE",
            "source_url": "http://www.fredzone.org",
            "desc": "Meng Wanzhou, la fille du fondateur de Huawei, a été arrêtée à Vancouver, au Canada, le 1er décembre 2018. Non seulement elle est la fille du fondateur de la compagnie chinoise, mais c’est également un des hauts dirigeants de la firme. Selon des sources sûres, ce sont les États-Unis qui sont derrière cette arrestation, ce qui fragilise davantage la relation déjà délétère des USA avec la Chine. Bien évidemment, Pékin n’est guère ravi de la situation et le président Xi Jinping exige aujourd’hui des explications venant du Canada et des États-Unis. Pour le moment, tout ce qu’on sait, c’est que ..."
        },
        {
            "title": "🔥 Good Plan: the Huawei Matebook X Pro (i7, 8 GB, 512 GB SSD, Geforce MX150) to 1199 euros - FrAndroid",
            "link": "https://www.frandroid.com/bons-plans/554146_black-friday-le-huawei-matebook-x-pro-i7-8-go-512-go-ssd-geforce-mx150-a-1275-euros",
            "pub_date": "2018-12-06 14:01:17 GMT",
            "source_nm": "FrAndroid",
            "source_url": "https://www.frandroid.com",
            "desc": "La nouvelle version du Huawei MateBook ProX profite d’une belle promotion en ce moment chez Boulanger. L’ordinateur ultraportable est affiché à 1199 euros au lieu de 1699,30 euros. Et à ce prix, le constructeur chinois propose l’une des configurations les plus complètes de cette fin d’année 2018 avec en prime un excellent design et un écran sans aucun bord. Huawei fabrique aussi des ordinateurs portables haut de gamme comme le Huawei MateBook ProX (8/10 dans nos colonnes). L’une des configurations les plus musclées du laptop de Huawei passe à 1199 euros au lieu de 1699,30 euros chez Boulang..."
        },
        {
            "title": "Huawei: no &quot;political intervention&quot; ensures Trudeau, Scholarships plunge - Challenges",
            "link": "https://www.challenges.fr/economie/huawei-pas-d-intervention-politique-assure-trudeau-les-bourses-plongent_630502",
            "pub_date": "2018-12-07 07:16:42 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Le Canada a assuré jeudi qu'il n'y avait eu aucune \"intervention politique\" dans l'arrestation à Vancouver d'une dirigeante du géant chinois des télécoms Huawei, sur demande des Etats-Unis, une décision qui pourrait perturber la récente trêve dans la guerre commerciale Pékin-Washington. \"On a été avisé du processus judiciaire quelques jours avant que l'arrestation soit faite\", le 1er décembre, a déclaré le Premier ministre Justin Trudeau à propos de l'interpellation de Meng Wanzhou, la directrice financière du numéro deux mondial des smartphones. Toutefois, \"il n'y a pas eu d'intervention p..."
        },
        {
            "title": "Arrest of Huawei executive in Canada shakes global stock markets - 20 Minutes",
            "link": "https://www.20minutes.fr/economie/2389515-20181206-arrestation-cadre-huawei-canada-secoue-bourses-mondiales",
            "pub_date": "2018-12-06 19:20:37 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Le CAC 40 a dévissé de 3,3 %, jeudi. A la mi-journée, le Dow Jones plongeait de 500 points (2 %) après en avoir déjà perdu 800 mardi. La nervosité des marchés financiers a été relancée par l’arrestation au Canada de la directrice financière de Huawei, le géant chinois des smartphones. Une extradition vers les Etats-Unis, où elle est soupçonnée d’avoir enfreint les sanctions américaines contre l’Iran, pourrait en effet relancer la guerre commerciale entre Washington et Pékin, alors qu’une trêve semblait se dessiner entre Donald Trump et Xi Jinping. La fille du fondateur de Huawei Meng Wanzho..."
        },
        {
            "title": "OnePlus 6T at 465 euros, Huawei P20 Pro at 579 euros or Redmi Note 6 Pro at 149 euros: it&#39;s good business day on Rakuten! - FrAndroid",
            "link": "https://www.frandroid.com/bons-plans/554996_oneplus-6t-a-465-euros-huawei-p20-pro-a-579-euros-ou-redmi-note-6-pro-a-149-euros-cest-la-journee-des-bonnes-affaires-sur-rakuten",
            "pub_date": "2018-12-06 08:33:09 GMT",
            "source_nm": "FrAndroid",
            "source_url": "https://www.frandroid.com",
            "desc": "En ce jeudi 6 décembre, Rakuten offre de nombreux codes de réductions pour acquérir des produits high-tech à très bons prix. Sachez que ces codes ne sont valables qu’aujourd’hui, et limité au nombre de cent. Ne tardez donc pas trop à passer votre commande. OnePlus 6T à 465 euros Le OnePlus 6T n’est qu’une timide évolution du OnePlus 6, mais cela reste suffisant pour faire de ce modèle un excellent smartphone. Parmi les différences, on retrouve une encoche plus fine, un capteur d’empreinte sous l’écran et une batterie plus grande. La partie photo est aussi améliorée, notamment grâce à l’ajou..."
        },
        {
            "title": "After Huawei and OnePlus, it&#39;s Qualcomm&#39;s turn to unveil its fingerprint reader under the screen - Begeek.com",
            "link": "https://www.begeek.fr/apres-huawei-et-oneplus-cest-au-tour-de-qualcomm-de-devoiler-son-lecteur-dempreintes-sous-lecran-301316",
            "pub_date": "2018-12-05 17:00:17 GMT",
            "source_nm": "Begeek.fr",
            "source_url": "https://www.begeek.fr",
            "desc": "Le lecteur d’empreintes sous l’écran, c’est un peu le Saint Graal des constructeurs. Les derniers modèles à avoir proposé telle technologie sont les Huawei Mate 20 Pro et le OnePlus 6T. Du côté d’Apple, rien de neuf tandis que Samsung devrait la proposer avec son Galaxy S10. Un premier pas avant la potentielle intégration du capteur avant lui aussi sous la dalle. Mais aujourd’hui, c’est Qualcomm, célèbre concepteur des puces Snapdragon qui équipent une majorité des téléphones Android, qui révèle son lecteur d’empreintes sous l’écran. Une technologie qui devrait utiliser des ultrasons – d’un..."
        },
        {
            "title": "United States Arrest Huawei&#39;s Chief Financial Officer - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/la-directrice-financiere-de-huawei-arretee-au-canada-1318701",
            "pub_date": "2018-12-06 05:40:32 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Nouveau bras de fer en vue entre Washington et Pékin. Meng Wanzhou, directrice financière du groupe chinois Huawei, a été arrêtée le 1er décembre à Vancouver, au Canada, et risque une extradition vers les Etats-Unis, a annoncé mercredi le département canadien de la Justice, sans donner davantage de précision sur les motifs de cette arrestation. Cette arrestation est liée à une violation des sanctions contre l'Iran instaurées par Washington, a déclaré une source informée de la situation. Reuters n'a pu vérifier la nature exacte des accusations portées contre Meng Wanzhou. Huawei a confirmé l..."
        },
        {
            "title": "OnePlus 7: Its price could flare up because of the 5G - FrAndroid",
            "link": "https://www.frandroid.com/marques/oneplus/555091_oneplus-7-son-prix-pourrait-flamber-a-cause-de-la-5g",
            "pub_date": "2018-12-06 09:27:20 GMT",
            "source_nm": "FrAndroid",
            "source_url": "https://www.frandroid.com",
            "desc": "Le prochain flagship de OnePlus (certainement le OnePlus 7) sera équipé du Snapdragon 855 et compatible 5G. Or l’intégration de cette technologie pourrait entraîner une grosse hausse du prix de vente selon le patron de la marque. OnePlus 6T pour illustration À chaque fois que des innovations sont adoptées par des smartphones, les tarifs de ces derniers grimpent considérablement. Ensuite, la technologie se démocratise sur le milieu et l’entrée de gamme et devient accessible à davantage de personnes. 2019 marquera l’arrivée des premiers téléphones compatibles 5G. Et la hausse du prix qu’engen..."
        },
        {
            "title": "Huawei&#39;s Chief Financial Officer Arrested in Canada - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/la-directrice-financiere-de-huawei-arretee-au-canada_630256",
            "pub_date": "2018-12-06 10:16:14 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Julie Gordon et Karen Freifeld VANCOUVER/WASHINGTON (Reuters) - Meng Wanzhou, directrice financière du groupe chinois Huawei, a été arrêtée le 1er décembre à Vancouver, au Canada, et risque une extradition vers les Etats-Unis, a annoncé mercredi le ministère canadien de la Justice, sans préciser les motifs de cette décision qui risque de mettre à mal la trêve commerciale récemment conclue entre Pékin et Washington. Les Bourses en Asie et les futures sur les marchés américains ont réagi négativement à cette information qui renforce le sentiment que la rivalité entre les Etats-Unis et la ..."
        },
        {
            "title": "Blockchain: Huawei Launches Cloud Blockchain Service Globally - Silicon France",
            "link": "https://www.silicon.fr/blockchain-huawei-lance-globalement-cloud-blockchain-service-226947.html",
            "pub_date": "2018-12-03 11:43:53 GMT",
            "source_nm": "Silicon France",
            "source_url": "https://www.silicon.fr",
            "desc": "Huawei Cloud, la branche de services cloud de Huawei Global, a annoncé le lancement de son service Blockchain BCS (Blockchain Service). Après la commercialisation du service pour la Chine début octobre, Huawei lance globalement son service blockchain BCS (Blockchain Service). Hyperledger et Kubernetes au coeur de BCS Accessible depuis le site Web international de Huawei Cloud, la nouvelle offre permet aux entreprises de développer, déployer et gérer des applications blockchain (DApps pour Decentralized Blockchain). Reposant sur le framework Hyperledger Fabric 1.1 et le service de déploiemen..."
        },
        {
            "title": "Meng Wanzhou, Huawei&#39;s CFO Arrested in Canada on the Order of the US - Digital Century",
            "link": "https://siecledigital.fr/2018/12/07/meng-wanzhou-cfo-huawei-arretee-canada/",
            "pub_date": "2018-12-07 10:15:24 GMT",
            "source_nm": "Digital Century",
            "source_url": "https://siecledigital.fr",
            "desc": "Déjà, il y a quelques jours, les USA mettaient en garde les pays alliés contre l’utilisation d’équipements Huawei. Cette dirigeante du groupe Huawei est accusée d’avoir violé les sanctions américaines mises en place contre l’Iran, selon le Globe and Mail. Meng Wanzhou est la Chief Financial Officer de cette société spécialisée dans la fabrication de smartphones. Elle a été arrêtée à Vancouver au Canada samedi dernier sur l’ordre de forces de police américaines. La CFO risque l’extradition vers les États-Unis. Ce qui est marquant dans cette arrestation, c’est son caractère très médiatique. M..."
        },
        {
            "title": "Canada: Arrest of Huawei, a Chinese giant - Le Parisien",
            "link": "http://www.leparisien.fr/economie/canada-arrestation-d-une-haute-responsable-du-geant-chinois-huawei-06-12-2018-7961958.php",
            "pub_date": "2018-12-06 07:37:19 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Les Etats-Unis demandent qu’elle soit extradee. Ils soupconnent l’entreprise de violation des sanctions contre l’Iran. Canada : arrestation d'une haute responsable du geant chinois Huawei La directrice financiere du geant chinois des telecoms Huawei a ete arretee au Canada. Interpellee la semaine derniere, Meng Wanzhou fait face a une demande d'extradition des Etats-Unis, a annonce mercredi le ministere canadien de la Justice. «Meng Wanzhou a ete arretee le 1er decembre a Vancouver. Les Etats-Unis reclament son extradition. Une audition pour sa remise en liberte conditionnelle doit avoir li..."
        },
        {
            "title": "Cybersecurity: Huawei &quot;disappointed&quot; with concerns expressed by EU commissioner - Challenges",
            "link": "https://www.challenges.fr/economie/cybersecurite-huawei-decu-des-inquietudes-exprimees-par-un-commissaire-europeen_630707",
            "pub_date": "2018-12-07 22:36:02 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Le géant chinois des télécoms Huawei s'est dit vendredi \"surpris et déçu\" par les propos du vice-président de la Commission européenne, Andrus Ansip, qui a estimé qu'il fallait \"s'inquiéter\" des risques que fait courir ce groupe à l'UE en matière de sécurité. \"Huawei est surpris et déçu par les commentaires formulés à son sujet\", explique le Chinois dans un communiqué. \"Nous rejetons catégoriquement toute allégation selon laquelle nous pourrions constituer une menace pour la sécurité\", ajoute-t-il. \"Nous sommes ouverts à un dialogue avec le vice-président Andrus Ansip pour dissiper ces male..."
        },
        {
            "title": "Samsung will launch its 5G smartphone in the first half of 2019 - Labofnac",
            "link": "http://labo.fnac.com/actualite/samsung-lancer-smartphone-5g-premier-semestre-2019/",
            "pub_date": "2018-12-06 07:00:27 GMT",
            "source_nm": "Labofnac",
            "source_url": "http://labo.fnac.com",
            "desc": "Samsung et l'opérateur téléphonique américain Verizon passent à la vitesse supérieure en matière de 5G et annoncent leur intention de lancer \"l'un des premiers smartphones 5G\" au premier semestre 2019. Le géant des télécoms précise dans un communiqué que les deux sociétés dévoileront un \"Proof of Concept\" (preuve de concept) équipé d'un SoC Qualcomm Snapdragon et d'un modem Snapdragon X50 5G NR. \"La 5G inaugurera une nouvelle ère de connectivité mobile, permettant aux gens de se connecter aux données, aux expériences et à d'autres personnes d'une manière que l’on n'aurait jamais cru possibl..."
        },
        {
            "title": "Japan could in turn boycott Huawei and ZTE - ZDNet France",
            "link": "https://www.zdnet.fr/actualites/le-japon-pourrait-a-son-tour-boycotter-huawei-et-zte-39877701.htm",
            "pub_date": "2018-12-07 06:50:01 GMT",
            "source_nm": "ZDNet France",
            "source_url": "https://www.zdnet.fr",
            "desc": "Après l'Australie et la Nouvelle Zélande, le Japon pourrait rejoindre le clan des pays ayant décidé de boycotter les équipementiers télécoms chinois. Selon le quotidien nippon Yomiuri, le gouvernement devrait annoncer en début de semaine prochaine une interdiction sur l'achat d'équipements télécoms visant Huawei et ZTE afin de se prémunir contre les fuites de renseignements et les risques de cyberattaques. Les deux industriels chinois ne seront pas cités nommément mais les mesures mises en place les viseront directement. Cette position défensive de plusieurs pays proches des Etats-Unis fait..."
        },
        {
            "title": "The data sheet of the Sony Xperia XZ4 leaked, the smartphone would be equipped with Snapdragon 855 compatible 5G - FREDZONE",
            "link": "http://www.fredzone.org/la-fiche-technique-du-sony-xperia-xz4-fuite-le-smartphone-serait-equipe-du-snapdragon-855-510",
            "pub_date": "2018-12-06 06:42:29 GMT",
            "source_nm": "FREDZONE",
            "source_url": "http://www.fredzone.org",
            "desc": "Le marché des smartphones est l’un des plus concurrentiels actuellement. Il faut dire que nombreuses sont les firmes et les modèles. Autant dire que la moindre innovation technique peut devenir un argument marketing, qu’il s’agisse du lecteur d’empreintes sous l’écran des OnePlus 6T ou Huawei Mate 20 Pro ou encore la future 5G. Et c’est cette dernière qui nous intéresse aujourd’hui (mais pas que) puisqu’il semblerait que le futur Sony Xperia XZ4 propose la compatibilité avec ce réseau si l’on en croit sa fiche technique dévoilée par le leaker Ice Universe. Et pour cause : le smartphone sera..."
        },
        {
            "title": "EU must &quot;worry&quot; about Huawei - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/07/news/lue-doit-sinquieter-de-huawei/",
            "pub_date": "2018-12-07 12:18:00 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "L’Union européenne doit « s’inquiéter » du géant des télécoms Huawei et d’autres entreprises chinoises de technologies à cause des risques qu’elles font courir en matière de sécurité, a affirmé vendredi le vice-président de la Commission européenne Andrus Ansip. « Faut-il s’inquiéter de Huawei ou d’autres entreprises chinoises ? Oui, je pense qu’il faut s’inquiéter » car ces entreprises sont selon lui contraintes de « coopérer avec leurs services de renseignement », a déclaré M. Ansip lors d’une conférence de presse à Bruxelles. « Ce n’est pas bon signe quand les entreprises doivent ouvrir ..."
        },
        {
            "title": "An iPhone 5G? Not before at least 2020 - ZDNet Sweden",
            "link": "https://www.zdnet.fr/actualites/un-iphone-5g-pas-avant-au-moins-2020-39877529.htm",
            "pub_date": "2018-12-04 09:38:01 GMT",
            "source_nm": "ZDNet France",
            "source_url": "https://www.zdnet.fr",
            "desc": "Apple attendra au moins jusqu'en 2020 pour sortir un iPhone capable de se connecter aux réseaux 5G, comme de précédentes informations le laissaient supposer. L'entreprise attendra jusqu'à un an après le déploiement de la prochaine génération de technologie sans fil, a indiqué Bloomberg lundi, citant des sources anonymes. 65 millions de smartphones 5G en 2020 Apple a opté pour une stratégie similaire avec la 3G et la 4G LTE, les deux générations précédentes, pour éviter des problèmes de mauvaise couverture initiale. La querelle en cours avec le fabricant de puces 5G Qualcomm (qui présentera ..."
        },
        {
            "title": "For its first 5G smartphone, Samsung trusts Qualcomm - FrAndroid",
            "link": "https://www.frandroid.com/marques/samsung/554742_pour-son-premier-smartphone-5g-samsung-fait-confiance-a-qualcomm",
            "pub_date": "2018-12-05 08:35:46 GMT",
            "source_nm": "FrAndroid",
            "source_url": "https://www.frandroid.com",
            "desc": "Samsung était présent au Qualcomm Tech Summit pour évoquer notamment l’arrivée de la 5G. C’était l’occasion d’en dire un peu plus sur le premier smartphone de la marque à être compatible avec ces nouveaux réseaux. Surprise ou non, mais il sera équipé d’un Snapdragon 855. « Chez Samsung, nous avons une vision d’un monde connecté propulsé par la 5G pour les consommateurs, les communautés, les industries et les gouvernements », lançait Justin Denison, Senior Vice President de Samsung sur les planches du Qualcomm Technology Summit qui se déroule actuellement à Hawaï. Cette vision, elle se const..."
        },
        {
            "title": "Huawei at the center of tensions between China and the United States - Journal La Croix",
            "link": "https://www.la-croix.com/Economie/Monde/Huawei-centre-tensions-entre-Chine-Etats-Unis-2018-12-06-1200987950",
            "pub_date": "2018-12-06 16:54:51 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "► Qui est la responsable de Huawei arrêtée ? Le Canada a indiqué que Meng Wanzhou, directrice financière du géant chinois des télécoms Huawei, a été arrêtée alors qu’elle se trouvait en transit à Vancouver le 1er décembre. Elle est la fille du fondateur du géant du téléphone chinois. Les États-Unis ont requis son extradition. Washington soupçonnerait Huawei d’avoir exporté depuis 2016 des produits d’origine américaine vers l’Iran et vers d’autres pays visés par des sanctions, en violation des lois des États-Unis. Pékin a immédiatement protesté contre cette arrestation d’une citoyenne chinoi..."
        },
        {
            "title": "Shi (Huawei): &quot;We are bridging the digital divide&quot; - Challenges",
            "link": "https://www.challenges.fr/sommet-de-l-economie/huawei-nous-reduisons-la-fracture-numerique_630160",
            "pub_date": "2018-12-05 21:56:15 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Challenges - Quelle est la place de la France sur la planète digitale ? Cela fait seize ans que Huawei est implanté en France, et la première chose qui nous a impressionnés, c’est la qualité des ingénieurs français dans les univers des mathématiques et des algorithmes. C’est pour cela nous y avons installé notre quatorzième pôle mondial de R&D, avec quatre bureaux à Paris et Sophia Antipolis, et un cinquième dont nous venons d’annoncer l’implantation à Grenoble pour travailler sur les capteurs pour smartphone. Pourtant, le pays ne dispose pas de groupes technologiques capables de rivaliser ..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/societe/justice/canada-arrestation-d-une-haute-responsable-du-geant-chinois-des-telecoms-huawei-6111671",
            "pub_date": "2018-12-06 01:32:14 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Meng Wanzhou, directrice financière de Huawei a été interpellée au Canada alors que les États-Unis demandent son extradition, soupçonnée d'avoir violé les sanctions américaines contre l’Iran. La directrice financière du géant chinois des télécoms Huawei, Meng Wanzhou, a été arrêtée au Canada et fait maintenant face à une demande d’extradition des États-Unis, a annoncé mercredi le ministère canadien de la Justice. « Meng Wanzhou a été arrêtée le 1er décembre à Vancouver. Les États-Unis réclament son extradition et une audition pour sa remise en liberté conditionnelle doit avoir lieu vendredi..."
        },
        {
            "title": "Huawei, a Chinese telecom giant hit with suspicion - Capital.com",
            "link": "https://www.capital.fr/entreprises-marches/huawei-un-geant-chinois-des-telecoms-frappe-de-soupcons-1318792",
            "pub_date": "2018-12-06 14:20:39 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "par Jonathan Weber (Reuters) - L'arrestation au Canada de Meng Wanzhou, dirigeante et fille du patron et fondateur du groupe chinois Huawei Technologies, a provoqué jeudi un choc sur les marchés financiers mondiaux et alimenté les craintes d'une relance de la guerre commerciale entre les Etats-Unis, à l'origine de cette arrestation, et la Chine. Voici quelques éléments sur Huawei et les divers volets de cette affaire: QU'EST-CE QUE HUAWEI? Huawei est le premier fournisseur au monde d'équipements de réseaux de télécommunications et le deuxième fabricant mondial de smartphones, avec un chiffr..."
        },
        {
            "title": "How Huawei becomes a symbol of Trump&#39;s conflict with China - FrAndroid",
            "link": "https://www.frandroid.com/marques/huawei/555189_comment-huawei-devient-un-symbole-du-conflit-entre-trump-et-la-chine",
            "pub_date": "2018-12-06 13:15:28 GMT",
            "source_nm": "FrAndroid",
            "source_url": "https://www.frandroid.com",
            "desc": "L’arrestation d’une responsable de Huawei par les autorités américaines prouve une nouvelle fois que le constructeur chinois devient un symbole de l’animosité qui règne entre Washington et Pékin. Il est d’ailleurs l’un des premiers à en faire les frais. L’année 2018 de Huawei aura été marquée par les sorties très remarquées du P20 Pro puis du Mate 20 Pro. Les deux smartphones se sont imposés comme des références incontournables sur le marché. En d’autres termes, le constructeur chinois a clairement manifesté ses ambitions gargantuesques. Et pourtant, malgré la renommée grandissante de la ma..."
        },
        {
            "title": "Huawei and Xiaomi: the tribulations of two Chinese in smartphones - ZDNet Global",
            "link": "https://www.zdnet.fr/actualites/huawei-et-xiaomi-les-tribulations-de-deux-chinois-dans-les-smartphones-39877503.htm",
            "pub_date": "2018-12-03 16:26:01 GMT",
            "source_nm": "ZDNet France",
            "source_url": "https://www.zdnet.fr",
            "desc": "Le ralentissement du marché mondial des smartphones est bien là. Gartner et IDC ne sont toutefois pas d'accord sur son ampleur. Pour le 3e trimestre, le second annonçait, quelques semaines plus tôt, un recul des livraisons de 6%. Pour Gartner, qui prend comme indicateur les ventes, celles-ci ont progressé de 1,4%. Et ce ne sont pas les leaders historiques de ces dernières années, Samsung et Apple, qui en sont les artisans. Samsung enchaine les trimestres de baisse. En un an, sa part de marché a fondu de 22,3% à 18,9%. Force de Huawei en Europe et dans les marchés émergents Apple stagne à 11..."
        },
        {
            "title": "5G: British operator BT does not want Huawei equipment - Labofnac",
            "link": "http://labo.fnac.com/actualite/5g-operateur-bt-veut-pas-equipements-huawei/",
            "pub_date": "2018-12-06 18:00:19 GMT",
            "source_nm": "Labofnac",
            "source_url": "http://labo.fnac.com",
            "desc": "Les soupçons américains continuent de compliquer la tâche de l'équipementier Huawei. Les États-Unis auraient demandé à leurs alliés de boycotter les équipements du géant chinois, craignant une éventuelle ingérence de la Chine dans leurs infrastructures de communications. Un risque pris très au sérieux par le gouvernement australien qui a rapidement réagi et décidé de bannir Huawei et ZTE de la course à la 5G sur son territoire. Craignant un effet boule de neige, les dirigeants du groupe chinois ont tenté de rassurer leurs partenaires en expliquant que Pékin n'avait aucune influence sur ses ..."
        },
        {
            "title": "Huawei: the rumor of a developing home OS resurfaces - FrAndroid",
            "link": "https://www.frandroid.com/marques/huawei/553961_huawei-la-rumeur-dun-os-maison-en-developpement-refait-surface",
            "pub_date": "2018-12-03 09:31:28 GMT",
            "source_nm": "FrAndroid",
            "source_url": "https://www.frandroid.com",
            "desc": "Selon le vice-président de Huawei, Bruce Lee, la marque chinoise développerait bel et bien son propre système d’exploitation maison, dans l’optique de remplacer Android. Un responsable de la société avait pourtant formellement démenti ce projet en septembre dernier. Les premières rumeurs selon lesquelles Huawei songerait à développer en interne son propre système d’exploitation datent déjà de 2016. À l’époque, ce projet se présentait comme une roue de secours face au système Android, si et seulement si Google en demandait un peu trop à l’entreprise chinoise. Un patronyme lui avait même été ..."
        },
        {
            "title": "The Samsung Galaxy A8s will be unveiled before the Huawei Nova 4 - Lemon Squeezer",
            "link": "https://www.presse-citron.net/samsung-galaxy-a8s-devoile-avant-huawei-nova-4/",
            "pub_date": "2018-12-04 09:35:22 GMT",
            "source_nm": "Lemon squeezer",
            "source_url": "https://www.presse-citron.net",
            "desc": "D’ici une semaine, Samsung dévoilera le Galaxy A8s, son premier smartphone à utiliser un écran Infinity-O. Huawei présentera un téléphone similaire, le Nova 4, mais quelques jours après celui de son concurrent. Samsung a annoncé qu’il lèverait le voile sur son nouveau smartphone à la date du 10 décembre, soit dans moins d’une semaine. Le Galaxy A8s sera le premier téléphone de la marque coréenne à exploiter un écran de type Infinity-O, ce qui signifie qu’un trou remplace la traditionnelle encoche. Directement percé dans l’écran, il permet l’intégration des capteurs photo. Et nous savons à q..."
        },
        {
            "title": "Behind Huawei, the American fear of Chinese espionage - RTL",
            "link": "https://www.youtube.com/watch?v=cIEBGj7rxvA",
            "pub_date": "2018-12-07 16:14:55 GMT",
            "source_nm": "RTL",
            "source_url": "https://www.youtube.com",
            "desc": "La directrice financière du géant chinois des télécoms Huawei, Meng Wanzhou, a été arrêtée au Canada et fait maintenant face à une demande d'extradition des États-Unis. https://www.rtl.fr/actu/futur/derriere-huawei-la-peur-americaine-de-l-espionnage-chinois-7795837584"
        },
        {
            "title": "Arrest of his DAF, halt orders: Huawei in turmoil - ZDNet Global",
            "link": "https://www.zdnet.fr/actualites/arrestation-de-son-daf-arret-des-commandes-huawei-dans-la-tourmente-39877655.htm",
            "pub_date": "2018-12-06 09:48:01 GMT",
            "source_nm": "ZDNet France",
            "source_url": "https://www.zdnet.fr",
            "desc": "Meng Wanzhou, directrice financière de Huawei, a été arrêtée le 1er décembre à Vancouver, au Canada. Elle pourrait être extradée vers les Etats-Unis a annoncé mercredi le ministère canadien de la Justice, provoquant la colère de la Chine. Elle est soupçonnée d'avoir violé les sanctions anti-iraniennes instaurées par Washington. Meng Wanzhou est aussi la fille du fondateur de Huawei. Une audition pour sa remise en liberté conditionnelle doit avoir lieu demain vendredi. Huawei a déclaré n'avoir pas connaissance d'actes répréhensibles présumés de la part de sa DAF. Par ailleurs, BT, l'opérat..."
        },
        {
            "title": "The Huawei Nova 4 with a holed screen and triple photo sensor is revealed in stolen photos - FrAndroid",
            "link": "https://www.frandroid.com/marques/huawei/555092_le-huawei-nova-4-a-ecran-troue-et-triple-capteur-photo-se-devoile-en-photos-volees",
            "pub_date": "2018-12-06 09:12:35 GMT",
            "source_nm": "FrAndroid",
            "source_url": "https://www.frandroid.com",
            "desc": "Le Huawei Nova 4 sera très bientôt dévoilé officiellement, et pourrait être le premier smartphone du marché à adopter un écran troué pour son capteur avant. Le voici qui nous apparaît dans de multiples photos volées, dévoilant du même temps son double capteur photo. En France, on connaît surtout Huawei pour son haut de gamme — à l’image des Huawei P20 ou Mate 20 Pro en cette fin d’année — ou son entrée de gamme, comme le Huawei P Smart. Ceci étant, le milieu de gamme est lui aussi occupé, notamment par la gamme Nova. Celle-ci nous évite ou se renomme en France, mais elle n’en est pas moins ..."
        },
        {
            "title": "Honor invites the press for an event on January 22 in Paris, a screen smartphone &quot;hole&quot; planned? - FREDZONE",
            "link": "http://www.fredzone.org/honor-invite-la-presse-pour-un-evenement-le-22-janvier-a-paris-un-smartphone-a-ecran-troue-prevu-893",
            "pub_date": "2018-12-07 09:53:53 GMT",
            "source_nm": "FREDZONE",
            "source_url": "http://www.fredzone.org",
            "desc": "Tiens donc, mais que pourrait bien nous réserver Honor en janvier ? La filiale du géant chinois Huawei, dédiée à la jeunesse ou aux gens qui font des trucs de jeunes, vient d’envoyer des invitations à la presse pour un événement calé au 22 janvier prochain dans la ville lumière. Nous en avons reçu une et comptons bien entendu assister à l’événement. Il sera très probablement l’occasion pour la firme d’annoncer un nouveau smartphone, comme le laisse entendre le carton d’invitation. En illustration, la silhouette d’un mobile inconnu au bataillon, du moins chez Honor, comportant visiblement un..."
        },
        {
            "title": "Huawei: no &quot;political intervention&quot; ensures Trudeau, stock markets plunge - 24matins.fr",
            "link": "https://www.24matins.fr/topnews/eco/huawei-pas-dintervention-politique-assure-trudeau-les-bourses-plongent-936548",
            "pub_date": "2018-12-06 22:18:04 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "“On a été avisé du processus judiciaire quelques jours avant que l’arrestation soit faite”, le 1er décembre, a déclaré le Premier ministre Justin Trudeau à propos de l’interpellation de Meng Wanzhou, la directrice financière du numéro deux mondial des smartphones. Toutefois, “il n’y a pas eu d’intervention politique dans cette décision car nous respectons l’indépendance du système judiciaire”, a-t-il souligné. “Je n’ai pas eu de discussions avec mes homologues chinois sur cela”, a aussi indiqué le Premier ministre canadien. La Maison Blanche était également prévenue de cette arrestation, su..."
        },
        {
            "title": "What are the 4 best Android alternatives to the iPhone X, XS and XR in 2018? - FrAndroid",
            "link": "https://www.frandroid.com/guide-dachat/smartphones/467567_6-alternatives-a-lapple-iphone-x-a-considerer-avant-de-craquer",
            "pub_date": "2018-12-04 19:00:01 GMT",
            "source_nm": "FrAndroid",
            "source_url": "https://www.frandroid.com",
            "desc": "Avec l’arrivée de l’iPhone X fin 2017, Apple a commencé à tourner la page de ses anciens smartphones marqués par le design de l’iPhone 6. Le constructeur a poursuivi sur sa lancée en 2018 en proposant au public un nouvel iPhone plus puissant, l’iPhone XS et un modèle plus abordable, l’iPhone XR. Et même si ces versions nous ont plu, il ne faut pas oublier qu’Android propose de sérieux rivaux chez Huawei, Google, Samsung et OnePLus que nous vous présentons ici en détail. Huawei Mate 20 Pro : d’excellents capteurs photo C’est simple : si vous adorez prendre des photos, c’est vers le Huawei Ma..."
        },
        {
            "title": "Huawei&#39;s chief financial officer wanted by the United States and arrested in Vancouver: China demands explanations - Radio Canada International - ENGLISH",
            "link": "http://www.rcinet.ca/fr/2018/12/06/wanzhou-mengdirectrice-financiere-huawei-recherchee-par-etats-unis-arretee-canada-chine-exige-explications/",
            "pub_date": "2018-12-06 12:44:03 GMT",
            "source_nm": "Radio Canada International - ENGLISH",
            "source_url": "http://www.rcinet.ca",
            "desc": "Alors qu’elle était en transit à l’aéroport de Vancouver, samedi dernier, des responsables canadiens ont arrêté Wanzhou Meng, vice-présidente et directrice financière du géant technologique chinois Huawei. La directrice financière de Huawei, Meng Wanzhou, a été arrêtée le 1er décembre alors qu’elle effectuait une escale à Vancouver. Photo : Associated Press/Ng Han Guan Selon une déclaration du ministère canadien de la Justice, Wanzhou Meng est recherché pour extradition par les États-Unis, car elle aurait contrevenu aux sanctions commerciales américaines contre l’Iran en expédiant des produ..."
        },
        {
            "title": "Fnac: -200 € on the Huawei Mate 20 - Begeek.fr",
            "link": "https://www.begeek.fr/fnac-moins-200-euros-huawei-mate-20-295699",
            "pub_date": "2018-12-07 09:15:21 GMT",
            "source_nm": "Begeek.fr",
            "source_url": "https://www.begeek.fr",
            "desc": "Les Huawei Matei 20 et Mate 20 Pro sont des smartphones haut de gamme comme le fabricant chinois n’en avait encore jamais conçu, avec les bordures les plus fines du marché et un OS toujours boosté à l’IA. Jusqu’à aujourd’hui seulement, Fnac offre 100€ pour la reprise de votre ancien smartphone en magasin. Une fiche technique au top S’il ne fait aucun doute que ces deux smartphones trouveront très rapidement leur public par leur nombreuses qualités, cette tarification de plus en plus proches de Samsung et Apple a aussi de quoi faire réfléchir avant l’investissement. Fnac profite de ce crénea..."
        },
        {
            "title": "BT removes Huawei equipment from the heart of its networks - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/bt-retire-les-equipements-huawei-du-coeur-de-ses-reseaux_630138",
            "pub_date": "2018-12-05 17:56:28 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "LONDRES (Reuters) - L'opérateur télécoms britannique BT va retirer les équipements du groupe chinois Huawei Technologies du coeur de ses réseaux 3G et 4G et ne les utilisera pas non plus sur les parties centrales de son réseau de téléphonie mobile 5G. La Nouvelle-Zélande et l'Australie, qui craignent une éventuelle ingérence de la Chine dans leurs infrastructures de communications, ont demandé aux opérateurs télécoms de pas utiliser les équipements de Huawei dans les nouveaux réseaux 5G. Huawei, premier équipementier télécoms devant le suédois Ericsson et le finlandais Nokia, a déclaré que ..."
        },
        {
            "title": "In the UK too, Huawei is persona non grata on 5G - Digital",
            "link": "https://www.lesnumeriques.com/mobilite/royaume-uni-aussi-huawei-est-persona-non-grata-sur-5g-n81347.html",
            "pub_date": "2018-12-06 10:15:00 GMT",
            "source_nm": "Digital",
            "source_url": "https://www.lesnumeriques.com",
            "desc": "© iStock – WoodyAlec. BT Group (ex-British Telecom) a confirmé avoir entrepris des travaux sur ses infrastructures réseaux 3G et 4G pour remplacer du matériel Huawei par celui d'autres équipementiers, tout en précisant que le géant chinois des télécoms sera bien mis de côté pour la plupart de ses futurs appels d'offres en vue du déploiement de la 5G. BT Group explique cette décision par le rachat de l'opérateur EE (Everything Everywhere) en 2016, ayant entraîné la nécessité d'engager des travaux sur une partie du réseau. Surtout, BT précise que ces travaux ont été entrepris pour respecter s..."
        }
    ]
}