{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl5ZERGcmRIa1NBbVp5S0FBUAE?hl=fr&gl=MA&ceid=MA:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:26:39 GMT",
    "content": [
        {
            "title": "HM the King appointed Amina Bouayach president of the CNDH - Morocco diplomatique",
            "link": "https://maroc-diplomatique.net/sm-le-roi-a-nomme-amina-bouayach-presidente-du-cndh/",
            "pub_date": "2018-12-06 18:05:00 GMT",
            "source_nm": "Diplomatic Morocco",
            "source_url": "https://maroc-diplomatique.net",
            "desc": "\"SM le Roi Mohammed VI, que Dieu L'assiste, a reçu le jeudi 6 décembre 2018 au Palais Royal à Rabat, Mme Amina Bouayach que le Souverain a nommée ..."
        },
        {
            "title": "Thanks to the far-sighted vision of HM the King, Morocco has taken a decisive turn in the integration of renewable energies in the national economy (Expert) - MAP",
            "link": "http://www.mapexpress.ma/actualite/opinions-et-debats/grace-a-la-vision-clairvoyante-de-sm-le-roi-le-maroc-a-pris-un-virage-determinant-en-matiere-dintegration-des-energies-renouvelables-dans-leconomie-nationale-expert/",
            "pub_date": "2018-12-01 16:04:00 GMT",
            "source_nm": "MAP",
            "source_url": "http://www.mapexpress.ma",
            "desc": "Essaouira – Grâce la vision sage et clairvoyante de Sa Majesté le Roi Mohammed VI, le Maroc a pris, aujourd'hui, un virage déterminant en matière ..."
        },
        {
            "title": "HM the King appointed Ahmed Chaouki Benayoub Interministerial Delegate for Human Rights - Diplomatic Morocco",
            "link": "https://maroc-diplomatique.net/sm-le-roi-a-nomme-ahmed-chaouki-benayoub/",
            "pub_date": "2018-12-06 18:22:00 GMT",
            "source_nm": "Diplomatic Morocco",
            "source_url": "https://maroc-diplomatique.net",
            "desc": "SM le Roi Mohammed VI, que Dieu L'assiste, a reçu jeudi 6 décembre 2018 au Palais Royal à Rabat, M. Ahmed Chaouki Benayoub, que le Souverain."
        },
        {
            "title": "HM the King visits Gabonese President Ali Bongo Ondimba at the Rabat Military Hospital - MAP",
            "link": "http://www.mapexpress.ma/actualite/activites-royales/sm-roi-rend-visite-au-president-gabonais-m-ali-bongo-ondimba-lhopital-militaire-rabat/",
            "pub_date": "2018-12-03 17:17:00 GMT",
            "source_nm": "MAP",
            "source_url": "http://www.mapexpress.ma",
            "desc": ""
        },
        {
            "title": "Why King Mohammed VI&#39;s decision not to receive Mohammed Ben Salman makes sense - Al HuffPost",
            "link": "https://www.huffpostmaghreb.com/entry/pourquoi-la-decision-du-roi-mohammed-vi-de-ne-pas-recevoir-mohammed-ben-salman-est-judicieuse_mg_5c029fb3e4b0606a15b5bb13",
            "pub_date": "2018-12-01 15:19:21 GMT",
            "source_nm": "Al HuffPost",
            "source_url": "https://www.huffpostmaghreb.com",
            "desc": "Le Maroc doit repenser ses relations bilatérales avec l'Arabie saoudite. Le refus du roi Mohammed VI de recevoir le prince héritier Mohammed ben Salman est ..."
        },
        {
            "title": "HM King Mohammed VI sends a message to the COP24 meeting in Poland - diplomatic Morocco",
            "link": "https://maroc-diplomatique.net/sm-le-roi-mohammed-vi-adresse-un-message-a-la-cop24/",
            "pub_date": "2018-12-03 14:58:00 GMT",
            "source_nm": "Diplomatic Morocco",
            "source_url": "https://maroc-diplomatique.net",
            "desc": "SM le Roi Mohammed VI, que Dieu L'assiste, a adressé un message à la 24-ème conférence des parties signataires de la Convention-cadre de l'ONU sur."
        },
        {
            "title": "HM the King receives new members of the Higher Council of Audiovisual Communication - Diplomatic Morocco",
            "link": "https://maroc-diplomatique.net/sm-le-roi-recoit-les-nouveaux-membres-du-conseil/",
            "pub_date": "2018-12-03 16:32:00 GMT",
            "source_nm": "Diplomatic Morocco",
            "source_url": "https://maroc-diplomatique.net",
            "desc": "Le Cabinet Royal a rendu public un communiqué dont voici le texte :\"SM le Roi Mohammed VI, a reçu, lundi 03 décembre 2018."
        },
        {
            "title": "Biography of Mr. Ahmed Reda Chami, appointed by HM the King President of the Economic, Social and Environmental Council - MAP",
            "link": "http://www.mapexpress.ma/actualite/activites-royales/biographie-de-m-ahmed-reda-chami-nomme-par-sm-le-roi-president-du-conseil-economique-social-et-environnemental/",
            "pub_date": "2018-12-03 15:51:00 GMT",
            "source_nm": "MAP",
            "source_url": "http://www.mapexpress.ma",
            "desc": ""
        },
        {
            "title": "The Observer of Morocco &amp; Africa King Mohammed VI Congratulates Raja - The Observer of Morocco and Africa",
            "link": "http://lobservateur.info/la-une/le-roi-mohammed-vi-felicite-le-raja-lors-dun-entretien-telephonique/",
            "pub_date": "2018-12-02 22:11:15 GMT",
            "source_nm": "The Observer of Morocco and Africa",
            "source_url": "http://lobservateur.info",
            "desc": "Suite à la consécration du Club du Raja de Casablanca en finale de la Coupe de la Confédération Africaine de Football (CAF-2018), le Roi Mohammed VI, s'est ..."
        },
        {
            "title": "Czech Prime Minister welcomes HM the King&#39;s call for dialogue with Algeria - diplomatic Morocco",
            "link": "https://maroc-diplomatique.net/le-premier-ministre-tcheque-salue-lappel-de-sm-le-roi-a-un-dialogue-avec-lalgerie/",
            "pub_date": "2018-12-06 09:24:00 GMT",
            "source_nm": "Diplomatic Morocco",
            "source_url": "https://maroc-diplomatique.net",
            "desc": ""
        },
        {
            "title": "The interest shown by HM the King in renewable energies illustrates the awareness of their role in the development dynamics initiated in Morocco - MAP",
            "link": "http://www.mapexpress.ma/actualite/opinions-et-debats/linteret-porte-par-sm-le-roi-aux-energies-renouvelables-illustre-la-prise-de-conscience-de-leur-role-dans-la-dynamique-de-developpement-enclenchee-au-maroc/",
            "pub_date": "2018-12-02 18:09:00 GMT",
            "source_nm": "MAP",
            "source_url": "http://www.mapexpress.ma",
            "desc": "L'intérêt porté par Sa Majesté le Roi Mohammed VI aux énergies renouvelables illustre clairement la prise de conscience de leur rôle majeur dans toute la ..."
        },
        {
            "title": "HM the King congratulates the ruler of Thailand on the occasion of the national holiday of his country - maroc-diplomatique.net",
            "link": "https://maroc-diplomatique.net/sm-le-roi-felicite-le-souverain-de-thailande-a-loccasion-de-la-fete-nationale-de-son-pays/",
            "pub_date": "2018-12-05 11:18:00 GMT",
            "source_nm": "maroc-diplomatique.net",
            "source_url": "https://maroc-diplomatique.net",
            "desc": "SM le Roi Mohammed VI a adressé un message de félicitations au Roi de Thaïlande, Maha Vajiralongkorn Bodindradebayavarangkun, à l'occasion."
        },
        {
            "title": "Morocco, Mohammed VI: Salma and Khadija, a Lalla to hide another? - Afrik.com",
            "link": "https://www.afrik.com/maroc-mohammed-vi-salma-et-khadija-une-lalla-pour-en-cacher-une-autre",
            "pub_date": "2018-12-01 21:12:00 GMT",
            "source_nm": "Afrik.com",
            "source_url": "https://www.afrik.com",
            "desc": "Le royaume chérifien semble avoir engagé une campagne de communication visant à faire la promotion de la princesse Lalla Khadija. Est-ce pour faire."
        },
        {
            "title": "HM the King offers dinner in honor of Czech Prime Minister - Diplomatic Morocco",
            "link": "https://maroc-diplomatique.net/sm-le-roi-offre-un-diner-en-lhonneur-du-premier-ministre-tcheque/",
            "pub_date": "2018-12-05 09:37:00 GMT",
            "source_nm": "Diplomatic Morocco",
            "source_url": "https://maroc-diplomatique.net",
            "desc": "SM le Roi Mohammed VI a offert, mardi à Rabat, un dîner en l'honneur du Premier ministre tchèque, Andrej Babiš, présidé par le Chef du gouvernement, Saâd ..."
        },
        {
            "title": "VIDEO: Ali Bongo appears alongside King of Morocco - euronews.com",
            "link": "https://fr.euronews.com/video/2018/12/04/ali-bongo-apparait-aux-cotes-du-roi-du-maroc",
            "pub_date": "2018-12-04 17:35:44 GMT",
            "source_nm": "euronews.com",
            "source_url": "https://fr.euronews.com",
            "desc": "VIDÉO : Alors que les rumeurs allaient bon train sur l'état de santé d'Ali Bongo, le président gabonais apparaît dans une vidéo en chair et en os aux côtés du roi ..."
        },
        {
            "title": "HM the King congratulates in a telephone interview Raja Club of Casablanca - diplomatic Morocco",
            "link": "https://maroc-diplomatique.net/sm-le-roi-felicite-dans-un-entretien-telephonique/",
            "pub_date": "2018-12-03 09:40:00 GMT",
            "source_nm": "Diplomatic Morocco",
            "source_url": "https://maroc-diplomatique.net",
            "desc": "Suite à la consécration du Club du Raja de Casablanca en finale de la Coupe de la Confédération Africaine de Football (CAF-2018), SM le Roi Mohammed VI."
        },
        {
            "title": "Gabon: the &quot;seated presidency&quot; of Ali Bongo - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812061039198095-gabon-presidence-ali-bongo/",
            "pub_date": "2018-12-06 12:33:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "C'était une sortie destinée à rabattre le caquet aux spéculateurs sur son état de santé! Le Président gabonais, Ali Bongo Ondimba, a fait sa première apparition publique après son accident vasculaire cérébral (AVC) en octobre dernier, droit dans ses babouches, aux côtés du souverain marocain Mohamed VI, Sur une vidéo diffusée lundi sur la toile, on voit un Ali Bongo Ondimba (ABO) enturbanné et en djellaba, en face du souverain marocain lui rendant visite, à l'hôpital militaire d'instruction Mohamed V de Rabat. Les plans sélectionnés montrent le Président gabonais se redressant lentement sur..."
        },
        {
            "title": "Ali Bongo appears alongside the King of Morocco - Euronews",
            "link": "https://fr.euronews.com/2018/12/04/ali-bongo-apparait-aux-cotes-du-roi-du-maroc",
            "pub_date": "2018-12-04 17:26:29 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "Ali Bongo est bel et bien vivant. Certaines personnes en doutaient étant donné le peu d'informations communiquées sur son état de santé, mais il apparaît bien dans une vidéo en chair et en os aux côtés du roi du Maroc Mohammed VI. Il s'agit de la première apparition publique du président gabonais depuis son hospitalisation fin octobre. Après un mois passé en Arabie saoudite ,où il aurait été victime d'un malaise, Ali Bongo avait rejoint un hôpital de Rabat le 29 novembre dernier. Le porte-parole de la présidence avait d'abord évoqué \"une fatigue sévère\", due à une \"très forte activité\", lor..."
        },
        {
            "title": "Ali Bongo Odimba is ... - SENEGO",
            "link": "https://senego.com/ali-bongo-odimba-est_812459.html",
            "pub_date": "2018-12-04 08:44:19 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Les questions sur l’état de santé de Ali Bongo Odimba ont défrayé la chronique pendant plusieurs semaines, mais cette visite du roi Mohamed VI met fin à la polémique. Hospitalisé à Rabat, le Président Gabonais a reçu ce lundi la visite du roi. Une photo a été publiée, une vidéo de 34 seconds rendue publique. Voici les premières images du Président du Gabon, Ali Bongo Odimba avec le roi du Maroc. Le second nom de Dieu c'est le TEMPS… Merci infiniment à Sa Majesté le Roi Mohamed VI (Que Dieu l'assiste) ainsi qu'au Peuple frère du Maroc pour l'hospitalité offerte à notre Champion et P..."
        },
        {
            "title": "Morocco: hospitalized in Rabat, Ali Bongo receives the visit of King Mohammed VI - RFI",
            "link": "http://www.rfi.fr/afrique/20181203-maroc-roi-mohammed-vi-visite-ali-bongo-gabon",
            "pub_date": "2018-12-03 22:05:56 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Le roi du Maroc s'est rendu au chevet d'Ali Bongo Ondimba ce lundi 3 décembre à Rabat. Une visite destinée à mettre fin aux spéculations sur l'état de santé du président gabonais, hospitalisé dans la capitale marocaine depuis jeudi dernier. En plus d'une photo officielle, une vidéo de 34 secondesa été rendue publique à l’issue de la rencontre. On peut y voir deux hommes assis et souriant devisant l'un en face de l'autre, en tenue traditionnelle. Ali Bongo est filmé de profil, tenant à la main gauche un verre contenant un liquide blanc, comme du lait. On le voit boire une gorgée et apprécier..."
        }
    ]
}