{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZpTlhZMGJWOTROeElDWm5Jb0FBUAE?hl=fr&gl=MA&ceid=MA:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:55:02 GMT",
    "content": [
        {
            "title": "Saad Lamjarred is out of jail! - Leseco.ma",
            "link": "http://www.leseco.ma/culture/72244-saad-lamjarred-est-sorti-de-prison.html",
            "pub_date": "2018-12-05 22:41:31 GMT",
            "source_nm": "Leseco.ma",
            "source_url": "http://www.leseco.ma",
            "desc": ""
        },
        {
            "title": "The singer Saad Lamjarred released under judicial supervision - Le Parisien",
            "link": "http://www.leparisien.fr/faits-divers/le-chanteur-saad-lamjarred-remis-en-liberte-sous-controle-judiciaire-06-12-2018-7962060.php",
            "pub_date": "2018-12-06 12:00:41 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Mis en examen pour plusieurs affaires de viol, le prince marocain de la pop a du verser une caution de 75 000 € pour sa cellule. Le chanteur Saad Lamjarred remis en liberte sous controle judiciaire Le chanteur marocain Saad Lamjarred, soupconne de viol, devait etre remis en liberte mercredi soir apres deux mois et demi de detention provisoire a la maison d’arret de Draguignan (Var) puis a celle de Luynes (Bouches-du-Rhone).Selon Var Matin, la chambre de l’instruction de la cour d’appel d’Aix-en-Provence a estime mercredi matin que sa detention ne se justifiait pas a ce stade de la procedure..."
        },
        {
            "title": "Suspected rapist, Moroccan singer Saad Lamjarred released - Ouest-France",
            "link": "https://www.ouest-france.fr/societe/justice/soupconne-de-viol-le-chanteur-marocain-saad-lamjarred-remis-en-liberte-6113503",
            "pub_date": "2018-12-06 12:06:50 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le chanteur marocain de 33 ans Saad Lamjarred, mis en examen pour viol fin août et placé en détention provisoire mi-septembre, a été remis en liberté, ce jeudi 6 décembre, sous contrôle judiciaire. Dans un arrêt rendu mercredi, la chambre de l’instruction de la cour d’appel d’Aix-en-Provence, dans le sud de la FRance, a infirmé une précédente décision qui avait abouti à son placement en détention le 18 septembre. Plusieurs enquêtes Le contrôle judiciaire du chanteur, interpellé à Saint-Tropez, le 26 août, après la plainte d’une jeune femme l’accusant de l’avoir violée la veille dans un étab..."
        },
        {
            "title": "Suspected of rape this summer in Saint-Tropez, Moroccan singer Saad Lamjarred released under judicial supervision - France 3 Régions",
            "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/var/saint-tropez/soupconne-viol-cet-ete-saint-tropez-chanteur-marocain-saad-lamjarred-remis-liberte-controle-judiciaire-1587487.html",
            "pub_date": "2018-12-06 11:42:55 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Le chanteur marocain Saad Lamjarred a donc été remis en liberté sous contrôle judiciaire. La chambre de l'instruction de la cour d'appel d'Aix-en-Provence a infirmé une précédente décision qui avait abouti à son placement en détention le 18 septembre dernier. L'artiste interpellé à Saint-Tropez le 26 août après la plainte d'une jeune femme l'accusant de l'avoir violée la veille dans un établissement de nuit, ne peut pas quitter la France. Selon son contrôle judiciaire, il n'a pas le droit de se rendre dans la région Provence-Alpes-Côte d'Azur. Obligé de résider à Paris, il a également dû ve..."
        }
    ]
}