{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRzB3YUhKMGNSSUNabklvQUFQAQ?hl=fr&gl=MA&ceid=MA:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:28:21 GMT",
    "content": [
        {
            "title": "Zongo case: France&#39;s green light for Francois Compaore&#39;s extradition to Burkina - Media 24",
            "link": "https://www.medias24.com/filafp/afp-131349-Affaire-Zongo-feu-vert-de-la-France-a-l-extradition-de-Francois-Compaore-vers-le-Burkina.html",
            "pub_date": "2018-12-05 16:50:00 GMT",
            "source_nm": "Media 24",
            "source_url": "https://www.medias24.com",
            "desc": ""
        },
        {
            "title": "France gives its approval to François Compaoré&#39;s extradition to Burkina Faso - Le Monde",
            "link": "https://www.lemonde.fr/international/article/2018/12/05/la-france-donne-son-aval-a-l-extradition-de-francois-compaore-vers-le-burkina-faso_5393091_3210.html",
            "pub_date": "2018-12-05 04:42:29 GMT",
            "source_nm": "The world",
            "source_url": "https://www.lemonde.fr",
            "desc": "Le frère de Blaise Compaoré, l'ancien président déchu, est mis en cause dans l'enquête sur l'assassinat en 1998 du journaliste Norbert Zongo."
        },
        {
            "title": "Extradition of François Compaoré: &quot;It&#39;s a stage victory&quot; for the Burkinabé government - FRANCE 24",
            "link": "https://www.france24.com/fr/video/20181205-extradition-francois-compaore-cest-une-victoire-detape-le-gouvernement-burkinabe",
            "pub_date": "2018-12-05 21:13:00 GMT",
            "source_nm": "FRANCE 24",
            "source_url": "https://www.france24.com",
            "desc": "Le ministre de la communication du Burkina-Faso, Rémi Dandjinou, est l'invité du JT Afrique de France 24. Il s'exprime sur la possible extradition à laquelle est ..."
        },
        {
            "title": "Urgent: France authorizes François Compaoré&#39;s extradition to Burkina Faso - BENIN WEB TV",
            "link": "https://beninwebtv.com/2018/12/urgent-la-france-autorise-lextradition-de-francois-compaore-vers-le-burkina-faso/",
            "pub_date": "2018-12-05 14:56:00 GMT",
            "source_nm": "BENIN WEB TV",
            "source_url": "https://beninwebtv.com",
            "desc": "François Compaoré est désormais fixé sur son sort. Il sera envoyé vers son pays pour être jugé. C'est la décision sortie ce mercredi 05 décembre 2018 par la ..."
        },
        {
            "title": "Burkina Faso: French justice allows extradition of François Compaoré - Xalima.com",
            "link": "http://xalimasn.com/burkina-faso-la-justice-francaise-autorise-lextradition-de-francois-compaore/",
            "pub_date": "2018-12-05 15:24:00 GMT",
            "source_nm": "Xalima.com",
            "source_url": "http://xalimasn.com",
            "desc": "La justice française a donné ce mercredi 5 décembre son feu vert à l'extradition vers le Burkina Faso de François Compaoré, frère de l'ex-président burkinabè ..."
        },
        {
            "title": "Opinion favorable to the extradition of François Compaoré - Challenges",
            "link": "https://www.challenges.fr/top-news/avis-favorable-a-l-extradition-de-francois-compaore_630162",
            "pub_date": "2018-12-05 19:56:41 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "PARIS (Reuters) - La chambre de l'instruction de la Cour d'appel de Paris a donné mercredi un avis favorable à l'extradition de François Compaoré, frère de l'ancien président burkinabé déchu Blaise Compaoré, a-t-on appris de source judiciaire. François Compaoré est mis en cause par la justice de son pays pour l'assassinat d'un journaliste. Arrêté le 29 octobre à l'aéroport parisien de Roissy Charles-de-Gaulle en vertu d'un mandat d'arrêt international émis par le Burkina Faso, il avait été laissé libre mais avec interdiction de quitter le territoire français. Ouagadougou l'accuse d'avoir ét..."
        },
        {
            "title": "Burkina Faso: The François Compaore Case - The Court Favoring Extradition - AllAfrica - Africa Highlights",
            "link": "https://fr.allafrica.com/stories/201812060191.html",
            "pub_date": "2018-12-06 08:55:42 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "Une procédure d'extradition bloquée par le recours pour faux & usages de faux à l'encontre du juge d'instruction burkinabé poursuivi en France devant une chambre criminelle pour tentative d'obstruction à jugement.‪ François Compaoré retrouve le droit de circuler, y compris en Côte d'Ivoire. En revanche, il reste sur le coup d'une demande d'extradition, «bloquée » par une procédure en Cassation qui peut durer jusqu'en 2020. Quand la nouvelle de l'extradition est tombée, les avocats ont introduit un pourvoi en cassation. À la suite de la décision en appel de la justice française d'autoriser l..."
        },
        {
            "title": "Zongo case: France&#39;s green light for François Compaoré&#39;s extradition to Burkina - Challenges",
            "link": "https://www.challenges.fr/monde/affaire-zongo-feu-vert-de-la-france-a-l-extradition-de-francois-compaore-vers-le-burkina_630203",
            "pub_date": "2018-12-06 02:32:54 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La justice française a autorisé mercredi l'extradition de François Compaoré vers le Burkina Faso, où ce frère de l'ex-président déchu Blaise Compaoré est mis en cause dans l'enquête sur l'assassinat en 1998 du journaliste Norbert Zongo, affaire symbole pour la société civile qui réclame depuis des années \"vérité et justice\". Mais d'autres étapes demeurent avant que François Compaoré ne soit extradé à la demande de son pays. Sa défense a immédiatement indiqué qu'elle allait former un pourvoi en cassation, après cette décision de la cour d'appel de Paris. Pour être effective, une extradition ..."
        },
        {
            "title": "Possible extradition of François Compaoré, satisfaction in Burkina - DW (French)",
            "link": "https://www.dw.com/fr/possible-extradition-de-fran%C3%A7ois-compaor%C3%A9-satisfaction-au-burkina/a-46607804",
            "pub_date": "2018-12-06 09:16:00 GMT",
            "source_nm": "DW (French)",
            "source_url": "https://www.dw.com",
            "desc": "La cour d’appel de Paris a finalement donné son accord mercredi pour l’extradition de François Compaoré vers le Burkina Faso. Le frère cadet de l’ex président Blaise Compaoré est mis en cause dans l’assassinat du journaliste Norbert Zongo. Norbert Zongo enquêtait sur la mort dans des circonstances troubles du chauffeur de François Compaoré. Depuis l’assassinat du journaliste, l’artiste activiste burkinabè Smockey s’évertue à clamer dans ses chansons \"Justice pour Norbert Zongo\". A l’image de nombreux défenseurs de la liberté d’expression et de presse, l’annonce d’une éventuelle extradition ..."
        },
        {
            "title": "French justice accepts François Compaoré&#39;s extradition - DW (French)",
            "link": "https://www.dw.com/fr/la-justice-fran%C3%A7aise-accepte-lextradition-de-fran%C3%A7ois-compaor%C3%A9/a-46600251",
            "pub_date": "2018-12-05 13:43:00 GMT",
            "source_nm": "DW (French)",
            "source_url": "https://www.dw.com",
            "desc": "Un tribunal de Paris a finalement dit \"oui\" à l'extradition de François Compaoré, le frère de l'ancien président burkinabè, vers le Burkina Faso. La justice burkinabè a mis en cause François Compaoré dans le cadre de l’enquête sur l’assassinat du journaliste Norbert Zongo, en décembre 1998. Celui-ci enquêtait alors sur la mort de David Ouédraogo, le chauffeur de François Compaoré. Norbert Zongo et trois personnes qui l’accompagnaient ont été retrouvés calcinés dans un véhicule le 13 décembre 1998 dans le sud du Burkina Faso. François Compaoré est âgé de 63 ans et sous contrôle judiciaire en..."
        },
        {
            "title": "Francois Compaore set Wednesday on extradition to Burkina Faso - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/05/news/francois-compaore-fixe-mercredi-sur-son-extradition-vers-le-burkina-faso/",
            "pub_date": "2018-12-05 11:10:04 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Plus d’un an après son arrestation à Paris, François Compaoré saura ce mercredi si la justice française accepte de l’extrader vers le Burkina Faso, où ce frère de l’ex-président burkinabè déchu Blaise Compaoré est mis en cause dans l’enquête sur l’assassinat du journaliste Norbert Zongo en 1998. Alors qu’il enquêtait à l’époque sur la mort de David Ouédraogo – chauffeur de François Compaoré -, Norbert Zongo et trois personnes qui l’accompagnaient avaient été retrouvés morts calcinés dans leur véhicule le 13 décembre 1998 à Sapouy (sud du Burkina Faso). Âgé de 64 ans, François Compaoré, aujo..."
        }
    ]
}