{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSFppTTNCeVp4SUNabklvQUFQAQ?hl=fr&gl=MA&ceid=MA:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:07:29 GMT",
    "content": [
        {
            "title": "The tax warning to the liberal professions - The Economist",
            "link": "https://leconomiste.com/article/1037474-l-avertissement-du-fisc-aux-professions-liberales",
            "pub_date": "2018-12-06 08:15:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://leconomiste.com",
            "desc": "Après les médecins, la direction générale des impôts (DGI) vient de finaliser le mode de régularisation de la situation fiscale des professions libérales."
        },
        {
            "title": "Laeticia Hallyday: her hell with the French tax authorities! - Public",
            "link": "https://www.public.fr/News/Laeticia-Hallyday-son-enfer-avec-le-fisc-francais-1589705",
            "pub_date": "2018-12-07 14:23:00 GMT",
            "source_nm": "Public",
            "source_url": "https://www.public.fr",
            "desc": "Des mois que la justice planche sur le dossier brûlant de la succession de Johnny. Tandis que Laura Smet et David Hallyday demandent une part de l'héritage de leur père, Laeticia Hallyday , elle, risque beaucoup plus gros... Dans le viseur du fisc français La veuve du Taulier serait désormais dans le viseur de l'administration fiscale qui lui réclamerait 11 millions d'euros, pour éponger les dettes de son rockeur de mari. Et ce n'est pas tout... Selon le Point, si le domicile de Johnny est finalement établi en France et non à Los Angeles, les héritiers du Taulier vont devoir \"payer l'impôt ..."
        },
        {
            "title": "Yellow vests, withholding tax ... pressure centers under pressure - Le Parisien",
            "link": "http://www.leparisien.fr/economie/impots/gilets-jaunes-prelevement-a-la-source-les-centres-des-impots-sous-pression-05-12-2018-7961691.php",
            "pub_date": "2018-12-06 10:52:38 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Ces derniers jours, plusieurs centres des impots ont ete attaques par des Gilets jaunes. Deja assaillis de questions des contribuables sur le prelevement a la source, les agents du fisc tirent la sonnette d’alarme. Gilets jaunes, prelevement a la source... les centres des impots sous pression Comme la Bastille etait devenue en 1789 le symbole de l’arbitraire royal, les centres des impots sont en train de cristalliser le profond ras-le-bol fiscal des Francais. Depuis le 17 novembre et la premiere journee de mobilisation des Gilets jaunes, les actions contre les antennes locales du fisc se mu..."
        },
        {
            "title": "The taxman, a heavyweight who is losing weight forced - Le Parisien",
            "link": "http://www.leparisien.fr/economie/impots/le-fisc-un-poids-lourd-qui-maigrit-a-marche-forcee-05-12-2018-7961721.php",
            "pub_date": "2018-12-05 18:30:45 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Au sein de la Direction generale des Finances publiques, visee par les suppressions de postes de fonctionnaires, les agents redoutent de ne plus pouvoir remplir leur mission. Le fisc, un poids lourd qui maigrit a marche forcee Dotee d’un budget de 8 milliards d’euros, la Direction generale des Finances publiques (DGFiP) represente la deuxieme plus grande administration civile de l’Etat : 4 000 sites et plus de 100 000 agents. Un colosse aujourd’hui fortement mis a contribution par la chasse aux economies. « Les services des impots ont subi 30 000 suppressions d’emploi ces 10 dernieres annee..."
        },
        {
            "title": "Collection at source: in the tax centers, the great fear of January 2 - Le Parisien",
            "link": "http://www.leparisien.fr/economie/impots/prelevement-a-la-source-dans-les-centres-des-impots-la-grande-crainte-du-2-janvier-05-12-2018-7961700.php",
            "pub_date": "2018-12-05 18:40:17 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Les agents des impots sont pries de ne pas s’absenter en debut d’annee afin de pouvoir repondre aux contribuables. Des CDD ont ete embauches en renforts, mais pas sur que cela suffise. Prelevement a la source : dans les centres des impots, la grande crainte du 2 janvier Alerte tsunami ! Une vague de contribuables va deferler dans les centres des impots le 2 janvier prochain. « C’est la date exacte a partir de laquelle le fisc prendra en compte les demandes – naissance d’un enfant, divorce, perte d’un emploi, deces – pour modifier le taux d’imposition d’un contribuable, detaille Philippe Lag..."
        },
        {
            "title": "In Perpignan, the tax center in the storm - Le Parisien",
            "link": "http://www.leparisien.fr/economie/impots/a-perpignan-le-centre-des-impots-dans-la-tempete-05-12-2018-7961748.php",
            "pub_date": "2018-12-05 18:55:41 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Dans le Centre des finances publiques de Perpignan-Cote Vermeille (Pyrenees-Orientales), les agents subissent les insultes des contribuables et une enorme charge de travail. Signe de ce malaise, une greve perlee a ete lancee le 5 novembre. A Perpignan, le centre des impots dans la tempete Comment faire face ? Comment accueillir ces centaines de personnes « au bout du rouleau fiscal », soit exasperes, soit desesperes, qui debarquent au guichet ? C’est la question que se posent depuis des mois les agents du Centre des finances publiques de Perpignan-Cote Vermeille (Pyrenees-Orientales). Ici d..."
        },
        {
            "title": "Foix. More than 700 000 € diverted: the accountant was a crook - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/05/2919100-plus-700-000-e-detournes-comptable-etait-escroc.html",
            "pub_date": "2018-12-05 02:50:46 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Hier, le tribunal correctionnel de Foix a jugé une affaire d'escroquerie hors normes. Pendant 4 ans, un expert-comptable de Pamiers a extorqué plus de 700 000 € à deux entreprises ariégeoises. Sa famille l'accompagnait à la barre. «Je lui faisais entièrement confiance». Une confiance aveugle qui vaut aujourd'hui à ce chef d'entreprise appaméen un redressement fiscal sur 10 ans. Pour la seconde victime du comptable qui a comparu hier, c'est la banqueroute qu'a frôlée sa société de construction. Entre 2010 et 2014, l'expert-comptable a détourné plus de 721 000 € au préjudice de ses deux entre..."
        },
        {
            "title": "Tax: our instructions for tax exemption before the end of the year - Capital.fr",
            "link": "https://www.capital.fr/votre-argent/impot-notre-mode-demploi-pour-defiscaliser-avant-la-fin-de-lannee-1318459",
            "pub_date": "2018-12-04 14:00:10 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Effets de décalage de trésorerie mis à part, on l'aura compris, souscrire un placement défiscalisant restera toujours aussi efficace pour réduire son montant d'impôt sur le revenu. Y compris, même si cela peut paraître surprenant, en cette année blanche ! Car si l'impôt sur les revenus courants de 2018 sera annulé en 2019 par l'application d'un crédit d'Impôt modernisation du recouvrement (CIMR), cela n'empêchera pas le fisc de vous rétrocéder l'avantage fiscal auquel vous avez droit. Il vous signera alors tout simplement, à l'automne 2019, un gros chèque ! Ou, si vous aviez déclaré des rev..."
        },
        {
            "title": "Tax at source: these 35,000 companies that have not sent anything to the fisc - Challenges",
            "link": "https://www.challenges.fr/economie/fiscalite/impot-a-la-source-35-000-entreprises-sont-en-retard_629572",
            "pub_date": "2018-12-02 19:35:21 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "39 39. C'est le numéro d'information concernant le prélèvement à la source que les Français peuvent appeler en cas de question. Mais est-ce parce que l'appel est facturé 15 centimes d'euros la minute que 35.000 entreprises n'ont toujours pas compris qu'elles devaient transmettre au fisc des informations essentielles d'ici le 30 janvier ? Selon Le Parisien, 35.000 sociétés n'auraient toujours pas envoyé la «déclaration sociale nominative » (DSN), une fiche qui permet à l'administration fiscale de connaître les revenus de chaque salarié et de calculer son taux d'imposition. Les entreprises co..."
        },
        {
            "title": "Withdrawal at source: tens of thousands of late businesses! - Capital.fr",
            "link": "https://www.capital.fr/votre-argent/prelevement-a-la-source-des-dizaines-de-milliers-dentreprises-retardataires-1318152",
            "pub_date": "2018-12-02 09:57:36 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Tout le monde n'est pas prêt au passage à l'impôt à la source. Le Parisien révèle ce dimanche 2 décembre que toutes les entreprises ne sont pas à jour des démarches à réaliser à un mois tout juste du passage au prélèvement à la source de l'impôt. Cela fait pourtant plusieurs mois que les employeurs ou caisses de retraite ont communiqué au fisc les montants des revenus de leurs salariés. Selon le quotidien, ce sont 35.000 entreprises qui n'ont toujours pas fait parvenir la \"déclaration sociale nominative (DSN) aux finances publiques\". Il s'agit d'une fiche personnalisée qui liste les revenus..."
        },
        {
            "title": "Withdrawal at source: 35,000 companies have not yet made the move - Le Parisien",
            "link": "http://www.leparisien.fr/economie/impots/prelevement-a-la-source-35-000-entreprises-n-ont-pas-encore-fait-les-demarches-01-12-2018-7958571.php",
            "pub_date": "2018-12-01 16:19:48 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "A un mois du prelevement a la source, des dizaines de milliers de petits patrons n’ont pas declare les revenus de leurs salaries au fisc. Plus de 40 000 personnes sont concernes. Prelevement a la source : 35 000 entreprises n’ont pas encore fait les demarches Le coup d’envoi sera donne dans un mois. Fin janvier, les contribuables verront leur impot sur le revenu preleve directement sur leur feuille de paie. Voila des mois que les employeurs ou les caisses de retraite ont communique au fisc les montants des revenus de leurs salaries ou des retraites. Sauf que tous n’ont pas joue le jeu. A un..."
        }
    ]
}