{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR1pqT1habkVnSm1jaWdBUAE?hl=fr&gl=MA&ceid=MA:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:16:33 GMT",
    "content": [
        {
            "title": "Khashoggi：トルコ、MBSに近い2人の逮捕を求める -  H24infoモロッコ情報ポータル",
            "link": "https://www.h24info.ma/monde/khashoggi-la-turquie-demande-larrestation-de-deux-proches-de-mbs/",
            "pub_date": "2018-12-05 13:00:00 GMT",
            "source_nm": "H24infoモロッコのニュースポータル",
            "source_url": "https://www.h24info.ma",
            "desc": ""
        },
        {
            "title": "Khashoggiの暗殺：MBSのThe Deskの時の爆弾",
            "link": "https://mobile.ledesk.ma/enclair/lassassinat-de-khashoggi-une-bombe-retardement-sous-le-trone-de-mbs/",
            "pub_date": "2018-12-05 06:56:15 GMT",
            "source_nm": "デスク",
            "source_url": "https://mobile.ledesk.ma",
            "desc": "En ordonnant la liquidation à Istanbul d'un journaliste gênant, le prince héritier saoudien a confirmé qu'il était bien le despote brutal et incontrôlable décrit par ..."
        },
        {
            "title": "ゲストの今日のゲスト -  Khashoggiの場合： &quot;トランプはリヤドに免除カードを与えた&quot;  - フランス24",
            "link": "https://www.france24.com/fr/20180612-invite-jour-clarence-rodriguez-arabie-saoudite-mbs-salmane-jamal-khashoggi",
            "pub_date": "2018-12-06 12:47:00 GMT",
            "source_nm": "フランス24",
            "source_url": "https://www.france24.com",
            "desc": "Clarence Rodriguez est journaliste. Elle a été pendant 12 ans l'une des rares correspondantes occidentales à Riyad. Sur le plateau de \"Paris Direct\", elle ..."
        },
        {
            "title": "あなたが眠っている間。ロシア調査、イスラエル、Khashoggi、ブラジル：夜の情報 - 国際宅配便",
            "link": "https://www.courrierinternational.com/article/pendant-que-vous-dormiez-enquete-russe-israel-khashoggi-bresil-les-informations-de-la-nuit",
            "pub_date": "2018-12-05 05:01:16 GMT",
            "source_nm": "国際郵便",
            "source_url": "https://www.courrierinternational.com",
            "desc": "Un ex-conseiller de Trump pourrait éviter la prison grâce à sa coopération dans l'enquête russe. Michael Flynn, qui a été le premier conseiller du président ..."
        },
        {
            "title": "サウジアラビア。 Khashoggiの事件の後、超保守主義者の復讐 -  Courrier International",
            "link": "https://www.courrierinternational.com/article/arabie-saoudite-apres-laffaire-khashoggi-la-revanche-des-ultraconservateurs",
            "pub_date": "2018-12-04 05:12:53 GMT",
            "source_nm": "国際郵便",
            "source_url": "https://www.courrierinternational.com",
            "desc": ""
        },
        {
            "title": "国連はKhashoggiの殺害を調べなければならない -  Human Rights Watch",
            "link": "https://www.hrw.org/fr/video-photos/video/2018/12/07/lonu-doit-enqueter-sur-le-meurtre-de-khashoggi",
            "pub_date": "2018-12-07 23:32:33 GMT",
            "source_nm": "ヒューマン・ライツ・ウォッチ",
            "source_url": "https://www.hrw.org",
            "desc": "(Vidéo, s/titres via cc) – Devant le Consulat saoudien à Istanbul où Jamal Khashoggi a été assassiné, Sarah Leah Whitson appelle à l'ouverture d'une enquête ..."
        },
        {
            "title": "Khashoggi：トルコ、サウジ王子の2人の親族を逮捕する - 挑戦",
            "link": "https://www.challenges.fr/monde/khashoggi-la-turquie-demande-l-arrestation-de-deux-proches-du-prince-saoudien_630225",
            "pub_date": "2018-12-06 05:04:49 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "La Turquie a demandé mercredi l'arrestation de deux proches du prince héritier d'Arabie saoudite Mohammed ben Salmane en lien avec le meurtre du journaliste Jamal Khashoggi, accentuant la pression sur le dauphin saoudien, mis en cause mardi par d'influents sénateurs américains. D'après l'agence de presse étatique Anadolu, la justice turque a émis des mandats d'arrêt visant Ahmed al-Assiri et Saoud al-Qahtani, accédant à la requête du procureur général d'Istanbul, qui les soupçonne \"fortement\" de \"faire partie des planificateurs\" du meurtre. Le général al-Assiri, ancien chef-adjoint du rense..."
        },
        {
            "title": "- 西フランス",
            "link": "https://www.ouest-france.fr/monde/etats-unis/donald-trump/affaire-khashoggi-corruption-ingerences-russes-les-ennuis-s-accumulent-pour-trump-6113397",
            "pub_date": "2018-12-06 11:04:01 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Les nuages noirs s’amoncellent au-dessus de la tête du président américain Donald Trump. Le Sénat vient de désavouer sur l’affaire Khashoggi et dont les affaires de son hôtel de Washington sont au centre d’une enquête de deux procureurs. Lors de la cérémonie de mercredi en mémoire de George H. W. Bush, l’éloge funèbre a été prononcé, avec humour, par son fils, et lui-même ancien président, George W. Bush. Après avoir offert un bonbon à Michelle Obama mais pas à Melania Trump, Bush Jr. a taclé Donald Trump qui avait vicieusement moqué, en juillet dernier, une petite phrase de Bush père où il..."
        },
        {
            "title": "Khashoggiの殺害：上院議員はMBSを非難する決議を発表する -  La Nouvelle Tribune",
            "link": "https://lanouvelletribune.info/2018/12/meurtre-de-khashoggi-des-senateurs-presentent-une-resolution-accusant-mbs/",
            "pub_date": "2018-12-06 09:40:15 GMT",
            "source_nm": "新しいトリビューン",
            "source_url": "https://lanouvelletribune.info",
            "desc": "Un comité restreint de sénateurs avait demandé à entendre la Chef de la Cia le 04 Décembre dernier, sur l’implication réelle du prince héritier MBS dans la mort du Journaliste saoudien , Jamal Kashoggi ; à l’issue de cette rencontre , leur conviction semble établie. Six grands sénateurs américains représentant de toute la classe politique américaine, selon la presse nationale, auraient introduit ce mercredi, une résolution qui tiendrait Mohammed Ben Salmane, prince héritier de l’Arabie Saoudite, responsable à un degré élevé de la mort du journaliste saoudien Jamal Khashoggi. «Cette résoluti..."
        },
        {
            "title": "米上院議員：マッティスとポンペオはKhashoggiブリーフィングで「誤解」 -  Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812061039205153-pompeo-mattis-khashoggi-meurtre/",
            "pub_date": "2018-12-06 20:48:00 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Chris Murphy, qui siège au comité des affaires étrangères, mais qui a été tenu à l'écart de l'exposé confidentiel de mardi avec la directrice de la CIA, Gina Haspel, a affirmé que les sénateurs sortant de ce briefing avec Mme Haspel étaient contre la position du gouvernement qui veut restreindre l'accès aux renseignements, informe le média politique américain Politico. Dans une interview accordée mercredi, le sénateur démocrate du Connecticut a déclaré que l'exonération de toute charge de Mohammed ben Salmane Al Saoud «peut-être qu'il l'a fait, peut-être pas», à la lumière des renseignement..."
        },
        {
            "title": "- 西フランス",
            "link": "https://www.ouest-france.fr/monde/arabie-saoudite/meurtre-de-jamal-khashoggi-des-senateurs-americains-accusent-le-prince-saoudien-6111205",
            "pub_date": "2018-12-05 14:39:59 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Les sénateurs américains Bob Corker et Lindsey Graham ont affirmé, mardi 4 décembre, à l’issue d’une réunion à huis clos avec la CIA, leur certitude que le prince saoudien Mohamed ben Salmane était l’instigateur du meurtre du journaliste Jamal Khashoggi. Ce dernier a été tué dans l’enceinte du consulat d’Arabie Saoudite à Istanbul, au début du mois d’octobre dernier. Des sénateurs républicains américains ont affirmé mardi 4 décembre, après avoir été informés à huis clos des conclusions de la CIA, n’avoir « aucun doute » sur le fait que le prince héritier saoudien avait « ordonné » le meurtr..."
        },
        {
            "title": "Khashoggiの場合：共和党、トランプ政権の反応に批判 - 新しいトリビューン",
            "link": "https://lanouvelletribune.info/2018/12/affaire-khashoggi-critiquee-par-un-republicain-ladministration-trump-reagit/",
            "pub_date": "2018-12-06 04:04:10 GMT",
            "source_nm": "新しいトリビューン",
            "source_url": "https://lanouvelletribune.info",
            "desc": "L'affaire Khashoggi n'a pas encore livré tous ses secrets. Alors qu'un sénateur républicain a violemment taclé le pouvoir Trump après avoir rencontré la patronne de la CIA, le ministre de la défense a pris la parole sur le dossier. Dans un avion le conduisant à Ottawa où il doit assister à une réunion, James Mattis, ministre américain de la défense s’est exprimé sur le dossier Khashoggi. Alors que le sénateur Bob Corker affirmait hier que le prince héritier Mohammed Ben Salman était forcément impliqué dans l’assassinat du journaliste Jamal Khashoggi, Jim Mattis était un peu plus réservé : «..."
        },
        {
            "title": "Jamal Khashoggiの殺人：Sean Pennはジャーナリストのドキュメンタリーを準備する -  20 Minutes",
            "link": "https://www.20minutes.fr/arts-stars/culture/2388303-20181205-meurtre-jamal-khashoggi-sean-penn-prepare-documentaire-journaliste",
            "pub_date": "2018-12-05 15:55:09 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Selon l’agence de presse étatique turque Anadolu, l’acteur aux deux Oscars s’est rendu devant le consulat d’Arabie saoudite à Istanbul, où son équipe a tourné des images…"
        },
        {
            "title": "Khashoggi事件：トルコはPrince MBSの2人の親戚を逮捕したい - ル・パリジャン",
            "link": "http://www.leparisien.fr/international/affaire-khashoggi-la-turquie-veut-faire-arreter-deux-proches-du-prince-mbs-05-12-2018-7961157.php",
            "pub_date": "2018-12-05 10:37:54 GMT",
            "source_nm": "パリ",
            "source_url": "http://www.leparisien.fr",
            "desc": "Les autorites turques tentent d’impliquer davantage le prince heritier saoudien Mohammed ben Salmane, soupconne d’avoir commandite l’assassinat du journaliste a Istanbul. Affaire Khashoggi : la Turquie veut faire arreter deux proches du prince «MBS» Dans l’affaire Khashoggi, la Turquie ne desarme pas, bien decidee a mettre la pression sur l’Arabie saoudite. Un procureur turc a reclame des mandats d’arret contre deux anciens membres de la garde rapprochee du prince heritier saoudien Mohammed ben Salmane, alias « MBS », dans le cadre de l’enquete turque sur le meurtre du journaliste Jamal Kha..."
        },
        {
            "title": "Khashoggi：アンカラはサウジアラビアの2人の高官の救済を求める",
            "link": "https://www.challenges.fr/monde/khashoggi-ankara-demande-l-extradition-de-deux-hauts-responsables-saoudiens_630113",
            "pub_date": "2018-12-05 15:56:29 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "ANKARA (Reuters) - Le procureur en chef d'Istanbul a délivré des mandats d'arrêt à l'encontre d'un proche conseiller du prince héritier d'Arabie saoudite et de l'ex-numéro deux du renseignement extérieur saoudien pour leur participation présumée à l'assassinat de Jamal Khashoggi, a-t-on appris mercredi auprès de deux responsables turcs. Les services du procureur estiment qu'il existe une \"forte suspicion\" quant au rôle joué par Saoud al Qahtani et par le général Ahmed al Assiri dans la préparation du meurtre du journaliste saoudien, tué le 2 octobre à l'intérieur du consulat d'Arabie saoudi..."
        },
        {
            "title": "Khashoggiケース。イスラエルの「スニッチ」によって裏切られた殺害されたサウジジャーナリスト -  Ouest-France",
            "link": "https://www.ouest-france.fr/monde/arabie-saoudite/affaire-khashoggi-le-journaliste-saoudien-assassine-ete-trahi-par-un-mouchard-israelien-6111060",
            "pub_date": "2018-12-05 11:48:31 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "En apparence, Jamal Khashoggi, le journaliste saoudien sauvagement assassiné début octobre à Istanbul, était un opposant bien inoffensif. Ses chroniques dans le Washington Post ne critiquaient que modérément Mohammed ben Salmane, le puissant prince héritier d’Arabie saoudite, soupçonné d’avoir commandité le meurtre. En privé, il en allait autrement. Le journaliste de 59 ans, installé aux États-Unis en 2017, disait pis que pendre de l’aspirant monarque, une « bête […] avide de dévorer toujours plus de victimes ». Depuis des mois, Jamal Khashoggi complotait pour lever une « armée » d’opposant..."
        },
        {
            "title": "イスタンブールのショーンペン、Khashoggi  -  L&#39;Expressに関するドキュメンタリー",
            "link": "https://www.lexpress.fr/actualite/societe/sean-penn-a-istanbul-pour-un-documentaire-sur-khashoggi_2051985.html",
            "pub_date": "2018-12-05 15:45:27 GMT",
            "source_nm": "エクスプレス",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Deux mois après l'assassinat de Jamal Khashoggi, un documentaire est déjà en réalisation à son sujet. Ce mercredi, l'acteur américain Sean Penn a été aperçu à Istanbul devant le consulat d'Arabie Saoudite, dont le journaliste n'est jamais ressorti. Selon l'agence de presse étatique turque Anadolu, l'acteur et son équipe y ont tourné des images. Un sujet polémique Dans une vidéo publiée par des médias turcs, Sean Penn apparaît habillé en noir de pied en cap, une casquette vissée sur la tête, en train de s'..."
        },
        {
            "title": "Khashoggi事件：米国の上院議員がサウジ王子を告発 - ユーロニュース",
            "link": "https://fr.euronews.com/2018/12/05/affaire-khashoggi-des-senateurs-americains-accusent-le-prince-saoudien",
            "pub_date": "2018-12-05 08:57:11 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://fr.euronews.com",
            "desc": "Réunis à huis clos au Capitole autour de Gina Haspel, la cheffe de la CIA, un groupe de sénateurs américains a été informé des conclusions du service de renseignement sur le meurtre de Jamal Khashoggi. Ils sont sortis convaincus que le prince héritier saoudien, Mohamed Ben Salmane, avait \"ordonné\" le meurtre du journaliste. \"Je n'ai aucun doute sur le fait que le prince héritier a ordonné le meurtre et a été maintenu au courant de la situation tout le long, rapporte Bob Corker, sénateur républicain. Devant un jury, il serait reconnu coupable en moins de trente minutes. La question est donc ..."
        },
        {
            "title": "Khashoggiの場合：トルコの新しい司法裁縫 - 新トリビューン",
            "link": "https://lanouvelletribune.info/2018/12/affaire-khashoggi-nouveau-rebondissement-judiciaire-en-turquie/",
            "pub_date": "2018-12-05 18:37:25 GMT",
            "source_nm": "新しいトリビューン",
            "source_url": "https://lanouvelletribune.info",
            "desc": "L'assassinat du journaliste Jamal Khashoggi a profondément marqué la communauté internationale et a sérieusement terni l'image de l'Arabie Saoudite. Tout récemment, la justice turque a demandé l'arrestation de certains membres de l'entourage du prince héritier, Mohamed Ben Salmane. Khashoggi, chroniqueur pour le Washington Post était très critique à l’égard des autorités saoudiennes, notamment Mohamed Ben Salmane. Il fut froidement assassiné à l’intérieur du consulat saoudien d’Istanbul en Turquie par un groupe de commando venu d’Arabie Saoudite. De nombreuses agences étrangères telles que..."
        },
        {
            "title": "Khashoggi：CIA、米国の上院議員にサウジアラビア王子を告訴する - 挑戦",
            "link": "https://www.challenges.fr/monde/khashoggi-informes-par-la-cia-des-senateurs-americains-accusent-le-prince-saoudien_630033",
            "pub_date": "2018-12-05 05:41:23 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Des sénateurs républicains américains ont affirmé mardi, après avoir été informés à huis clos des conclusions de la CIA, n'avoir \"aucun doute\" sur le fait que le prince héritier saoudien avait \"ordonné\" le meurtre du journaliste Jamal Khashoggi. Cette position contredit directement le président américain Donald Trump, qui avait déclaré que le service de renseignement n'avait \"rien trouvé d'absolument certain\" et avait réaffirmé l'alliance \"inébranlable\" entre Washington et Ryad. \"Je n'ai aucun doute sur le fait que le prince héritier\" saoudien Mohammed ben Salmane, surnommé MBS, \"a ordonné ..."
        },
        {
            "title": "Bouteflikaはサウジ王子がアルジェリアを訪問するのを歓迎しない -  Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812031039157072-bouteflika-algerie-prince-heritier-saudien/",
            "pub_date": "2018-12-03 14:07:00 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "À cause d’un rhume aigu, le Président algérien Abdelaziz Bouteflika ne serait pas en mesure de recevoir le prince héritier saoudien Mohammed ben Salmane qui se trouve actuellement en visite officielle en Algérie, indique Reuters se référant à la présidence du pays. À son arrivée dimanche soir à Alger, Mohammed ben Salmane Al Saoud a été accueilli par le Premier ministre algérien Ahmed Ouyahia en présence de plusieurs membres du gouvernement du pays. À la veille de sa visite en Algérie, des intellectuels signent une pétition contre MBS Si la présidence algérienne estime que la visite actuell..."
        },
        {
            "title": "Khashoggiの場合、米国の上院議員は「MBS」を非難する -  Journal La Croix",
            "link": "https://www.la-croix.com/Monde/Moyen-Orient/Affaire-Kashoggi-senateurs-americains-accusent-MBS-2018-12-05-1200987648",
            "pub_date": "2018-12-05 14:17:03 GMT",
            "source_nm": "La Croix新聞",
            "source_url": "https://www.la-croix.com",
            "desc": "« Je n’ai aucun doute sur le fait que le prince héritier a ordonné le meurtre (de Jamal Khashoggi) et a été maintenu au courant de la situation tout le long », a déclaré mardi 4 décembre le sénateur républicain Bob Corker en sortant d’une réunion à huis clos avec Gina Haspel, directrice de la CIA et plusieurs autres sénateurs républicains. En contradiction avec l’affirmation de Donald Trump Cette position, qui met en cause sans espèce d’hésitation le prince héritier saoudien Mohammed ben Salmane (« MBS »),contredit directement celle de Donald Trump. Le président américain avait en effet déc..."
        },
        {
            "title": "Jamal Khashoggi  -  CIAはKhashoggi  -  Metro Belgiumの殺人事件に関する調査結果を他の議員に通知する",
            "link": "https://fr.metrotime.be/2018/12/06/news/jamal-khashoggi-la-cia-informera-dautres-elus-du-congres-de-ses-conclusions-sur-le-meurtre-de-khashoggi/",
            "pub_date": "2018-12-06 20:10:13 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Des responsables de la CIA vont informer la semaine prochaine un nouveau groupe d’élus du Congrès américain de leurs conclusions sur le meurtre du journaliste Jamal Khashoggi, tandis que des sénateurs espèrent avoir avancé d’ici là sur des mesures de représailles à l’encontre de Ryad. Comme les sénateurs avant eux, les 435 élus de la Chambre des représentants vont d’abord être informés de la situation au Yémen, déchiré par un sanglant conflit entre le gouvernement, soutenu par l’Arabie saoudite, et la rébellion, appuyée par l’Iran, a annoncé jeudi la chef de la minorité démocrate au Congrès..."
        },
        {
            "title": "ウクライナ：トルドーがプーチンをG20に挑戦 - 庭で",
            "link": "http://intheyard-ca.blogspot.com/2018/12/ukraine-trudeau-interpelle-poutine-au.html",
            "pub_date": "2018-12-02 02:14:00 GMT",
            "source_nm": "庭の中で",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "Le premier ministre Justin Trudeau a eu l'occasion de rencontrer deux des leaders mondiaux les plus controversés, le président russe Vladimir Poutine et le prince héritier d'Arabie saoudite, Mohammed ben Salmane, pour leur faire part de son inquiétude devant certaines de leur décision. En conférence de presse, samedi, M. Trudeau a déclaré qu'il avait notamment été question de la saisie récente par la Russie de trois navires de guerre ukrainiens près de la Crimée. Il a demandé à M. Poutine de relâcher les marins ukrainiens qui ont été faits prisonniers. Selon lui, le président russe n'a pas ..."
        },
        {
            "title": "Khashoggi：トルコの検察官がMBSの2人の親族 -  RFIの逮捕を要求する",
            "link": "http://www.rfi.fr/moyen-orient/20181205-khashoggi-procureur-turc-demande-arrestation-deux-proches-mbs",
            "pub_date": "2018-12-05 10:39:27 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Un procureur turc a réclamé des mandats d'arrêt contre deux anciens responsables saoudiens proches du prince héritier Mohammed ben Salmane en lien avec le meurtre du journaliste Jamal Khashoggi. Le bureau du procureur général d'Istanbul a demandé mardi 4 décembre l'émission de mandats d'arrêt contre Ahmed al-Assiri et Saud al-Qahtani, les soupçonnant de « faire partie des planificateurs » du meurtre de Jamal Khashoggi le 2 octobre dans le consulat d'Arabie saoudite à Istanbul, selon la requête écrite envoyée par le parquet à un tribunal. Les deux suspects saoudiens visés par le procureur tu..."
        },
        {
            "title": "Khashoggiの暗殺：米国の上院議員によると、皇太子の関与に疑いはない -  20分",
            "link": "https://www.20minutes.fr/monde/2387687-20181204-assassinat-khashoggi-aucun-doute-implication-prince-heritier-selon-senateurs-americains",
            "pub_date": "2018-12-04 20:51:58 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Rare moment d’union entre les démocrates et les républicains. Après avoir été briefés par la CIA, plusieurs sénateurs américains ont affirmé mardi n’avoir « aucun » doute sur le fait que le prince héritier saoudien avait « ordonné » le meurtre du journaliste Jamal Khashoggi. Cette position contredit directement le président américain Donald Trump, qui a déclaré publiquement que le service de renseignement n’avait « rien trouvé d’absolument certain ». « Je n’ai aucun doute sur le fait que le prince héritier » saoudien Mohammed ben Salmane « a ordonné le meurtre et a été maintenu au courant d..."
        },
        {
            "title": "Khashoggi事件：メディア報道によると、サウジ大使が米国に戻る -  Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812051039192314-khashoggi-retour-ambassadeur-saoudien-usa/",
            "pub_date": "2018-12-05 20:38:00 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Khaled ben Salmane, ambassadeur d'Arabie saoudite à Washington et frère du puissant prince héritier saoudien Mohammed ben Salmane Al Saoud, est retourné aux États-Unis, pour la première fois depuis deux mois. La raison officielle est la nécessité d'assister aux funérailles de George H. W. Bush, Président américain de 1989 à 1993 décédé le 1er décembre à l'âge de 94 ans, a annoncé NBC News. Affaire Khashoggi: la CIA détiendrait la preuve de l'implication de Mohamed ben Salmane Selon NBC, l'avion de Khaled ben Salmane s'est posé mercredi matin à l'aéroport international de Washington. Il n'y ..."
        },
        {
            "title": "CIAのディレクターは火曜日にKhashoggi  - チャレンジャーについて上院に知らせる",
            "link": "https://www.challenges.fr/monde/la-directrice-de-la-cia-va-informer-des-senateurs-mardi-sur-khashoggi_629864",
            "pub_date": "2018-12-04 11:55:50 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "WASHINGTON (Reuters) - La directrice de la CIA, Gina Haspel, va informer mardi les présidents de plusieurs commissions du Sénat des dernières évolutions de l'enquête sur le meurtre du journaliste et opposant saoudien Jamal Khashoggi. Plusieurs parlementaires, y compris au sein du Parti républicain, désapprouvent la décision du président Donald Trump de faire preuve de clémence à l'égard du régime saoudien, alors que la CIA considère le prince héritier Mohamed ben Salman comme le commanditaire de l'assassinat de Jamal Khashoggi le 2 octobre dernier à l'intérieur du consulat saoudien d'Istanb..."
        },
        {
            "title": "Khashoggi事件：CIA長官が議員に殺人事件について報道する -  20分",
            "link": "https://www.20minutes.fr/monde/2387083-20181204-affaire-khashoggi-cheffe-cia-va-informer-parlementaires-meurtre",
            "pub_date": "2018-12-04 11:47:01 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "La CIA va enfin transmettre ses informations aux sénateurs américains. Gina Haspel, la directrice de l’agence de renseignement, va être entendue mardi par des parlementaires sur ce que sait concernant le meurtre du journaliste saoudien Jamal Khashoggi, a indiqué lundi un sénateur américain. Critique du pouvoir saoudien, le journaliste vivait depuis 2017 aux Etats-Unis, où il collaborait avec le Washington Post. Le républicain Bob Corker, chef de la puissante commission des Affaires étrangères, n’a pas voulu entrer dans les détails de cette réunion, précisant simplement qu’elle aurait lieu à..."
        },
        {
            "title": "Khashoggi事件：米国の上院議員は、サウジ王子が「殺人を命じた」と疑うことはないと言っている -  franceinfo",
            "link": "https://www.francetvinfo.fr/monde/proche-orient/disparition-d-un-journaliste-saoudien/affaire-khashoggi-apres-une-reunion-avec-la-directrice-de-la-cia-des-senateurs-americains-n-avoir-aucun-doute-que-le-prince-heritier-saoudien-a-ordonne-le-meurtre-du-journaliste_3084841.html",
            "pub_date": "2018-12-04 20:27:41 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "La suspicion qui plane autour de l'implication du prince héritier saoudien dans le meurtre du journaliste Jamal Khashoggi ne fait que se renforcer. Deux sénateurs républicains américains ont affirmé, mardi 4 décembre, n'avoir \"aucun\" doute sur le fait que le prince héritier saoudien avait \"ordonné\" le meurtre du journaliste Jamal Khashoggi, après avoir été informés à huis clos par Gina Haspel, directrice de la CIA, des conclusions de l'agence. \"Je pense qu'il est complice du meurtre de M. Khashoggi au plus haut niveau possible\", a ajouté Lindsey Graham, pourtant un allié de Donald Trump au ..."
        },
        {
            "title": "米国の上院議員がベン・サルマン -  L&#39;Expressを責めている",
            "link": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/des-senateurs-americains-mettent-en-cause-ben-salmane_2051850.html",
            "pub_date": "2018-12-04 19:29:00 GMT",
            "source_nm": "エクスプレス",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Deux sénateurs républicains américains ont affirmé mardi n'avoir \"aucun\" doute sur le fait que le prince héritier saoudien avait \"ordonné\" le meurtre du journaliste Jamal Khashoggi, après avoir été informés à huis clos des conclusions de la CIA. Cette position contredit directement le président américain Donald Trump, qui a déclaré publiquement que le service de renseignement n'avait \"rien trouvé d'absolument certain\". LIRE AUSSI >> Khashoggi: Trump réaffirme l'alliance avec Riyad malgré tout \"Je n'ai auc..."
        },
        {
            "title": "Khashoggi  -  CIA会議の殺害：2人の共和党上院議員はMBS  -  La Nouvelle Tribune",
            "link": "https://lanouvelletribune.info/2018/12/meurtre-de-khashoggi-rencontre-cia-deux-senateurs-pro-trump-accusent-clairement-mbs/",
            "pub_date": "2018-12-04 19:43:16 GMT",
            "source_nm": "新しいトリビューン",
            "source_url": "https://lanouvelletribune.info",
            "desc": "La rencontre était prévue pour ce jour. Des sénateurs républicains ont en effet rencontré la patronne de la CIA pour discuter des éléments que possède l’agence sur l’affaire Khashoggi; leurs conclusions ne sont pas pas bonnes pour le prince héritier Ben Salman. Informés à huis clos des conclusions tirées par la CIA à l’issue de l’enquête menée par l’agence, deux influents sénateurs américains républicains ont affirmé il y a quelques minutes n’avoir aucun doute sur l’implication de Mohammed Ben Salman dans le meurtre du journaliste Jamal Khashoggi. Un coup de tonnerre donc dans cette affaire..."
        },
        {
            "title": "アルジェリア：苦しんで、Bouteflikaはサウジ王冠を受けていない - 挑戦",
            "link": "https://www.challenges.fr/monde/algerie-souffrant-bouteflika-n-a-pas-recu-le-prince-heritier-saoudien_629774",
            "pub_date": "2018-12-03 20:55:56 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Le président Abdelaziz Bouteflika, souffrant, n'a pu recevoir lundi, contrairement à ce qui était prévu, le prince héritier saoudien Mohammed Ben Salmane, en visite à Alger, a annoncé la présidence citée par l'agence APS. Le service de communication de la présidence, qui avait annoncé à l'AFP que les deux dirigeants se rencontreraient dans l'après-midi, n'a pas répondu dans l'immédiat aux appels après cette annulation. Selon un communiqué de la présidence algérienne, cité par APS, le chef de l'Etat algérien \"alité du fait d'une grippe aiguë (...) n'a pas pu recevoir comme prévu le prince hé..."
        },
        {
            "title": "Khashoggiの場合：CIAの上司が米国の上院議員に会う -  La Nouvelle Tribune",
            "link": "https://lanouvelletribune.info/2018/12/affaire-khashoggi-la-patronne-de-la-cia-va-rencontrer-des-senateurs-americains/",
            "pub_date": "2018-12-04 15:10:49 GMT",
            "source_nm": "新しいトリビューン",
            "source_url": "https://lanouvelletribune.info",
            "desc": "La directrice de la CIA, Gina Haspel, sera ce mardi devant une commission du sénat américain chargé de statuer sur la pertinence des éléments dont dispose l’agence de renseignement sur le meurtre de Kashoggi. Un point stratégique dans l’orientation future de la politique étrangère des USA envers l’Arabie Saoudite. La CIA, selon la presse américaine qui rapporte elle-même des confidences de sources proche de l’agence, aurait des éléments de preuve qui pourraient considérablement faire avancer l’instruction judiciaire sur la mort du journaliste saoudien. La commission du renseignement Gina Ha..."
        },
        {
            "title": "Jamal Khashoggi  -  Khashoggiの殺人犯に名前を付ける &quot;証拠&quot;を求めているMattis  -  Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/05/news/jamal-khashoggi-mattis-cherche-encore-des-preuves-pour-designer-le-commanditaire-du-meurtre-de-khashoggi/",
            "pub_date": "2018-12-05 20:06:06 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le ministre américain de la Défense Jim Mattis, critiqué par un influent sénateur pour s’être abstenu d’accuser le prince héritier saoudien d’avoir commandité le meurtre du journaliste Jamal Khashoggi, a indiqué mercredi chercher encore des preuves pour désigner le responsable de ce crime. « Si je dis quelque chose, j’ai besoin de preuves », a-t-il déclaré dans l’avion le conduisant à Ottawa, où il doit participer jeudi à une réunion de la coalition antidjihadiste en Syrie et Irak. « Je suis convaincu du fait que nous allons trouver d’autres preuves de ce qui s’est passé. Seulement je ne sa..."
        },
        {
            "title": "Khashoggiの場合：記者はサイバー野党運動のプロジェクトを持っていた -  RFI",
            "link": "http://www.rfi.fr/moyen-orient/20181203-khashoggi-projet-cyber-mouvement-opposition-nso-espionnage",
            "pub_date": "2018-12-03 13:43:49 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Deux mois après l'assassinat du journaliste Jamal Khashoggi au consulat d'Arabie saoudite à Istanbul, l'affaire n'a pas fini de livrer ses secrets. Jamal Khashoggi vivait aux Etats-Unis. Omar Abdulaziz, lui, est exilé au Canada. Dans leur correspondance, dont CNN publie des extraits, on découvre un Jamal Khashoggi très critique à l'égard du prince héritier saoudien Mohammed ben Salman. Le journaliste compare l'homme fort du royaume au personnage de jeu-vidéo Pac Man « qui dévore tout sur son passage ». Au fil de leurs échanges, les deux dissidents saoudiens décident de passer à l'action : i..."
        }
    ]
}