{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFJmWDNrU0FtWnlLQUFQAQ?hl=fr&gl=MA&ceid=MA:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:10:54 GMT",
    "content": [
        {
            "title": "天気：この日曜日の寒い天気と晴れた空 -  H24info Moroccan News Portal",
            "link": "https://www.h24info.ma/actu/meteo-temps-froid-et-ensoleille-ce-dimanche/",
            "pub_date": "2018-12-02 07:30:00 GMT",
            "source_nm": "H24infoモロッコのニュースポータル",
            "source_url": "https://www.h24info.ma",
            "desc": "Voici les prévisions météorologiques pour la journée du dimanche 2 décembre 2018, établies par la Direction de la météorologie nationale : - Formation de ..."
        },
        {
            "title": "天気：2018年12月6日木曜日 -  agrimaroc.ma",
            "link": "http://www.agrimaroc.ma/meteo-6-decembre/",
            "pub_date": "2018-12-06 08:39:44 GMT",
            "source_nm": "agrimaroc.ma",
            "source_url": "http://www.agrimaroc.ma",
            "desc": "Voici les prévisions météorologiques pour la journée du jeudi 06 décembre 2018, établies par la Direction de la météorologie nationale :"
        },
        {
            "title": "天気：この土曜日のプログラムの霧と霧 -  H24infoモロッコのニュースポータル",
            "link": "https://www.h24info.ma/actu/meteo-brume-et-brouillard-au-programme-ce-samedi/",
            "pub_date": "2018-12-08 07:30:00 GMT",
            "source_nm": "H24infoモロッコのニュースポータル",
            "source_url": "https://www.h24info.ma",
            "desc": ""
        },
        {
            "title": "ロット。あなたの週末の天気 -  Actu Lot",
            "link": "https://actu.fr/societe/lot-meteo-votre-week-end_20153799.html",
            "pub_date": "2018-12-08 06:02:02 GMT",
            "source_nm": "ロットニュース",
            "source_url": "https://actu.fr",
            "desc": "Soleil et pluie ce samedi Le temps est à la pluie ce samedi 8 décembre 2018. (©Météo France) La journée de ce samedi 8 décembre 2018 démarre avec le soleil. Puis la pluie va gagner l’ensemble du département. Des pluies éparses sont prévues jusqu’en milieu d’après-midi. Le temps va se dégager en fin de journée. Côté températures, il fera de 5 à 9° le matin et de 7 à 12° l’après-midi. Soleil, pluie et douceur dimanche Soleil et pluie vont alterner ce dimanche 9 décembre 2018. (©Météo France) Météo France prévoit une alternance de soleil et d’averses dans la matinée de dimanche. Le soleil va s..."
        },
        {
            "title": "ブルターニュの天気。雨の土曜日 - 電報",
            "link": "https://www.letelegramme.fr/meteo/meteo-en-bretagne-samedi-pluvieux-08-12-2018-12155667.php",
            "pub_date": "2018-12-08 06:59:00 GMT",
            "source_nm": "テレグラム",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Du vent, un ciel chargé, de la pluie… Ce samedi s’annonce humide en Bretagne. Finistère. Nouvel arrosage Ce samedi matin, sous un ciel souvent très nuageux et porteur de petites averses, on relevait à 6 h : 9 degrés à Pleyber Christ, 10 à Morlaix et Guipavas, 11 à Quimper et 12 degrés à Plovan. Les averses se dissipent rapidement ce matin. Une limite pluvieuse aborde les pointes finistériennes en cours de matinée et gagne rapidement l’ensemble du département, puis elle s’évacue vers l’Est ce soir. Le vent de secteur Ouest est modéré à assez fort, voire fort sur le bord de mer, avec des rafa..."
        },
        {
            "title": "VIDEO。 COP 24：気候と気象の2018年のイベント -  20分",
            "link": "https://www.20minutes.fr/planete/2390275-20181207-video-cop-24-climat-phenomenes-meteorologiques-survenus-2018",
            "pub_date": "2018-12-07 18:26:49 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "De 34 à 37 degrés, avec des pointes localement à 38 degrés, une partie de la France et de l'Europe suffoquait durant les mois de juin et de juillet..."
        },
        {
            "title": "2018年12月8日土曜日の気候と希望する休日 -  Normandie Actu",
            "link": "https://actu.fr/societe/la-meteo-samedi-8-decembre-2018-dans-leure-les-fetes-souhaiter_20175418.html",
            "pub_date": "2018-12-07 21:42:02 GMT",
            "source_nm": "ノルマンディーニュース",
            "source_url": "https://actu.fr",
            "desc": "Beaucoup de nuages, de la pluie et du vent aujourd’hui. (©Météo France – capture d’écran) Ce samedi 8 décembre 2018, 342e jour de l’année, bonne fête aux Elfried, Elfi et Frida. Triste samedi en perspective selon Météo France qui annonce une journée sous les nuages et sous la pluie, avec en prime des rafales de vent qui pourraient atteindre les 65 km/h. Pas de changement du côté des températures avec 6° en fin de nuit et jusqu’à 13° cet après-midi."
        },
        {
            "title": "ノルマンディーの12月8日土曜日の天気：雨が降り、風が強いTelethon  - フランス3地域",
            "link": "https://france3-regions.francetvinfo.fr/normandie/meteo-du-samedi-8-decembre-normandie-telethon-humide-venteux-1588341.html",
            "pub_date": "2018-12-07 17:30:01 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Après le passage de la perturbation active qui a balayé la Normandie ce vendredi, occasionnant une rafale exceptionnellement atypique relevée à 144 km/h à Caen à la mi-journée, ce samedi débutera sous un ciel de traîne encombré composé d'éclaircies plutôt fugaces, de nuages souvent menaçants et d'averses toujours possibles. L'atmosphère sera plus fraîche qu'en ce vendredi matin, avec un ensemble de 6 à 11° prévus sous abri hors vent, de terres vers la mer. Le souffle turbulent poussera ses rafales d'Ouest à Sud Ouest jusqu à 60 à 70 km/h en pointe. Dans l'après-midi, l'instabilité se gradue..."
        },
        {
            "title": "12月8日土曜日のフランス3 Poitou-Charentesの天気予報 - フランス3地域",
            "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/deux-sevres/niort/previsions-meteo-france-3-poitou-charentes-samedi-8-decembre-1588249.html",
            "pub_date": "2018-12-08 05:34:02 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Ce matin, le temps reste assez nuageux avec toujours des précipitations. Des rafales de 50 km/h sont annoncées sur la côte. Au réveil, les températures sont comprises entre 5 et 10 degrés : 5 à Bressuire, 7 à Niort et 10 à La Rochelle. © France Télévisions Cet après-midi, c'est toujours un temps maussade, pluvieux et avec du vent qui nous attend. Il fera entre 12 et 14 degrés, ce sont des valeurs stationnaires. © France Télévisions 📖 Météo & histoire || L'#hiver 1708-1709 est connu comme « le grand hiver », référence en matière d'hivers très froids. Pourquoi ? Quel était le contexte soci..."
        },
        {
            "title": "天気予報フランス3 12月8日土曜日のアキテーヌ - フランス3地域",
            "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/previsions-meteo-france-3-aquitaine-du-samedi-8-decembre-1588369.html",
            "pub_date": "2018-12-08 06:00:06 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Le temps est redevenu calme et ce matin. Même s'il y a encore quelques averses vers la Dordogne et au pied des Pyrénées, sous forme de neige dès 1500 m, des éclaircies se dessinent dans le ciel et vont prendre de l'ampleur au fil des heures. Il ne fait pas très froid ce matin et dans la journée, grâce au vent d'ouest, la douceur se maintiendra. La météo du 8 décembre © France Télévisions Les températures maximales du 8 décembre © France Télévisions Dimanche et lundi, le ciel sera changeant avec peu être quelques pluies au pied des Pyrénées pour dimanche. Les températures seront en légère b..."
        },
        {
            "title": "この土曜日の12月8日（および今後の日）の天気予報 - フランス3地域",
            "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/meteo-france-previsions-ce-samedi-8-decembre-prochains-jours-1588483.html",
            "pub_date": "2018-12-08 06:19:12 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Des averses, de la pluie, du vent et des températures qui commencent à baisser, tel est le programme du week-end ! Le 342e jour de l’année commence sous un ciel variable où quelques éclaircies vont réussir à percer, annonce Météo France. Mais les averses sont présentes, surtout sur la partie centrale des Hauts-de-France. Le vent est toujours bien présent, attendons-nous à des pointes de 60 à 70 km/h voire 80 km/h sous les plus fortes averses dans les l’intérieur, 70 à 90 km/h le long du littoral. Dans l'après-midi une nouvelle dégradation va arriver par l'ouest. Dans un premier temps, le ci..."
        },
        {
            "title": "カオール。 Slack&#39;Aロット：Telethon  -  LaDepeche.frのためのワイヤーで調達資金",
            "link": "https://www.ladepeche.fr/article/2018/12/08/2921281-slack-lot-fonds-recoltes-fil-telethon.html",
            "pub_date": "2018-12-08 08:43:33 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "À l'occasion du Téléthon, une association figeacoise a tendu une corde entre deux tours du pont Valentré. Jusqu'à ce soir, le public peut commander une figure aux funambules qui s'exécutent sur l'édifice médiéval. Après une passerelle à Figeac au-dessus du Célé, l'association dédiée à l'alpinisme Slack'A Lot s'est mise au défi de tendre une corde entre les tours du pont Valentré. Pour le Téléthon, une dizaine de funambules vont la parcourir jusqu'à ce soir sous les yeux des spectateurs, sans aucun doute ébahis et bien sûr invités à participer eux-mêmes à l'initiative en faisant des dons. À ..."
        },
        {
            "title": "天気。 Pays d&#39;Auge  - ノルマンディー・アクトの雨の週末",
            "link": "https://actu.fr/normandie/lisieux_14366/meteo-week-end-pluvieux-perspective-dans-pays-dauge_20153819.html",
            "pub_date": "2018-12-07 08:25:01 GMT",
            "source_nm": "ノルマンディーニュース",
            "source_url": "https://actu.fr",
            "desc": "La météo du 7 novembre 2018 dans le Calvados selon Météo France. (©capture d’écran Météo France) Quel temps fera-t-il dans le pays d’Auge vendredi 7 décembre 2018 ? A priori, ça ne s’annonce pas folichon. Selon Météo France, la pluie et le vent seront au rendez-vous. Les températures seront comprises entre 7° pour les minimales et 14° pour les maximales. Un risque d’orage est même évoqué sur la Côte fleurie pour le milieu d’après-midi. Il ne faut pas s’attendre à beaucoup mieux pour le week-end, avec des averses le samedi 8 et le dimanche 9 décembre 2018."
        },
        {
            "title": "コルシカは暴力的な黄色の暴風風 - フランス3地域",
            "link": "https://france3-regions.francetvinfo.fr/corse/corse-vigilance-jaune-vent-violent-1588781.html",
            "pub_date": "2018-12-08 12:35:23 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "La Corse a été placée en vigilance jaune vent violent par Météo France. Le dispositif est effectif à partir de minuit et prendra fin à 6 heures du matin le dimanche 9 décembre. Conseils De fortes rafales sont attendues. Météo France rappelle que ce phénomène peut être localement dangereux et préconise de ne pas pratiquer d’activité sensibles au risque météorologique ou à proximité d’un rivage ou d’un cours d’eau. Les deux départements de l'île ont déjà été placés en vigilance jaune vent violent vendredi."
        },
        {
            "title": "天気。西西フランスの金曜日から日曜日までの風の吹き荒れ",
            "link": "https://www.ouest-france.fr/meteo/tempete/meteo-fin-de-semaine-tres-agitee-et-ventee-sur-l-ouest-de-la-france-6111031",
            "pub_date": "2018-12-07 12:01:03 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "On vous l'a annoncè dès mercredi : plusieurs avis de grand frais (force 7 sur l'échelle Beaufort) à coup de vent (force 8) sont prévus de ce vendredi à dimanche. Avec des rafales à 50 noeuds. La Préfecture maritime de la Manche et de la mer du Nord a d'ailleurs lancé ce jeudi matin un appel à la prudence. Prévision || Deux perturbations pluvieuses passeront sur le pays ajd et entre samedi et dimanche, entrecoupées d'#averses et accompagnées de #vents forts. https://t.co/YbsEFR8R4T pic.twitter.com/Y8Z3QZe3ZG — Météo-France (@meteofrance) December 7, 2018 Regardez la carte ci-dessous, qui pré..."
        },
        {
            "title": "天気：トゥールーズとオクタイティーで、今週の太陽と雨が多い - ニュース",
            "link": "https://actu.fr/occitanie/toulouse_31555/previsions-meteo-week-end-toulouse-occitanie-soleil-pluie_20165130.html",
            "pub_date": "2018-12-08 05:16:02 GMT",
            "source_nm": "ニュース",
            "source_url": "https://actu.fr",
            "desc": "Le beau temps sera au rendez-vous une bonne partie du week-end, à Toulouse et en Occitanie, samedi 8 et dimanche 9 décembre 2018. (©Wikimedia Commons) Bonjour à tous ! Le ciel sera globalement ensoleillé tout le week-end, à Toulouse et en Occitanie, même si de cours épisodes pluvieux sont à prévoir ici et là. On fait le point sur les prévisions météo, pour samedi 8 et dimanche 9 décembre 2018. Un samedi ensoleillé Quelques rares averses vont s’abattre à Toulouse, en tout début de matinée, avant que le soleil retrouve sa place dans le ciel de la Ville rose pour le reste de la journée, samedi..."
        },
        {
            "title": "ブルターニュの天気：別の週末モロッコ - フランス3地域",
            "link": "https://france3-regions.francetvinfo.fr/bretagne/meteo-bretagne-encore-week-end-morose-1588501.html",
            "pub_date": "2018-12-08 06:23:01 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Les nuages vont envahir la région vers la mi-journée et la pluie sera de retour sur la Basse Bretagne à l’heure du déjeuner. Le vent de Sud-Ouest sera fort avec des rafales côtières à 70 km/h, 40 à 60 dans les terres. Les températures minimales seront comprises entre 7 et 11° Samedi après-midi Il va pleuvoir légèrement, mais cela donnera un ton morose à ce début de week-end. A noter que les éclaircies devraient revenir en soirée sur la Basse Bretagne alors que la pluie va s’attarder sur les Pays de la Loire. Le vent sera toujours très soutenu, quant aux températures, elle vont afficher 13 ..."
        },
        {
            "title": "Argentan  - ノルマンディーActuの今週の終わりの風の突風",
            "link": "https://actu.fr/normandie/argentan_61006/rafales-vent-ce-week-end-argentan_20165888.html",
            "pub_date": "2018-12-07 15:05:53 GMT",
            "source_nm": "ノルマンディーニュース",
            "source_url": "https://actu.fr",
            "desc": "D’après Météo France, le vent va souffler jusqu’à 65 km/h samedi et 70 km/h dimanche sur le pays d’Argentan. (©photo d’illustration Pixabay Creative common) Vendredi 7 décembre 2018, le pays d’Argentan a essuyé un gros grain à la mi-journée, avec averse et rafales de vent soudaines. Un événement météo venu de la côte et de Caen. LIRE AUSSI : 144 km/h de vent mesuré à Caen : c’est la 2e plus grande rafale depuis 1944 Ce week-end, le vent doit rester très présent d’après Météo France. Le soleil revient un peu samedi matin… (©Météo France) Samedi 8 décembre 2018, il va souffler à 30-35 km/h en..."
        },
        {
            "title": "強い風。ブルターニュのイエロー・バイアランス - テレグラム",
            "link": "https://www.letelegramme.fr/meteo/vent-violent-vigilance-jaune-en-bretagne-07-12-2018-12154661.php",
            "pub_date": "2018-12-07 05:31:00 GMT",
            "source_nm": "テレグラム",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Dans un nouveau bulletin diffusé à 6 h, ce vendredi, Météo France a décidé de maintenir l’ensemble de la Bretagne en vigilance jaune pour le risque de vent violent. Vigilance qui est en vigueur depuis ce jeudi soir. La météo de votre commune"
        },
        {
            "title": "COP24：気候変動の影響を最も受けた20カ国にフランスが参加 -  Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/nature-environnement/climat/la-france-18e-pays-impacte-par-le-changement-climatique_130063",
            "pub_date": "2018-12-07 22:48:11 GMT",
            "source_nm": "科学と未来",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "VIOLENCE CLIMATIQUE. Tous les ans, l'ONG Germanwatch demande au réassureur mondial Munich RE, les chiffres des dommages et décès causés par les catastrophes naturelles. Ces données sont confrontées aux statistiques socio-économiques du Fonds monétaire international (FMI) puis affinées pour ne s’intéresser qu’aux évènements météorologiques les plus extrêmes. La méthode a un biais : elle ne prend pas en compte les sécheresses, submersions marines ou réchauffement des eaux. Les cyclones y sont donc surreprésentés. Les impacts directement liés au réchauffement climatique ne sont pas inclus et l..."
        },
        {
            "title": "ブルターニュの天気。今週金曜日の風のゲイル - テレグラム",
            "link": "https://www.letelegramme.fr/meteo/meteo-en-bretagne-coup-de-vent-ce-vendredi-07-12-2018-12154665.php",
            "pub_date": "2018-12-07 06:42:00 GMT",
            "source_nm": "テレグラム",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Ce vendredi, un front pluvieux et actif va traverser la Bretagne. Finistère Un front pluvieux et actif va traverser le Finistère en donnant des hauteurs d'eau significatives. En milieu de matinée, les pluies s'éloigneront : le temps s'améliorera et les éclaircies apparaîtront. Puis, des averses parfois orageuses se déclencheront. Le vent d'Ouest assez fort à fort est toujours un peu plus turbulent au gré des averses avec des pointes de l'ordre de 60 à 80 km/h, 80 à 100 km/h sous les grains. Assez douces, les températures maximales afficheront 13° à 14°. À lire sur le sujet Vent violent. Vig..."
        },
        {
            "title": "カーンで測定された風の144 km / h：1944年以来2番目に大きな風です - ノルマンディー・アクツ",
            "link": "https://actu.fr/normandie/caen_14118/144-kmh-vent-mesure-caen-cest-2e-plus-grande-rafale-depuis-1944_20163209.html",
            "pub_date": "2018-12-07 13:02:12 GMT",
            "source_nm": "ノルマンディーニュース",
            "source_url": "https://actu.fr",
            "desc": "144,5 km/h de vent à Caen vendredi 7 décembre 2018 : c’est un record depuis la tempête de décembre 1999. (©Actu.fr/illustration/Adobe stock) Vers midi vendredi 7 décembre 2018, une rafale de vent a été mesurée à 144,5 km/h à Caen (Calvados). Il s’agit selon Météo France, du deuxième plus gros coup de vent observé depuis 1944. En ce moment || Une très forte rafale de 144.5 km/h a été mesurée à l'aéroport de #Caen au passage d'une ligne de grain peu avant midi. Cette valeur est la deuxième plus forte rafale enregistrée depuis le début des mesures en 1944, derrière les 151 km/h du 26 décembre ..."
        },
        {
            "title": "天気。今週金曜日、Sartheの12月7日の時 - ニュース",
            "link": "https://actu.fr/meteo/meteo-temps-ce-vendredi-7-decembre-sarthe_20135681.html",
            "pub_date": "2018-12-07 05:46:02 GMT",
            "source_nm": "ニュース",
            "source_url": "https://actu.fr",
            "desc": "Alternances d’averses et d’éclaircies en début d’après-midi. (©Météo France) Contrairement à la veille où le temps avait été gris tout au long de la journée, la météo de ce vendredi 7 décembre sera changeante. On débutera par un temps gris qui apportera de la pluie en fin de matinée. Entre averses et éclaircies Dans l’après-midi, on oscillera entre averses et éclaircies. en soirée, le temps sera nuageux. Paradoxalement, il fera plus doux en matinée (11 à 12°) que de dans l’après-midi (10°). Attention au vent ! En milieu de journée, attention au vent qui pourrait atteindre les 75 km/h ! Ce v..."
        },
        {
            "title": "世界中で。悪天候に襲われたSpindrift II  - 電報",
            "link": "https://www.letelegramme.fr/finistere/brest/tour-du-monde-spindrift-ii-cloue-par-le-mauvais-temps-07-12-2018-12155559.php",
            "pub_date": "2018-12-07 18:24:00 GMT",
            "source_nm": "テレグラム",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Cela fait un mois que Yann Guichard et son équipage de Spindrift II sont en attente d’une fenêtre météo favorable pour s’élancer sur le trophée Jules-Verne, le tour du monde en équipage au départ de Brest. L’équipage, qui espérait rallier Brest à la mi-novembre, attend que le flot de dépressions qui s’abat de la Bretagne fasse une pause avec des vents basculant du nord-ouest au nord-est. Ils espèrent également que la mer qui ne dégrossit pas dans le golfe de Gascogne se calme de manière significative. Mais pour le moment, et on est bien placé pour l’observer à Brest, les dépressions généran..."
        },
        {
            "title": "カーン：1999年の嵐以来、144.5 km / hの風の吹き荒れ！ - フランス3地域",
            "link": "https://france3-regions.francetvinfo.fr/normandie/calvados/caen/caen-coup-vent-1445-kmh-du-jamais-tempete-1999-1588235.html",
            "pub_date": "2018-12-07 15:14:31 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Le temps était pluvieux et venteux, comme le veut la saison en Normandie. Mais rien d'annonciateur. \"Il n'y a pas eu de vent fort moyen. On a eu cette rafale, très courte, pendant quelques secondes, puis c'est retombé, explique Hélène Poullain, prévisionniste à Météo-France. En météorologie, cela porte un nom. On appelle ça un grain\". \"Le vent au aussi été enregistré à 122 km/h à Bernay dans l'Eure et à 94 km/h à Flers lors de ce même passage de grain.\" Le déplacement de la ligne de grain : Étonnamment, c'est l'une des plus fortes rafales répertoriée à Carpiquet depuis 1944, la plus violen..."
        },
        {
            "title": "Pont-Audemer  -  Normandie Actuの週末の天気",
            "link": "https://actu.fr/normandie/pont-audemer_27467/la-meteo-week-end-pont-audemer_20175208.html",
            "pub_date": "2018-12-07 18:38:50 GMT",
            "source_nm": "ノルマンディーニュース",
            "source_url": "https://actu.fr",
            "desc": "Une alternance de soleil et nuages est prévue (©capture d’écran Météo France). Le temps sera mitigé ce week-end à Pont-Audemer (Eure). Météo France annonce une alternance de soleil et nuages samedi 7 décembre. Idem dimanche mais avec des ondées soudaines. Les températures seront comprises entre 7 et 12 degrés samedi, 8 et 10 degrés dimanche."
        },
        {
            "title": "天気。風の日曜日、寒さの復帰前 - テレグラム",
            "link": "https://www.letelegramme.fr/bretagne/meteo-coup-de-vent-dimanche-avant-le-retour-du-froid-07-12-2018-12155365.php",
            "pub_date": "2018-12-07 15:50:00 GMT",
            "source_nm": "テレグラム",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Des pluies soutenues sont attendues samedi, avant un coup de vent prévu dimanche matin. Les côtes pourraient être balayées par des rafales jusqu’à 110 km/h. Pluies samedi et coup de vent dimanche, voici le programme de votre week-end en Bretagne. Après une matinée déjà fortement pluvieuse et venteuse ce vendredi, une nouvelle dépression va traverser la région au cours des deux prochains jours, accompagnée de fortes rafales de vent dimanche le long des côtes de la Manche et à la pointe bretonne. « Le flux d’ouest à nord-ouest se renforce sur la France avec un vent qui soufflera assez fort à ..."
        },
        {
            "title": "12月8日土曜日のメテオ・フランスの予測 - フランス3地域",
            "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/previsions-meteo-france-samedi-8-decembre-1588429.html",
            "pub_date": "2018-12-07 20:00:02 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "C'est le 342e jour de l'année C'est le jour de l'Immaculée Conception : le pape Pie IX proclame en 1854 le dogme de l'Immaculée Conception, qui affirme que Marie a été depuis sa conception préservée du péché originel. Le soleil se lève une minute plus tard à 8h32 et se couche une minute plus tôt à 16h52. Le dicton du jour\"La pluie, le vent et les autres parents après trois jours sont embêtants\"Les prévisions de Météo FranceSous un ciel chargé les températures resteront positives, le matin, entre 1 et 6°C. Météo France prévoit des valeurs comprises entre 4°C à Dijon, 5° à Besançon et 6°C sur..."
        },
        {
            "title": "11月：小さな水と太陽 -  LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/06/2919952-novembre-peu-d-eau-et-du-soleil.html",
            "pub_date": "2018-12-06 07:13:45 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Les cumuls pluviométriques relevés par les stations automatiques de Météo-France pour le mois de novembre2018 sont déficitaires. C'est ce qui ressort des constatations de la station Météorologiques d'Agen. Avec une quantité pluviométrique cumulée à Agen de 42 litres/m² contre une normale mensuelle centrée sur 63 litres/m², le déficit pulvérise le seuil des 30 %. Le déficit semble sévère sur le Pays du Villeneuvois : la station de Villeneuve-sur-Lot enregistre un total de 46 litres/m² contre une moyenne statistique de 74 litres/m². Inversement, le déficit est moindre sur le Pays du Marmandai..."
        },
        {
            "title": "ロリアンの国の天気。雨の土曜日、可変日曜日 - 西 - フランス地方版",
            "link": "https://www.ouest-france.fr/bretagne/lorient-56100/la-meteo-dans-le-pays-de-lorient-pluvieux-samedi-variable-dimanche-6117387",
            "pub_date": "2018-12-08 05:03:01 GMT",
            "source_nm": "西 - フランス地方版",
            "source_url": "https://www.ouest-france.fr",
            "desc": "La météo de Pascal Talmon. L’arrivée d’un nouveau front pluvieux va précéder le retour provisoire de l’anticyclone ce week-end du 9 décembre 2018. Samedi 8 décembre 2018 Instable à l’aube avec éclaircies, cumulus et averses côtières, le ciel s’ennuage, puis se couvre vite en matinée avec l’arrivéed’une nouvelle perturbation atlantique. Ciel couvert et gris à la mi-journée avec de faibles pluies continues. L’après-midi, le front chaud génère un ciel couvert et gris avec des pluies faibles et continues (bruines, crachins) sousune douceur relative. Vent soutenu de sud-ouest (force 4, rafales 4..."
        },
        {
            "title": "2018年12月7日の7日前の天気 -  RTL",
            "link": "https://www.youtube.com/watch?v=RSul-BljPK0",
            "pub_date": "2018-12-08 12:44:22 GMT",
            "source_nm": "RTL",
            "source_url": "https://www.youtube.com",
            "desc": "Retrouvez La météo à 7 jours avec Louis Bodin du 07 décembre 2018 sur RTL.fr. https://www.rtl.fr/actu/meteo/meteo-en-france-du-jeudi-7-decembre-une-degradation-et-des-vents-forts-7795836852"
        },
        {
            "title": "天気：ブルターニュの3日間の強風 - ニュース",
            "link": "https://actu.fr/meteo/meteo-vents-forts-bretagne-pendant-trois-jours_20154879.html",
            "pub_date": "2018-12-07 10:35:08 GMT",
            "source_nm": "ニュース",
            "source_url": "https://actu.fr",
            "desc": "Pluie et vent sont attendus une bonne partie du week-end en Bretagne. (©Illustration Pixabay ) Vent, pluie et douceur, la Bretagne s’est réveillée vendredi 7 décembre 2018 sous un cocktail météo automnal classique, qui devrait durer quelques jours. Météo France a d’ailleurs placé toute la région, ainsi qu’une grande moitié de la France en vigilance jaune pour vent violent jusque dans la soirée. A LIRE AUSSI : Météo : coup de vent, pluie, neige en montagne… fin de semaine très perturbée en France La Chaîne Méto explique que ce coup de vent que nous subissons aujourd’hui est dû à une tempête ..."
        },
        {
            "title": "2018年12月7日金曜日の気候と希望する休日 -  Normandie Actu",
            "link": "https://actu.fr/societe/la-meteo-vendredi-7-decembre-2018-dans-leure-les-fetes-souhaiter_20143219.html",
            "pub_date": "2018-12-06 21:46:02 GMT",
            "source_nm": "ノルマンディーニュース",
            "source_url": "https://actu.fr",
            "desc": "Nuages, averses et vent fort au programme de ce premier vendredi de décembre. (©Météo France – Capture d’écran) Ce vendredi 7 décembre 2018, 341e jour de l’année, bonne fête aux Ambroise, Ambre, Azenor, Azenorig et Norig. Du côté du ciel, ce ne sera pas réjouissant aujourd’hui encore. Météo France annonce en effet beaucoup de nuages, des averses et des rafales de vent qui, au plus fort de l’après-midi, pourraient atteindre les 70 km/h. Maigre consolation les températures vont rester légèrement au-dessus des normales de saison, avec 8° en fin de nuit et jusqu’à 13° cet après-midi."
        },
        {
            "title": "今週の金曜日、12月7日（およびこの週末）の天気予報 - フランス3地域",
            "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/meteo-france-previsions-ce-vendredi-7-decembre-ce-week-end-1587817.html",
            "pub_date": "2018-12-07 06:24:22 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "VendrediL’instabilité s’est poursuivie cette nuit et ce matin nous nous retrouvons avec un régime de pluies faibles et continues sur le Nord Pas-de-Calais tandis que les précipitations sont plus éparses vers le sud des Hauts-de-France. En cours de matinée, une perturbation marquée ramène des pluies plus soutenues, selon Météo France. Ce front pluvieux va traverser la totalité des Hauts-de-France, avant de s’évacuer en milieu d’après-midi par les frontières. A l’arrière, on retrouve un ciel de traine actif, avec des averses, potentiellement orageuses, du grésil et beaucoup de vent. Sous le..."
        },
        {
            "title": "ESR。 Clohars  - 電報のU13勝利",
            "link": "https://www.letelegramme.fr/finistere/redene/esr-les-u13-s-imposent-a-clohars-04-12-2018-12151756.php",
            "pub_date": "2018-12-04 09:28:00 GMT",
            "source_nm": "テレグラム",
            "source_url": "https://www.letelegramme.fr",
            "desc": "En raison des conditions météorologiques, les jeunes U13 de l’ESR (notre photo) étaient les seuls à jouer ce week-end. En championnat, ils se sont imposés 6-5 à Clohars-Carnoët. Buteurs : Ewen, Esteban, Maël, Mathéo, Alexis."
        },
        {
            "title": "カナダ：秋は「異常に寒い」 - 科学と未来",
            "link": "https://www.sciencesetavenir.fr/nature-environnement/canada-l-automne-est-anormalement-froid_129934",
            "pub_date": "2018-12-03 01:43:06 GMT",
            "source_nm": "科学と未来",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "L'hiver est particulièrement en avance cette année au Canada avec des températures \"très\", voire \"extrêmement\", sous les normales de saison enregistrées entre septembre et novembre à travers le pays, ont indiqué dimanche les services météorologiques nationaux. Les scientifiques ont démontré dans plusieurs modèles que l'accélération du changement climatique pourrait avoir comme conséquence paradoxale, à terme, de refroidir le nord-est nord-américain, en raison de la fonte des glaces de l'Arctique et de la calotte du Groenland. Sans avancer d'explications dans l'immédiat, les météorologues du..."
        },
        {
            "title": "グランプリ予告チャンネル：気象条件の悪化による注意喚起 - フランス3地域",
            "link": "https://france3-regions.francetvinfo.fr/normandie/manche/avis-grand-frais-manche-appel-prudence-raison-conditions-meteo-degradees-1587325.html",
            "pub_date": "2018-12-06 09:27:46 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "La perturbation s'annonce jeudi 6 décembre sur l'ensemble de la façade maritime de la Manche et mer du Nord.Vent : des pointes possibles à 110 km/hLa perturbation se renforcera dans la nuit de jeudi avec un flux sud-ouest, puis d'ouest de 30 à 35 noeuds (60 à 75 km/h) avec des rafales entre 45 et 50 nœuds (85 et 90 km/h) et des pointes à 60 noeuds (110 km/h) possibles. L'état de la mer sera fort à très fort (avec des creux de 4 à 6 mètres) sur l'ensemble de la façade maritime. Des épisodes de grêles et d'orages sont prévisibles vendredi 7 décembre dans l'après-midi sur la Manche et mer du ..."
        },
        {
            "title": "天気。風、雹、雷雨の嵐：北海岸の非常に忙しい週末 - ニュース",
            "link": "https://actu.fr/meteo/meteo-rafales-vent-grele-orages-week-end-tres-agite-sur-littoral-la-mer-nord_20137247.html",
            "pub_date": "2018-12-06 15:55:22 GMT",
            "source_nm": "ニュース",
            "source_url": "https://actu.fr",
            "desc": "Le préfet maritime recommande d’éviter le littoral de la mer du Nord et de la Manche ce week-end. (©Illustration/Pxhere) Du jeudi 6 décembre 2018 au lundi 10 décembre 2018, la préfecture maritime de la Manche et du Nord appelle à la prudence à la suite de fortes dégradations météorologiques. De fortes rafales de vent de 85 à 90 km/h, avec des piques à 110 km/h et de très basses températures sont à prévoir. Des orages et des chutes de grêle sont également prévus pour le vendredi 7 décembre 2018. Ne pas s’approcher au bord de l’eau Le préfet maritime déconseille « toutes pratiques de loisirs ..."
        },
        {
            "title": "天気：ノルマンディー - ノルマンディー・アクトの暴風、暴風、雹",
            "link": "https://actu.fr/societe/meteo-avis-coup-vent-orages-grele-sur-normandie_20116221.html",
            "pub_date": "2018-12-06 10:50:13 GMT",
            "source_nm": "ノルマンディーニュース",
            "source_url": "https://actu.fr",
            "desc": "La préfecture lance un appel à la vigilance pour vent et froid de ce jeudi soir à lundi matin. (©Jean-Paul BARBIER) La préfecture maritime de la Manche et de la mer du Nord alerte de « conditions météorologiques très dégradées » et lance un appel à la prudence : Du jeudi 6 décembre dans la soirée jusqu’au lundi 10 décembre en matinée, plusieurs avis de grand frais à coup de vent (indices 8 à 9 sur l’échelle de Beaufort) séviront sur toute la façade Manche et mer du Nord. » Vents jusqu’à 110 km/h en mer La perturbation débute le jeudi 6 décembre sur l’ensemble de la façade maritime de la Man..."
        },
        {
            "title": "COP24。フランスは世界の気候変動諸国で18位",
            "link": "https://www.ouest-france.fr/environnement/climat/la-france-occupe-la-18e-place-des-pays-risques-climatiques-dans-le-monde-6108691",
            "pub_date": "2018-12-04 11:52:19 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Avec plus de 11 500 morts et plus de 375 milliards de dollars, 2017 a été l’année la plus dévastatrice, en raison des conditions météorologiques extrêmes dans le monde. La France occupe le 18e rang, selon la Fondation allemande Germanwatch. Notamment à cause de la meurtrière tempête Xynthia... À l’occasion de la COP24, en Pologne, la fondation Germanwatch, publie mardi son Indice mondial des risques climatiques. Ce rapport annuel montre les coûts, pour chaque pays, des conditions climatiques dites extrêmes. Selon l’indice, la France occupe le 18e rang des pays les plus vulnérables aux intem..."
        },
        {
            "title": "氷の雨がロシアの南に流れ、ドライバー（ビデオ）に変わる -  Sputnik France",
            "link": "https://fr.sputniknews.com/russie/201812021039149052-pluie-glacee-sud-russie-accidents-route/",
            "pub_date": "2018-12-02 20:56:00 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Une vidéo relayée sur YouTube montre les conséquences des conditions météorologiques extrêmes observées dans la région de Rostov-sur-le-Don, dans le sud de la Russie. Au tout début du mois de décembre, les rues se sont transformées en véritables patinoires sur lesquelles glissaient dangereusement les véhicules."
        },
        {
            "title": "Facebook：内部メールはどんな費用でも成長の文化を明らかにする -  20分",
            "link": "https://www.20minutes.fr/societe/2388775-20181206-meteo-clermont-ferrand-previsions-du-jeudi-6-decembre-2018",
            "pub_date": "2018-12-06 06:07:11 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Parallèlement, la numéro 2 de l'entreprise, Sheryl Sandberg, a reçu le soutien du conseil d'administration ..."
        },
        {
            "title": "今週の木曜日はどんな天気ですか？地中海の縁は一般的なグレイフランスの3つの地域を逃れる",
            "link": "https://france3-regions.francetvinfo.fr/occitanie/quelle-meteo-ce-jeudi-pourtour-mediterranee-echappe-grisaille-generale-1587057.html",
            "pub_date": "2018-12-06 05:03:09 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "La perturbation qui a abordé la région dans la nuit apporte grisaille et précipitations du Lot à l'Aude toute la journée. Sur le pourtour du Golfe du Lion, la journée est bien ensoleillée. Il faut toutefois noter la présence d'un vent de nord-ouest à ouest qui souffle modérément jusqu'à 70 à 80 km/h en rafales. Ailleurs, il ne fera pas beau au cours de la journée. Les nuages denses, apportent de petites précipitations. Seul le piémont pyrénéen retrouve dans l'après-midi un ciel plus lumineux. Le mercure toujours élevé pour un début décembre baisse sous les nuages. En revanche, il reste fort..."
        },
        {
            "title": "北海全体の雷雨、強風、非常に悪化した状態 - フランス3地域",
            "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/orages-vents-forts-conditions-tres-degradees-toute-facade-mer-du-nord-1587333.html",
            "pub_date": "2018-12-06 09:32:55 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Les conditions météo sont très dégradées sur toute la façade mer du Nord jusqu'en Picardie ce jeudi 6 décembre. La perturbation se poursuivra jusqu'au lundi 10 décembre dans la matinée. La pratique de tout loisir nautique est donc déconseillée sur cette période et la Préfecture maritime appelle les usagers de la mer à \"la plus grande prudence\". Pour les plaisanciers, mieux vaut différer tout départ en mer. © Préfecture Maritime Les conditions se dégraderont surtout cette nuit avec des rafales de vent jusqu'à 90 km/h et même des pointes possibles à 110 km/h. La mer sera également très agitée..."
        },
        {
            "title": "フランス3 Aquitaineの天気予報、12月7日（金）フランス3地域",
            "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/previsions-meteo-france-3-aquitaine-du-vendredi-7-decembre-1587319.html",
            "pub_date": "2018-12-07 05:30:01 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Météo du 7 décembre en Aquitaine © France Télévisions Seul l'extrême sud de la région bénéficie de belles apparitions du soleil mais ces éclaircies ne vont pas durer... En effet, plus au nord, le ciel est gris et ce temps maussade va gagner le sud dans la matinée. Toute la région, ou presque, sera concernée aujourd'hui par un temps couvert et légèrement pluvieux. Températures maximales en Aquitaine du vendredi 7 décembre © France Télévisions Si la Dordogne voit légèrement fléchir ses maximales, partout ailleurs, les températures restent très douces pour la saison autour des 16 17 degrés. ..."
        },
        {
            "title": "MétéoFranceの水曜日の予想：明るい空 - フランス3地域",
            "link": "https://france3-regions.francetvinfo.fr/occitanie/previsions-meteo-france-ce-mercredi-ciel-lumineux-1586507.html",
            "pub_date": "2018-12-05 05:03:01 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Le beau temps est de retour en Occitanie. Le matin, des grisailles et bancs de brouillard assombrissent le ciel, notamment autour de la Garonne, en Roussillon. On retrouve un ciel lumineux, essentiellement voilé l'après-midi. Des nuages inoffensifs se développent. Il fait toujours aussi doux. Les minimales évoluent de 3 à 8 degrés. Les maximales de 15 à 20 degrés. C'est au pied des Pyrénées qu'il fait le plus chaud. Voir le bulletin complet du mercredi 5 décembre 2018 La météo du 5 décembre 2018 Jeudi, le temps se gâte par l'ouestLa perturbation arrive dans la soirée de mercredi et glisse ..."
        },
        {
            "title": "この水曜日の12月5日と翌日の天気予報 - フランス3地域",
            "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/meteo-france-previsions-ce-mercredi-5-decembre-prochains-jours-1586545.html",
            "pub_date": "2018-12-05 05:16:01 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Cette nuit une perturbation en approche a couvert totalement le ciel de nuages porteurs de petites pluies faibles. Ce matin, nous conservons ce temps gris et humide selon Météo France. Le vent plutôt orienté au sud est modéré. Dans l’après-midi peu ou pas de changement : toujours cette couverture nuageuse et de petites pluies. En revanche en soirée et en cours de nuit suivante, au passage du front froid, les pluies seront plus marquées. Le seul changement de l’après-midi c’est le vent qui, en pointe, atteindra 30 à 40 km/h. Températures Les températures minimales sont atteintes en début de ..."
        },
        {
            "title": "ブルターニュの天気予報：傘が乾燥する - フランス3地域",
            "link": "https://france3-regions.francetvinfo.fr/meteo/previsions-meteo?r=bretagne",
            "pub_date": "2018-12-06 07:06:02 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Les petites pluies de la nuit disparaissent ce jeudi matin. Le temps est sec, mais reste désespérément gris, si ce n’est l’apparition furtive d’un demi-rayon de soleil et un vent de sud-ouest sensible. De 10 à 13 degrés au lever du jour, ça reste très doux et c’est tant mieux. L'après-midi, le gris reste notre ami. Un conseil cependant : remettez la capuche ou ressortez le parapluie, (pour éviter de friser ) : quelques bruines ou petites pluies virevoltent en effet sur le bord de Manche, et le vent décoiffe toujours autant. Le thermomètre se la joue peinard en affichant mollement 2 deg..."
        },
        {
            "title": "フランス3 Aquitaine 12月4日火曜日のフランスの気象予報",
            "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/previsions-meteo-france-3-aquitaine-du-mardi-4-decembre-1585359.html",
            "pub_date": "2018-12-04 05:00:02 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Le temps est enfin sec, mais la grisaille est présente un peu partout, conséquence de toute la pluie tombée depuis samedi."
        },
        {
            "title": "ブルターニュの天気。この日水曜日 - テレグラム",
            "link": "https://www.letelegramme.fr/meteo/meteo-en-bretagne-journee-maussade-ce-mercredi-05-12-2018-12152728.php",
            "pub_date": "2018-12-05 06:44:00 GMT",
            "source_nm": "テレグラム",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Ce mercredi, la grisaille va être au rendez-vous en Bretagne. Finistère La journée s'annonce maussade sous une couverture nuageuse importante, accompagnée parfois de pluies faibles à temporairement modérées. Le vent de Sud-Ouest est modéré en général avec des rafales de 40 à 50 km/h dans les terres, jusqu'à 60 km/h près des rivages. Les températures maximales vont atteindre 13° ou 14°. La météo de votre commune Côtes-d'Armor C'est dans la grisaille humide quasi généralisée que débute la journée. Brumes et brouillards se dissiperont peu à peu durant la matinée, mais globalement, le ciel rest..."
        },
        {
            "title": "この日曜日の12月2日（そして来週の初め）の天気予報 - フランス3地域",
            "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/meteo-france-previsions-ce-dimanche-2-decembre-debut-semaine-prochaine-1584957.html",
            "pub_date": "2018-12-02 05:33:02 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Un vaste système dépressionnaire qui circule du nord de l’Angleterre à l’Europe du nord nous envoie un véritable défilé de perturbations. Celle de ce samedi s’est évacuée par l’est en soirée, mais, déjà, en seconde partie de nuit arrive la suivante, porteuse de pluies continues et plus soutenues, et accompagnée d’un vent de sut à sud-ouest modéré à assez fort qui pousse en rafales voisines de 50 à 60 kilomètres par heure, voire localement 70. Cette dégradation s’évacue par l’est en cours de matinée, nous laissant un ciel gris et faiblement pluvieux dans l’après-midi. Les cumuls attendus sur..."
        }
    ]
}