{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFJuWWpjU0FtWnlLQUFQAQ?hl=fr&gl=MA&ceid=MA:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:41:01 GMT",
    "content": [
        {
            "title": "ジャーナリストと国際人道法の保護 - 記者",
            "link": "https://www.lereporter.ma/actualite-societe/la-protection-des-journalistes-et-le-droit-international-humanitaire/",
            "pub_date": "2018-12-06 10:22:15 GMT",
            "source_nm": "レポーター",
            "source_url": "https://www.lereporter.ma",
            "desc": "La Commission Nationale du Droit international humanitaire a organisé, en coopération entre le ministère de la Culture et de la Communication et le Comité…"
        },
        {
            "title": "&quot;Bayt Dakira&quot;は、モロッコのヘブライの法律解放の記憶をリフレッシュする",
            "link": "https://www.libe.ma/Bayt-Dakira-rafraichit-la-memoire-du-droit-hebraique-marocain_a103887.html",
            "pub_date": "2018-12-05 16:12:43 GMT",
            "source_nm": "解除",
            "source_url": "https://www.libe.ma",
            "desc": "A l'initiative du Centre Abraham Zagouri d'études et de recherches sur le droit hébraïque au Maroc, Bayt Dakira à Essaouira vient d'abriter le troisième Forum ..."
        },
        {
            "title": "人権委員会前のベビーループ事件 - ブラストニュース（フランス）",
            "link": "https://fr.blastingnews.com/societe/2018/12/laffaire-baby-loup-devant-le-comite-des-droits-de-lhomme-002791199.html",
            "pub_date": "2018-12-08 12:13:17 GMT",
            "source_nm": "ブラストニュース（フランス）",
            "source_url": "https://fr.blastingnews.com",
            "desc": "Le 10 août 2018, le comité des droits de l'homme, instance des Nations unies, a rendu une constatation relative à l'affaire Baby Loup. Cette affaire avait été commentée sous toutes ses coutures par les partisans d'une laïcité stricte. On croyait cette affaire rangée au fin fond des armoires des juristes adeptes de débats sans issues mais c'était évidemment, sans compter sur l'intervention du Comité. Qu'avait jugé la Cour de Cassation en 2015 ? Dans l'épilogue juridique français, la Cour de Cassation avait jugé, le 25 juin 2015, le licenciement de Fatima Afif, salariée voilée de la crèche pr..."
        },
        {
            "title": "黄色のベスト：店員の権利は何ですか？ - 課題",
            "link": "https://www.challenges.fr/entreprise/vie-de-bureau/gilets-jaunes-quels-droits-pour-les-salaries-des-magasins_630390",
            "pub_date": "2018-12-07 15:30:00 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Personne ne parvient à déterminer précisément où et quand ils marcheront, ni combien ils seront, mais les gilets jaunes devraient à nouveau battre le pavé de la capitale ce samedi 8 décembre, pour la quatrième fois en moins d’un mois. Plusieurs événements Facebook appellent à la mobilisation avenue des Champs Elysées, place Denfert-Rochereau ou encore place de la Bastille. La préfecture de police de Paris a quant à elle appelé jeudi 6 décembre les commerçants du secteur des Champs-Élysées à \"fermer (leurs) portes et accès\" pendant les manifestations, \"mais aussi à sensibiliser leurs personn..."
        },
        {
            "title": "「農民の権利に関する宣言」が国連で採択された",
            "link": "https://www.humanite.fr/une-declaration-sur-les-droits-des-paysans-adoptee-lonu-664820",
            "pub_date": "2018-12-07 15:39:11 GMT",
            "source_nm": "人類",
            "source_url": "https://www.humanite.fr",
            "desc": "Le 19 novembre 2018, la troisième commission de l’Assemblée générale de l’ONU a voté en faveur de la « Déclaration sur les droits des paysans et autres personnes travaillant en zone rurale ». Cette déclaration, qui doit être maintenant ratifiée par l’Assemblée générale courant décembre, est un grand pas en avant pour les paysans du monde entier, et notamment des pays du Sud, car elle leur reconnaît plusieurs droits comme le « droit à la terre », le « droit à l’eau » et le « droit à la souveraineté alimentaire ». Cela s’inscrit dans une préoccupation actuelle de l’ONU, qui a déclaré la décen..."
        },
        {
            "title": "UNは先住民族の女性の強制滅菌を心配している - 庭で",
            "link": "http://intheyard-ca.blogspot.com/2018/12/lonu-sinquiete-de-la-sterilisation.html",
            "pub_date": "2018-12-08 05:11:00 GMT",
            "source_nm": "庭の中で",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "Le Comité des Nations unies contre la torture se dit préoccupé par « la stérilisation extensive forcée ou contrainte » de femmes et de filles autochtones au Canada, y compris de récents cas en Saskatchewan. Le comité dit que le Canada doit veiller à ce que toutes les allégations fassent l'objet d'enquêtes impartiales et à ce que les responsables soient tenus pour responsables. Il estime également que l'État doit prendre des mesures législatives et politiques pour empêcher les femmes d'être stérilisées contre leur gré. Le rapport du comité est présenté au moment où des groupes, dont l'Assemb..."
        },
        {
            "title": "Thies Thiantacounes拘留者の哀れな手紙 -  SENEGO",
            "link": "https://senego.com/la-lettre-poignante-des-detenus-thiantacounes-de-thies_814625.html",
            "pub_date": "2018-12-07 21:57:16 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Les détenus Thianta de la Mac de Thiès n’en peuvent plus. Ils ont exprimé à travers une lettre poignante parvenue à Senego leur profond désarroi à propos de leur triste sort. Le 06 Décembre 2018 « JUSTICE ju tiiss » Madame, Monsieur, Nous tenons à porter à votre connaissance la tenue de notre combat consistant à ce que nos droits Humains soient respectés. Nous voilà en grève de la faim depuis Lundi 26 Novembre , et nous usons de nos dernières forces pour dénoncer de nouveau le comportement des autorités étatiques , ni magistrat , ni procureur ou autre. Notre seule requête demeure un jugemen..."
        },
        {
            "title": "短所：検察官は解放を要求する -  L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/societe/justice/mur-des-cons-le-procureur-requiert-la-relaxe_2052361.html",
            "pub_date": "2018-12-07 19:30:18 GMT",
            "source_nm": "エクスプレス",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Quatre jours d'outrances, quatre jours de débats virulents, quatre jours de dialogues de sourds entre une douzaine d'avocats, dont une poignée de grands ténors. Comme si cette audience judiciaire s'était transformée en colloque aussi savant que polémique sur l'impartialité des juges de gauche, ceux du Syndicat de la magistrature qui, électoralement, pèse 30% du corps. Les parties civiles, quinze personnalités le plus souvent de droite épinglées à ce panneau d'infamie, ont eu beau jeu de stigmatiser la bêt..."
        },
        {
            "title": "ビューポイント。 Prud&#39;hommes downは装飾されたものではありません -  Ouest-France",
            "link": "https://www.ouest-france.fr/economie/emploi/droit-du-travail/point-de-vue-prud-hommes-en-baisse-ne-veut-pas-dire-embellie-6106242",
            "pub_date": "2018-12-08 06:00:01 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Entre 2016 et 2017, le nombre des litiges portés devant le conseil de prud’hommes a baissé de 15 % passant de 150 000 à 127 000. La ministre du Travail, Muriel Pénicaud, attribue cette diminution aux premiers effets des ordonnances. Certes, l’instauration depuis septembre 2017 d’un barème fixant les dommages et intérêts aux licenciements abusifs a fortement réduit les indemnités que les salariés peuvent être amenés à réclamer aux prud’hommes. La baisse ne date pas d’aujourd’hui, elle est constante depuis 2013 : - 38 % en 5 ans. D’autres raisons expliquent cette chute. Tout d’abord, la presc..."
        },
        {
            "title": "イエローベストが口実になる日曜日の仕事 - ヒューマニティ",
            "link": "https://www.humanite.fr/",
            "pub_date": "2018-12-07 09:46:36 GMT",
            "source_nm": "人類",
            "source_url": "https://www.humanite.fr",
            "desc": "Dernièrement nous nous interrogions : travail-le-dimanche-en-marche-vers-sa-generalisation ? Nous y expliquons que tous les prétextes sont bons pour le généraliser, notamment les manifestations des Gilets jaunes. En effet, suite de l'impact du mouvement des Gilets jaunes sur l'économie française, Bruno Le Maire, le ministre de l'économie, annonçait, le 26 novembre, la mise en place de plusieurs mesures de soutien à l’activité. Parmi ces mesures : des dérogations à la règle du repos dominical pour les commerces qui n'en bénéficent pas. Des entreprises avaient alors demander que cette mesure ..."
        },
        {
            "title": "一時停止された亡命権に関するトランプの法令の適用 - 挑戦",
            "link": "https://www.challenges.fr/monde/l-application-du-decret-de-trump-sur-le-droit-d-asile-suspendue_630818",
            "pub_date": "2018-12-08 13:34:16 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "SAN FRANCISCO (Reuters) - La cour d'appel de San Francisco a rejeté vendredi une demande de l'administration américaine visant à autoriser l'application d'un décret sur le droit d'asile signé le mois dernier par Donald Trump et aussitôt contesté en justice. Le président américain, qui a fait de l'immigration une question centrale de son mandat, a signé début novembre un décret interdisant aux immigrés arrivés clandestinement aux Etats-Unis d'y demander l'asile. Le texte prévoit que les demandes d'asile ne peuvent être formulées que par des étrangers dont l'arrivée a été enregistrée aux post..."
        },
        {
            "title": "主権の喪失、フランスの制約...国連グローバル・コンパクトのマイグレーションの真実の誤り -  20分",
            "link": "https://www.20minutes.fr/monde/2387419-20181205-perte-souverainete-contrainte-france-vrai-faux-pacte-mondial-migrations-onu",
            "pub_date": "2018-12-07 18:12:05 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Etats-Unis, Pologne, Hongrie, Australie, Autriche… Plusieurs gouvernements ont fait savoir ces derniers mois qu’ils ne signeraient pas le pacte mondial de l’ONU « pour des migrations sûres, ordonnées et régulières ». Ce texte doit être ratifié les 10 et 11 décembre à Marrakech. En France, Marine Le Pen, Nicolas Dupont-Aignan ou encore Roger Karoutchi ont fait connaître leur opposition à ce texte. De nombreuses informations, parfois erronées, circulent sur les réseaux sociaux au sujet de ce texte. 20 Minutes démêle le vrai du faux autour de ce texte sur les migrations. - Ce pacte est « non ..."
        },
        {
            "title": "UN。世界人権宣言 - 人類",
            "link": "https://www.humanite.fr/onu-declaration-universelle-des-droits-de-lhomme-664772",
            "pub_date": "2018-12-07 08:16:04 GMT",
            "source_nm": "人類",
            "source_url": "https://www.humanite.fr",
            "desc": "Le 10 décembre 1948 est une date historique : l’adoption de la Déclaration universelle des droits de l’homme (Dudh) par l’ONU. Elle énonce des droits fondamentaux comme la liberté et l’égalité (articles 1 et 2), la ­sécurité (article 3), l’interdiction de l’esclavage (article 4), de la torture (article 5), de la discrimination (article 7), de l’arrestation et la détention arbitraires (article 9), le droit à la liberté de mouvement (article 13), d’asile (article 14), à une nationalité (article 15), de propriété (article 17), de pensée, de conscience et de religion ­(article 18), les droits d..."
        },
        {
            "title": "- 西フランス",
            "link": "https://www.ouest-france.fr/economie/agriculture/droit-le-statut-de-fermier-s-oppose-meme-sur-une-petite-parcelle-6115713",
            "pub_date": "2018-12-07 09:14:21 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Ce n'est pas parce qu'une parcelle de terrain rural est petite que son locataire n'est pas titulaire d'un bail rural, avec le statut de \"fermier\" craint par les propriétaires. Pour échapper à ce statut du fermage, très contraignant, le propriétaire de la parcelle doit non seulement éviter d'y faire référence dans le bail, mais également dans tout document qui pourrait être porté à la connaissance du locataire, selon la Cour de cassation. Le statut du fermage est la législation particulière aux baux ruraux que les propriétaires considèrent comme particulièrement désavantageuse, compte tenu ..."
        },
        {
            "title": "ニジェール：UNHCRは、自国のIDPを保護する法の採用を歓迎 -  ReliefWeb",
            "link": "https://reliefweb.int/report/niger/niger-le-hcr-salue-l-adoption-d-une-loi-prot-geant-les-personnes-d-plac-es-dans-leur",
            "pub_date": "2018-12-07 06:05:17 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN News Service Country: Niger Le Niger devient ainsi le premier pays d'Afrique à adopter une loi nationale sur la protection et l'assistance des personnes déplacées à l'intérieur de leur propre pays (PDI). L'**Agence des Nations Unies pour les réfugiés (HCR)** et le Rapporteur spécial des Nations Unies sur les droits de l'homme des personnes déplacées à l'intérieur de leur pays se sont félicités de l'adoption par Niamey d'une loi nationale sur la protection et l'assistance des personnes déplacées à l'intérieur de leur propre pays (PDI). Lundi dernier, l'Assemblée nationale nigérien..."
        },
        {
            "title": "1944年、Ascqの虐殺：犠牲者の家族は元SS  -  Ouest-Franceに対する苦情を申し立てる",
            "link": "https://www.ouest-france.fr/societe/justice/massacre-d-ascq-en-1944-les-familles-des-victimes-portent-plainte-contre-un-ancien-ss-6115688",
            "pub_date": "2018-12-07 08:22:49 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Des familles de victimes du massacre d'Ascq en 1944 par les nazis viennent de porter plainte en Allemagne après les propos récents tenus par un des SS condamnés par contumace pour avoir participé à cette tuerie de 86 civils. Deux soeurs, Jacqueline Ruckebusch-Béghin et Marguerite-Marie Béghin, dont le père Louis, alors âgé de 31 ans, fait partie des hommes massacrés, ont ainsi saisi par courrier jeudi le parquet de Celle, en Allemagne. Dans cette lettre, elles annoncent déposer plainte contre l'ancien SS Karl Münter pour « apologie de crime de guerre » et « propos négationnistes au titre de..."
        },
        {
            "title": "Act IV黄色のベスト：従業員は土曜日に撤退権を行使できるでしょうか？ - パリ",
            "link": "http://www.leparisien.fr/economie/acte-iv-des-gilets-jaunes-les-salaries-pourront-ils-exercer-leur-droit-de-retrait-samedi-06-12-2018-7962150.php",
            "pub_date": "2018-12-06 15:32:51 GMT",
            "source_nm": "パリ",
            "source_url": "http://www.leparisien.fr",
            "desc": "De nouvelles violences sont redoutees samedi a Paris et certains salaries inquiets pourraient donc vouloir exercer leur droit de retrait. Acte IV des Gilets jaunes : les salaries pourront-ils exercer leur droit de retrait samedi ? Alors que les autorites redoutent un nouveau dechainement de violences samedi lors des rassemblements de Gilet jaunes, certains salaries pourraient vouloir exercer leur droit de retrait. Traditionnellement applique dans le secteur des BTP et des transports en commun, ce droit, defini par l’article 4131-1 du Code du travail, permet au salarie de ne pas venir travai..."
        },
        {
            "title": "政府は733の公証人の設置に緑色の光を与える -  20分",
            "link": "https://www.20minutes.fr/societe/2389679-20181207-gouvernement-donne-feu-vert-installation-733-notaires-supplementaires",
            "pub_date": "2018-12-07 11:09:18 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Après la libéralisation de la profession impulsée par la loi Macron et les recommandations de l’Autorité de la concurrence, le gouvernement a finalement approuvé l’installation de plus de 700 nouveaux notaires, selon l’arrêté paru au Journal officiel (JO), ce jeudi L’exécutif prévoit l’ouverture de 733 nouveaux postes de notaires, répartis entre 229 zones d’installation libres créées par la loi de 2015. Le texte « établit la carte déterminant deux cent vingt-neuf zones du territoire, dites \"d’installation libre\", où l’implantation d’offices de notaires apparaît utile pour renforcer la proxi..."
        },
        {
            "title": "ブラジル：Bolsonaro、牧師女性人権大臣就任 - 挑戦",
            "link": "https://www.challenges.fr/societe/bresil-bolsonaro-nomme-une-femme-pasteur-ministre-des-droits-de-l-homme_630506",
            "pub_date": "2018-12-07 06:33:50 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Une femme pasteur a été nommée ministre de la Femme, de la Famille et des droits de l'Homme dans le gouvernement du président d'extrême droite Jair Bolsonaro qui entrera en fonction en janvier, a annoncé jeudi Onyx Lorenzoni, futur ministre de la Maison civile. La pasteur évangélique Damares Alves a assuré immédiatement qu'elle tenterait de rapprocher les mouvements LGBT (Lesbiennes, Gays, bisexuels et transgenres) des milieux conservateurs. Mme Alves est avocate et actuellement chargée de la communication du député Magno Malta, également pasteur évangélique et allié de poids de Jair Bolson..."
        },
        {
            "title": "デモの前に警察が眼鏡と食塩水を押しつぶすことはできますか？ - リリース",
            "link": "https://www.liberation.fr/checknews/2018/12/08/la-police-peut-elle-confisquer-lunettes-et-serum-physiologique-contre-les-lacrymo-avant-une-manif_1696800",
            "pub_date": "2018-12-08 12:38:57 GMT",
            "source_nm": "解除",
            "source_url": "https://www.liberation.fr",
            "desc": "Question posée par Sylvain le 08/12/2018 Bonjour, Votre question a été posée alors que plusieurs témoignages rapportent sur les réseaux sociaux que forces de l’ordre (à Paris et ailleurs), ont confisqué en amont des manifestations du 8 décembre, les masques, lunettes, mais aussi dosettes de sérum physiologiques permettant de soulager les effets des gaz lacrymogènes. Nous n’avons pour l’heure pu authentifier ces divers témoignages. Cet article sera actualisé au fur et à mesure des informations que nous aurons pu vérifier. Cette pratique -qui a déjà été dénoncée par le passé- est-elle légale?..."
        },
        {
            "title": "SebastiãoSalgado：「最も重要なことは、尊厳に対する権利です」 -  GEO",
            "link": "https://www.geo.fr/histoire/sebastiao-salgado-le-plus-important-cest-le-droit-a-la-dignite-193754",
            "pub_date": "2018-12-06 17:57:45 GMT",
            "source_nm": "GEO",
            "source_url": "https://www.geo.fr",
            "desc": "\"Ce texte, c'est la plus grande référence éthique de la planète\", assure le photographe franco-brésilien Sebastião Salgado, 74 ans. Ce texte, que Robert Badinter qualifiait d'\"horizon moral de notre temps\", c'est la Déclaration universelle des droits de l'Homme, adoptée par l'Assemblée générale de l'ONU il y a 70 ans, le 10 décembre 1948, au palais de Chaillot. Pour fêter ça, Sebastião Salgado présente une trentaine de ses photos au musée de l'Homme, à Paris, dans le cadre d'une nouvelle exposition intitulée Déclarations. Sahara, Inde, Afghanistan… Il propose un tour du monde de ses portrai..."
        },
        {
            "title": "電気税：大きな払い戻しを望んでいた人々のための冷たいシャワー -  Capital.fr",
            "link": "https://www.capital.fr/votre-argent/taxe-electricite-douche-froide-pour-ceux-qui-esperaient-un-gros-remboursement-1318965",
            "pub_date": "2018-12-07 14:40:52 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Une victoire au goût de défaite. Alors que la Cour de justice de l'Union européenne (CJUE) avait ouvert la porte il y a quelques mois à des demandes de remboursement d'une partie de la Contribution au service public de l'électricité (CSPE), cette taxe appliquée sur les factures d'électricité, le Conseil d'Etat, dans une décision datant de début décembre, a sévèrement limité la portée de cette décision. Au point que certains plaignants risquent de ne même pas rentrer dans leurs frais. L'origine de cette affaire ? Une plainte d'un producteur de gaz, Praxair, devenu par la suite Messer France,..."
        },
        {
            "title": "カナダはIS戦闘員を返還するための法的措置を取らなければならない - 会話 - カナダ",
            "link": "http://theconversation.com/le-canada-doit-engager-des-poursuites-judiciaires-contre-les-combattants-de-lei-qui-rentrent-au-pays-106120",
            "pub_date": "2018-12-06 20:52:03 GMT",
            "source_nm": "会話 - カナダ",
            "source_url": "http://theconversation.com",
            "desc": "Nadia Murad, co-récipiendaire du Prix Nobel de la Paix 2018, lors de la conférence de presse du National Press Club de Washington, D.C., le 8 octobre 2018. (AP Photos) La championne des droits de la personne Nadia Murad s’est récemment vu nommer colauréate du prix Nobel de la paix. En août 2014, le village de Mme Murad, dans le nord de l’Irak, a été attaqué par l’État islamique en Irak et en Syrie (EIIS, ou EI), et elle a été vendue comme esclave sexuelle. Elle a réussi à s’échapper, a demandé l’asile en Allemagne en 2015, et se bat depuis pour les droits de la minorité yézidi. Au moment de..."
        },
        {
            "title": "世界人権宣言は70歳になる -  HuffPostQuébec",
            "link": "https://quebec.huffingtonpost.ca/francois-larochelle/declaration-universelle-droits-homme-70-ans_a_23605593/",
            "pub_date": "2018-12-07 11:00:00 GMT",
            "source_nm": "ハフポストケベック州",
            "source_url": "https://quebec.huffingtonpost.ca",
            "desc": "Il y a 70 ans, le 10 décembre 1948, une cinquantaine de pays adoptaient au Palais de Chaillot à Paris la Déclaration universelle des droits de l'homme des Nations Unies (DUDH). Elle constituait une avancée et un développement charnière dans le droit et le statut des individus. Le comité de rédaction incluait des représentants de l'Australie, de la Chine, du Chili, des États-Unis, de la France, du Liban, du Canada, du Royaume-Uni et de l'Union soviétique. Certains rédacteurs ont marqué l'histoire notamment: − Eleanor Roosevelt (États-Unis): épouse du président des États-Unis d'Amérique, Fran..."
        },
        {
            "title": "ハイチ：ハイチ人権：組織は、チリからのハイチ人帰還者のより良い受け入れを求める -  ReliefWeb",
            "link": "https://reliefweb.int/report/haiti/ha-ti-droits-humains-des-organisations-r-clament-des-autorit-s-un-meilleur-accueil-des",
            "pub_date": "2018-12-07 06:32:16 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: AlterPresse Country: Chile, Haiti P-au-P, 6 déc. 2018 [AlterPresse] --- Des organisations de droits humains exigent de la part des autorités étatiques un meilleur accueil des ressortissantes et ressortissants haïtiens rapatriés du Chili. Dans un note conjointe, dont a pris connaissance l’agence en ligne AlterPresse, elles invitent les autorités étatiques à prendre leurs responsabilités vis-à-vis des personnes rapatriées du Chili. Les organisations de droits humains signataires de cette note sont le Groupe d’appui aux rapatriés et réfugiés (Garr), Collectif Défenseurs Plus, le Servic..."
        },
        {
            "title": "フィニステール。副議長に敬意を表明した勢力 -  LeTélégramme",
            "link": "https://www.letelegramme.fr/bretagne/finistere-un-batonnier-remonte-contre-les-deputes-07-12-2018-12155480.php",
            "pub_date": "2018-12-07 17:05:00 GMT",
            "source_nm": "テレグラム",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Dans une lettre ouverte adressée aux députés du département, René Gloaguen, bâtonnier de l’Ordre des avocats du Finistère, dénonce la création du « tribunal judiciaire » approuvée par les députés dans la nuit de mercredi à jeudi. « Malgré nos exhortations, vous avez voté dans la nuit de mercredi à jeudi la fusion des tribunaux d’instance et des tribunaux de grande instance au sein d’un unique « tribunal judiciaire », écrit Me René Gloaguen aux députés finistériens. La première étape du processus de départementalisation de la justice est donc franchie. Il vous reste à voter l’amendement perm..."
        },
        {
            "title": "COP 24：ケベックの若者がカナダ政府を攻撃 -  Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/nature-environnement/climat/les-plaintes-sur-le-climat-se-multiplient_130022",
            "pub_date": "2018-12-07 00:00:00 GMT",
            "source_nm": "科学と未来",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "COLLECTIF. Attaquer le gouvernement certes, mais pas sans y impliquer la jeunesse du pays toute entière, soit 3,5 millions de jeunes de moins de 35 ans ! L’association de Montréal ENvironnement JEUnesse (ENJEU) a déposé fin novembre 2018 auprès de la Cour supérieure du Québec une demande d’autorisation d’exercer une action collective contre le gouvernement canadien. Motif : son inaction face au changement climatique. “Depuis le sommet de la terre de Rio, le Canada a signé quatre engagements de réduction des gaz à effet de serre du pays sans jamais en respecter aucun, s’indigne Catherine Gau..."
        },
        {
            "title": "- 西フランス",
            "link": "https://www.ouest-france.fr/normandie/caen-14000/plaidoiries-caen-w-delcroix-se-qualifie-pour-le-concours-national-6115861",
            "pub_date": "2018-12-07 12:47:18 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Wandrille Delcroix représentera la Normandie lors du concours national de plaidoiries des lycéens, le 25 janvier 2019 au Mémorial de Caen. Il a remporté la finale régionale normande ce vendredi 7 décembre 2018 en plaidant pour les communautés amérindiennes de Guyane, « oubliées de la République ». Dix lycéens plaidaient pour les droits humains ce vendredi 7 décembre 2018 au Mémorial de Caen. Ils avaient été sélectionnés parmi 160 plaidoiries normandes (1 200 au niveau national) et pour la première fois à partir de plaidoiries vidéo. Ils ont parlé des réfugiés climatiques, des femmes sans-ab..."
        },
        {
            "title": "裁判：ルーアンでの弁護士のストライキの3日目 - フランス3地域",
            "link": "https://france3-regions.francetvinfo.fr/normandie/seine-maritime/rouen/justice-troisieme-jour-greve-avocats-rouen-1587687.html",
            "pub_date": "2018-12-06 16:30:54 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "\"Nous protestons contre une refonte de la carte judiciaire qui va porter atteinte aux droits du justiciable à bénéficier d'une justice de proximité\" Eric di Costanzo, bâtonnier de Rouen, à un correspondant de l'AFP . VIDEO : selon Maître Éric Di Costanzo, avocat au barreau de Rouen, la réforme de la justice pourrait amener certains à ne plus faire appel à la justice. Il est interrogé par Sylvie Callier Interview de Maître Éric Di Costanzo avocat Entre \"120 et 150 avocats\" sont en grève sur un total de 500 professionnels, a-t-il précisé. \"Les audiences devant le cour d'appel et le TGI sont t..."
        },
        {
            "title": "ハイチ：ハイチの国連は、開発、予防、災害対応に17,000人以上のボランティアの重要な働きをしています -  ReliefWeb",
            "link": "https://reliefweb.int/report/haiti/les-nations-unies-en-ha-ti-saluent-le-travail-crucial-de-plus-de-17-000-volontaires",
            "pub_date": "2018-12-07 06:49:39 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN Mission for Justice Support in Haiti Country: Haiti JOSÉ IGNACIO MARTÍN GALÁN À l´occasion de la Journée internationale des volontaires du 5 décembre (JIV), la famille des Nations Unies en Haïti salue la contribution de plus de 17 000 volontaires actifs en Haïti pour l’année 2018. Dans des domaines clés tels que la prévention et la réponse aux catastrophes naturelles en soutien aux autorités et aux organisations haïtiennes, ils ont contribué à l'accomplissement des Objectifs de développement durable (ODD). Ce groupe de volontaires nationaux et internationaux inclut, parmi d´autre..."
        },
        {
            "title": "スタートアップ：偽造から身を守る方法 - スタートエコー",
            "link": "https://start.lesechos.fr/entreprendre/outils-conseils-pratiques/startup-comment-vous-proteger-des-contrefacons-13581.php",
            "pub_date": "2018-12-06 10:40:00 GMT",
            "source_nm": "スタートエコー",
            "source_url": "https://start.lesechos.fr",
            "desc": "Les pertes liées la contrefaçon sont estimées à 6,8 milliards d'euros en France, selon l'Office de l'Union européenne pour la propriété intellectuelle (EUIPO). Internet apparaît comme le nouveau canal de distribution de la contrefaçon. Comment les entrepreneurs peuvent-ils se protéger ? Réponses avec notre partenaire Le Droit pour moi. L’INPI (Institut national de la propriété industrielle) définit la “contrefaçon comme la reproduction, l’imitation ou l’utilisation totale ou partielle d’un droit de propriété intellectuelle sans l’autorisation de son propriétaire. Il peut s’agir d’une marque..."
        },
        {
            "title": "モロッコ：EU /モロッコ漁業協定 - スウェーデン、EU理事会の決定に反対 -  AllAfrica  - アフリカのハイライト",
            "link": "https://fr.allafrica.com/stories/201812070841.html",
            "pub_date": "2018-12-07 16:39:51 GMT",
            "source_nm": "AllAfrica  - アフリカのハイライト",
            "source_url": "https://fr.allafrica.com",
            "desc": "Bruxelles La Suède a indiqué, dans une déclaration officielle, s'opposer aux décisions du Conseil de l'UE relatives à l'accord de partenariat dans le secteur de la pêche entre l'Union européenne et le Royaume du Maroc, qui ne respecte pas le droit international, y compris les arrêts de la Cour de justice des communautés européennes, invoquant l'absence de consentement du peuple du Sahara occidental. Les ministres de la Compétitivité de l'UE ont approuvé fort discrètement, le 28 novembre dernier, l'accord de pêche proposé entre le Maroc et l'UE et destiné à s'appliquer au Sahara occidental o..."
        },
        {
            "title": "オタワは強制滅菌を犯罪とする法案を拒否 -  HuffPost Quebec",
            "link": "https://quebec.huffingtonpost.ca/2018/12/06/ottawa-rejette-lidee-dune-loi-criminalisant-la-sterilisation-forcee_a_23611119/",
            "pub_date": "2018-12-07 00:28:00 GMT",
            "source_nm": "ハフポストケベック州",
            "source_url": "https://quebec.huffingtonpost.ca",
            "desc": "Le bureau de la ministre de la Justice, Jody Wilson-Raybould, affirme que le gouvernement fédéral ne prévoit pas modifier la loi pour criminaliser la stérilisation forcée. Des chefs autochtones réunis jeudi à Ottawa dans le cadre de l'assemblée extraordinaire de l'Assemblée des Premières Nations ont demandé au gouvernement de modifier le Code criminel à la suite d'une résolution adoptée par l'organisation cet été. La résolution réclamait une sensibilisation accrue, des efforts pour mettre fin à la pratique et un soutien pour les victimes en quête de réparation. Le bureau de Mme Wilson-Raybo..."
        },
        {
            "title": "USA。ほぼ2人に1人が既に刑務所に親戚を抱えています -  Ouest-France",
            "link": "https://www.ouest-france.fr/monde/etats-unis/etats-unis-pres-d-une-personne-sur-deux-eu-un-proche-de-sa-famille-en-prison-6114078",
            "pub_date": "2018-12-07 00:05:38 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Près de la moitié des Américains ont un membre de leur famille proche qui a passé au moins une nuit en prison, selon une étude rendue publique jeudi, qui illustre à nouveau le caractère massif des incarcérations aux États-Unis. Cette enquête intervient alors que le président Donald Trump a apporté son soutien à un projet de loi bipartisan visant à réformer les peines planchers imposées dans des affaires de stupéfiants, qui devrait permettre de réduire la population carcérale. « Incarcérations de masses » Environ 45 % des adultes interrogés par des chercheurs de l’université Cornell ont décl..."
        },
        {
            "title": "フランス。追加の公証人733名の設置時に緑色の光 -  LeTélégramme",
            "link": "https://www.letelegramme.fr/france/france-feu-vert-a-l-installation-de-733-notaires-supplementaires-06-12-2018-12154388.php",
            "pub_date": "2018-12-06 16:08:00 GMT",
            "source_nm": "テレグラム",
            "source_url": "https://www.letelegramme.fr",
            "desc": "733 nouveaux postes de notaires pourront être créés en France. Le gouvernement a donné son feu vert. Le gouvernement a approuvé ce jeudi l’installation de plus de 700 nouveaux notaires, près de six mois après des recommandations de l’Autorité de la concurrence, consécutives à la libéralisation de la profession impulsée par la loi Macron. L’exécutif prévoit l’ouverture de 733 nouveaux postes de notaires, répartis entre les près de 230 zones d’installation libres créées par la loi de 2015, selon l’arrêté paru jeudi au Journal officiel (JO). Le texte « établit la carte déterminant deux cent vi..."
        },
        {
            "title": "弁護士。黒いドレスが赤く見える - テレグラム",
            "link": "https://www.letelegramme.fr/cotes-darmor/dinan/dinan-avocats-en-greve-devant-le-tribunal-06-12-2018-12154053.php",
            "pub_date": "2018-12-06 11:44:00 GMT",
            "source_nm": "テレグラム",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Les avocats ont affiché leur colère, ce jeudi matin, devant le tribunal d’instance de Dinan. Certains ont même troqué leur rabat blanc contre un rouge, pour manifester leur hostilité au projet de loi de programmation pour la justice, en cours d’adoption. Le marché de Dinan avait des couleurs de forum revendicatif bigarré, ce jeudi. Parmi les distributeurs de tracts et de pétitions, se côtoyaient des écolos verts aux coquelicots rouges, des gilets jaunes et même des robes noires aux rabats rouge de colère… Vingt avocats du barreau de Saint-Malo - Dinan ont en effet arpenté les étals, à la re..."
        },
        {
            "title": "正義改革：MEPが第一審と第二審裁判所を合併 - フランシス",
            "link": "https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/reforme-de-la-justice-les-deputes-votent-la-fusion-des-tribunaux-d-instance-et-de-grande-instance_3087203.html",
            "pub_date": "2018-12-06 06:55:05 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "L'Assemblée nationale a voté, dans la nuit du mercredi 5 décembre au jeudi 6 décembre, la fusion controversée des tribunaux d'instance (TI) et de grande instance (TGI).Cette mesure, examinée en première lecture dans le cadre de la réforme de la justice, a été adoptée par 58 voix contre 34 et 1 abstention, lors de débats tendus. \"Disparition de la justice de proximité\" Pendant la séance, les oppositions ont alerté sur une \"disparition de la justice de proximité\". Cette mesure emblématique du projet de loi suscite depuis des mois des critiques, grèves et manifestations d'avocats et de magistr..."
        },
        {
            "title": "黄色のベストの動き：ホットシートの資本主義？ 2/2  - 人間性",
            "link": "https://www.humanite.fr/mepris-de-classe-mouvement-des-gilets-jaunes-le-capitalisme-sur-la-sellette-22-664708",
            "pub_date": "2018-12-06 10:00:05 GMT",
            "source_nm": "人類",
            "source_url": "https://www.humanite.fr",
            "desc": "- Le droit à l’existence par Élisabeth Godfrid, philosophe «On s’en sort plus. » Partout en France, ce sentiment d’impasse et d’impuissance. L’expédient alors devient recours d’urgence quand acculé on se trouve dos au mur. Il témoigne des forces mobilisées quand tout fait obstacle et qu’il faut s’échapper, inventivité du vivant chaque fois qu’il cherche à continuer de vivre. Le gilet jaune qui rend visible est cette aide improvisée quand, côte à côte, les individus qui les portent signifient solidairement un droit à l’existence. Droit affirmé en 1793, la loi sociale devant garantir les moye..."
        },
        {
            "title": "#SaveYourInternet対著作権の改革：Googleがヨーロッパをどのように曲げたいか -  Le Parisien",
            "link": "http://www.leparisien.fr/economie/saveyourinternet-contre-reforme-du-droit-d-auteur-comment-google-veut-faire-plier-l-europe-05-12-2018-7961352.php",
            "pub_date": "2018-12-05 15:23:33 GMT",
            "source_nm": "パリ",
            "source_url": "http://www.leparisien.fr",
            "desc": "L’UE prepare une legislation visant a inciter les geants du Net a mieux retribuer les producteurs de contenus. Google, via sa plateforme YouTube, mene la fronde. #SaveYourInternet contre reforme du droit d’auteur : comment Google veut faire plier l’Europe « Une campagne de desinformation massive et sans precedent ». C’est en ces termes qu’une trentaine d’organisations et entreprises francaises (dans les secteurs de l’audiovisuel, la presse, la musique…) ont denonce ce mardi, dans un communique commun, les recents agissements de Google et de sa filiale YouTube. En cause, selon eux, l’attitud..."
        },
        {
            "title": "Marie Toussaint、人を救うために自然を守る -  Journal La Croix",
            "link": "https://www.la-croix.com/France/Marie-Toussaint-proteger-nature-sauver-lhomme-2018-12-07-1200988181",
            "pub_date": "2018-12-07 15:21:01 GMT",
            "source_nm": "La Croix新聞",
            "source_url": "https://www.la-croix.com",
            "desc": "Du haut de ses 31 ans, Marie Toussaint avoue n’avoir jamais choisi l’engagement. Elle est née avec. Ses parents, tous deux issus de familles ouvrières, militent à ATD Quart Monde. L’enfant grandit dans des cités où elle s’active dans l’éducation populaire. Profitant de la mise en place des conventions d’éducation prioritaire de Sciences-Po, elle intègre la prestigieuse école et rejoint le mouvement écologiste. Prenant conscience des limites des combats isolés pour peser, par exemple, contre les accords de libre-échange, elle intègre ensuite un Master de droit international de l’environnemen..."
        },
        {
            "title": "Mahautière：家庭内暴力に対する裁判官の感情的訴え - 庭で",
            "link": "http://intheyard-ca.blogspot.com/2018/12/mahautiere-plaidoyer-emotif-dune-juge.html",
            "pub_date": "2018-12-07 22:25:00 GMT",
            "source_nm": "庭の中で",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "Aucune femme ne devrait craindre pour sa vie en choisissant de mettre fin à une relation amoureuse, et la violence conjugale commise dans un tel contexte doit être sévèrement punie. Avec des sanglots dans la voix, c'est le message qu'a voulu transmettre ce matin la juge Sophie Bourque, en condamnant Jonathan Mahautière à la prison à perpétuité sans possibilité de libération conditionnelle avant 11 ans pour le meurtre de sa copine de 17 ans, Gabrielle Dufresne-Élie. Avant d'imposer la sentence au jeune homme, la juge venait d'entendre les témoignages empreints d'émotion de la mère et des deu..."
        },
        {
            "title": "教育は警察の襲撃やクラブングよりも良い",
            "link": "https://www.liberation.fr/debats/2018/12/07/l-education-merite-mieux-que-descentes-de-police-et-coups-de-matraque_1696420",
            "pub_date": "2018-12-07 09:38:51 GMT",
            "source_nm": "解除",
            "source_url": "https://www.liberation.fr",
            "desc": "Tribune. Alors que des droites extrêmes et autoritaires continuent d’étendre leur influence sur le globe, assombrissant l’avenir, le spectre des années 30 est hypocritement brandi par le pouvoir macroniste espérant faire ainsi oublier la vraie nature de sa politique, marquée par une criminalisation accrue des mouvements sociaux et par un inquiétant déni des droits démocratiques. L’action syndicale et les mouvements sociaux sont aujourd’hui en France la cible d’une répression politique violente, allant jusqu’à des peines de prison, qu’il s’agisse de syndicalistes ou de salarié·e·s mobilisé·e..."
        },
        {
            "title": "警察は現在、傍受中に飲酒検査を要求することができます -  HuffPost Quebec",
            "link": "https://quebec.huffingtonpost.ca/2018/12/05/la-police-pourra-maintenant-exiger-un-alcootest-lors-de-toute-interception_a_23609573/",
            "pub_date": "2018-12-05 17:38:00 GMT",
            "source_nm": "ハフポストケベック州",
            "source_url": "https://quebec.huffingtonpost.ca",
            "desc": "Des ministres fédéraux minimisent les risques de profilage et de violation des droits individuels liés aux nouvelles dispositions du Code criminel adoptées pour lutter contre l'alcool au volant. Le dépistage obligatoire de l'alcool, qui entrera en vigueur le 18 décembre, permettra à la police d'exiger un échantillon d'haleine de tout conducteur qu'elle aura interpellé légalement, par exemple pour une infraction au code de la sécurité routière. À l'heure actuelle, un policier peut exiger un échantillon d'haleine seulement s'il a des motifs de croire que le conducteur a trop bu. L'alcootest e..."
        },
        {
            "title": "ルワンダの正義は相手Diane Rwigara  -  DW（英語）を獲得",
            "link": "https://www.dw.com/fr/la-justice-rwandaise-acquitte-lopposante-diane-rwigara/a-46618475",
            "pub_date": "2018-12-06 15:55:00 GMT",
            "source_nm": "DW（フランス語）",
            "source_url": "https://www.dw.com",
            "desc": "L'opposante Diane Rwigara et sa mère, Adeline, ont été acquittées ce jeudi 6 décembre par la Haute Cour du Rwanda. Après de longues heures dans la salle d'audiences à Kigali, le juge a tranché : les accusations qui pesaient contre les deux femmes n'ont pas assez de fondement pour justifier une peine d'emprisonnement de 22 ans comme l'avait requis le procureur en novembre dernier. Diane Rwigara et sa mère étaient inculpées pour usage de faux et incitation à l'insurrection. La mère de Diane Rwigara était aussi accusée d'incitation à la division. La décision a été suivie de cris de joie des su..."
        },
        {
            "title": "イベント。 Ille-et-Vilaine-Ouest-France地方版の県の勧告",
            "link": "https://www.ouest-france.fr/bretagne/rennes-35000/manifestations-les-recommandations-de-la-prefecture-d-ille-et-vilaine-6116283",
            "pub_date": "2018-12-07 18:03:02 GMT",
            "source_nm": "西 - フランス地方版",
            "source_url": "https://www.ouest-france.fr",
            "desc": "La préfecture d’Ille-et-Vilaine appelle, dans le cadre des manifestations prévues ce week-end et notamment samedi, au calme et à la prudence. Tout en rappelant que le droit de manifester est un droit fondamental. Dans le cadre des rassemblements et manifestations prévus demain samedi, la préfète d’Ille-et-Vilaine, Michèle Kirry, rappelle « que si le droit de manifester est un droit fondamental protégé par la loi, il doit cependant être concilié avec le respect de l’ordre public et avec d’autres libertés essentielles, comme la liberté de circulation. » La préfète d’Ille-et-Vilaine, Michèle K..."
        },
        {
            "title": "世界人権宣言で70年間採択された基本的権利は脅かされている - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/07/actualite/les-droits-fondamentaux-repris-depuis-70-ans-dans-la-declaration-universelle-des-droits-de-lhomme-sont-menaces/",
            "pub_date": "2018-12-07 15:25:16 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Week-end festif en perspective: la Déclaration universelle des droits de l’homme souffle ses 70 bougies lundi. Adoptée le 10 décembre 1948 par les Nations unies, elle institue notamment que tous les êtres humains naissent libres et égaux et que chacun bénéficie de ces droits fondamentaux sans distinction de couleur, sexe, langue, religion… Après septante ans, ces droits se trouvent toutefois menacés, avertit la Ligue des droits de l’Homme. La Déclaration universelle des droits de l’Homme (DUDH) est adoptée le 10 décembre 1948 par l’Onu. «Elle résulte de la Deuxième Guerre mondiale et du tra..."
        },
        {
            "title": "フランソワ・コンパアレの可能な犯行、ブルキナ・デーヴィ（DW）（フランス語）",
            "link": "https://www.dw.com/fr/possible-extradition-de-fran%C3%A7ois-compaor%C3%A9-satisfaction-au-burkina/a-46607804",
            "pub_date": "2018-12-06 09:16:00 GMT",
            "source_nm": "DW（フランス語）",
            "source_url": "https://www.dw.com",
            "desc": "La cour d’appel de Paris a finalement donné son accord mercredi pour l’extradition de François Compaoré vers le Burkina Faso. Le frère cadet de l’ex président Blaise Compaoré est mis en cause dans l’assassinat du journaliste Norbert Zongo. Norbert Zongo enquêtait sur la mort dans des circonstances troubles du chauffeur de François Compaoré. Depuis l’assassinat du journaliste, l’artiste activiste burkinabè Smockey s’évertue à clamer dans ses chansons \"Justice pour Norbert Zongo\". A l’image de nombreux défenseurs de la liberté d’expression et de presse, l’annonce d’une éventuelle extradition ..."
        },
        {
            "title": "正義の改革：議会は、裁判所と高等裁判所の合併を票決する - 解放",
            "link": "https://www.liberation.fr/france/2018/12/06/reforme-de-la-justice-l-assemblee-vote-la-fusion-des-tribunaux-d-instance-et-de-grande-instance_1696346",
            "pub_date": "2018-12-06 12:34:44 GMT",
            "source_nm": "解除",
            "source_url": "https://www.liberation.fr",
            "desc": "Eclipsé par l’actualité des gilets jaunes, le projet de loi de réforme de la justice connaît actuellement un parcours perturbé à l’Assemblée nationale tandis que des mouvements des grèves des avocats se poursuivent dans plusieurs barreaux de France. Après un premier report, le texte devait être voté le mercredi 5 décembre. Néanmoins, les débats n’ont eu de cesse de s’éterniser en raison des centaines d’amendements à examiner. Tant et si bien que le calendrier est devenu intenable et que le vote solennel a été à nouveau reporté. C’est ainsi que le 4 décembre, tard dans la nuit, les députés o..."
        },
        {
            "title": "障害を持つ人々の議決権：より包括的な社会へ向けて -  RFI",
            "link": "http://www.rfi.fr/france/20181202-droit-vote-personnes-handicapees-societe-inclusive",
            "pub_date": "2018-12-02 22:37:26 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "« Autonomiser les personnes handicapées et assurer la participation et l’égalité » : c’est le thème de la Journée internationale des personnes handicapées, qui se déroule lundi 3 décembre. Lorsqu’elle a eu 18 ans en 2016, Justine, handicapée mentale, est passée devant un juge des tutelles. « Il m’a demandé si François Hollande était de droite ou de gauche. J’ai répondu qu’il était de droite. Je ne connaissais pas non plus les noms des ministres. Le juge m’a dit de revenir dans trois ans pour une nouvelle demande de droit de vote », explique-t-elle. La jeune femme, vivant dans un établisseme..."
        },
        {
            "title": "中央アフリカ共和国：特別刑事裁判所 - ロードマップ -  AllAfrica  - アフリカのハイライト",
            "link": "https://fr.allafrica.com/stories/201812070738.html",
            "pub_date": "2018-12-07 15:04:25 GMT",
            "source_nm": "AllAfrica  - アフリカのハイライト",
            "source_url": "https://fr.allafrica.com",
            "desc": "Le procureur, Toussaint Muntasini Moukimapa vient de décliner sa stratégie de poursuites, d'enquêtes et d'instructions. Plus d'un mois après le lancement solennel de ses activités à Bangui, la Cour pénale spéciale (CPS) pour la Centrafrique, vient de rendre public son plan de travail. Le document de 20 pages épluchées devant la presse par le procureur spécial de cette juridiction hybride, Toussaint Muntasini Moukimapa clarifie sur la poursuite et le jugement des personnes suspectées d'exactions. Dans son volet quantitatif, la CPS prend en compte le nombre de victimes directes ou indirectes,..."
        },
        {
            "title": "トーゴ：治安部隊が野党のデモを防ぐ -  AllAfrica  - アフリカのハイライト",
            "link": "https://fr.allafrica.com/stories/201812070747.html",
            "pub_date": "2018-12-07 15:10:30 GMT",
            "source_nm": "AllAfrica  - アフリカのハイライト",
            "source_url": "https://fr.allafrica.com",
            "desc": "La coalition des 14 partis de l'opposition en dialogue politique avec le gouvernement ne prend pas part aux prochaines législatives estimant que les conditions de transparence ne sont pas réunies. Elle devait marcher jeudi, mais le ministre de l'Administration territoriale a interdit le cortège. C'est par une caravane à travers la ville que la Coalition de l'opposition devait entrer en campagne ce jeudi 6 décembre pour appeler à empêcher le vote du 20 décembre. Mais avant même le lever du jour, les points de rassemblement étaient envahis par les forces de l'ordre. Des agents munis de matraq..."
        },
        {
            "title": "ヨーロッパは司法制度でAIを使用するための最初の倫理憲章を採択 -  Actu IA  - 人工知能",
            "link": "https://www.actuia.com/actualite/leurope-se-dote-de-sa-premiere-charte-ethique-dutilisation-de-lia-dans-les-systemes-judiciaires/",
            "pub_date": "2018-12-04 10:45:00 GMT",
            "source_nm": "IAニュース - 人工知能",
            "source_url": "https://www.actuia.com",
            "desc": "Alors que sera lancée aujourd’hui la Déclaration de Montréal IA responsable, la Commission européenne pour l’efficacité de la justice (CEPEJ) du Conseil de l’Europe vient d’annoncer l’adoption de sa Charte éthique européenne d’utilisation de l’intelligence artificielle dans les systèmes judiciaires et leur environnement. Il s’agit du premier texte européen énonçant des principes éthiques relatifs à l’utilisation de l’intelligence artificielle (IA) dans les systèmes judiciaires. Cette Charte fournit un cadre de principes destinés à guider les décideurs politiques, les juristes et professionn..."
        },
        {
            "title": "フィニステール。カンペール：弁護士は地方の正義を守り続ける - ニュース",
            "link": "https://actu.fr/bretagne/quimper_29232/finistere-quimper-avocats-continuent-defendre-une-justice-proximite_20103158.html",
            "pub_date": "2018-12-05 16:32:50 GMT",
            "source_nm": "ニュース",
            "source_url": "https://actu.fr",
            "desc": "Dans un camping-car, Nicolas Josselin et plusieurs avocats assurent une permanence devant la Caisse d’allocations familiales de Quimper pour dénoncer la réforme de la justice. (©Côté Quimper) Le barreau de Quimper (Finistère) ne désarme pas face au projet de réforme de la justice, en cours d’examen à l’Assemblée nationale. Mercredi 5 décembre 2018, les avocats ont installé une permanence dans un camping-car, stationné devant la Caisse des allocations familiales (Caf) dans le quartier d’Ergué-Armel à Quimper. Des entretiens gratuits Jusqu’à vendredi, une dizaine d’avocats vont se relayer cha..."
        },
        {
            "title": "日曜日に仕事をして、その一般化に向かう​​？ - 人類",
            "link": "https://www.humanite.fr/travail-le-dimanche-en-marche-vers-sa-generalisation-664346",
            "pub_date": "2018-12-05 07:35:56 GMT",
            "source_nm": "人類",
            "source_url": "https://www.humanite.fr",
            "desc": "D’un clic prenez connaissance des mesures annoncées par le Gouvernement pour compenser les pertes occasionnées par le mouvement des Gilets Jaunes aux entreprises et aux commerces. L’une des mesures attire particulièrement l’attention : « des ouvertures supplémentaires le dimanche pour les commerces qui n’en bénéficient pas. » Profitant de l’annonce, certaines entreprises vont jusqu’à demander que cette mesure soit prolonger en janvier et pourquoi pas généralisée toute l’année ? La question se pose car déjà travailler le dimanche est le prétexte pour : 1.- revitaliser les centres villes selo..."
        },
        {
            "title": "「イエロー・ベスト」：警察連合が土曜日にストライキを要請 -  20分",
            "link": "https://www.20minutes.fr/faits_divers/2388467-20181205-gilets-jaunes-syndicat-police-invite-agents-mettre-greve-samedi",
            "pub_date": "2018-12-05 18:11:24 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Les forces de l’ordre s’apprêtent à être très largement mobilisées, une nouvelle fois, ce samedi pour encadrer les rassemblements des «gilets jaune ». Alors que les policiers chargés du maintien de l’ordre, le 1er décembre, sur les Champs Elysées, ont été particulièrement éprouvés par la vague de violence qui a déferlé dans les rues de la capitale, le syndicat Vigi-Ministère de l’Intérieur invite une partie des agents à se mettre en grève de façon illimitée à compter du samedi 8 décembre. « Nous voulons montrer que nous sommes solidaires des revendications concernant le pouvoir d’achat, por..."
        },
        {
            "title": "ブルキナファソ：フランス正義はフランソワ・コンパアレの犯行を許す -  RFI",
            "link": "http://www.rfi.fr/afrique/20181205-france-justice-autorise-extradition-francois-compaore-burkina-affaire-zongo",
            "pub_date": "2018-12-05 15:18:23 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "La justice française a autorisé mercredi 5 décembre l'extradition de François Compaoré vers le Burkina Faso. Le frère de l'ancien président déchu Blaise Compaoré est mis en cause dans l'enquête sur l'assassinat du journaliste Norbert Zongo, tué en 1998. La cour d'appel de Paris a donné son feu vert à cette extradition, à laquelle le parquet général s'était déclaré favorable. Mais le feuilleton judiciaire n'est pas terminé, car la défense de François Compaoré a indiqué qu'elle allait former un pourvoi en cassation. Et pour être effective, une extradition doit aussi faire l'objet d'un décret ..."
        },
        {
            "title": "Joenlle Munier-Pacheu、Caen  -  Normandie Actu裁判所の新社長",
            "link": "https://actu.fr/normandie/caen_14118/joelle-munier-pacheu-nouvelle-presidente-tribunal-caen_20101241.html",
            "pub_date": "2018-12-05 14:53:20 GMT",
            "source_nm": "ノルマンディーニュース",
            "source_url": "https://actu.fr",
            "desc": "Joëlle Munier-Pacheu est la nouvelle présidente du tribunal de grande instance de Caen. (©Nicolas Claich/Liberté – Le Bonhomme libre.) Installée officiellement mercredi 5 décembre 2018, Joëlle Munier-Pacheu est la nouvelle présidente du Tribunal de grande instance de Caen (Calvados). Elle succède à Marie-Christine Leprince-Nicolay, partie à la Cour d’appel de Rouen (Seine-Maritime). LIRE AUSSI : La présidente du tribunal de grande instance de Caen rejoint la Cour d’appel de Rouen Depuis le départ de Marie-Christine Leprince-Nicolay, désormais première présidente de la Cour d’appel de Rouen,..."
        },
        {
            "title": "宗教的徴候：減刑条項かどうか、州は従業員を収容しなければならない - 会話 - カナダ",
            "link": "http://theconversation.com/signes-religieux-clause-derogatoire-ou-pas-letat-doit-accommoder-ses-employes-106746",
            "pub_date": "2018-12-04 21:49:28 GMT",
            "source_nm": "会話 - カナダ",
            "source_url": "http://theconversation.com",
            "desc": "Comme tout employeur québécois, l’État ne peut exercer de discrimination fondée sur la religion dans le renvoi et les conditions de travail de ses employés. Il a l’obligation d’accommodement raisonnable. Shutterstock Le nouveau gouvernement de la CAQ décidera-t-il d’aller de l’avant avec sa promesse électorale d’interdire le port de signes religieux chez certains employés de l’État en position d’autorité ? Pour l'instant, François Legault a décidé de remettre au printemps le dépôt de son projet de loi qui, rappelons-le, imposera directement le congédiement de salariés. Une première au Québe..."
        },
        {
            "title": "生存年金、そのショック改革前のどれくらい？ - 人類",
            "link": "https://www.humanite.fr/retraite-de-reversion-qui-peut-en-beneficier-avant-sa-reforme-choc-656976",
            "pub_date": "2018-12-05 17:06:38 GMT",
            "source_nm": "人類",
            "source_url": "https://www.humanite.fr",
            "desc": "La question « Doit-on maintenir les pensions de réversion ? » est la question posée dans le document remis aux syndicats par le Haut commissaire à la réforme des retraites. La réponse à la question tient à quelques chiffres issus du rapport de juin 2018 – page 125 - du Conseil d’Orientation des Retraites Evolutions et perspectives des retraites en France : - 3,8 millions de personnes perçoivent une retraite de réversion en 2018 dont 89% de femmes - l’écart hommes/femmes des pensions de retraite (hors majorations pour trois enfants) est de 31% (en défaveur de celles-ci est-il besoin de le..."
        },
        {
            "title": "黄色のベストに対する緊急事態：「効果は無効か否か」 - スプートニク・フランス",
            "link": "https://fr.sputniknews.com/france/201812041039174281-etat-urgence-gilets-jaunes-effet-nul-voire-negatif/",
            "pub_date": "2018-12-04 15:43:00 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "«Pas de tabou» quant à une éventuelle instauration de l'état d'urgence: c'est ce qu'a déclaré Christophe Castaner, ministre de l'Intérieur, le 1er décembre dernier en réponse aux violences ayant terni l'acte III des Gilets jaunes à Paris. Et si le gouvernement n'a pas fermé la porte à un retour à l'état d'urgence, c'est que la mobilisation sur les Champs-Élysées mêlant casseurs aux motivations les plus diverses et Gilets jaunes a dégénéré en affrontements avec les forces de l'ordre. Et le bilan est lourd: 263 blessés, un mort et 378 mises en garde à vue. Le soutien aux «gilets jaunes» ne fa..."
        },
        {
            "title": "政府は、高校生や動員された学生に対する人類の前例のない暴力を解き放つ",
            "link": "https://www.humanite.fr/le-gouvernement-dechaine-une-violence-inouie-contre-les-lyceens-et-les-lyceennes-mobilises-664806",
            "pub_date": "2018-12-07 10:41:32 GMT",
            "source_nm": "人類",
            "source_url": "https://www.humanite.fr",
            "desc": "A Garges, dans le Loiret, à Bordeaux, à Mantes-la-jolie… tellement, trop de blessés. Des arrestations, des gardes à vue pour un tag comme à Ivry... Le pouvoir perd les pédales et semble chercher la bavure. Nous n’acceptons pas cette instrumentalisation politique. Nous refusons la surenchère violente et sécuritaire voulue par Macron et qui peut conduire au drame. Ces lycéennes et ces lycéens sont des enfants. Des enfants de la colère, nos enfants après nous, celles et ceux qui savent mieux que personne que si rien ne change ils seront sacrifiés. Avec l’ultra-sélection de la réforme du lycée..."
        },
        {
            "title": "庇護：ドイツの「安全な原産国」は何ですか？ -  DW（フランス語）",
            "link": "https://www.dw.com/fr/asile-quels-sont-les-pays-dorigine-s%C3%BBrs-en-lallemagne/a-46583809",
            "pub_date": "2018-12-04 16:25:00 GMT",
            "source_nm": "DW（フランス語）",
            "source_url": "https://www.dw.com",
            "desc": "La Constitution allemande définit comme \"pays d'origine sûrs\" les États dans lesquels, \"[...] on peut conclure sans risque de se tromper qu'il n'y existe ni persécutions politiques ni peines ou traitements inhumains ou dégradants\". Les pays considérés par les autorités allemandes comme \"sûrs\" comprennent tous les États membres de l'UE ainsi qu'une liste des pays d'où sont généralement originaires les demandeurs d'asile en Allemagne - ce qui explique l'absence des États-Unis ou l'Australie, dont les habitants sont peu susceptibles d'être candidats à l'exil. Si le contexte sécuritaire ou poli..."
        },
        {
            "title": "RCA：特別刑事裁判所が追求戦略を発表 -  RFI",
            "link": "http://www.rfi.fr/afrique/20181205-rca-cour-penale-speciale-devoile-strategie-poursuite",
            "pub_date": "2018-12-05 00:27:27 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "En Centrafrique, alors qu’Alfred Rombhot Yekatom a été transféré devant la CPI et que les sessions criminelles sont en cours, la mise en place de la Cour pénale spéciale se poursuit. Ces crimes seront notamment classés selon des critères de gravité. Attaques à motif discriminatoire, violences sexuelles, attaques contre les lieux de cultes, les écoles, etc., pourront être jugées. En ce qui concerne les bourreaux, il n’y aura pas d’exception, a annoncé le procureur spécial Toussaint Muntazini Mukimapa : « Pour certaines juridictions, les personnes visées sont celles qui occupent le plus haut ..."
        },
        {
            "title": "人権の宗教、ブレーキ、または運転者？ - 新聞La Croix",
            "link": "https://www.la-croix.com/Religion/Catholicisme/France/religions-freins-moteurs-droits-lHomme-2018-12-05-1200987552",
            "pub_date": "2018-12-05 05:12:03 GMT",
            "source_nm": "La Croix新聞",
            "source_url": "https://www.la-croix.com",
            "desc": "Original mais pas inédit, le rendez-vous du mardi 4 décembre avait pour but que les religions « se laissent interroger par la question des droits de l’Homme », selon les mots introductifs du pasteur François Clavairoly, président de la Fédération protestante de France (FPF). Pour ce faire, des représentants des principaux cultes s’étaient retrouvés au Sénat, dans les salons de Boffrand, pour écouter l’exposé d’une historienne puis échanger entre eux sur ce sujet. Les trois confessions chrétiennes, l’islam, le judaïsme ou encore le bouddhisme étaient représentés, tandis qu’une centaine de pe..."
        },
        {
            "title": "移行：シェアーはUNグローバルコンパクトに反対 - 庭で",
            "link": "http://intheyard-ca.blogspot.com/2018/12/migrations-scheer-soppose-au-pacte.html",
            "pub_date": "2018-12-05 05:30:00 GMT",
            "source_nm": "庭の中で",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "Alors que le Canada se prépare à parapher une entente des Nations unies sur la migration, des politiciens conservateurs affirment que la signature de cet accord reviendrait à effacer les frontières du Canada. Les libéraux rétorquent que les conservateurs veulent nourrir les électeurs des théories du complot du controversé média en ligne Rebel Media au sujet de l'accord de l'ONU. Le Pacte mondial pour les migrations devrait devenir le premier accord, négocié entre gouvernements aux termes de l'ONU, à couvrir toutes les dimensions des migrations internationales. Il vise à améliorer la coopéra..."
        },
        {
            "title": "税金の一時停止。黄色のベストは政府から一歩前進 - 人類",
            "link": "https://www.humanite.fr/suspension-des-taxes-les-gilets-jaunes-obtiennent-un-premier-recul-du-gouvernement-664581",
            "pub_date": "2018-12-05 09:48:13 GMT",
            "source_nm": "人類",
            "source_url": "https://www.humanite.fr",
            "desc": "Le mouvement de colère des Gilets jaune a contraint le premier ministre Édouard Philippe a suspendre pour six mois, la hausse de la fiscalité sur les carburants. Pas sûr que cette décision en demi teinte éteigne le feu de la colère sociale, Car le Premeir ministre n'a annoncé aucun geste en faveur du pouvoir d'achat, du SMIC, des retraites ou encore des services publics. Edouard Philippe a également déclaré que les tarifs du gaz et de l'électricité \"n'augmenteront pas pendant l'hiver\". \"Fixer le cap et le tenir est une nécessité pour gouverner la France, mais aucune taxe ne mérite de mettre..."
        }
    ]
}