{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE0wYkhNU0FtWnlLQUFQAQ?hl=fr&gl=MA&ceid=MA:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:03:18 GMT",
    "content": [
        {
            "title": "ジョージHWブッシュの死：モハメド6世はドナルドトランプに哀悼の意を表する -  H24info Marocen Information Portal",
            "link": "https://www.h24info.ma/actu/deces-de-george-h-w-bush-mohammed-vi-adresse-ses-condoleances-a-donald-trump/",
            "pub_date": "2018-12-01 16:58:01 GMT",
            "source_nm": "H24infoモロッコのニュースポータル",
            "source_url": "https://www.h24info.ma",
            "desc": ""
        },
        {
            "title": "米国：厳しい別れの後、ブッシュ大統領の父親がテキサス州に埋葬された - メディア24",
            "link": "https://www.medias24.com/filafp/afp-131370-Etats-Unis-apres-un-adieu-solennel-le-president-Bush-pere-enterre-au-Texas.html",
            "pub_date": "2018-12-06 05:57:00 GMT",
            "source_nm": "メディア24",
            "source_url": "https://www.medias24.com",
            "desc": ""
        },
        {
            "title": "トランプはウィリアム・バー、元ブッシュチーム、法務大臣 - 解放を任命",
            "link": "https://www.liberation.fr/planete/2018/12/07/trump-nomme-william-barr-ancien-de-l-equipe-bush-ministre-de-la-justice_1696695",
            "pub_date": "2018-12-07 14:31:01 GMT",
            "source_nm": "解除",
            "source_url": "https://www.liberation.fr",
            "desc": "Le président américain Donald Trump a nommé vendredi ministre de la Justice William Barr, un juriste républicain ayant déjà occupé cette fonction au début ..."
        },
        {
            "title": "ジョージ・ブッシュの葬儀：ミシェル・オバマ氏が参加するプログラムを盛り上げる - ラ・ヌーベル・トリビューン",
            "link": "https://lanouvelletribune.info/2018/12/obseques-de-george-bush-michelle-obama-bouleverse-son-programme-pour-y-assister/",
            "pub_date": "2018-12-03 10:32:30 GMT",
            "source_nm": "新しいトリビューン",
            "source_url": "https://lanouvelletribune.info",
            "desc": "C'est via un court message publié sur Twitter, que l'ancienne Première dame des Etats-Unis, a confirmé souhaiter se rendre aux obsèques de George H. W ..."
        },
        {
            "title": "トランプはウィリアム・バール、元チーム・ブッシュ、法務大臣、任命 - 挑戦",
            "link": "https://www.challenges.fr/monde/trump-nomme-william-barr-ancien-de-l-equipe-bush-ministre-de-la-justice_630734",
            "pub_date": "2018-12-07 20:15:56 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Le président américain Donald Trump a nommé vendredi ministre de la Justice William Barr, un juriste républicain ayant déjà occupé cette fonction au début des années 1990 sous la présidence de George H.W. Bush. Il remplacera Jeff Sessions, que le président a limogé brutalement en novembre faisant craindre une reprise en main de la très sensible enquête russe. \"Il est respecté par les républicains et par les démocrates\", a justifié M. Trump. \"C'est l'un des juristes les plus respectés du pays et un des meilleurs esprits juridiques\", a-t-il ensuite tweeté. La nomination de William Barr, 68 an..."
        },
        {
            "title": "ジョージHWブッシュ前米国大統領と別れ - 挑戦",
            "link": "https://www.challenges.fr/monde/dernier-adieu-a-l-ex-president-americain-george-h-w-bush_630476",
            "pub_date": "2018-12-07 03:58:56 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "L'ancien président américain George H.W. Bush a reçu jeudi un dernier adieu populaire au Texas avant d'être inhumé dans l'intimité aux côtés de l'épouse qu'il a chérie pendant plus de 70 ans, Barbara, et de leur fille décédée en bas âge. Quatre jours de cérémonie, des funérailles d'Etat et les plus grandes figures politiques, démocrates et républicaines, rassemblées: les Etats-Unis ont traversé un bref, et rare, moment d'unité pour les obsèques du 41e président des Etats-Unis (1989-1993). Loin des caméras, George H.W. Bush a été inhumé en famille en fin de journée sous un ciel gris, près de..."
        },
        {
            "title": "トランプは元ブッシュ政権を正義に任命 -  20分",
            "link": "https://www.20minutes.fr/monde/2390327-20181207-trump-nomme-ancien-administration-bush-justice",
            "pub_date": "2018-12-07 20:19:19 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Donald Trump joue l’accalmie. Après un mois de flottement sans ministre de la Justice, le président américain a nommé vendredi William Barr au poste d’Attorney General, pour remplacer Jeff Sessions, limogé début novembre. Réputé pour son respect des institutions, ce juriste républicain, qui a déjà occupé cette fonction au début des années 1990 sous la présidence de George H.W. Bush. devrait sauf surprise être confirmé par le Sénat. Et il aura un rôle crucial : superviser l’enquête du procureur Robert Mueller sur la Russie, qui approche de son dénouement. « Il est respecté par les républicai..."
        },
        {
            "title": "ブッシュの棺に最後の列車旅行がある理由 - 西フランス",
            "link": "https://www.ouest-france.fr/leditiondusoir/data/16380/reader/reader.html",
            "pub_date": "2018-12-06 19:11:01 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Depuis quatre jours, les États-Unis rendent hommage à George H. W. Bush, décédé le 30 novembre 2018 à l’âge de 94 ans. Le 41e président américain sera inhumé derrière la bibliothèque présidentielle George Bush, à College Station, au Texas. >>> Lire la suite"
        },
        {
            "title": "COR-トランプは、ジャスティスと国連代表のポストの選択肢を発表 - 挑戦",
            "link": "https://www.challenges.fr/monde/cor-trump-devoile-ses-choix-pour-la-justice-et-le-poste-de-representant-a-l-onu_630701",
            "pub_date": "2018-12-07 22:56:38 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "WASHINGTON (Reuters) - (Bien lire Heather Nauert et non Neuert). Donald Trump a annoncé vendredi qu'il nommerait l'ancien Attorney General des Etats-Unis (ministre de la Justice) William Barr à la tête du département de la Justice et Heather Nauert, actuelle porte-parole du département d'Etat, au poste d'ambassadrice des Etats-Unis à l'Onu. Le président américain a ajouté qu'il ferait samedi une autre annonce concernant le volet militaire de son administration. La chaîne d'information continue CNN, citant deux sources non identifiées, a rapporté pour sa part que le secrétaire général de la ..."
        },
        {
            "title": "VIDEO。ジョージHWブッシュの葬儀：涙の笑い、セレモニーのハイライト -  20分",
            "link": "https://www.20minutes.fr/monde/2388543-20181205-funerailles-george-hw-bush-rires-larmes-moments-forts-ceremonie",
            "pub_date": "2018-12-06 10:24:23 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Sa famille, ses amis et l'Amérique ont dit adieu au 41e président, décédé vendredi à 94 ans..."
        },
        {
            "title": "ブッシュ大統領は、ワシントンへの熱烈なお別れの後、テキサス西部 - フランスに埋葬された",
            "link": "https://www.ouest-france.fr/monde/etats-unis/apres-un-adieu-solennel-washington-le-president-bush-pere-enterre-au-texas-6113363",
            "pub_date": "2018-12-06 08:16:40 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le 41ème président américain, George H.W. Bush, devait être enterré mardi au terme de quatre jours d’hommage qui ont offert une rare image d’unité dans une Amérique divisée. Après des obsèques d’État mercredi auxquelles ont assisté ensemble à Washington le président Donald Trump et quatre de ses prédécesseurs à la Maison Blanche, le cercueil de George H.W. Bush est parti pour Houston à bord de l’avion présidentiel. L’appareil a atterri en fin d’après-midi.Une dernière cérémonie se déroulera jeudi matin à l’église épiscopalienne de St. Martin à Houston, l’église de la famille Bush depuis des..."
        },
        {
            "title": "ジョージブッシュの父親 - ユーロニュースへの米国の別れ",
            "link": "https://fr.euronews.com/2018/12/06/l-adieu-des-etats-unis-a-george-bush-pere",
            "pub_date": "2018-12-06 06:04:13 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://fr.euronews.com",
            "desc": "La dépouille du 41e président des Etats-Unis a rejoint Houston et son Texas d'adoption. George Bush père doit être inhumé ce jeudi, en privé, sur le site de sa bibliothèque présidentielle, aux côtés de sa femme Barbara, décédée en avril dernier et de sa fille Robin morte jeune d'une leucémie. George Bush père est mort vendredi 30 novembre à l'âge de 94 ans, il avait dirigé les Etats-Unis de 1989 à 1993. Mercredi était jour de deuil national et c'est en la cathédrale de Washington qu'un adieu solennel lui a été rendu en présence notamment de la chancelière allemande Angela Merkel, du Prince ..."
        },
        {
            "title": "ジョージ・ブッシュの葬儀：ドナルド・トランプは王立にクリントンを無視する（ビデオ） - 新トリビューン",
            "link": "https://lanouvelletribune.info/2018/12/funerailles-de-george-bush-donald-trump-ignore-royalement-les-clinton/",
            "pub_date": "2018-12-07 04:54:55 GMT",
            "source_nm": "新しいトリビューン",
            "source_url": "https://lanouvelletribune.info",
            "desc": "Entre Donald Trump et son ancienne rivale Hillary Clinton, la situation ne s'est pas améliorée. Bien loin de là. Leur récente \"retrouvaille\" lors des funérailles de l'ancien président George Bush en est la preuve. Le couple Clinton ne porte pas le nouveau couple présidentiel dans son coeur. Le président Donald Trump s’en est lui-même pris à de nombreuses reprises aux Clinton, affirmant même qu’Hillary devrait être en prison. Lors des récentes cérémonies en l’honneur du regretté George Bush, les Clinton, Obama et Trump étaient réunis pour saluer sa mémoire aux côtés de George W. Bush, son fi..."
        },
        {
            "title": "米国：トランプはリムジン、8台の車、セキュリティサービスを利用して230メートル -  20分",
            "link": "https://www.20minutes.fr/insolite/2389855-20181207-etats-unis-trump-mobilise-limousine-huit-voitures-service-securite-parcourir-230-metres",
            "pub_date": "2018-12-07 14:29:23 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Donald Trump n’aime visiblement pas la marche. Ce mardi, le président américain a mobilisé une limousine et un cortège de huit véhicules pour effectuer un déplacement de 230 mètres, rapporte The Washington Post. Accompagné de son épouse Melania, le président se rendait à Blair House, résidence des invités officiels des présidents américains, située à quelques minutes de la Maison-Blanche. Motif du déplacement : une visite à George W. Bush et sa famille, réunis pour les funérailles de George Bush père, décédé le 30 novembre à Houston (Texas). D’autres présidents ont préféré marcher Le présid..."
        },
        {
            "title": "プレッシャーの下で、トランプはMueller  - 検察官に対して解き放たれます",
            "link": "https://www.challenges.fr/monde/sous-pression-trump-se-dechaine-contre-le-procureur-mueller_630717",
            "pub_date": "2018-12-08 00:56:06 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Une rafale de sept tweets et une inquiétude palpable: le président américain Donald Trump a étrillé vendredi matin le procureur spécial Robert Mueller et tenté de discréditer son enquête dont de nouveaux éléments sont sur le point d'être dévoilés. Le locataire de la Maison Blanche a par ailleurs annoncé la nomination de William Barr au poste de ministre de la Justice, pour remplacer Jeff Sessions. Ce dernier avait été limogé sans ménagement le mois dernier, faisant craindre une reprise en main de la très sensible enquête sur une possible collusion entre l'équipe de campagne du milliardaire ..."
        },
        {
            "title": "- 西フランス",
            "link": "https://www.ouest-france.fr/monde/etats-unis/donald-trump/affaire-khashoggi-corruption-ingerences-russes-les-ennuis-s-accumulent-pour-trump-6113397",
            "pub_date": "2018-12-06 11:04:01 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Les nuages noirs s’amoncellent au-dessus de la tête du président américain Donald Trump. Le Sénat vient de désavouer sur l’affaire Khashoggi et dont les affaires de son hôtel de Washington sont au centre d’une enquête de deux procureurs. Lors de la cérémonie de mercredi en mémoire de George H. W. Bush, l’éloge funèbre a été prononcé, avec humour, par son fils, et lui-même ancien président, George W. Bush. Après avoir offert un bonbon à Michelle Obama mais pas à Melania Trump, Bush Jr. a taclé Donald Trump qui avait vicieusement moqué, en juillet dernier, une petite phrase de Bush père où il..."
        },
        {
            "title": "彼はそれを取り戻す！彼の父の葬儀で、ジョージWブッシュはミシェル・オバマにキャンディーを提供する - クローサー・フランス",
            "link": "https://www.closermag.fr/politique/il-remet-ca-aux-obseques-de-son-pere-george-w-bush-offre-un-bonbon-a-michelle-ob-907530",
            "pub_date": "2018-12-06 14:46:52 GMT",
            "source_nm": "フランスの近く",
            "source_url": "https://www.closermag.fr",
            "desc": "Lors des funérailles de George H. W. Bush le mercredi 5 décembre, son fils a profité de saluer Michelle Obama pour glisser (une nouvelle fois) un bonbon dans la main de l'ex-First Lady."
        },
        {
            "title": "ジョージHWブッシュの棺はテキサスに輸送されました - 挑戦",
            "link": "https://www.challenges.fr/monde/le-cercueil-de-george-h-w-bush-transporte-au-texas_630260",
            "pub_date": "2018-12-06 10:56:08 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "par Steve Holland WASHINGTON (Reuters) - Le cercueil de George H.W. Bush a été transporté mercredi soir à Houston, au Texas, après des funérailles nationales organisées à la cathédrale de Washington en présence de nombreux dignitaires américains et étrangers venus rendre hommage au 41e président des Etats-Unis, décédé vendredi à l'âge de 94 ans. Des centaines de personnes s'étaient rassemblées sur Pennsylvania Avenue pour voir passer le corbillard parti du Capitole, où le cercueil était exposé depuis lundi soir. Sur la scène politique, républicains et démocrates ont mis leurs divisions de c..."
        },
        {
            "title": "第1ページ：メキシコでは、アンドレ・マヌエル・ロペス・オブラドールがRFI",
            "link": "http://www.rfi.fr/ameriques/20181203-une-mexique-andres-manuel-lopez-obrador-impose-marque",
            "pub_date": "2018-12-03 17:56:37 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Les premières décisions du nouveau président trouvent un large écho dans les journaux. A commencer par la vente de l’avion présidentiel. C’est à la Une du journal La Prensa, qui publie en manchette une photo du Boeing Dreamliner. « Bara-Bara », titre La Prensa sur la photo : « Pas cher pas cher », une allusion au fait que le Mexique va tenter de vendre l’avion aussi vite que possible. « L’avion présidentiel s’en va », ajoute le journal. Effectivement, il quittera Mexico lundi pour un aéroport de fret à San Bernardino, en Californie, où il sera préparé pour un acheteur potentiel. Le journal ..."
        },
        {
            "title": "ジョージ・ブッシュの葬儀：トランプは祈りを無視して批判 - ラ・ヌーベル・トリビューン",
            "link": "https://lanouvelletribune.info/2018/12/obseques-de-george-bush-trump-critique-pour-avoir-ignore-une-priere/",
            "pub_date": "2018-12-06 15:42:14 GMT",
            "source_nm": "新しいトリビューン",
            "source_url": "https://lanouvelletribune.info",
            "desc": "Le président américain Donald Trump fait une nouvelle fois parler de lui. Présent aux obsèques de l'ancien président américain George Bush, le milliardaire s'est fait remarquer en ne récitant pas la prière dédiée au défunt, ce qui a suscité l'indignation de nombreux internautes. Ce mercredi, le réseau social twitter était en ébullition. De nombreux twitos n’ont pas du tout apprécié le comportement de Donald Trump lors des funérailles de George Bush père. En effet alors que toutes les personnalités présentes à l’église y compris les anciens présidents des Américains, récitaient la profession..."
        },
        {
            "title": "注目：ジョージ・ブッシュ・シニアに捧げる -  RFI",
            "link": "http://www.rfi.fr/ameriques/20181205-une-hommages-george-bush-pere",
            "pub_date": "2018-12-05 16:43:21 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Des milliers de personnes se sont rassemblées devant le cercueil de George Herbert Walker Bush, placé, le 4 décembre sous la coupole du Capitole, à Washington. La presse qui a retenu surtout une scène très émouvante. Parmi ceux qui sont venus saluer l’ancien président une dernière fois se trouvait aussi le républicain Bob Dole. Cet ancien sénateur et vétéran de guerre de 95 ans, cloué sur une chaise roulante, a tenu à se lever avec l’aide d’un assistant, il est resté debout quelques secondes devant le cercueil. Un geste qui a beaucoup ému la famille Bush, « c’est incroyable, merci sénateur ..."
        },
        {
            "title": "アメリカはジョージHWブッシュとの別れの時を過ごす -  RFI",
            "link": "http://www.rfi.fr/ameriques/20181205-amerique-unie-le-temps-adieu-solennel-george-h-w-bush",
            "pub_date": "2018-12-05 18:20:19 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Le président américain Donald Trump a pris place mercredi aux côtés de ses trois prédécesseurs démocrates aux obsèques d'Etat de George H.W. Bush, offrant une rare image d'unité dans une Amérique divisée. Au premier rang dans la Cathédrale nationale de Washington, Donald et Melania Trump ont suivi la cérémonie aux côtés des trois ex-présidents démocrates, Barack Obama, Bill Clinton et Jimmy Carter, et de leurs épouses Michelle Obama, l'ex-secrétaire d'Etat Hillary Clinton et Rosalynn Carter. Le président républicain a salué les Obama, assis juste à côté, mais pas les Clinton et Carter, assi..."
        },
        {
            "title": "ジョージHWブッシュ前米国大統領に最後の別れ - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/06/news/le-dernier-adieu-a-lex-president-americain-george-h-w-bush/",
            "pub_date": "2018-12-06 19:02:20 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "L’ancien président américain George H.W. Bush a reçu jeudi matin un dernier adieu religieux au Texas avant son inhumation dans l’après-midi, aux côtés de l’épouse qu’il a chérie pendant plus de 70 ans, Barbara, et de leur fille décédée en bas âge. Après une cérémonie solennelle au Congrès lundi, puis des funérailles d’État et une journée de deuil national mercredi, qui ont plongé le pays dans un rare moment d’unité, le 41e président des États-Unis (1989-1993) se rapprochait jeudi de sa dernière demeure. Dans la matinée, sa famille et des proches se sont réunis pour une ultime cérémonie à l’..."
        },
        {
            "title": "VIDEO。ジョージWブッシュは父の葬儀で激しいスピーチと涙を浮かべる - クローサー・フランス",
            "link": "https://www.closermag.fr/politique/video-george-w-bush-livre-un-discours-poignant-et-fond-en-larmes-aux-obseques-de-907419",
            "pub_date": "2018-12-06 10:40:42 GMT",
            "source_nm": "フランスの近く",
            "source_url": "https://www.closermag.fr",
            "desc": "Mercredi 5 décembre, les proches de George H.W. Bush lui ont fait un dernier adieu lors de ses funérailles organisées à Washington. Son fils, George W. Bush, n'a pas pu retenir ses larmes après..."
        },
        {
            "title": "ジョージHWブッシュの遺体はワシントンで厳粛に展示されました -  20分",
            "link": "https://www.20minutes.fr/monde/2387063-20181204-depouille-george-hw-bush-exposee-solennellement-washington",
            "pub_date": "2018-12-04 15:55:03 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Le 41e président américain sera inhumé mercredi, jour de deuil national..."
        },
        {
            "title": "ジョージ・ブッシュは、父の葬儀で、ミシェル・オバマ（La Nouvelle Tribune）",
            "link": "https://lanouvelletribune.info/2018/12/aux-funerailles-de-son-pere-georges-bush-offre-une-friandise-a-michelle-obama/",
            "pub_date": "2018-12-06 05:28:07 GMT",
            "source_nm": "新しいトリビューン",
            "source_url": "https://lanouvelletribune.info",
            "desc": "L'ancien président Georges W. Bush a perdu son père, Georges Bush il y a quelques jours. La cérémonie quasi-nationale a eu lieu hier. Occasion de rassemblement national et de trêve entre les anciens présidents. Etaient présents le président Donald Trump et son épouse Mélania, Bill et Hillary Clinton sans oublier Barack et Michelle Obama. Lors de la cérémonie qui avait un ton solennel, Georges W. Bush a marqué les esprits en ayant un geste complice envers Michelle Obama avec qui il entretient une amitié. En arrivant sur les lieux de la cérémonie, M. Bush a salué l’actuel couple présidentiell..."
        },
        {
            "title": "Gorbachev  -  Sputnik Franceによると、世界は新たな対立の危機に瀕している",
            "link": "https://fr.sputniknews.com/international/201812061039201212-gorbatchev-bush-conflits-guerre-fni/",
            "pub_date": "2018-12-06 14:51:00 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Le premier Président de l'URSS, Mikhaïl Gorbatchev, estime que lui et George H. W. Bush, 41e Président des États-Unis, ont réussi à jeter les bases d'un partenariat entre Moscou et Washington, mais qu'aujourd'hui, ces acquis sont menacés. Le danger d'une nouvelle confrontation pèse sur le monde, a-t-il écrit dans son article pour le magazine Time. Si le Traité FNI est détruit, la Russie réagira dûment, selon Poutine «Notre première conversation sérieuse a eu lieu en décembre 1987, alors que j'étais en visite officielle à Washington. George était alors vice-président», précise l'ancien homme..."
        },
        {
            "title": "アメリカはジョージHWブッシュを称える -  Euronews English",
            "link": "https://fr.euronews.com/2018/12/05/l-amerique-rend-hommage-a-george-h-w-bush",
            "pub_date": "2018-12-05 09:42:27 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://fr.euronews.com",
            "desc": "Donald Trump et tous les ex-présidents américains encore en vie, ainsi que plusieurs dignitaires étrangers assisteront ce mercredi aux funérailles nationales de George H. W. Bush, salué depuis son décès à 94 ans, comme une figure ayant su dépasser les lignes partisanes dans une Amérique qui se sent aujourd'hui divisée."
        },
        {
            "title": "ブッシュ大統領を偲んでコソボでの喪服の日 - 挑戦",
            "link": "https://www.challenges.fr/monde/jour-de-deuil-au-kosovo-en-memoire-de-george-bush-pere_630148",
            "pub_date": "2018-12-05 18:57:31 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "PRISTINA (Reuters) - Les drapeaux ont été mis en berne mercredi au Kosovo en hommage au défunt président américain George Herbert Walker Bush, considéré dans l'ancienne province serbe comme un héros pour avoir rédigé en 1992 une lettre de mise en garde à Belgrade en cas d'intervention au Kosovo. Les obsèques de George H.W. Bush, décédé vendredi dernier à l'âge de 94 ans, ont lieu ce mercredi à Washington. \"Les Etats-Unis seront prêts à employer la force militaire contre les Serbes du Kosovo et la Serbie elle-même\", avait averti l'ancien président américain dans sa lettre à l'ex-président se..."
        },
        {
            "title": "ヒラリー・クリントンジョージ・ブッシュの葬儀でドナルド・トランプを憎む - クローズ・フランス",
            "link": "https://www.closermag.fr/people/hillary-clinton-snobe-totalement-donald-trump-aux-obseques-de-george-bush-907223",
            "pub_date": "2018-12-05 18:27:14 GMT",
            "source_nm": "フランスの近く",
            "source_url": "https://www.closermag.fr",
            "desc": "Mercredi 5 décembre, les présidents américains se sont réunis pour les obsèques de George Bush. Au moment de l'arrivée de Donald Trump, Hillary Clinton a eu une drôle de réaction..."
        },
        {
            "title": "トランプは第41代大統領 - 西 - フランスの葬儀の前にブッシュと会う",
            "link": "https://www.ouest-france.fr/monde/etats-unis/donald-trump/trump-rencontre-les-bush-avant-les-funerailles-du-41e-president-6109309",
            "pub_date": "2018-12-05 00:50:48 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le président américain Donald Trump a rencontré mardi la famille de son prédécesseur George H.W. Bush, décédé vendredi au Texas à 94 ans, une dynastie politique qu'il a par le passé attaquée avec férocité. A la veille des funérailles du 41e président des Etats-Unis, M. Trump s'est rendu à Blair House, la résidence réservée aux hôtes de marque située en face de la Maison Blanche, où il a été accueilli par George W. Bush, fils de président et président lui-même (2001-2009). M. Trump assistera mercredi aux funérailles dans la cathédrale nationale à Washington, mais --fait notable-- ne devrai..."
        },
        {
            "title": "ジョージHWブッシュの犬が彼の最後の旅行で彼に同行する -  Ouest-France",
            "link": "https://www.ouest-france.fr/monde/etats-unis/le-chien-de-george-h-w-bush-l-accompagne-pour-son-dernier-voyage-6108527",
            "pub_date": "2018-12-04 05:59:04 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Portant un harnais aux couleurs du drapeau américain, le labrador à la robe sable avance lentement sur le tarmac à Houston, Texas. Sully accompagner le cercueil de son maître à bord de l’avion présidentiel, Air Force One, prêté par Donald Trump. « Mission accomplie », est-il écrit sous une photo du chien allongé au pied du cercueil de George H. W. Bush, décédé vendredi à 94 ans. L’image a été postée dimanche sur le compte Instagram crée pour cet animal de compagnie (sullyhwbush). Placé au service de l’ex-président américain peu après le décès de son épouse, ce jeune labrador est en effet en..."
        },
        {
            "title": "ジョージHWブッシュの死：彼の犬の写真は彼に最後の敬意を与えてアメリカ人を動かす -  20分",
            "link": "https://www.20minutes.fr/insolite/2386519-20181203-deces-george-hw-bush-photo-chien-rendant-dernier-hommage-emeut-americains",
            "pub_date": "2018-12-04 08:23:21 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Sully a assisté George H. W. Bush de son vivant car il souffrait de la maladie de Parkinson…"
        },
        {
            "title": "ジョージHWブッシュへの賛辞 - ユーロニュース",
            "link": "https://fr.euronews.com/2018/12/04/hommage-de-washington-a-george-h-w-bush",
            "pub_date": "2018-12-04 07:06:02 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://fr.euronews.com",
            "desc": "C'est au coucher du soleil que la dépouille du 41e président des Etats-Unis, George Herbert Walker Bush a passé les portes du Capitole. C'est là qu'il avait commencé sa longue carrière politique dans les années 60. Le cercueil a ensuite rejoint la rotonde et l'élite de la classe politique venue lui rendre hommage. Son fils, George W. Bush, 43e président américain, était bien évidemment présent... En silence, les visages graves, Donald Trump et son épouse Melania sont entrés dans la rotonde dans la soirée. Recueilli devant le cercueil, le président américain a fait un salut militaire, puis l..."
        },
        {
            "title": "トランプはジョージHWブッシュトリビュートコンサートに参加 - 挑戦",
            "link": "https://www.challenges.fr/monde/trump-se-joint-au-concert-d-hommages-a-george-h-w-bush_629840",
            "pub_date": "2018-12-04 06:34:45 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Le président américain Donald Trump est venu rendre un bref hommage lundi soir à son prédécesseur républicain George Herbert Walker Bush, dont le cercueil, drapé des couleurs américaines, est exposé pour un hommage public solennel au Capitole, à Washington. En silence, les visages graves, Donald Trump et son épouse Melania sont entrés dans la rotonde dans la soirée. Recueilli devant le cercueil, le président américain a fait un salut militaire, puis le couple est reparti. Le républicain George H. W. Bush avait fait savoir qu'il n'avait pas voté pour Donald Trump en 2016. Mais l'actuel occup..."
        },
        {
            "title": "Jean-Claude Junckerはヨーロッパの統一と安全保障におけるブッシュの役割を歓迎 - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/01/news/jean-claude-juncker-salue-de-role-de-bush-pour-lunite-et-la-securite-de-leurope/",
            "pub_date": "2018-12-01 13:18:11 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le président de la Commission européenne Jean-Claude Juncker a rendu hommage samedi à l’ancien président des Etats-Unis George H.W. Bush, décédé vendredi soir, en saluant le rôle qu’il a joué pour l’unité et la sécurité de l’Europe à la fin de la Guerre froide. « Je n’oublierai jamais le rôle qu’il a joué en faisant de l’Europe un lieu plus sûr et plus uni après la chute du Mur de Berlin et du Rideau de Fer », a déclaré M. Juncker. Son « sang-froid, (ses capacités de) dirigeant et ses étroites relations personnelles avec (le chancelier allemand) Helmut Kohl et (l’ancien président soviétique..."
        },
        {
            "title": "ジョージWブッシュの父の葬儀：息子のヒラリークリントンとドナルドトランプの涙...セレモニーのハイライト（写真） - テレーヌ・ロワール",
            "link": "https://www.programme-tv.net/news/societe/220654-obseques-de-george-w-bush-pere-les-larmes-de-son-fils-hillary-clinton-snobe-donald-trump-les-moments-forts-de-la-ceremonie-photos/",
            "pub_date": "2018-12-06 13:08:42 GMT",
            "source_nm": "テレLoisirsの",
            "source_url": "https://www.programme-tv.net",
            "desc": "Mercredi 5 décembre, cinq présidents américains et de nombreux dirigeants étrangers ont assisté à Washington aux funérailles du 41e président des États-Unis George W. Bush, disparu à 94 ans. La cérémonie s'est déroulée dans la cathédrale, peu après 11 heures. Un moment rare de recueillement d'union nationale. ⋙ Mort de George Bush : l'ancien président américain est décédé sept mois après sa femme Donald Trump et les anciens occupants de la Maison-Blanche partageaient le premier rang. Et certains gestes ou mimiques ont donné une petite idée de leurs relations. Dernier arrivé dans la cathédr..."
        },
        {
            "title": "ジョージHWブッシュ。最終的な賛辞のためにワシントンで元大統領の遺骨 -  Ouest-France",
            "link": "https://www.ouest-france.fr/monde/etats-unis/george-h-w-bush-la-depouille-de-l-ancien-president-attendue-washington-pour-un-ultime-hommage-6106596",
            "pub_date": "2018-12-04 02:45:23 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Couvert d'un drapeau américain, le cercueil de George Herbert Walker Bush, 41e président des Etats-Unis, a été placé lundi sous la coupole du Capitole, à Washington, pour une cérémonie solennelle d'hommage national. Au coucher du soleil, saluée par ses proches la main sur le coeur et accompagnée par une garde d'honneur militaire, la dépouille de George H.W. Bush a passé les portes de l'imposant siège du Congrès, où il avait commencé sa longue carrière politique dans les années 1960. Couvert du drapeau américain, le cercueil de George Herbert Walker Bush, 41e président des Etats-Unis, a été ..."
        },
        {
            "title": "ジョージHWブッシュ、ドイツの歴史の中で「運のストローク」 - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/01/news/george-h-w-bush-coup-de-chance-dans-lhistoire-allemande/",
            "pub_date": "2018-12-01 14:16:05 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Angela Merkel a rendu hommage samedi à l’ancien président des Etats-Unis George H. W. Bush, décédé vendredi soir, le qualifiant de « coup de chance » dans l’histoire allemande par sa contribution à la réunification du pays en 1990. « L’Allemagne doit beaucoup à George H. W. Bush. Ce fut un coup de chance dans l’histoire allemande qu’il se tint à la tête des Etats-Unis d’Amérique lorsque la Guerre froide s’enlisa et que la réunification de l’Allemagne devint possible », a estimé la chancelière dans un télégramme de condoléances envoyé au président Donald Trump. « Le peuple allemand avait en ..."
        },
        {
            "title": "トランプはリムジンと8台の車両の行列を動員して230mの旅をする -  Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812061039194292-trump-limousine-cortege-trajet-residence/",
            "pub_date": "2018-12-06 08:29:00 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Pour saluer George W. Bush à Blair House, résidence des invités officiels des Présidents américains située à 230 m de la Maison-Blanche, Donald Trump et son épouse, Melania, ont préféré ne pas s'y rendre à pied, mais utiliser pour ce faire une limousine accompagnée d'un cortège de 8 véhicules, a annoncé The Washington Post. Moment inconfortable entre Trump et les Clinton aux funérailles de Bush père (vidéo) George W. Bush et sa famille, arrivés pour les funérailles de George Bush père, ont été installés à Blair House, la résidence située à quelques minutes de la Maison-Blanche, de l'autre c..."
        },
        {
            "title": "明日はお見逃しなく：ウォールストリートジョージHWブッシュの記憶に敬礼 - 投資",
            "link": "https://investir.lesechos.fr/marches/a-ne-pas-manquer-demain/wall-street-salue-la-memoire-de-george-h-w-bush-1810194.php",
            "pub_date": "2018-12-04 13:55:00 GMT",
            "source_nm": "投資",
            "source_url": "https://investir.lesechos.fr",
            "desc": "Les marchés financiers américains seront fermés mercredi en hommage à Georges H.W. Bush. Les indices PMI en zone euro et en Chine dicteront la tendance. Les places financières européennes devront compter sans leurs homologues américaines mercredi. Les Bourses de New York et de Chicago, qui ont observé une minute de silence lundi, seront fermées en raison des cérémonies nationales en l’honneur du 41e président des Etats-Unis, George H. W. Bush, décédé vendredi à l’âge de 94 ans. Donald Trump a décrété une journée de deuil national, ordonnant la fermeture des administrations fédérales. En con..."
        },
        {
            "title": "&quot;黄色のベスト&quot;運動高校生、ジョージHWブッシュ...今日のニュースの本質 - リリース",
            "link": "https://www.liberation.fr/france/2018/12/05/gilets-jaunes-mouvement-des-lyceens-george-hw-bush-l-essentiel-de-l-actualite-du-jour_1696155",
            "pub_date": "2018-12-05 17:48:00 GMT",
            "source_nm": "解除",
            "source_url": "https://www.liberation.fr",
            "desc": "Edouard Philippe. Le SMIC augmentera d’1,8% «dès le mois de janvier 2019», a annoncé le Premier ministre lors de son allocution à l’assemblée, évaluant le total de la hausse à 3% en ajoutant à l’indexation la baisse des cotisations sociales et la prime d’activité. Le gouvernement renoncera définitivement à la hausse des taxes sur les carburants s’il ne trouve pas les «bonnes solutions» sur le pouvoir d’achat lors de la concertation locale décidée pour répondre à la crise. Il a également indiqué ne pas craindre «nécessaire» sur la réforme de l’ISF. A lire aussi notre dossier «Gilets jaunes»,..."
        },
        {
            "title": "PHOTO。サリ、元米国大統領ジョージW・B・ブッシュのラブラドール、彼の棺の足元 - クローサー・フランス",
            "link": "https://www.closermag.fr/politique/photo-sully-le-labrador-de-l-ancien-president-des-etats-unis-george-w-h-bush-pre-905867",
            "pub_date": "2018-12-03 06:48:46 GMT",
            "source_nm": "フランスの近く",
            "source_url": "https://www.closermag.fr",
            "desc": "Sully, le labrador de l'ancien président des Etats-Unis, George H. W. Bush, est resté près de son maître après son décès."
        },
        {
            "title": "トランプと政治家、ブッシュに敬意を表する - 挑戦",
            "link": "https://www.challenges.fr/monde/trump-et-les-responsables-politiques-rendent-hommage-a-bush_629862",
            "pub_date": "2018-12-04 11:55:48 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "WASHINGTON (Reuters) - Donald Trump et les principaux responsables politiques des Etats-Unis ont rendu hommage lundi à l'ancien président George H.W. Bush, dont le cercueil a été transporté au Capitole avant des funérailles d'Etat prévues mercredi à Washington. La famille Bush, des membres l'administration de l'ancien chef de la Maison blanche, des parlementaires ou encore le président de la Cour suprême ont pris part lundi à une cérémonie organisée dans la rotonde du Capitole en hommage au 41e président américain, décédé vendredi à l'âge de 94 ans à son domicile de Houston. Dans la soirée,..."
        },
        {
            "title": "ゴルフ：タイガーウッズがゴルフ好きの人に敬意を表します。ジョージHWブッシュ - 挑戦",
            "link": "https://www.challenges.fr/sport/golf-tiger-woods-rend-hommage-a-george-h-w-bush-passionne-de-golf_629546",
            "pub_date": "2018-12-02 13:28:21 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Le monde du sport, la star du golf Tiger Woods en tête, a salué samedi la mémoire de l'ancien président des Etats-Unis George H. W. Bush, décédé vendredi à l'âge de 94 ans et grand amateur de golf et de baseball. \"J'ai rencontré le président pour la première fois quand j'étais encore amateur et quand je m'entraînais à Houston\", a rappelé le joueur de golf le plus célèbre de la planète en marge du Hero World Challenge qu'il organise à Nassau (Bahams). \"Je l'ai rencontré à plusieurs reprises, c'était fantastique d'être à ses côtés, c'était l'une des personnes les plus intelligentes que j'ai j..."
        },
        {
            "title": "元米国大統領ジョージHWブッシュは死んでいる - 第1回",
            "link": "https://la1ere.francetvinfo.fr/polynesie/ancien-president-etats-unis-george-hw-bush-est-mort-658077.html",
            "pub_date": "2018-12-01 20:10:40 GMT",
            "source_nm": "第1回",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "Il était le 41e président des Etats-Unis. George H.W. Bush, qui a occupé la Maison Blanche de 1989 à 1993, est mort à l'âge de 94 ans, a annoncé, tard vendredi 30 novembre, son fils George W. Bush, lui-même devenu président en 2001. \"Jeb, Neil, Marvin, Doro et moi avons la tristesse d'annoncer qu'après 94 années remarquables, notre cher papa est mort\", a déclaré George W. Bush dans un communiqué publié sur Twitter par un porte-parole de la famille. \"George H.W. Bush était un homme doté d'une noblesse de caractère et le meilleur père qu'un fils ou une fille aurait pu souhaiter.\" Statement by..."
        },
        {
            "title": "ジョージHWブッシュ：アメリカの旅の英雄 - ブラストニュース（フランス）",
            "link": "https://fr.blastingnews.com/international/2018/12/george-h-w-bush-parcours-dun-heros-de-lamerique-002787421.html",
            "pub_date": "2018-12-02 13:45:41 GMT",
            "source_nm": "ブラストニュース（フランス）",
            "source_url": "https://fr.blastingnews.com",
            "desc": "George H. W. Bush: le soldat devenu homme politique 41è Président des États-Unis, George H. W. Bush a eu une une carrière très riche. À 18 ans, il s'engage dans l'armée et intègre les US NAVY SEALS en 1942, en pleine deuxième guerre mondiale, devenant ainsi le plus jeune pilote de l'armée de l'air des USA. Son avion sera démobilisé le 2 septembre 1944 par la défense anti-aérienne japonaise et il sera sauvé par le Sous-marin USS Finback. Après la guerre, George H. W. Bush revient à la maison et épouse celle qui l'accompagnera durant tout le reste de vie, Barbara Bush. Entre 1967 et 1971, il ..."
        },
        {
            "title": "米国はジョージHWブッシュのための全国的な葬儀を準備する -  24matins.com",
            "link": "https://www.24matins.fr/topnews/une/les-etats-unis-preparent-des-obseques-nationales-pour-george-h-w-bush-932952",
            "pub_date": "2018-12-01 15:40:12 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "Des funérailles nationales sont en préparation pour l’ancien président, une figure du parti républicain dont la mémoire a été saluée par l’ensemble de la classe politique américaine et par une myriade de dirigeants internationaux des XXe et XXIe siècle, de Mikhaïl Gorbatchev aux actuels dirigeants européens. Le président Donald Trump participera bien aux obsèques, a annoncé la Maison Blanche samedi. Cette participation est notable en raison de l’incident provoqué par l’une des dernières volontés de l’ancien sénateur républicain John McCain, qui avait expressément demandé à l’occupant du Bur..."
        },
        {
            "title": "ジョージHWブッシュの死：コソボで国家喪失の日 - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/04/news/deces-de-george-h-w-bush-une-journee-de-deuil-national-au-kosovo/",
            "pub_date": "2018-12-04 11:14:55 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le Kosovo a proclamé une journée de deuil national mercredi après le décès de George H.W. Bush, un des premiers alliés des Kosovars albanais dans l’ancienne province serbe qui a proclamé son indépendance en 2008, a annoncé mardi Pristina. A l’exception des secteurs où vit la minorité serbe, les bannières étoilées sont omniprésentes au Kosovo, devant les institutions gouvernementales, les entreprises ou les domiciles, signe de gratitude pour la campagne de bombardements par une coalition occidentale menée par les Etats-Unis. Cette opération militaire a permis au Kosovo de s’émanciper de la t..."
        },
        {
            "title": "George HWBushの棺は、1週間の賛辞の前にワシントンに移されました -  Minutenews.fr",
            "link": "https://www.minutenews.fr/actualite/le-cercueil-de-george-h-w-bush-transfr-washington-avant-une-semaine-dhommages-448561.html",
            "pub_date": "2018-12-03 11:10:04 GMT",
            "source_nm": "Minutenews.fr",
            "source_url": "https://www.minutenews.fr",
            "desc": "Un hommage national d’une semaine à George Herbert Walker Bush, l’ex-président américain décédé vendredi à 94 ans, débute lundi avec le transfert de son cercueil du Texas à Washington à bord de l’avion présidentiel prêté pour l’occasion par Donald Trump. Comme Gerald Ford (2006), Ronald Reagan (2004) ou Richard Nixon (1994) avant lui, le 41e président américain sera enterré selon le protocole des obsèques d’Etat, organisées avec une précision militaire par la force du Pentagone chargée de la protection de la capitale. Le républicain George H. W. Bush avait fait savoir qu’il n’avait pas voté..."
        },
        {
            "title": "ジョージHWブッシュに敬意を払うトルドー",
            "link": "http://intheyard-ca.blogspot.com/2018/12/trudeau-rend-hommage-george-h-w-bush.html",
            "pub_date": "2018-12-01 23:54:00 GMT",
            "source_nm": "庭の中で",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "Les politiciens passés et présents du Canada ont offert leurs condoléances, samedi, à la suite du décès de George H. W. Bush, le premier ministre Justin Trudeau affirmant que l'engagement de l'ancien président américain à l'égard de son pays était manifeste. « Son esprit du service exemplaire et son dévouement envers son pays ont marqué chacun des rôles qu'il a occupés, notamment au sein du Congrès américain, à titre d'ambassadeur aux Nations Unies, de chef de l'Agence centrale de renseignement et à la Maison-Blanche », a déclaré M. Trudeau dans un communiqué. M. Bush, qui a été président d..."
        },
        {
            "title": "北京との貿易停戦の後、トランプは「大きな飛躍を遂げる」 -  Le Parisien",
            "link": "http://www.leparisien.fr/international/trump-signe-une-treve-commerciale-avec-pekin-02-12-2018-7958712.php",
            "pub_date": "2018-12-03 14:22:42 GMT",
            "source_nm": "パリ",
            "source_url": "http://www.leparisien.fr",
            "desc": "Samedi, Washington a renonce a ses super tarifs douaniers, a condition que la Chine accepte des changements « structurels » dans sa relation commerciale aux Etats-Unis. Apres la treve commerciale avec la Pekin, Trump salue un «grand bond en avant» Alors que les Etats-Unis et la Chine se livrent une guerre commerciale effective depuis le 6 juillet, qui menace l’economie mondiale, Donald Trump et Xi Jinping ont signe une treve ce samedi 1er decembre.Au terme d’un diner de travail de plus de deux heures des dirigeants et de leurs conseillers, en conclusion du sommet du G 20 a Buenos Aires (Arg..."
        },
        {
            "title": "ミシェル・オバマはセーヌ・ミュージカル - パリジャン訪問",
            "link": "http://www.leparisien.fr/hauts-de-seine-92/michelle-obama-annule-sa-venue-a-la-seine-musicale-02-12-2018-7959225.php",
            "pub_date": "2018-12-02 17:59:14 GMT",
            "source_nm": "パリ",
            "source_url": "http://www.leparisien.fr",
            "desc": "L’ex-premiere dame des Etats-Unis a annonce qu’elle assisterait aux obseques de George Bush. Michelle Obama annule sa venue a la Seine Musicale Deception pour les fans de Michelle Obama. Attendue ce mercredi 5 decembre a la Seine musicale pour son unique date en France, l’ex-premiere dame des Etats-Unis ne viendra pas comme prevu a Boulogne-Billancourt. En tout cas, pas tout de suite.L’epouse de Barack Obama a en effet annonce sur Twitter qu’elle assisterait aux obseques de George H. W. Bush, decede vendredi.« Il est important pour moi de me joindre a la famille Bush pour celebrer la vie ex..."
        },
        {
            "title": "ミシェル・オバマはブッシュの葬儀に出席するためにパリへの訪問を中止する - フランス3レジェンズ",
            "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/paris/michelle-obama-annule-sa-visite-paris-assister-aux-obseques-bush-1585241.html",
            "pub_date": "2018-12-02 16:50:17 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "\"Il est important pour moi de me joindre à la famille Bush pour célébrer la vie exemplaire du président George H.W. Bush. Malheureusement, cela empêche mes visites à Paris et Berlin\", a tweeté Mme Obama. \"Je suis extrêmement émue par l'enthousiasme suscité par mes mémoires et je m'emploie à reprogrammer mon voyage l'année prochaine\". Dans un second message, elle dit espérer que \"les lecteurs et les détenteurs de billets comprendront ma décision concernant mon désir d'assister aux funérailles du président Bush et se joindront à moi pour lui rendre hommage ainsi qu'à ses immenses contribution..."
        },
        {
            "title": "ジョージ・HW元大統領の死後の多くの賛辞 - 挑戦",
            "link": "https://www.challenges.fr/monde/nombreux-hommages-a-l-ex-president-americain-georges-h-w-bush-apres-son-deces_629477",
            "pub_date": "2018-12-01 20:30:46 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Du monde de la politique à celui des affaires en passant par Hollywood, les hommages à l'ancien président américain George H.W. Bush affluaient samedi au lendemain de son décès à l'âge de 94 ans. - Etats-Unis: - Son fils George W. Bush, président américain de 2001 à 2009: \"George H.W. Bush était un homme doté d'une noblesse de caractère et le meilleur père qu'un fils ou une fille aurait pu souhaiter\". - Le président américain Donald Trump: \"à travers son authenticité, son esprit et son engagement inébranlable en faveur de la foi, de la famille et de son pays, le président Bush a inspiré des..."
        },
        {
            "title": "ジョージ・ブッシュの死：ドナルド・トランプは葬儀に出席する - ラ・ヌーベル・トリビューン",
            "link": "https://lanouvelletribune.info/2018/12/deces-de-georges-bush-donald-trump-va-assister-aux-funerailles/",
            "pub_date": "2018-12-01 20:30:36 GMT",
            "source_nm": "新しいトリビューン",
            "source_url": "https://lanouvelletribune.info",
            "desc": "L'annonce a été faite par la maison blanche, l'ancien président des États-Unis, George Bush (1989 à 1993) est décédé ce Vendredi, à l'âge de 93 ans. Homme politique respecté, il était l'une des figures historiques du Parti républicain. Dès l’annonce de sa mort, des personnalités du monde économique, politique, du cinéma ont tenu à rendre hommage à l’ancien président. George Bush, Père de George W. Bush qui fut aussi président des États-Unis a notamment diriger les États-Unis pendant la période clé de la fin de la guerre froide. La porte parole de la maison blanche, Sarah Sanders qui se trou..."
        },
        {
            "title": "ミハイルゴルバチョフ、ジョージHWブッシュの死について語る - スプトニク・フランス",
            "link": "https://fr.sputniknews.com/international/201812011039137089-mikhail-gorbatchev-condoelances-mort-george-h-w-bush/",
            "pub_date": "2018-12-01 15:03:00 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "À l'annonce de la disparition de l'ancien Président américain, George H.W. Bush qui était âgé de 94 ans, l'ex-Président de l'URSS Mikhaïl Gorbatchev a adressé ses condoléances à ses proches, a fait savoir ce samedi à Sputnik le chef du département des relations internationales et des contacts avec la presse de la Fondation Gorbatchev, Pavel Palazhtchenko. L'ancien Président américain George W. Bush est décédé «Mikhaïl Sergueïevitch a transmis ses condoléances, a souligné la contribution de George H.W. Bush à la fin de la \"Guerre froide\" et de la course aux armements nucléaires. Il a en outr..."
        },
        {
            "title": "ジョージHWブッシュの死：ドナルドトランプは葬儀に出るだろう -  20分",
            "link": "https://www.20minutes.fr/monde/2385319-20181201-deces-george-hw-bush-donald-trump-assistera-obseques",
            "pub_date": "2018-12-02 01:23:21 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "George H.W. Bush va recevoir les honneurs de la nation américaine, et Donald Trump y assistera. La Maison Blanche, par la voix de sa porte-parole Sarah Sanders, a annoncé ce samedi que « des funérailles nationales sont en cours d’organisation » pour l’ancien président, décédé vendredi à 94 ans. « Le président a décrété un jour de deuil national le mercredi 5 décembre. Il assistera aux obsèques à la cathédrale de Washington avec la Première Dame ». Donald Trump a aussi décidé d’annuler samedi sa très attendue conférence de presse au sommet du G20 « par respect » pour la famille Bush, peu ap..."
        },
        {
            "title": "ジョージHWブッシュ10大日本 - チャレンジャー",
            "link": "https://www.challenges.fr/monde/george-h-w-bush-en-dix-grandes-dates_629437",
            "pub_date": "2018-12-01 14:55:42 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "La vie du 41e président des Etats-Unis, George H. W. Bush, en dix grandes dates. - 12 juin 1924: naissance de George Herbert Walker Bush à Milton, dans le Massachusetts. - 1942: s'engage dans l'US Navy, dont il est le plus jeune pilote. Il est démobilisé en 1944. - 1945: épouse Barbara Pierce. Ils auront six enfants: George Walker, qui sera lui aussi président des Etats-Unis, Robin (décédée à l'âge de trois ans), John, surnommé \"Jeb\" et futur gouverneur de Floride puis candidat malheureux à la primaire républicaine en 2016, Neil, Marvin et Dorothy. George H.W. Bush en 1942 dans le cockpit d..."
        },
        {
            "title": "トルドーと他のカナダの政治家がGeorge HW Bushに敬意を表する -  HuffPost Quebec",
            "link": "https://quebec.huffingtonpost.ca/2018/12/01/trudeau-et-dautres-politiciens-canadiens-rendent-hommage-a-george-h-w-bush_a_23606090/",
            "pub_date": "2018-12-01 20:44:00 GMT",
            "source_nm": "ハフポストケベック州",
            "source_url": "https://quebec.huffingtonpost.ca",
            "desc": "Les politiciens passés et présents du Canada ont offert leurs condoléances, samedi, à la suite du décès de George H.W. Bush, le premier ministre Justin Trudeau affirmant que l'engagement de l'ancien président américain à l'égard de son pays était manifeste. «Son esprit du service exemplaire et son dévouement envers son pays ont marqué chacun des rôles qu'il a occupés, notamment au sein du Congrès américain, à titre d'ambassadeur aux Nations Unies, de chef de l'Agence centrale de renseignement et à la Maison-Blanche», a déclaré M. Trudeau dans un communiqué. M. Bush, qui a été président de 1..."
        },
        {
            "title": "消失。ブッシュ、石油戦争に挑戦した黒の油塊 - 人類",
            "link": "https://www.humanite.fr/disparition-bush-le-magnat-de-lor-noir-qui-fit-la-guerre-du-petrole-664503",
            "pub_date": "2018-12-03 10:43:36 GMT",
            "source_nm": "人類",
            "source_url": "https://www.humanite.fr",
            "desc": "Le chef d’État américain aux deux guerres, George Herbert Walker Bush, est décédé vendredi à l’âge de 94 ans. Son court passage au bureau Ovale, entre 1989 et 1993, fut l’occasion de multiplier les opérations extérieures. Dès décembre 1989, le 41e président des États-Unis fit envoyer la soldatesque au Panama pour démettre le président Manuel Noriega, ex-agent de la CIA accusé de narcotrafic. En janvier 1991, il parvint à rassembler une vaste coalition internationale sous l’égide de l’ONU pour bombarder l’Irak, qui avait envahi le petit émirat du Koweït. Cette aventure fut la première d’une ..."
        }
    ]
}