{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl4TUdkMFluRVNBbVp5S0FBUAE?hl=fr&gl=MA&ceid=MA:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:43:21 GMT",
    "content": [
        {
            "title": "イランの攻撃：テヘランは「海外にテロリストを抱えている」と非難している|中東 -  LaPresse.ca",
            "link": "https://www.lapresse.ca/international/moyen-orient/201812/06/01-5206987-attentat-en-iran-teheran-accuse-des-terroristes-soutenus-a-letranger.php",
            "pub_date": "2018-12-06 14:23:00 GMT",
            "source_nm": "LaPresse.ca",
            "source_url": "https://www.lapresse.ca",
            "desc": ""
        },
        {
            "title": "チュニジア：10月の自殺爆撃に関連して12人の逮捕 -  Jeune Afrique",
            "link": "https://www.jeuneafrique.com/676057/politique/tunisie-12-arrestations-en-lien-avec-lattentat-suicide-doctobre/",
            "pub_date": "2018-12-03 00:33:00 GMT",
            "source_nm": "若いアフリカ",
            "source_url": "https://www.jeuneafrique.com",
            "desc": "Douze personnes soupçonnées d'appartenir au groupe jihadiste État islamique ont été arrêtées dans le cadre de l'enquête sur un attentat-suicide perpétré en ..."
        },
        {
            "title": "イラン南東部の2人を殺した警察に対する自爆攻撃 - オリエント・ル・ジュール",
            "link": "https://www.lorientlejour.com/article/1147038/attentat-dans-le-sud-est-de-liran-au-moins-quatre-morts.html",
            "pub_date": "2018-12-06 12:04:39 GMT",
            "source_nm": "東日本",
            "source_url": "https://www.lorientlejour.com",
            "desc": "\"Les terroristes ont essayé de forcer le quartier général de la police de Chabahar mais en ont été empêchés par un garde et ils ont alors fait..."
        },
        {
            "title": "イラン南東部のチャバハールで少なくとも4人が死亡した（画像） - スプートニク・フランス",
            "link": "https://fr.sputniknews.com/international/201812061039193962-iran-attentat-chabahar-terrorisme/",
            "pub_date": "2018-12-06 07:30:00 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Une bombe a explosé à Chabahar, dans le sud-est de l'Iran, faisant au moins quatre morts selon des informations non officielles, a fait savoir jeudi la télévision ..."
        },
        {
            "title": "イラン南東部での攻撃、少なくとも4人の死者 - 挑戦",
            "link": "https://www.challenges.fr/monde/attentat-dans-le-sud-est-de-l-iran-au-moins-quatre-morts_630303",
            "pub_date": "2018-12-06 14:16:17 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Un attentat à la voiture piégée contre un poste de commandement de la police a fait au moins quatre morts jeudi matin dans la ville portuaire de Chabahar dans le sud-est de l'Iran, selon la télévision d'État iranienne. Les détails de l'attaque étaient encore flous en fin de matinée, mais le poste régional de commandement de la police semble avoir été attaqué par un groupe d'hommes armés non encore identifiés. \"Ils ont attaqué et ont été repoussés par les forces de sécurité avant de faire exploser une voiture piégée\", a déclaré à la télévision d’État Rahmdel Baméri, gouverneur de Chabahar. \"..."
        },
        {
            "title": "テロリズム。 「私たちを攻撃する者は、馬鹿でも精神病もありません」 -  LeTélégramme",
            "link": "https://www.letelegramme.fr/france/terrorisme-ceux-qui-nous-frappent-ne-sont-ni-des-idiots-ni-des-malades-mentaux-07-12-2018-12154440.php",
            "pub_date": "2018-12-07 05:00:00 GMT",
            "source_nm": "テレグラム",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Journaliste spécialisé dans le terrorisme islamiste, Matthieu Suc a enquêté sur l’« Amniyat », ces services secrets montés au sein de l’État islamique (EI) par d’anciens agents de renseignement épaulés par des vétérans du jihad, dont des Français. Une organisation à l’origine des attentats du 13 novembre 2015. Comment en êtes-vous venu à enquêter sur ces services secrets djihadistes, dont on avait très peu entendu parler ? Après l’attentat de Nice, j’avais écrit un article qui s’interrogeait sur le lien qui pouvait exister entre les préconisations du magazine Inspire, publié par Al-Qaïda, e..."
        },
        {
            "title": "イラン。警察への攻撃は南東の2つを殺す -  Ouest-France",
            "link": "https://www.ouest-france.fr/monde/iran/iran-un-attentat-dans-le-sud-est-du-pays-fait-au-moins-quatre-morts-6113402",
            "pub_date": "2018-12-06 10:14:27 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Les détails de l’attaque étaient encore flous ce jeudi 6 décembre en fin de matinée, mais le poste régional de commandement de la police de Chabahar, dans le sud-est de l’Iran, semble avoir été attaqué par un groupe d’hommes armés non encore identifiés. Le bilan de l’attentat fait état de deux morts, selon la télévision d’État iranienne. L'attentat a fait au moins quatre morts ce jeudi matin dans la ville portuaire de Chabahar dans le sud-est de l'Iran. | VISACTU « Cette action terroriste a causé la mort de deux membres de la police », a déclaré sur la télévision d’État Mohammad Hadi Marach..."
        },
        {
            "title": "イラン南東部の警察2人を殺害する自爆攻撃 - 挑戦",
            "link": "https://www.challenges.fr/monde/un-attentat-suicide-contre-la-police-fait-deux-morts-dans-le-sud-est-de-l-iran_630315",
            "pub_date": "2018-12-06 16:16:03 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Deux policiers ont été tués jeudi à Chabahar, dans le sud-est de l'Iran dans un attentat suicide contre un poste de commandement de la police ayant impliqué une voiture piégée et des hommes armés. Sans nommer aucun pays, le ministre iranien des Affaires étrangères, Mohammad Javad Zarif, a accusé \"des terroristes soutenus à l'étranger\" d'avoir perpétré cette attaque. \"Notez bien ceci: l'Iran traduira ces terroristes et leurs maîtres en justice\", a-t-il ajouté. L'assaut a été déclenché peu avant 10h00 (06H30 GMT) dans un quartier commerçant de Chabahar, ville portuaire à une centaine de kilom..."
        },
        {
            "title": "イラン南東部の警察2人が殺害された - 挑戦",
            "link": "https://www.challenges.fr/monde/un-attentat-contre-la-police-fait-deux-morts-dans-le-sud-est-de-l-iran_630315",
            "pub_date": "2018-12-06 11:34:46 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Un attentat suicide à la voiture piégée contre un poste de commandement de la police a fait deux morts et plusieurs blessés jeudi matin à Chabahar dans le sud-est de l'Iran. Plusieurs médias iraniens ont fait état de tirs ayant précédé une forte explosion peu avant 10h00 (06h30 GMT) dans cette ville portuaire à une centaine de kilomètres à l'ouest de la frontière pakistanaise, dans la province du Sistan-Baloutchistan, théâtre de violences régulières en lien avec des groupes jihadistes ou séparatistes. \"Cette action terroriste a causé la mort de deux membres de la police\", a déclaré sur la t..."
        },
        {
            "title": "テロリズム、世界の惨劇 -  L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/monde-le-terrorisme-recule-mais-reste-un-fleau_2051970.html",
            "pub_date": "2018-12-05 14:10:00 GMT",
            "source_nm": "エクスプレス",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos En 2017, sur Terre, 18 814 personnes sont mortes du terrorisme. C'est 27% de moins qu'en 2016, selon l'indice global du terrorisme, publié aujourd'hui. Ce décompte précis et documenté, un rien macabre, est établi chaque année, pays par pays, par l'Institut pour l'économie et la paix, un think tank australien. Ces chiffres confirment une tendance à la baisse, depuis trois ans, des attentats et des meurtres à caractère terroriste. La cause principale de ce recul tient à la défaite militaire du groupe djihad..."
        },
        {
            "title": "フライト、暴行、攻撃... 116 006は新しいヨーロッパの犠牲者援助 -  20分",
            "link": "https://www.20minutes.fr/societe/2386827-20181203-vols-agressions-attentats-116-006-nouveau-numero-europeen-aide-victimes",
            "pub_date": "2018-12-03 21:26:30 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Ce service est également accessible aux Français de l’étranger via un autre numéro…"
        },
        {
            "title": "一年で、2017年のテロ行為による死者数の急激な減少 -  Ouest-France",
            "link": "https://www.ouest-france.fr/terrorisme/en-un-forte-baisse-du-nombre-de-morts-par-actes-de-terrorisme-en-2017-6111043",
            "pub_date": "2018-12-05 10:21:52 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le nombre de morts lors d'attaques terroristes dans le monde a chuté de 27% en 2017 par rapport à 2016, avec un total de 18 814 tués, révèle le Global Terrorism Index publié mercredi par l'Institute for economics and peace (IEP). Ce nombre est en forte baisse pour la troisième année consécutive, après avoir été à son plus haut en 2014, précise ce centre de réflexion basé à Sydney, qui base ses statistiques sur des données collectées par l'université du Maryland (États-Unis). 81 morts en Europe occidentale En Europe occidentale, le nombre de morts par actes de terrorisme a fortement chuté, p..."
        },
        {
            "title": "今日のテロリズムの顔は何ですか？ -  RFI",
            "link": "http://www.rfi.fr/afrique/20181205-quel-est-visage-terrorisme-aujourd-hui",
            "pub_date": "2018-12-05 03:02:08 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Un groupe de réflexion international, l’Institute for Economic and Peace (IEP), qui rassemble des ONG et des centres de recherches et qui travaille avec des institutions internationales comme les Nations unies ou l'OTAN, vient de rendre son annuaire 2018 : l'index global du terrorisme (GTI), dont l'étude porte sur l'année 2017. Selon l'institut, le nombre de nombre de victimes d'attaques terroristes a chuté de 44% depuis le pic de 2014, mais en 2017, les groupes identifiés comme terroristes dans ce rapport ont causé la mort de 18 814 personnes. Le groupe Etat Islamique a perdu 60% de son te..."
        },
        {
            "title": "死後25年のパブロ・エスコバールの重大な遺産 - 挑戦",
            "link": "https://www.challenges.fr/monde/le-pesant-heritage-de-pablo-escobar-25-ans-apres-sa-mort_629566",
            "pub_date": "2018-12-02 14:45:10 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Tandis que les habitants du quartier Pablo Escobar honorent la mémoire de leur bienfaiteur, la mairie de Medellin en Colombie s'apprête à détruire l'immeuble de luxe aujourd'hui décrépit où vivait le narco-trafiquant le plus redouté du monde. Vingt-cinq ans après la mort du baron de la cocaïne, la résidence Monaco - qui avait résisté en 1988 à un attentat à la voiture piégée du cartel de Cali, ennemi du gang d'Escobar - est vouée à disparaître. Icône de l'opulence et du pouvoir de la mafia colombienne, ce bunker abandonné de huit étages, demeure de la famille du \"capo\", ne sera plus que rui..."
        },
        {
            "title": "ブルキナファソ東部、ジハードの新しい家？ - リリース",
            "link": "https://www.liberation.fr/planete/2018/12/03/dans-l-est-du-burkina-faso-un-nouveau-foyer-pour-le-jihad_1695777",
            "pub_date": "2018-12-03 18:16:09 GMT",
            "source_nm": "解除",
            "source_url": "https://www.liberation.fr",
            "desc": "Le ciel est rouge et barbouillé de centaines de chauves-souris. Django a relevé le menton pour observer leur vol désordonné. «C’est l’heure, elles partent chasser en brousse», commente le vieil homme, assis au fond d’un fauteuil en bois tiédi par le soleil du crépuscule. Ce grand corps maigre appartient à la personnalité la plus célèbre de Fada N’Gourma, et sans doute la plus inclassable. Prince traditionnel de la «capitale» de l’Est du Burkina Faso, Moussa Thiombiano de son vrai nom a dans une autre vie mené une carrière de musicien et de danseur – «147 spectacles à l’étranger», aime-t-il ..."
        }
    ]
}