{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZ6Y2pOeEVnSm1jaWdBUAE?hl=fr&gl=MA&ceid=MA:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:55:04 GMT",
    "content": [
        {
            "title": "米国は原油と燃料の純輸出国になっている - 課題",
            "link": "https://www.challenges.fr/finance-et-marche/les-usa-sont-devenus-exportateurs-nets-de-brut-et-de-carburants_630475",
            "pub_date": "2018-12-07 03:49:00 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "(Reuters) - Les Etats-Unis sont devenus la semaine dernière, et ce pour la première fois, exportateur net de pétrole et de carburants, attestant de leur influence grandissante dans ce domaine. Les exportations de brut ont bondi dans la semaine au 30 novembre à plus de 3,2 millions de barils par jour (bpj), a annoncé jeudi l'Agence américaine d'information sur l'énergie (Energy Information Administration, EIA). En combinant la totalité des importations et exportations de brut et de produits raffinés, les Etats-Unis ont exporté en net 211.000 bpj durant la semaine, a précisé l'EIA, dont les s..."
        },
        {
            "title": "Albertan Oil：Trudeau、輸出用車の購入を調達する準備ができている",
            "link": "http://intheyard-ca.blogspot.com/2018/12/petrole-albertain-trudeau-pret-financer.html",
            "pub_date": "2018-12-07 13:55:00 GMT",
            "source_nm": "庭の中で",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "(Ottawa) Désirant apaiser la colère qui gronde en Alberta et en Saskatchewan, deux provinces frappées durement par la chute des prix du pétrole, le premier ministre Justin Trudeau ouvre toute grande la porte à l'idée qu'Ottawa donne un coup de pouce financier au gouvernement albertain pour acheter jusqu'à 7000 wagons afin de faciliter les exportations de pétrole vers les marchés étrangers. À quelques heures du début de la conférence des premiers ministres à Montréal - une première rencontre au sommet en 14 mois qui s'annonce tendue -, le premier ministre a dit être prêt à examiner cette opt..."
        },
        {
            "title": "米国は輸入よりも多くの石油を輸出 - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/07/actualite/les-etats-unis-exportent-plus-de-petrole-quils-nen-importent/",
            "pub_date": "2018-12-07 08:00:55 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Les Etats-Unis ont, pour la première fois depuis plusieurs décennies, exporté la semaine dernière plus de produits pétroliers qu’ils n’en ont importé, confortant ainsi leur influence grandissante sur le marché mondial. Ce renversement, dont a fait état l’Agence américaine d’information sur l’Energie (EIA) dans un rapport hebdomadaire diffusé jeudi, marque aussi une avancée vers «la domination» énergétique prônée par Donald Trump. Les Etats-Unis tentent depuis le choc pétrolier de 1973 de réduire leur dépendance aux importations de pétrole étranger, interdisant par exemple en 1975 d’exporter..."
        },
        {
            "title": "米国：貿易赤字は10年ぶりに拡大 -  Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/usa-le-deficit-commercial-se-creuse-au-plus-haut-depuis-10-ans-1318794",
            "pub_date": "2018-12-06 14:35:34 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "WASHINGTON (Reuters) - Le déficit commercial des Etats-Unis a atteint en octobre son niveau le plus élevé en dix ans, les exportations de soja continuant de chuter et les importations de biens de consommation ayant atteint un record, suggérant que les mesures mises en oeuvre par l'administration Trump pour équilibrer la balance commerciale se sont révélées pour l'heure inefficaces. Ce déficit a augmenté, pour le cinquième mois consécutif, de 1,7% en octobre à 55,5 milliards de dollars, un plus haut depuis octobre 2008, a annoncé jeudi le département du Commerce. Le déficit de septembre a ét..."
        },
        {
            "title": "米国：10年ぶりの貿易赤字10年ぶりのピーク - 課題",
            "link": "https://www.challenges.fr/economie/usa-le-deficit-commercial-atteint-en-octobre-un-pic-inedit-en-10-ans_630381",
            "pub_date": "2018-12-06 21:17:01 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Donald Trump a beau imposer des taxes douanières punitives sur des centaines de milliards de dollars de marchandises importées et renégocier des traités de libre-échange, le déficit commercial des Etats-Unis se creuse inexorablement, atteignant en octobre un niveau inédit en dix ans. Le mois dernier, ce déficit s'est établi à 55,5 milliards de dollars sous l'effet d'une baisse des exportations (+0,1% à 211 milliards) et d'une hausse des importations (+0,2% à 266,5 milliards), a détaillé jeudi le département du Commerce. En outre, le seul déficit portant sur les échanges de biens, au coeur d..."
        },
        {
            "title": "米国：10年ぶりの貿易赤字10年ぶりのピーク -  24matins.fr",
            "link": "https://www.24matins.fr/topnews/eco/usa-le-deficit-commercial-atteint-en-octobre-un-pic-inedit-en-10-ans-936389",
            "pub_date": "2018-12-06 16:10:09 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "Le mois dernier, ce déficit s’est établi à 55,5 milliards de dollars sous l’effet d’une baisse des exportations (+0,1% à 211 milliards) et d’une hausse des importations (+0,2% à 266,5 milliards), a détaillé jeudi le département du Commerce. En outre, le seul déficit portant sur les échanges de biens, au coeur du contentieux entre l’administration Trump et les partenaires commerciaux des Etats-Unis, a bondi de 9,8% comparé à septembre. Et le déficit de biens avec la Chine, avec laquelle Washington s’efforce de concrétiser un accord commercial après l’annonce d’une trêve le week-end dernier, ..."
        },
        {
            "title": "気候を守るために大豆を栽培 - 人類",
            "link": "https://www.humanite.fr/cultivons-notre-soja-pour-preserver-le-climat-664688",
            "pub_date": "2018-12-05 09:45:53 GMT",
            "source_nm": "人類",
            "source_url": "https://www.humanite.fr",
            "desc": "Peu d’informations nous parviennent sur le déroulement et les débats de la Cop 24 à Katowice en Pologne. En revanche une dépêche de l’Agence France presse publiée ce mercredi matin nous indique qu’à Lakoutsk, une ville de 300.000 habitants en Sibérie, la fonte du permafrost a fait pencher un immeuble de neuf étages de 42 centimètres en deux ans. La dépêche indique que « le ministère de l’Environnement russe a reconnu dans son dernier rapport annuel que la dégradation du permafrost posait de nombreux risques pour les populations et la nature, les infrastructures menacées comprenant des canal..."
        },
        {
            "title": "スチールの米国への輸出：アルジェリアの幸福 - スカンジナビア・フランス",
            "link": "https://fr.sputniknews.com/international/201812051039180221-algerie-exportation-acier-usa/",
            "pub_date": "2018-12-05 10:32:00 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Les taxes que les États-Unis ont imposées depuis quelques mois sur l'acier et l'aluminium à certains de leurs partenaires commerciaux sont une aubaine pour l'industrie algérienne du rond à béton. C'est ce qu'a affirmé le 4 décembre Youcef Yousfi, le ministre algérien de l'Industrie et des Mines, lors de son passage sur la Chaîne 1 de la Radio nationale algérienne. Il a alors étalé tout un programme de développement massif de ce secteur en Algérie, avec l'ambition d'exporter d'importantes quantités de ce produit à l'étranger. «L'Algérie exporte du rond à béton vers les États-Unis», a annoncé..."
        },
        {
            "title": "アルジェリアはWTO加盟を遅らせる：商工大臣による戦略的選択 -  Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812051039186693-algerie-retard-adhesion-omc-choix-strategique/",
            "pub_date": "2018-12-05 15:24:00 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "L'Algérie a retardé sciemment, pour des raisons stratégiques, son accession à l'Organisation mondiale du commerce (OMC), a affirmé le 4 décembre Saïd Djellab, le ministre algérien du Commerce, à l'Assemblée populaire nationale (APN), selon l'Algérie Presse Service (APS). «Le retard accusé dans l'accession de l'Algérie à l'OMS est lié aux options stratégiques de l'État algérien, notamment en matière d'encouragement des exportations nationales et la protection du produit local», a déclaré le ministre, en réponse aux membres de la commission des finances et du budget de l'APN, en niant, à ce p..."
        },
        {
            "title": "パリ発祥の地でイランのゴーストタンカー狩り",
            "link": "https://www.liberation.fr/planete/2018/12/04/les-tankers-fantomes-d-iran-traques-par-une-start-up-parisienne_1695940",
            "pub_date": "2018-12-04 20:30:16 GMT",
            "source_nm": "解除",
            "source_url": "https://www.liberation.fr",
            "desc": "Face aux sanctions, l’Iran recourt de plus en plus aux pétroliers fantômes. Le constat est dressé dans le dernier rapport de Kayrros, une start-up parisienne. Le 4 novembre, les Etats-Unis ont ciblé les exportations de pétrole de la République islamique, une étape supplémentaire de la campagne de Donald Trump contre l’accord sur le nucléaire de 2015 dont Washington est sorti au printemps. Pour continuer à vendre son or noir, Téhéran fait littéralement disparaître ses tankers des radars : les capitaines débranchent le système indiquant leur position, appelé AIS, pour livrer plus discrètement..."
        },
        {
            "title": "制裁：イランは湾岸石油輸出をブロックするかもしれない、ロハニ脅威 - 挑戦",
            "link": "https://www.challenges.fr/monde/sanctions-l-iran-peut-bloquer-les-exportations-de-petrole-du-golfe-menace-rohani_629906",
            "pub_date": "2018-12-04 15:35:59 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Le président iranien Hassan Rohani a de nouveau menacé mardi de bloquer les exportations de pétrole dans le Golfe, en réaction aux sanctions américaines rétablies à la suite du retrait unilatéral de Washington de l'accord sur le nucléaire. \"Les Etats-Unis devraient savoir qu'ils ne sont pas en mesure d'empêcher l'exportation du pétrole iranien\", mais \"s'ils essayent (...), il n'y aura plus de pétrole à exporter depuis le Golfe persique\", a déclaré M. Rohani. Le président iranien s'exprimait lors d'une réunion publique dans la province de Semnan (nord), retransmise à la télévision. Depuis so..."
        },
        {
            "title": "製造業の動きはやや戻りつつある -  Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/lactivite-manufacturiere-rebondit-a-peine-1318179",
            "pub_date": "2018-12-03 05:55:27 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "PÉKIN (Reuters) - La croissance de l'activité manufacturière n'a que très légèrement rebondi en novembre en Chine, montrent les résultats de l'enquête réalisée par Caixin/Markit auprès des directeurs d'achats, tandis que le tassement des nouvelles commandes à l'exportation se prolonge. Cette publication intervient sur fond de trêve dans le conflit commercial entre Pékin et Washington. Après la rencontre entre Donald Trump et Xi Jinping en marge du G20 à Buenos Aires, les Etats-Unis et la Chine se sont engagés à ne pas imposer de nouveaux droits de douane sur les importations et à trouver un..."
        },
        {
            "title": "トランプは中国の自動車権利の減少について語っている、セクターは登る -  Capital.com",
            "link": "https://www.capital.fr/entreprises-marches/trump-evoque-une-baisse-des-droits-chinois-sur-lauto-le-secteur-grimpe-1318225",
            "pub_date": "2018-12-03 09:40:33 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "par David Lawder et Adam Jourdan WASHINGTON/SHANGHAI (Reuters) - Le président américain Donald Trump a assuré que la Chine s'était engagée à abaisser puis à éliminer les droits de douane pesant sur les importations de voitures fabriquées aux Etats-Unis, récemment portés à 40% par Pékin, une annonce qui fait bondir le secteur automobile européen lundi en Bourse. Vers 09h20 GMT, l'indice regroupant les valeurs automobiles européennes prend 4,52%, signant la deuxième plus forte hausse sectorielle derrière celui des matières premières (+5,07%), qui bénéficie également de l'apaisement des relati..."
        },
        {
            "title": "イラン、湾岸の石油輸出を防ぐことを米国に脅かす - スプトニク・フランス",
            "link": "https://fr.sputniknews.com/international/201812041039168453-iran-etats-unis-petrole-golfe/",
            "pub_date": "2018-12-04 10:10:00 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Toute initiative visant à faire cesser les livraisons de brut iranien via le golfe Persique entraînera le blocage de l'ensemble des exportations de pétrole par cette voie, a annoncé mardi Hassan Rohani. Le Président iranien s'est par ailleurs dit convaincu que Washington ne parviendrait pas à empêcher l'Iran d'exporter son pétrole, rapporte l'agence de presse Irna. «Les États-Unis devraient savoir que nous vendons notre pétrole et continuerons de le faire et qu'ils ne peuvent pas arrêter nos exportations de pétrole», a déclaré Hassan Rohani dans un discours retransmis à la télévision, à l'o..."
        }
    ]
}