{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR3h4TTNjeVp4SUNhV1FvQUFQAQ?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 14:12:49 GMT",
    "content": [
        {
            "title": "Will Be Surveyed by Kubu Prabowo, LSI Denny JA: Public Becomes Judge - Tempo.co",
            "link": "https://nasional.tempo.co/read/1153162/bakal-disurvei-kubu-prabowo-lsi-denny-ja-publik-jadi-hakim",
            "pub_date": "2018-12-07 06:42:05 GMT",
            "source_nm": "Tempo.co",
            "source_url": "https://nasional.tempo.co",
            "desc": "Ardian mengatakan hasil survei yang akan dilakukan kubu Prabowo juga dapat menjadi timbal balik yang baik untuk LSI."
        },
        {
            "title": "Latest Denny JA LSI Survey 2019 Presidential Election, Pengarus Issues Look at Boyolali to Sontoloyo Politics - Bangka Pos",
            "link": "http://bangka.tribunnews.com/2018/12/07/survei-lsi-denny-ja-terbaru-pilpres-2019-pengarus-isu-tampang-boyolali-hingga-politik-sontoloyo",
            "pub_date": "2018-12-07 10:54:00 GMT",
            "source_nm": "Bangka Pos",
            "source_url": "http://bangka.tribunnews.com",
            "desc": "BANGKAPOS.COM - Lembaga Survei Indonesia (LSI), Denny JA, merilis hasil survei terbaru pada masa kampanye pemilihan umum (pemilu) 2019 yang telah ..."
        },
        {
            "title": "Said Denny JA LSI Survey Researcher about the Effect of 212 Reunions on the Electability of Jokowi-Prabowo Presidential Candidates - Tribune Wow",
            "link": "http://wow.tribunnews.com/2018/12/05/kata-peneliti-survei-lsi-denny-ja-soal-pengaruh-reuni-212-ke-elektabilitas-capres-jokowi-prabowo",
            "pub_date": "2018-12-05 03:42:00 GMT",
            "source_nm": "Wow Tribune",
            "source_url": "http://wow.tribunnews.com",
            "desc": "Peneliti LSI Denny JA, Adjie Alfaraby angkat bicara soal pengaruh Reuni 212 terhadap elektabilitas pasangan capres dan cawapres."
        },
        {
            "title": "Strengthening the Political Influence of Ulama - Serambi Indonesia",
            "link": "http://aceh.tribunnews.com/2018/12/03/menguatnya-pengaruh-politik-ulama",
            "pub_date": "2018-12-03 01:54:00 GMT",
            "source_nm": "Serambi Indonesia",
            "source_url": "http://aceh.tribunnews.com",
            "desc": "SURVEI terbaru yang dirilis Lingkaran Survei Indonesia (LSI) Denny JA menyebutkan, pengaruh tokoh agama."
        },
        {
            "title": "Present at Reunion 212: Prabowo&#39;s Electability Down, This Is Observer Analysis - iNews",
            "link": "https://www.inews.id/multimedia/video/hadir-di-reuni-212-elektabilitas-prabowo-turun-ini-analisa-pengamat/375161",
            "pub_date": "2018-12-03 10:50:00 GMT",
            "source_nm": "iNews",
            "source_url": "https://www.inews.id",
            "desc": "Menurut Denny JA, kehadiran Prabowo di acara tersebut akan menurunkan elektabilitasnya saat pencoblosan pada April 2019."
        },
        {
            "title": "Denny JA LSI Survey: These Six Issues Give Electoral Effects to Presidential Candidates - Tempo",
            "link": "https://nasional.tempo.co/read/1152999/survei-lsi-denny-ja-enam-isu-ini-beri-efek-elektoral-bagi-capres?TerkiniUtama&campaign=TerkiniUtama_Click_1",
            "pub_date": "2018-12-06 22:47:00 GMT",
            "source_nm": "Tempo",
            "source_url": "https://nasional.tempo.co",
            "desc": "LSI Denny JA mencatat ada enam isu yang populer dan punya efek elektoral selama dua bulan ada kampanye."
        },
        {
            "title": "LSI Denny JA Releases Popular Issues 2 Months of Presidential Candidates Campaign, From Boyolali Sampe Sontoloyo - Tribun Pontianak",
            "link": "http://pontianak.tribunnews.com/2018/12/07/lsi-denny-ja-rilis-isu-populer-2-bulan-masa-kampanye-capres-dari-boyolali-sampe-sontoloyo",
            "pub_date": "2018-12-07 06:52:00 GMT",
            "source_nm": "Tribun Pontianak",
            "source_url": "http://pontianak.tribunnews.com",
            "desc": "Lembaga Survei Indonesia (LSI), Denny JA, merilis hasil survei terbaru pada masa kampanye pemilihan umum (pemilu) 2019 yang telah memasuki 2 bulan."
        },
        {
            "title": "LSI Describes the Electability of Two Paslon Candidates - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/politik/18/12/08/pjdn12409-lsi-jelaskan-stagnansi-elektabilitas-dua-paslon-capres",
            "pub_date": "2018-12-07 20:14:00 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Survei terakhir LSI Denny JA per November 2018 memperlihatkan penurunan elektabilitas pasangan Joko Widodo (Jokowi)-Maruf Amin di angka 53,2 persen dari angka 57,7 persen pada bulan Oktober. Namun, elektabilitas Jokowi-Maruf Amin itu dinilai masih bersifat fluktuatif. Peneliti LSI Denny JA, Rully Akbar mengatakan stagnansi elektabilitas Jokowi-Maruf akibat diterpa isu-isu yang sensasional. Isu-isu sensasional yang sering ditimpakan ke Jokowi-Maruf tersebut dianggap efektif membuat elektabilitas Jokowi-Maruf cenderung menurun. \"Stagnansi ini disebabkan dari hasil..."
        },
        {
            "title": "LSI Denny JA: Electability of Jokowi-Ma&#39;ruf Down - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/politik/18/12/06/pjbboq428-lsi-denny-ja-elektabilitas-jokowimaruf-turun",
            "pub_date": "2018-12-06 11:24:26 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Berdasarkan hasil survei Lingkar Survei Indonesia (LSI) Denny JA pada November 2018, elektabilitas pasangan calon presiden dan wakil presiden (capres-cawapres) nomor urut 01, Joko Widodo-Ma'ruf Amin, mengalami penurunan jika dibandingkan Oktober 2018. Sebaliknya, pasangan capres-cawapres nomor urut 02, Prabowo Subianto-Sandiaga Salahudin Uno, mengalami kenaikan elektabilitas. Hasil survei LSI Denny JA pada November 2018 menunjukkan, elektabilitas pasangan Jokowi-Ma'ruf berada di angka 53,2 persen. Angka elektabilitas tersebut turun dibandingkan Oktober 2018, yakn..."
        },
        {
            "title": "LSI: The Time for Talking Presidential Candidates and Programs - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/politik/18/12/06/pjbcne428-lsi-sudah-saatnya-caprescawapres-bicara-program",
            "pub_date": "2018-12-06 11:45:14 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Peneliti senior Lingkaran Survei Indonesia Rully Akbar menyatakan, sudah waktunya Joko Widodo-KH Ma’ruf Amin dan Prabowo Subianto-Sandiaga Uno menyampaikan visi dan misi melalui program-program konkret. Langkah ini untuk merebut suara paslon lawan maupun swing-voters. Rully mengatakan sekarang ini Jokowi diuntungkan karena masih menjabat sebagai presiden sehingga bisa menunjukkan prestasinya. \"Kalau sudah masuk ranah program, masyarakat bisa melihat diferensiasi antara kedua paslon,” kata dia di Kantor LSI Denny JA di Rawamangun, Jakarta Timur, Kamis (8/12). Menu..."
        },
        {
            "title": "Survey: This Program Is Believed To Be Able To Boost The Electability Of Paslon Petahana - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181206/15/866974/survei-program-ini-diyakini-mampu-dongkrak-elektabilitas-paslon-petahana",
            "pub_date": "2018-12-06 08:47:39 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA -- Pasangan paslon petahana peserta Pilpres 2019 diuntungkan dengan program-program yang sudah dijalankan selama ini. Sejumlah program calon petahana diyakini mampu mendongkrak elektabilitas. Demikian hasil survei yang dilakukan Lingkaran Survei Indonesia Denny JA. Pasangan calon [petahana] memiliki 6 program yang mendapatkan tingkat pengenalan yang cukup tinggi di kalangan pemilih. Kartu Indonesia Sehat (KIS) pernah didengar sebanyak 90% responden, Kartu Indonesia Pintar (KIP) sebesar 87,6%, Beras Sejahtera (Rastra) dengan 69%, Program Keluarga Harapan (PKH) sebesar 66,..."
        },
        {
            "title": "Survey: Electability of Prabowo-Password Increases, Jokowi-Maruf Amin Stagnant - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181206/15/867099/survei-elektabilitas-prabowo-sandi-meningkat-jokowi-maruf-amin-stagnan",
            "pub_date": "2018-12-06 13:36:19 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA — Lingkaran Survei Indonesia Denny JA merilis hasil survei elektabilitas kedua pasangan calon terbaru untuk November 2018. Dua bulan memasuki masa kampanye, elektabilitas Prabowo-Sandi cenderung mengalami peningkatan meskipun tidak terlalu signifikan. Setelah pendaftaran pada Agustus 2018, pada bulan itu Prabowo-Sandi mendapatkan elektabilitas sebesar 29,5%, pada bulan selanjutnya, elektabiiltas pasangan calon (paslon) nomor urut 02 ini cenderung stagnan di angka 29%. Oktober 2018, elektabilitas paslon ini mengalami penurunan menjadi 28,6%, dan pada hasil terbaru pada No..."
        },
        {
            "title": "8 Issues Discussed, But Small Affects the Electability of Presidential Candidates - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/politik/18/12/06/pjb7zk428-8-isu-dibicarakan-tapi-kecil-pengaruhi-elektabilitas-capres",
            "pub_date": "2018-12-06 10:04:32 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Hasil survei Lingkaran Survei Indonesia (LSI) menunjukkan, mayoritas isu dan program yang menjadi perbincangan utama di media konvensional serta media sosial ternyata tidak terlalu memengaruhi elektabilitas pasangan calon presiden (capres). Survei LSI Denny JA ini mencatat delapan dari 14 isu yang efek elektoralnya tidak terlalu signifikan karena tingkat pengenalan atau popularitas terhadap isu tersebut di bawah 50 persen. Isu-isu tersebut, yakni tampang Boyolali, kunjungan Prabowo Subianto ke gempa Lombok, rapat tahunan IMF di Bali, pernyataan Prabowo tidak akan..."
        },
        {
            "title": "Prabowo-Password is Not Ignoring Survey Results - Medcom ID",
            "link": "https://www.medcom.id/pemilu/news-pemilu/GbmLX5ON-kubu-prabowo-sandi-tak-hiraukan-hasil-survei",
            "pub_date": "2018-12-07 10:56:13 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Kubu Prabowo Subianto-Sandiaga Uno tak ambil pusing hasil survei Lingkaran Survei Indonesia (LSI) Denny JA. Hasil survei menyebutkan pasangan nomor urut 02 ini belum banyak dikenal dan diketahui publik. Koordinator Juru Bicara Badan Pemenangan Nasional (BPN) Koalisi Prabowo-Sandi Dahnil Anzar Simanjuntak mengatakan masih banyak waktu menggenjot elektabilitas dan popularitas Prabowo-Sandi. Apalagi masa kampanye masih tersisa empat bulan lagi. Dahnil menambahkan program aksi Prabowo-Sandi akan terus disosialisasikan ke seluruh kalangan pemilih. Meskipun saat ini pasangan Prabowo-Sand..."
        },
        {
            "title": "Six Popular Issues During the First Two Months of the Presidential Election Campaign - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/politik/18/12/06/pjb4x9409-enam-isu-populer-selama-dua-bulan-pertama-kampanye-pilpres",
            "pub_date": "2018-12-06 08:58:21 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Hasil survei lembaga penelitian Lingkaran Survei Indonesia (LSI) Denny JA, menunjukkan terdapat enam isu atau program yang populer selama dua bulan pertama kampanye Pilpres 2019 berjalan. Survei LSI dilakukan pada 10-19 November 2018. \"Berdasarkan survei kami, terdapat enam isu atau program yang populer selama dua bulan kampanye Pilpres,\" kata peneliti LSI Denny JA, Rully Akbar di Jakarta, Kamis (6/12). Rully mengatakan, isu atau program yang populer adalah isu atau program yang memiliki tingkat pengenalan atau diketahui publik 50 persen serta memiliki tingkat ke..."
        },
        {
            "title": "Ulama, People, and Five-Year Democracy (1) - Teropongsenayan.com",
            "link": "http://www.teropongsenayan.com/95538-ulama-rakyat-dan-demokrasi-lima-tahunan-1",
            "pub_date": "2018-12-05 03:54:45 GMT",
            "source_nm": "Teropongsenayan.com",
            "source_url": "http://www.teropongsenayan.com",
            "desc": "Ujang Komarudin (Direktur Eksekutif Indonesia Political Review (IPR) & Pengamat Politik Universitas Al-Azhar Indonesia (UAI) Jakarta) Ada yang menarik dari hasil survey LSI Denny JA, tentang ulama dan efek elektoralnya. Seperti kita ketahui, ulama merupakan figur atau tokoh agama yang dihormati, dikagumi, dicintai, dan petuahnya diikuti dan dituruti oleh masyarakat Indonesia. Ucapan, perilaku, dan telunjuknya ditaati, bukan hanya oleh santrinya. Tetapi juga oleh masyarakat luas. Ada lima ulama di republik ini, versi LSI Denny JA yang popularitas, tingkat kesukaan, dan kemampuan mempengaruhi..."
        },
        {
            "title": "Two Months Campaign, These Are Issues that Benefit Jokowi-Ma&#39;ruf Amin and Prabowo - Sandi - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181206/15/866961/dua-bulan-kampanye-ini-isu-yang-menguntungkan-jokowi-maruf-amin-dan-prabowo-sandi",
            "pub_date": "2018-12-06 08:25:21 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA -- Selama dua bulan masa kampanye, telah banyak isu yang dilalui kedua pasangan calon presiden dan wakil presiden peserta Pilpres 2019. Beberapa isu di antaranya mampu mendongkrak elektabilitas pasangan calon. Terkait itu, Lingkaran Survei Indonesia Denny JA melakukan survei terhadap isu yang berkembang selama dua bulan masa kampanye. Adapun isu yang memiliki pengaruh elektoral paling besar untuk pasangan Jokowi-Ma’ruf Amin adalah kunjungan Presiden Joko Widodo ke korban gempa dan tsunami Palu, Sulawesi Tengah, dengan tingkat pengenalan isu sebesar 75,5%. Berdasar isu te..."
        },
        {
            "title": "A number of political issues benefit Jokowi-Prabowo - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1101069-sejumlah-isu-politik-untungkan-jokowi-prabowo",
            "pub_date": "2018-12-06 10:16:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Lingkaran Survei Indonesia atau LSI Denny JA kembali merilis hasil surveinya. Kali ini, berkenaan dengan Dua Bulan Kampanye, Pertarungan Isu, dan Program Capres. Peneliti LSI, Rully Akbar mengatakan, pihaknya melakukan survei menggunakan metode sampling memakai multistage random sampling dengan jumlah responden awal 1.200 responden. Wawancara tatap muka responden menggunakan kuesioner margin of error +/- 2,9 persen. Pengumpulan data dilakukan pada 10 sampai 19 November 2018. Peneliti LSI, Rully Akbar mengungkap beberapa isu yang untungkan Jokowi dan Prabowo selama masa Kampanye. Sed..."
        },
        {
            "title": "LSI Releases Two-Month Candidates Campaign Survey Results - SINDOnews",
            "link": "https://photo.sindonews.com/view/30326/lsi-rilis-hasil-survei-dua-bulan-kampanye-capres",
            "pub_date": "2018-12-06 07:36:00 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://photo.sindonews.com",
            "desc": "Peneliti Lingkaran Survei Indonesia Denny JA, Rully Akbar (kanan) dan Ikrama M (kiri) memberikan keterangan kepada wartawan saat merilis hasil temuan dan analisis survei nasional di Jakarta, Kamis (06/12/2018). Hasil survei tersebut terkait dua bulan kampanye, pertarungan program dan isu kedua pasangan calon Presiden dan wakil Presiden peserta pemilu 2019 mendatang."
        },
        {
            "title": "Issues that Came the Community&#39;s Attention Ahead of the Presidential Election - Medcom ID",
            "link": "https://www.medcom.id/pemilu/news-pemilu/eN4OR25K-isu-yang-membetot-perhatian-masyarakat-jelang-pilpres",
            "pub_date": "2018-12-06 09:34:26 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: LSI Denny JA mencatat ada enam isu yang sangat menarik perhatian masyarakat menjelang Pilpres 2019. Isu itu pun mendapatkan tanggapan positif maupun negatif dari masyarakat. Isu pertama yakni pelaksanaan Asian Games 2018. Masyrakat mapun dunia internasional mengapresiasi keberhasilan pemerintah dalam menyelenggarakan Asian Games. \"Tingkat dikenal publik Asian Games itu 85,1 persen, tingkat kesukaan 96,5 persen dan tingkat ketidaksukaan hanya 0,6 persen,\" ungkap peneliti LSI Denny JA, Rully Akbar di Graha Dua Rajawali, Ramawangun, Jakarta, Kamis, 6 Desember 2018. Kunjungan Presiden ..."
        },
        {
            "title": "The Unknown Prabowo-Sandiaga Program - Medcom ID",
            "link": "https://www.medcom.id/pemilu/news-pemilu/ybJ9VjBN-program-prabowo-sandiaga-belum-dikenal-luas",
            "pub_date": "2018-12-06 14:49:10 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: ‎Program pasangan calon presiden dan calon wakil presiden Prabowo Subianto-Sandiaga Uno disebut belum banyak diketahui masyarakat. Hal ini didapat dari hasil sigi Lingkaran Survei Indonesia (LSI) Denny JA. \"Tidak sampai 30 persen masyarakat Indonesia yang mengenal lima program Prabowo-Sandiaga. Itu dari hasil survei 1.200 responden,\" ucap Peneliti LSI Rully Akbar‎, ditemui di Graha Dua Rajawali, Ramawangun, Jakarta, Kamis, 6 Desember 2018. Dia mengatakan, program Prabowo-Sandiaga yang masih banyak belum dikenal antara lain; OK OCE dinasionalkan, gerakan emas minum susu, melarang im..."
        },
        {
            "title": "Survey: Jokowi-Ma&#39;ruf Unggul 20 Percent - Medcom ID",
            "link": "https://www.medcom.id/pemilu/news-pemilu/VNnDQyjk-survei-jokowi-ma-ruf-unggul-20-persen",
            "pub_date": "2018-12-06 08:51:03 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Pasangan calon presiden dan calon wakil presiden, Joko Widodo-Ma'ruf Amin masih unggul dari pesaingnya Prabowo Subianto-Sandiaga Uno. Elektabilitas keduanya pun terpaut di atas 20 persen. \"Dua bulan terakhir, elektabilitas Jokowi-Ma'ruf dan Prabowo Sandi mengalami turun naik. Namun, tidak banyak mengubah selisih elektabilitas. Jokowi-Ma'ruf masih unggul selisih di atas 20 persen dari Prabowo-Sandi,\" ujar peneliti LSI Denny JA, Rully Akbar di Graha Dua Rajawali, Ramawangun, Jakarta, Kamis, 6 Desember 2018. LSI Denny JA mencatat elektabilitas Jokowi-Ma'ruf sebesar 53,2 persen pada No..."
        }
    ]
}