{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR2RqTjNoNkVnSnBaQ2dBUAE?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 12:03:25 GMT",
    "content": [
        {
            "title": "This is the Chronology and Motives of ES Habisi Ruhyatun, There is a Dark Relationship - Tribun Jabar",
            "link": "http://jabar.tribunnews.com/2018/12/05/ini-kronologis-dan-motif-es-habisi-ruhyatun-ada-hubungan-gelap",
            "pub_date": "2018-12-05 10:57:00 GMT",
            "source_nm": "Tribun Jabar",
            "source_url": "http://jabar.tribunnews.com",
            "desc": ""
        },
        {
            "title": "Prevent Flood, Cirebon Cisanggarung River Valve Repaired - Tribun Jabar",
            "link": "http://jabar.tribunnews.com/2018/12/06/cegah-banjir-klep-sungai-cisanggarung-cirebon-diperbaiki",
            "pub_date": "2018-12-06 11:55:00 GMT",
            "source_nm": "Tribun Jabar",
            "source_url": "http://jabar.tribunnews.com",
            "desc": "Sejumlah klep Sungai Cisanggarung di wilayah Kecamatan Ciledug, Kabupaten Cirebon, diperbaiki."
        },
        {
            "title": "The Case of Cirebon, KPK Digs Information Through PT KJM Managing Director | indopos.co.id - Indopos",
            "link": "https://indopos.co.id/read/2018/12/03/157458/kasus-cirebon-kpk-gali-informasi-lewat-dirut-pt-kjm",
            "pub_date": "2018-12-03 12:57:43 GMT",
            "source_nm": "Indopos",
            "source_url": "https://indopos.co.id",
            "desc": "INDOPOS.CO.ID - Komisi Pemberantasan Korupsi (KPK) hari ini telah melakukan pemeriksaan terhadap Muhamad Subhan (Direktur Utama PT. Kreasindo ..."
        },
        {
            "title": "This is the Location of the Surrounding Samsat-Samsat Carrying Bapenda Jabar in Cirebon Region, Friday 7 December 2018 - Tribun Jabar",
            "link": "http://jabar.tribunnews.com/2018/12/07/ini-lokasi-samsat-keliling-samsat-gendong-bapenda-jabar-di-wilayah-cirebon-jumat-7-desember-2018",
            "pub_date": "2018-12-07 01:33:00 GMT",
            "source_nm": "Tribun Jabar",
            "source_url": "http://jabar.tribunnews.com",
            "desc": "Layanan Samsat Keliling dan Samsat Gendong Bapenda Jawa Barat beroperasi di beberapa titik di wilayah Kota dan Kabupaten Cirebon, Jumat (7/12/2018)."
        },
        {
            "title": "Media Center in Gianyar Regency will be made an example by Cirebon Regency - Tribun Jabar",
            "link": "http://jabar.tribunnews.com/2018/12/05/media-center-di-kabupaten-gianyar-akan-dijadikan-contoh-oleh-kabupaten-cirebon",
            "pub_date": "2018-12-05 08:18:00 GMT",
            "source_nm": "Tribun Jabar",
            "source_url": "http://jabar.tribunnews.com",
            "desc": "Kunjungan tersebut dimaksudkan untuk mengetahui kemajuan media center di Pemkab Gianyar yang rencananya akan dijadikan contoh oleh Pemkab Cirebon."
        },
        {
            "title": "Look at elementary school buildings in Cirebon Regency, Dutch heritage - Tribun Jakarta",
            "link": "http://jakarta.tribunnews.com/2018/12/04/menengok-bangunan-sd-di-kabupaten-cirebon-hasil-peninggalan-belanda",
            "pub_date": "2018-12-04 13:12:00 GMT",
            "source_nm": "Tribune Jakarta",
            "source_url": "http://jakarta.tribunnews.com",
            "desc": "Jejak bangunan peninggalan Belanda tersebar di Kabupaten Cirebon. Di tiap kecamatan minimal ada bangunan SD yang masuk cagar budaya."
        },
        {
            "title": "PUPR Office of Cirebon Regency Convinced the Construction of Karangsambung Bridge Completed According to Target - Tribun Jabar",
            "link": "http://jabar.tribunnews.com/2018/12/04/dinas-pupr-kabupaten-cirebon-yakin-pembangunan-jembatan-karangsambung-tuntas-sesuai-target",
            "pub_date": "2018-12-04 08:30:00 GMT",
            "source_nm": "Tribun Jabar",
            "source_url": "http://jabar.tribunnews.com",
            "desc": "Laporan Wartawan Tribun Jabar, Siti Masithoh. TRIBUNJABAR.ID, CIREBON - Dinas PUPR Kabupaten Cirebon yakin proses pembangunan Jembatan ..."
        },
        {
            "title": "Every Sub-District in Cirebon Regency Has SD Building with Dutch Heritage - Tribun Jabar",
            "link": "http://jabar.tribunnews.com/2018/12/04/tiap-kecamatan-di-kabupaten-cirebon-punya-bangunan-sd-peninggalan-belanda",
            "pub_date": "2018-12-04 08:06:00 GMT",
            "source_nm": "Tribun Jabar",
            "source_url": "http://jabar.tribunnews.com",
            "desc": "Di setiap kecematan di Kabupaten Cirebon terdapat SD yang merupakan peninggalan zaman Belanda."
        },
        {
            "title": "Tina Aprilliani, Cirebon Citizen with These Special Needs Lost, Gone Go to Rumah Teman - Tribun Jabar",
            "link": "http://jabar.tribunnews.com/2018/12/03/tina-aprilliani-warga-cirebon-yang-berkebutuhan-khusus-ini-hilang-pamit-pergi-ke-rumah-teman",
            "pub_date": "2018-12-03 07:14:00 GMT",
            "source_nm": "Tribun Jabar",
            "source_url": "http://jabar.tribunnews.com",
            "desc": "Tina Aprilliani (21), perempuan asal Desa Cempaka Arum, Kecamatan Talun, Kabupaten Cirebon, hilang dari rumahnya sejak Sabtu (1/12/2018)."
        },
        {
            "title": "The Batik Trusmi Cirebon Area Will Be Juggled like Malioboro, No Vehicle During Weekend - Tribun Jabar",
            "link": "http://jabar.tribunnews.com/2018/12/02/kawasan-batik-trusmi-cirebon-akan-disulap-seperti-malioboro-tak-ada-kendaraan-saat-weekend",
            "pub_date": "2018-12-02 09:28:00 GMT",
            "source_nm": "Tribun Jabar",
            "source_url": "http://jabar.tribunnews.com",
            "desc": "Kawasan Batik Trusmi, Kecamatan Plered, Kabupaten Cirebon, akan ditata menyerupai Malioboro di Yogyakarta."
        },
        {
            "title": "Maintain Ancestral Traditions, Pottery in Sitiwinangun Village Now Made Complete and Attractive - Tribun Jabar",
            "link": "http://jabar.tribunnews.com/2018/12/02/pertahankan-tradisi-nenek-moyang-gerabah-di-desa-sitiwinangun-kini-dibuat-lengkap-dan-menarik",
            "pub_date": "2018-12-02 08:53:00 GMT",
            "source_nm": "Tribun Jabar",
            "source_url": "http://jabar.tribunnews.com",
            "desc": "perajin gerabah di Desa Sitiwinangun, Kecamatan Jamblang, Kabupaten Cirebon, menyelesaikan pesanan demi pesanan."
        },
        {
            "title": "The Potential of the Pottery Village of Sitiwinangun is Over, from 1,000 Now Only 100 Crafters - Tribun Jabar",
            "link": "http://jabar.tribunnews.com/2018/12/02/masa-kejayaan-gerabah-desa-sitiwinangun-sudah-berakhir-dari-1000-kini-tinggal-100-perajin",
            "pub_date": "2018-12-02 08:08:00 GMT",
            "source_nm": "Tribun Jabar",
            "source_url": "http://jabar.tribunnews.com",
            "desc": "Pada tahun 1970, bisnis gerabah di Desa Sitiwinangun, Kecamatan Jamblang, Kabupaten Cirebon, mengalami kejayaan."
        },
        {
            "title": "Visiting Sitiwinangun Village in Cirebon, Learning to Make Pottery while Hunting for Souvenirs - Tribun Jabar",
            "link": "http://jabar.tribunnews.com/2018/12/02/berkunjung-ke-desa-sitiwinangun-di-cirebon-belajar-membuat-gerabah-sambil-berburu-oleh-oleh",
            "pub_date": "2018-12-02 07:23:00 GMT",
            "source_nm": "Tribun Jabar",
            "source_url": "http://jabar.tribunnews.com",
            "desc": "Ada satu desa yang bisa Anda kunjungi saat berwisata ke Cirebon, yaitu Desa Wisata Gerabah yang terletak di Desa Sitiwinangun."
        },
        {
            "title": "Cirebon Cisanggarung River Valve Repaired - Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-barat/peristiwa-jabar/8N0MZRMb-katup-sungai-cisanggarung-cirebon-diperbaiki",
            "pub_date": "2018-12-05 11:52:48 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Cirebon: Puluhan katup di tanggul Sungai Cisanggarung, Kabupaten Cirebon, Jawa Barat, sedang diperbaiki. Itu bertujuan mengantisipasi banjir yang mengancam Cirebon. Katup tersebut berbentuk kotak layaknya pintu air yang berada di sepanjang tanggul Sungai Cisanggarung. Nantinya, setiap ada air yang keluar dari saluran tersebut dan hendak menuju sungai, katup tersebut terbuka. Sedangkan ketika ada air dari sungai yang mau masuk melalui saluran tersebut, katup tersebut tertutup. Pada banjir yang terjadi Februari 2017, Camat Ciledug, Kabupaten Cirebon, Solihin, mengaku fungsi katup tak maksimal..."
        },
        {
            "title": "Actor of the Murder of a Coffee Trader Turns Out a Private Driver Dirut RS - pojoksatu.id",
            "link": "https://pojoksatu.id/news/kriminal/2018/12/05/pelaku-pembunuhan-wanita-pedagang-kopi-ternyata-sopir-pribadi-dirut-rs/",
            "pub_date": "2018-12-05 13:40:52 GMT",
            "source_nm": "pojoksatu.id",
            "source_url": "https://pojoksatu.id",
            "desc": "POJOKJABAR.id, CIREBON- Teka-teki pembunuhan Ruhyatun (36), wanita penjual kopi yang dibuang di semak-semak pinggir Jalan Talun, Cirebon, Jawa Barat beberapa waktu lalu akhirnya terungkap. Tim Tekab 852 Satrekrim Polres Cirebon Kabupaten bersama Unit Reskrim Polsek Talun berhasil menangkap ES Alias Erwin (30) warga Jl Angsana X, Desa Cirebon Girang, Kecamatan Talun, Kabupate Cirebon. Kapolres Cirebon Kabupaten AKBP Suhermanto menjelaskan, motif pembunuhan tersebut berlatar belakang asmara yang sempat terjalin antar keduanya. Tersangka ditangkap di rumahnya, Selasa malam (04/12). Dikutip dat..."
        },
        {
            "title": "Murderer Arrested in Cirebon - Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-barat/peristiwa-jabar/GNl2YvBk-pelaku-pembunuhan-ditangkap-di-cirebon",
            "pub_date": "2018-12-05 12:56:44 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Cirebon: Polisi menangkap pelaku pembunuhan R, korban yang jenazahnya ditemukan di semak-semak di Kecamatan Talun, Kabupaten Cirebon, Jawa Barat. Pelaku berprofesi sebagai sopir mobil ambulans di RSUD Gunungjati Cirebon. Kapolres Cirebon AKBP Suhermanto mengatakan motif pembunuhan berawal dari asmara. Keduanya menjalin hubungan percintaan padahal masing-masing telah berkeluarga. \"Cekcok terjadi sehingga korban mengeluarkan kata-kata kasar,\" ujar Suhermanto di Cirebon, Rabu, 5 Desember 2018. Pelaku, ES, tak terima dengan perkataan kasar tersebut. Ia lalu menjerat korban dengan tali setir mob..."
        },
        {
            "title": "Six Personnel Get Award at HUT Polair - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/04/pj7ydy335-enam-personel-dapat-penghargaan-di-hut-polair",
            "pub_date": "2018-12-04 17:07:00 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, BANDUNG — Sebanyak enam anggota personel Direktorat Polisi Air (Polair) Polda Jawa Barat mendapat penghargaan dalam peringatan HUT Polair ke-68. Penghargaan tersebut diberikan Kapolda Jabar, Irjen Pol Drs Agung Budi Maryoto saat menjadi inspektur upacara di Mako Ditpolair Jl Kapten Samadikun Dalam, Kota Cirebon, Selasa (4/12). Selain enam personel, Kapolda Jabar juga memberikan apresiasi kepada sejumlah kelompok masyarakat binaan Ditpolair. Dalam kesempatan tersebut, kapolda juga menyerahkan polis asuransi untuk 3.000 nelayan yang ada di wilayah Kota/Kabupaten Cirebon. ‘’Pe..."
        },
        {
            "title": "REVEALED! Murder Expose in Talun Cirebon - pojoksatu.id",
            "link": "https://www.youtube.com/watch?v=Qz4A6hWogsc",
            "pub_date": "2018-12-05 18:37:46 GMT",
            "source_nm": "pojoksatu.id",
            "source_url": "https://www.youtube.com",
            "desc": "TERUNGKAP! Ekspose Pembunuhan di Talun Cirebon"
        },
        {
            "title": "The Story of Cirebon Batik Craftsman - Medcom ID",
            "link": "https://www.medcom.id/ekonomi/mikro/wkBD78eN-cerita-sang-pengrajin-batik-cirebon",
            "pub_date": "2018-12-04 05:06:00 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Kuningan: Siang itu matahari bersemangat memancarkan cahayanya di Desa Kalitengah, Kecamatan Tani, Kabupaten Cirebon, Jawa Barat. Untungnya pohon yang rindang dan bayangan rumah bisa menjadi di antara tempat berteduh sejenak. Adapun sejumlah rumah terlihat membuka lebar daun pintu dan jendela agar sirkulasi udara bisa meredakan teriknya matahari. Terlihat hanya segelintir orang lalu lalang, tentu dengan berbagai keperluan masing-masing. Kala itu, memang paling nikmat jika menyeruput es teh manis atau es jeruk seraya duduk di perkarangan rumah menikmati sesekali kehadiran angin semilir untuk..."
        },
        {
            "title": "22 Thousands of West Java Fishermen Get Free Life Insurance - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/pemprov-jabar/18/12/04/pj811k423-22-ribu-nelayan-jabar-dapat-asuransi-jiwa-gratis",
            "pub_date": "2018-12-04 16:41:44 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Sebanyak 22 ribu nelayan yang berada di kawasan pesisir pantai utara dan selatan Jawa Barat, telah menerima asuransi jiwa gratis. Ini diberikan oleh Polairud Polda Jabar bekerja sama dengan perusahaan. \"Untuk saat ini, ada sekitar 22 ribu nelayan yang sudah mendapatkan asuransi gratis,\" kata Kapolda Jawa Barat Irjen Polisi Agung Budi Maryoto di Cirebon, Jabar, Selasa, saat menghadiri hari jadi Polairud Ke-68. Agung mengatakan dari jumlah sekitar 22 ribu nelayan, ada 18 ribu yang dari kawasan pantura, sedangkan sisanya merupakan nelayan yang berada di pantai selat..."
        },
        {
            "title": "Hasto Kristiyanto Denies Corruption Funds in Cirebon Regent Flowing to PDIP - SuratKabar.ID",
            "link": "http://www.suratkabar.id/115737/politik/hasto-kristiyanto-bantah-ada-dana-korupsi-bupati-cirebon-mengalir-ke-pdip",
            "pub_date": "2018-12-03 13:40:26 GMT",
            "source_nm": "SuratKabar.ID",
            "source_url": "http://www.suratkabar.id",
            "desc": "SURATKABAR.ID – Hasto Kristiyanto selaku Sekretaris Jenderal Partai Demokrasi Indonesia Perjuangan (PDIP) mengimbuhkan ia siap bertanggung jawab dan menjamin tidak ada aliran dana hasil korupsi yang masuk ke PDIP. Menurut Hasto, pemecatan Bupati Cirebon Sunjaya Purwadi Sastra dari partai merupakan bukti bahwa mereka bersih. “Kalau ada aliran ke PDIP, ya, itu kami enggak berani memecat. Ketua kami kan pecat yang bersangkutan, kami berikan sanksi pemecatan kepada Pak Sunjaya,” urai Hasto di Kantor Dewan Pimpinan Pusat PDIP, Jalan Diponegoro, Menteng, Jakarta Pusat, Sabtu (01/12/2018). Demikia..."
        },
        {
            "title": "Villages Encouraged to Budget Disaster Anticipation Funds - Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-barat/peristiwa-jabar/nN9MweEN-desa-didorong-anggarkan-dana-antisipasi-bencana",
            "pub_date": "2018-12-05 06:40:57 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Cirebon: Bencana yang sering terjadi di sejumlah desa Kabupaten Cirebon, Jawa Barat. Komunitas Pecinta Lingkungan Petakala Grage Cirebon mendorong pemerintah desa menganggarkan dana antisipasi bencana. Ketua Petakala Grage Deddy Madjmoe menyebut pemerintah desa tidak boleh terus bergantung ke pihak lain dalam mitigasi bencana. Pemanfaatan anggaran desa untuk antisipasi bencana diperbolehkan. Hal ini termaktub Peraturan Menteri Desa, Pembangunan Daerah Tertinggal dan Transmigrasi (PDDT) RI Nomor 4 Tahun 2017, tentang Penetapan Prioritas Penggunaan Dana Desa. \"Pengadaan, pembangunan, pengemba..."
        },
        {
            "title": "Bribery Case of Cirebon Regent Off, KPK Checks Private Sector - SINDOnews",
            "link": "https://nasional.sindonews.com/read/1359715/13/kasus-suap-bupati-cirebon-nonaktif-kpk-periksa-pihak-swasta-1543840562",
            "pub_date": "2018-12-03 12:36:20 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://nasional.sindonews.com",
            "desc": "Komisi Pemberantasan Korupsi (KPK) memanggil pihak swasta, yakni Direktur PT Kreasindo Jaya Mahesa dan Direktur Utama PT Milades Indah Mandiri, Muhamad Subhan, dimintai keterangannya sebagai saksi untuk tersangka Bupati Cirebon nonaktif, Sunjaya Purwadisastra (SUN). \"Penyidik hari ini memeriksa seorang saksi atas nama Muhamad Subhan (Direktur PT Kreasindo Jaya Mahesa Dan Direktur Utama PT Milades Indah Mandiri) untuk tersangka SUN dalam perkara tindak pidana korupsi Suap terkait mutasi, rotasi dan promosi jabatan di Pemerintah Kabupaten Cirebon,\" ujar Juru Bicara KPK Febri Diansyah dalam ke..."
        }
    ]
}