{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZpZUdZMGJUZHdOeElDYVdRb0FBUAE?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 14:23:01 GMT",
    "content": [
        {
            "title": "KPK Calls Detention of Lamongan Regents Officers Zainudin Hasan in Rajabasa Prison - Tribunnews",
            "link": "http://www.tribunnews.com/nasional/2018/12/07/kpk-titip-tahanan-bupati-nonaktif-lamsel-zainudin-hasan-di-lapas-rajabasa",
            "pub_date": "2018-12-07 06:47:00 GMT",
            "source_nm": "Tribunnews",
            "source_url": "http://www.tribunnews.com",
            "desc": "Zainudin Hasan Bupati Lampung Selatan non aktif telah resmi menggunakan pakaian tahanan Lembaga Pemasyarakatan (Lapas) Kelas I Bandar Lampung."
        },
        {
            "title": "File of two Lamsel OTT suspects delegated, Zainudin Hasan Menyusul - Lampost",
            "link": "http://www.lampost.co/berita-berkas-dua-tersangka-ott-lamsel-dilimpahkan-zainudin-hasan-menyusul.html",
            "pub_date": "2018-12-06 04:23:01 GMT",
            "source_nm": "Lampost",
            "source_url": "http://www.lampost.co",
            "desc": "BANDAR LAMPUNG (Lampost.co) -- Jaksa Penuntut Umum Komisi Pemberantasan Korupsi (KPK) hari ini, Kamis (6/12/2018) melimpahkan berkas dua ..."
        },
        {
            "title": "Ahead of the Trial, Zainudin Hasan Moved to Lampung - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181207/16/867373/jelang-disidang-zainudin-hasan-dipindahkan-ke-lampung",
            "pub_date": "2018-12-07 09:48:42 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA -- Komisi Pemberantasan Korupsi (KPK) melakukan pemindahan lokasi penahanan terhadap Zainudin Hasan, tersangka kasus dugaan suap terkait dengan pengadaan barang dan jasa di lingkungan Pemerintah Kabupaten Lampung Selatan tahun anggaran 2018. Zainudin Hasan yang sebelumnya ditahan di rumah tahanan KPK, dipindahkan ke Lembaga Pemasyarakatan Klas 1 Lampung. Hari ini, Jumat 7 Desember 2018 telah dilakukan pemindahan lokasi penahanan ZH (Zainudin Hasan), Bupati Lampung Selatan ke Lembaga Pemasyarakatan Klas 1 Lampung,\" ujar Juru Bicara KPK Febri Diansyah, Jumat (7/12/2018). P..."
        },
        {
            "title": "Moved by KPK, South Lampung Regent Awaits Session Time - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/07/pjd7lx335-dipindah-kpk-bupati-lampung-selatan-menunggu-waktu-sidang",
            "pub_date": "2018-12-07 11:51:33 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA - Komisi Pemberantasan Korupsi (KPK) telah merampungkan berkas tersangka Bupati Lampung Selatan, Zainuddin Hasan sejak akhir November. Untuk kepentingan persidangan, adik kandung Ketua MPR Zulkifli Hasan itu dipindahkan penahananya dari Rutan KPK ke Lapas Klas 1 Lampung. Tersangka suap dan tindak pidana pencucian uang (TPPU) itu akan menjalankan sidang di Pengadilan Tindak Pidana Korupsi Lampung. \"Hari ini telah dilakukan pemindahan lokasi penahanan ZH (Zainudin Hasan), Bupati Lampung Selatan,\" kata Kabiro Humas KPK, Febri Diansyah di Gedung KPK Jakarta, Jumat (7/..."
        },
        {
            "title": "Sister of MPR Chair Zulkifli Hasan Immediately Tried - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1101410-adik-ketua-mpr-zulkifli-hasan-segera-diadili",
            "pub_date": "2018-12-07 10:09:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA - Komisi Pemberantasan Korupsi merampungkan berkas tersangka Bupati Lampung Selatan, Zainuddin Hasan. Selanjutnya, untuk kepentingan persidangan, adik kandung Ketua MPR, Zulkifli Hasan itu dipindahkan penahanannya dari Rutan KPK ke Lapas Klas 1 Lampung. \"Hari ini, Jumat 7 Desember 2018, telah dilakukan pemindahan lokasi penahanan ZH (Zainuddin Hasan) Bupati Lampung Selatan ke Lembaga Pemasyarakatan Klas 1 Lampung, untuk persiapan menjalankan sidang di Pengadilan Tipikor di Lampung,\" kata Juru Bicara KPK, Febri Diansyah, lewat pesan singkatnya kepada awak media. Febri menjelaskan, dalam..."
        },
        {
            "title": "Zulkifli Hasan Visited His Sister in Lapas - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/07/pjcu37328-zulkifli-hasan-jenguk-adiknya-di-lapas",
            "pub_date": "2018-12-07 06:59:31 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, BANDARLAMPUNG -- Ketua Majelis Permusyawaratan Rakyat (MPR) RI, Zulkifli Hasan mendatangi Kantor Lembaga Pemasyarakatan Rajabasa, Bandarlampung. Ia datang memberi semangat terhadap Bupati Lampung Selatan nonaktif, Zainudin Hasan, yang juga adik kandungnya. Zulkifli Hasan tiba di Kantor LP Rajabasa, Jumat (7/12), sekitar pukul 10.00 WIB, usai mengisi materi di Silaknas ke-28 Ikatan Cendekiawan Muslim Indonesia (ICMI) yang diselenggarakan di Gedung Mahligai Agung Pascasarjana Universitas Bandar Lampung (UBL). Sekitar 30 menit lamanya, Zulkifli Hasan berada di dalam ruang admi..."
        },
        {
            "title": "KPK Moves Detention of Regent of South Lampung - Medcom ID",
            "link": "https://www.medcom.id/nasional/hukum/DkqqVrVk-kpk-pindahkan-penahanan-bupati-lampung-selatan",
            "pub_date": "2018-12-07 10:11:59 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Komisi Pemberantasan Korupsi (KPK) memindahkan Bupati Lampung Selatan Zainudin Hasan ke Lembaga Pemasyarakatan (Lapas) Klas I Lampung. Pemindahan dilakukan untuk persiapan sidang perdana yang akan digelar di Pengadilan Tipikor Lampung. \"Hari ini dilakukan pemindahan lokasi penahanan ZH ke Lembaga Pemasyarakatan Klas I Lampung,\" kata juru bicara KPK Febri Diansyah saat dikonfirmasi, Jakarta, Jumat, 7 Desember 2018. Sebelum Zainudin, jaksa penuntut lebih dulu memindahkan penahanan anggota DPRD Provinsi Lampung Agus Bhakti Nugroho dan Kepala Dinas PUPR Anjas Asmara. Keduanya dipindahk..."
        }
    ]
}