{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFkwTUhReGN4SUNhV1FvQUFQAQ?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 12:14:32 GMT",
    "content": [
        {
            "title": "Are Carrying Out Tasks, KY Spokesperson Called Should Not Be Penalized - CNN Indonesia",
            "link": "https://www.cnnindonesia.com/nasional/20181206063408-12-351501/sedang-jalankan-tugas-jubir-ky-disebut-harusnya-tak-dipidana",
            "pub_date": "2018-12-06 00:04:31 GMT",
            "source_nm": "CNN Indonesia",
            "source_url": "https://www.cnnindonesia.com",
            "desc": ""
        },
        {
            "title": "6 Hours of Polda Police Investigators, Spokesman of KY Objection Answer 10 Questions - KOMPAS.com",
            "link": "https://megapolitan.kompas.com/read/2018/12/05/22083581/6-jam-diperiksa-penyidik-polda-jubir-ky-keberatan-jawab-10-pertanyaan",
            "pub_date": "2018-12-05 15:08:00 GMT",
            "source_nm": "KOMPAS.com",
            "source_url": "https://megapolitan.kompas.com",
            "desc": ""
        },
        {
            "title": "KY-MA Racing Checks Judge Judges Who Invite Bathing Colleagues Together - Detikcom",
            "link": "https://news.detik.com/berita/d-4328251/ky-ma-balapan-periksa-hakim-pebinor-yang-ajak-kolega-mandi-bareng",
            "pub_date": "2018-12-03 06:59:00 GMT",
            "source_nm": "Detikcom",
            "source_url": "https://news.detik.com",
            "desc": "KY-MA saling berkejaran untuk memeriksa saksi-saksi terkait kasus hakim pebinor. Disebut-sebut, hakim pebinor itu anak hakim agung yang juga pucuk ..."
        },
        {
            "title": "Supreme Court Judge, Chief of KY Reported: That was a Press Dispute - Detikcom",
            "link": "https://news.detik.com/video/181205051/dilaporkan-hakim-ma-ketua-ky-itu-sengketa-pers",
            "pub_date": "2018-12-05 08:59:31 GMT",
            "source_nm": "Detikcom",
            "source_url": "https://news.detik.com",
            "desc": "Ketua Komisi Yudisial (KY) Jaja Ahmad Jayus menyambangi Polda Metro Jaya terkait laporan sejumlah hakim MA atas dugaan nama baik yang dilakukan jubir ..."
        },
        {
            "title": "The Head of KY Supports Sanctions from KY Should Be Final, Not Current Recommendations - Tribunnews",
            "link": "http://www.tribunnews.com/nasional/2018/12/06/ketua-ky-mendorong-sanksi-dari-ky-harusnya-bersifat-final-bukan-rekomendasi-seperti-saat-ini",
            "pub_date": "2018-12-06 16:21:00 GMT",
            "source_nm": "Tribunnews",
            "source_url": "http://www.tribunnews.com",
            "desc": "Ketua Komisi Yudisial (KY) RI, Jaja Ahmad Jayus mendorong putusan majelis hakim KY terhadap kasus indikasi pelanggaran oleh hakim."
        },
        {
            "title": "Reporting by KY spokesman is an example of ITE Law, there are many cases of press - tirto.id",
            "link": "https://tirto.id/pelaporan-jubir-ky-jadi-contoh-uu-ite-jerat-banyak-kasus-pers-daWb",
            "pub_date": "2018-12-04 16:13:04 GMT",
            "source_nm": "tirto.id",
            "source_url": "https://tirto.id",
            "desc": "Berdasarkan data Southeast Asia Freedom of Expression Network (SAFEnet), ada 245 kasus pelaporan UU ITE di Indonesia sejak 2008."
        },
        {
            "title": "25 Candidates for Supreme Court Judges Participate in the Selection of Competence and Personality - East Tribune",
            "link": "http://makassar.tribunnews.com/2018/12/03/25-calon-hakim-agung-ikut-seleksi-kompetensi-dan-kepribadian",
            "pub_date": "2018-12-03 13:40:59 GMT",
            "source_nm": "East Tribune",
            "source_url": "http://makassar.tribunnews.com",
            "desc": "Ketua Bidang Rekrutmen Hakim KY Aidul Fitriciada Azhari dalam rilisnya mengatakan, asesmen kepribadian bertujuan untuk memotret kepribadian."
        },
        {
            "title": "Comparations Urge Reformation of the Supreme Court and Strengthen KY - Tribun Pontianak",
            "link": "http://pontianak.tribunnews.com/2018/12/04/komparasi-desak-reformasi-ma-dan-perkuat-ky",
            "pub_date": "2018-12-04 04:37:59 GMT",
            "source_nm": "Tribun Pontianak",
            "source_url": "http://pontianak.tribunnews.com",
            "desc": "Selain mendesak reformasi total di lembaga MA, Komparasi juga mendesak agar Komisi Yudisial RI yang merupakan lembaga negara pengawas hakim."
        },
        {
            "title": "PADMA Urges KPK and KY to Monitor Session of Crime in Trafficking in Persons in Batam, Victims of TTS Residents - Pos Kupang",
            "link": "http://kupang.tribunnews.com/2018/12/03/padma-desak-kpk-dan-ky-awasi-sidang-tindak-pidana-perdagangan-orang-di-batam-korbannya-warga-tts",
            "pub_date": "2018-12-02 18:10:00 GMT",
            "source_nm": "Pos Kupang",
            "source_url": "http://kupang.tribunnews.com",
            "desc": "Gabriel menilai para penyidik tersebut telah bekerja serius memproses hukum pelaku dan aktor intelektual TPPO di Batam dengan korban warga TTS."
        },
        {
            "title": "MA Halts Judge Lasito Suspected of Receiving Bribery - VIVAlife",
            "link": "https://www.viva.co.id/berita/nasional/1101413-ma-berhentikan-sementara-hakim-lasito-yang-diduga-menerima-suap",
            "pub_date": "2018-12-07 10:16:01 GMT",
            "source_nm": "VIVAlife",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Kepala Biro Hukum dan Humas Mahkamah Agung (MA) Abdullah memastikan lembaganya telah memberhentikan sementara Hakim Pengadilan Negeri Semarang, Lasito usai ditetapkan sebagai tersangka, dalam kasus dugaan suap oleh Komisi Pemberantasan Korupsi (KPK). \"Terkait hakim LST di PN Semarang karena terkait dugaan perbuatan tercela, tidak pidana korupsi maka diberhentikan sementara,\" kata Abdullah di gedung MA, Jakarta, Jumat 7 Desember 2018. Abdullah menambahkan pemberhentian penuh akan dilakukan setelah ada keputusan inkrah dari pengadilan. \"Karena pemberhentian tetap dilakukan oleh preside..."
        },
        {
            "title": "The spokesman for KY Farid answers the investigator&#39;s question with &#39;objection&#39; - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181205/16/866769/jubir-ky-farid-wajdi-jawab-pertanyaan-penyidik-dengan-keberatan",
            "pub_date": "2018-12-05 15:48:37 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA — Farid Wajdi, Juru Bicara Komisi Yudisial (KY) telah memenuhi panggilan pemeriksaannya yang kedua kali terkait kasus dugaan pencemaran nama baik atas laporan 64 hakim Mahkamah Agung (MA). Denny Ardiansyah Lubis selaku kuasa hukum Farid memaparkan bahwa pihaknya masih menuntut bahwa kasus ini merupakan sengketa pers. Sehingga ketika pertanyaan penyidik mulai mengarah ke substansi pidana, pihaknya akan menjawab dengan \"keberatan\". \"Kali ini kita, karena mereka memiliki hak untuk bertanya, maka kita juga punya hak untuk menyatakannya sesuai kita menuangkannya. Jadi ketika ..."
        },
        {
            "title": "Press Council: Criminalization of KY Spokesmen Threatens Press Freedom - Indonesian (VOA)",
            "link": "https://www.voaindonesia.com/a/dewan-pers-kriminalisasi-jubir-ky-ancam-kebebasan-pers/4687798.html",
            "pub_date": "2018-12-05 15:43:36 GMT",
            "source_nm": "Indonesian Language (VOA)",
            "source_url": "https://www.voaindonesia.com",
            "desc": "Sejumlah lembaga meminta kepolisian menghentikan kriminalisasi terhadap narasumber atau juru bicara Komisi Yudisial (KY) Farid Wajdi. Dewan Pers menilai langkah penyidik Polda Metro Jaya, yang menindaklanjuti pelaporan juru bicara Komisi Yudisial (KY) Farid Wajdi, mengancam kebebasan pers. Farid dilaporkan 64 hakim Mahkamah Agung (MA) dengan tudingan pencemaran nama baik ke Polda Metro Jaya. Pelaporan tersebut berkaitan dengan tanggapan Farid soal penyelenggaraan turnamen tenis yang digelar Persatuan Tenis Warga Pengadilan (PTWP) MA dalam artikel Harian Kompas yang berjudul \"Hakim di Daerah..."
        },
        {
            "title": "Chairman of KY Asks the Police to Postpone the Examination in the Report of 64 Judges MA - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1100567-ketua-ky-minta-polisi-tunda-pemeriksaanya-dalam-laporan-64-hakim-ma",
            "pub_date": "2018-12-05 05:42:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Ketua Komisi Yudisial, Jaja Ahmad Jayus memenuhi panggilan Direktorat Reserse Kriminal Umum Polda Metro Jaya, untuk diperiksa sebagai saksi terkait dugaan pencemaran nama baik atas laporan 64 hakim Mahkamah Agung. Dalam kasus ini, Juru Bicara KY, Farid Wajdi adalah pihak yang dipolisikan. Dia mengatakan, sebagai warga negara yang taat hukum, tentu dirinya memenuhi panggilan hari ini, Rabu 5 Desember 2018. Tapi sayangnya, Jaja mengaku tak bisa diperiksa hari ini, karena adanya agenda lain. \"Kebetulan saya mau ke Jember. Saya sebagai Ketua KY dan sebagai warga negara mentaati apa yang ..."
        },
        {
            "title": "Today the Chairperson of the Judicial Commission was examined by the police. Is There Really Criminalization? - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181205/16/866383/hari-ini-ketua-komisi-yudisial-diperiksa-polisi.-betulkah-ada-kriminalisasi",
            "pub_date": "2018-12-05 05:57:11 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA — Hari ini, Rabu (5/12/2018), Ketua Komisi Yudisial Jaja Ahmad Jayus menjalani pemeriksaan sebagai saksi terkait laporan hakim Cicut Sutiarso terhadap Juru Bicara KY, Farid Wajdi. Betulkah KY sedang dikriminalisasi? Selain Jaja, Farid Wajdi juga akan menjalani pemeriksaan sebagai saksi terlapor. Kuasa hukum Farid Wajdi, Mahmud Irsad Lubis menjelaskan soal rencana kehadiran kliennya memenuhi panggilan Polda Metro Jaya, berdasarkan surat Panggilan Saksi ke II Nomor S.Pgl/11044/XI/2018/Ditreskrimum pada Rabu (5/12/2018) ini. \"Sesuai dengan panggilan, Bapak Farid rencananya..."
        },
        {
            "title": "Police Check Chair of Judicial Commission - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181205/16/866510/polisi-periksa-ketua-komisi-yudisial",
            "pub_date": "2018-12-05 05:00:05 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA - Ketua Komisi Yudisial (KY) Jaja Ahmad Jayus tiba di Polda Metro Jaya guna menjalani pemeriksaan sebagai saksi terkait laporan salah satu hakim Cicut Sutiarso terhadap Juru Bicara KY Farid Wajdi. \"Saya diminta sebagai saksi,\" kata Jaja di Jakarta, Rabu (5/12/2018). Jaja memasuki ruangan Direktorat Reserse Kriminal Umum Polda Metro Jaya. Sementara itu, kuasa hukum Farid Wajdi, Mahmud Irsad Lubis menyatakan kliennya juga akan memenuhi panggilan saksi kedua kali Polda Metro Jaya, berdasarkan surat Panggilan Saksi ke II Nomor S.Pgl/11044/XI/2018/Ditreskrimum pada Rabu (5/12..."
        },
        {
            "title": "Jubir Reported 64 Supreme Court Justices, Chief of KY: Relations with MA No Tension - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181205/16/866582/jubir-dilaporkan-64-hakim-ma-ketua-ky-hubungan-dengan-ma-tidak-ada-ketegangan",
            "pub_date": "2018-12-05 09:13:50 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA — Ketua Komisi Yudisial Jaja Ahmad Jayus menegaskan tidak ada ketegangan antara lembaga KY dan Mahkamah Agung. Hal itu diucapkan Jaja yang hadir di Polda Metro Jaya sebagai saksi terkait dilaporkannya Jubir KY Farid Wajdi oleh 64 hakim MA. Jaja menyebutkan pernyataan Farid di Harian Kompas bertajuk \"Hakim di Daerah Keluhkan Iuran\" yang kini berujung perkara akan tetap ditindaklanjuti oleh KY secara kelembagaan. \"Ya secara kelembagaan, lembaga tetap berjalan proses. Kalau ada laporan yg berkaitan dengan itu, hasil investigasi yang berkaitan dengan itu [pernyataan Farid], ..."
        },
        {
            "title": "State Administration, Mahutama Audience with MPR Chairperson - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/umum/18/12/04/pj6wve453-kawal-ketatanegaraan-mahutama-audiensi-dengan-ketua-mpr",
            "pub_date": "2018-12-04 02:14:02 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Masyarakat Hukum Tata Negara Muhammadiyah (Mahutama) melakukan audiensi dengan Ketua Majelis Permusyaratan Rakyat Republik Indonesia (MPR RI) Zulkifli Hasan, Senin (3/12). Mahutama menyampaikan visinya dalam mengkawal proses ketatanegaraan di Indonesia. Ketua Umum Mahutama Prof. Aidul Fitriciada Azhari menjelaskan, organisasi yang dipimpinnya bertujuan menjaga kebersinambungan keterlibatan Muhammadiyah dalam proses ketatanegaraan di Indonesia. Menurutnya, peran Muhammadiyah cukup besar dalam proses pembentukan UUD 1945 maupun ketika proses amandemen UUD 1945 yang..."
        },
        {
            "title": "AJI condemns efforts to criminalize informants - Tempo newspaper",
            "link": "https://koran.tempo.co/read/437892/aji-kecam-upaya-kriminalisasi-narasumber",
            "pub_date": "2018-12-04 19:56:07 GMT",
            "source_nm": "Tempo newspaper",
            "source_url": "https://koran.tempo.co",
            "desc": "Koran Tempo JAKARTA - Ketua Aliansi Jurnalis Independen (AJI) Jakarta, Asnil Bambani, menilai maraknya upaya kriminalisasi terhadap narasumber berita media massa merupakan bentuk kemunduran demokrasi. Pelaporan narasumber berita menggunakan jerat mencemarkan nama bertentangan dengan prinsip kebebasan berpendapat dan kebebasan pers yang telah dijamin oleh undang-undang dasar. \"Kondisi saat ini tidak lebih baik dari sebelumnya (era sebelum reformasi),\" kata Asnil di Jakarta kemarin. Upaya mengkriminalkan narasumber berita kembali terjadi saat 64 hakim Mahkamah Agung dan Ketua Pengadilan Tingg..."
        },
        {
            "title": "Judge Disabled Two Years Due to Cheating - Medcom ID",
            "link": "https://www.medcom.id/nasional/hukum/8N0MZWOb-hakim-nonaktif-dua-tahun-karena-selingkuh",
            "pub_date": "2018-12-07 10:19:25 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Mahkamah Agung (MA) menjatuhkan sanksi kepada hakim berinisial DA. Hakim yang bertugas di Pengadilan Tinggi Negeri Bali dihukum lantaran menjadi perebut istri orang alias pebinor. \"Setelah kami menerima informasi dan melakukan pemeriksaan maka kami sepakat menjatuhkan DA sanksi sebagai hakim nonpalu selama dua tahun,\" Kepala Biro Hukum dan Hubungan Masyarakat MA Abdullah di Gedung Mahkamah Agung, Jakarta, Jumat 7 Desember 2018. Menurut dia, hakim nonpalu tidak memiliki wewenang untuk memimpin persidangan. DA juga tak mendapat tunjangan. \"Hanya diberi gaji PNS (pegawai negeri sipil)..."
        },
        {
            "title": "The KY spokesman case is expected to be completed at the press board - Medcom ID",
            "link": "https://www.medcom.id/nasional/hukum/RkjRzrQk-kasus-jubir-ky-diharapkan-selesai-di-dewan-pers",
            "pub_date": "2018-12-05 08:51:21 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Ketua Komisi Yudisial (KY) Jaja Ahmad Jayus berharap kasus pencemaran nama baik yang melibatkan Juru Bicara KY, Farid Wajdi, diselesaikan di Dewan Pers. Dia menilai kasus itu bukan ranah hukum kepolisian. \"Sikap KY tentunya melakukan suatu langkah pandangan ke Dewan Pers, makanya itu sengketa pers, itu yang menjadi pegangan kita,\" kata Jaja di Polda Metro Jaya, Jakarta Selatan, Rabu, 5 Desember 2018. Jaja mengaku pihaknya sebenarnya ingin kasus ini diselesaikan lewat Dewan Pers. Namun, kasus tersebut telanjur masuk ke ranah kepolisian atas pelaporan 64 hakim Mahkamah Agung terhadap..."
        },
        {
            "title": "Chief of KY Call Report 64 Judges Can Be Resolved by Press Council - SINDOnews",
            "link": "https://nasional.sindonews.com/read/1360239/13/ketua-ky-sebut-laporan-64-hakim-bisa-diselesaikan-dewan-pers-1543998696",
            "pub_date": "2018-12-05 08:31:48 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://nasional.sindonews.com",
            "desc": "Ketua Komisi Yudisial, Jaja Ahmad Jayus menyebutkan, laporan terhadap Juru Bicara KY, Farid Wajdi oleh 64 hakim Mahkamah Agung bisa diselesaikan di Dewan Pers, bukan di polisi. \"Sikap KY tentunya melakukan suatu langkah pandanagan ke Dewan Pers, makanya itu sengketa pers. itu yang menjadi pegangan kita. Kita akan sesuai surat dari Dewan Pers itu sengketa Dewan Pers,\" ujarnya pada wartawan, Rabu (5/12/2018). Namun, kata dia, 64 hakim telah membuat laporan di polisi sehingga pihaknya pun tak bisa mendiamkannya begitu saja. Maka itu, mereka juga memberikan pendampingan hukum ke Farid. Dia pun ..."
        },
        {
            "title": "25 CHA Participates in the Selection of Competency and Personality Phase - SINDOnews",
            "link": "https://nasional.sindonews.com/read/1359648/13/25-cha-mengikuti-seleksi-tahap-asesmen-kompetensi-dan-kepribadian-1543829640",
            "pub_date": "2018-12-03 09:34:09 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://nasional.sindonews.com",
            "desc": "Sebanyak 25 orang calon hakim agung (CHA) mengikuti seleksi Tahap III yang digelar Komisi Yudisial (KY). Ada sejumlah tahapan yang akan dilewati CHA dalam seleksi ini. Salah satunya asesmen kompetensi dan kepribadian yang akan dilaksanakan pada Senin-Rabu, 3-5 December 2018 di Gedung Perwakilan Badan Pemeriksa Keuangan, Jakarta. Ketua Bidang Rekrutmen Hakim KY Aidul Fitriciada Azhari mengatakan, asesmen kepribadian bertujuan untuk memotret kepribadian dan kompetensi peserta untuk menduduki jabatan sebagai hakim agung. \"Asesmen ini bertujuan untuk mencari sample perilaku seorang calon dalam ..."
        }
    ]
}