{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFp0YmpGbUVnSnBaQ2dBUAE?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 12:51:12 GMT",
    "content": [
        {
            "title": "Jokowi and Sri Sultan Meet Four Eyes, What Is Talking About? - KOMPAS.com",
            "link": "https://nasional.kompas.com/read/2018/12/06/18100551/jokowi-dan-sri-sultan-bertemu-empat-mata-apa-yang-dibicarakan",
            "pub_date": "2018-12-06 11:10:00 GMT",
            "source_nm": "KOMPAS.com",
            "source_url": "https://nasional.kompas.com",
            "desc": ""
        },
        {
            "title": "Jokowi Presented Market Snacks when Meeting Sri Sultan HB X - detik.com",
            "link": "https://news.detik.com/berita/d-4332619/jokowi-disuguhi-jajanan-pasar-saat-bertemu-sri-sultan-hb-x",
            "pub_date": "2018-12-06 07:00:18 GMT",
            "source_nm": "detik.com",
            "source_url": "https://news.detik.com",
            "desc": "Jokowi bertemu dengan Gubernur Yogyakarta Sri Sultan Hamengkubuwono (HB) X. Dalam pertemuan ini, Jokowi disuguhi jajanan pasar."
        },
        {
            "title": "Jokowi Talks about Constitutional Issues with Raja Yogya - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1101116-jokowi-bicarakan-masalah-ketatanegaraan-dengan-raja-yogya",
            "pub_date": "2018-12-06 11:39:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Presiden Joko Widodo menyempatkan berkunjung ke Keraton Yogyakarta di Gedung Jene, yang merupakan tempat untuk menjamu tamu negara jika berkunjung ke sana. Presiden bertemu empat mata dengan Raja Keraton Yogyakarta, Sultan Hamengku Buwono X, di Gedung Jene pada Kamis, 6 Desember 2018. Pertemuan itu tertutup untuk pers, bahkan keluarga Keraton, dan karenanya tak ada yang mengetahui topik pembicaraan Jokowi dengan Sultan. Putri dan menantu Sultan juga tidak mengetahui apa yang diperbincangkan kedua tokoh bangsa itu. Namun, seorang keluarga Keraton, GKR Mangkubumi, menyebut pertemuan it..."
        },
        {
            "title": "Jokowi Talks Four Eyes with Sri Sultan Hamengkubuwono - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1100983-jokowi-berbincang-empat-mata-dengan-sri-sultan-hamengkubuwono",
            "pub_date": "2018-12-06 07:20:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Usai menghadiri Milad satu Abad Mu'allimin dan Mu'allimaat, Presiden Joko Widodo menyempatkan diri berkunjung ke Keraton Yogyakarta, Kamis 6 Desember 2018. Presiden Jokowi tiba di Gedung Jene hanya sekitar 15 menit dari lokasi acara Milad Satu Abad Mu'allimin dan Mu'allimaat. Presiden bersama rombongan langsung masuk ke Gedung Jene dan melaksanakan pertemuan empat mata dengan Sri Sultan Hamengkubuwono X. Sementara itu, tamu rombongan tak ikut berdialog dengan Raja Keraton Yogyakarta tersebut. \"Cuma bincang-bincang biasa saja,\" kata KPH Purbo Kusumo, menantu Sri Sultan HB X, Kamis. Pu..."
        },
        {
            "title": "Jokowi Invited to Milad Muallimin as President - Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-tengah/peristiwa-jateng/GbmLXgLN-jokowi-diundang-ke-milad-muallimin-sebagai-presiden",
            "pub_date": "2018-12-06 04:14:36 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Yogyakarta: Presiden RI Joko Widodo menghadiri acara Milad Satu Abad Muallimin Muallimat di Madrasah Muallimin Yogyakarta, Kamis 6 Desember 2018. Kehadiran Presiden dianggap sebagai sejarah penting bagi acara tersebut. \"Ini merupakan madrasah tertua di Indonesia. Pernah di kunjungi Wakil Presiden RI Mohammad Hatta dan Raja Yogyakarta Sri Sultan Hamengkubuwono IX,\" ujar Direktur Madrasah Muallimin Muhammadiyah Aly Aulia dalam acara tersebut. Aly mengatakan kedatangan Presiden bukan bagian dari kampanye Jokowi dalam Pemilihan Presiden (Pilpres) 2019. Aly mengundang Jokowi sebagai presiden. Ke..."
        },
        {
            "title": "President Invited &quot;Pinarak&quot; to the Palace - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/06/pjb7ds328-presiden-diundang-pinarak-ke-keraton",
            "pub_date": "2018-12-06 09:51:28 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA -- Presiden Joko Widodo diundang mampir atau \"pinarak\" ke keraton Ngayogyakarta Hadiningrat oleh Sultan Hamengkubuwono X di sela-sela kunjungan kerjanya (kunker) ke Yogyakarta. Presiden sempat mengadakan pertemuan tertutup selama 30 menit dengan Sultan. \"Ya biasa kita kan tadi pagi diajak pinarak, diajak pinarak itu diajak ke keraton. Saya mengikuti beliau ke keraton,\" kata Presiden Joko Widodo saat mengunjungi Universitas Aisyiyah Muhammadiyah (Unisa) Yogyakarta, Kamis (6/12). Sebelum mengunjungi Unisa Yogyakarta, Presiden mampir di keraton Ngayogyakarta selama ..."
        },
        {
            "title": "Jokowi Ensures Yogyakarta&#39;s New Airport Project Is Not Constrained - Medcom ID",
            "link": "https://www.medcom.id/nasional/politik/0kpzVyqN-jokowi-pastikan-proyek-bandara-baru-yogyakarta-tak-terkendala",
            "pub_date": "2018-12-06 09:39:56 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Yogyakarta: Presiden Joko Widodo memastikan tak ada kendala dalam pembangunan New Yogyakarta International Airport (NYIA). Dia optimistis NYIA bisa beroperasi 2019. \"Progresnya bagus insyaallah nanti tahun depan bisa kita lihat barangnya,\" kata Jokowi saat mengunjungi Universitas 'Aisyiyah (Unisa), DI Yogyakarta, Kamis, 6 Desember 2018. Jokowi tak menjelaskan detail progres proyek NYIA ini. Namun, dia menerangkan sudah mendapatkan laporan dari Gubernur Hamengkubuwana X saat disambut di Bandar Udara Internasional Adisutjipto. NYIA bakal menjadi penunjang pertumbuhan industri pariwisata di Yo..."
        },
        {
            "title": "Sultan&#39;s wife accepts KAMMI activists at Kraton Yogyakarta - JPNN",
            "link": "https://www.jpnn.com/news/istri-sultan-menerima-aktivis-kammi-di-kraton-yogyakarta",
            "pub_date": "2018-12-04 02:58:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, YOGYAKARTA - Permasuri Sri Sultan Hamengku Buwono X, GKR Hemas menerima kunjungan silaturahmi Ketua KAMMI, Irfan Ahmad Fauzi didampingi Sekjen KAMMI Taufik Hidaya dan beberapa pengurus lainnya di Kraton Yogyakarta, Senin (13/12). Menurut Irfan Ahmad Fauzi, anjangsana kepada GKR Hemas dalam rangka meminta izin serta meminta nasehat dari permaisuri Sri Sultan Hamengku Buwono X atas digelarkan Rapat Kerja Nasional (Rakornas) KAMMI pada 13-16 Desember mendatang di Asrama Haji Sleman, DI Yogyakarta. Irfan menjelaskan peserta Rakornas KAMMI berasal dari 400 perguruan tinggi di 30 provin..."
        },
        {
            "title": "Jokowi Reveals Massive HR Development Plan in 2019 - SINDOnews",
            "link": "https://nasional.sindonews.com/read/1360739/15/jokowi-beberkan-rencana-pembangunan-sdm-besar-besaran-di-2019-1544114678",
            "pub_date": "2018-12-06 16:44:51 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://nasional.sindonews.com",
            "desc": "Presiden Joko Widodo (Jokowi) menghadiri acara Milad Satu Abad Madrasah Mu'allimin Mu'allimaat Muhammadiyah, Yogyakarta, Kamis (6/12/2018). Jokowi hadir didampingi Menteri Sekretaris Negara (Mensekneg) Pratikno, Menteri Badan Usaha Milik Negara (BUMN) Rini Soemarno, dan Menteri Pendidikan dan Kebudayaan (Mendikbud) Muhadjir Effendy. Kedatangan Jokowi disambut Ketua Umum PP Muhammadiyah Haedar Nasir, mantan Ketua Umum Muhammadiyah Ahmad Syafei ‘Buya’ Maarif dan Gubernur DIY Sri Sultan Hamengkubuwono X. Selain memberikan ucapan selamat kepada madrasah Mu’allimin Mu’allimaat Muhammadiyah Yogya..."
        },
        {
            "title": "DIY SLB Students Join Art Title Carnival Tunagrahita - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/04/pj7kj0399-siswa-slb-diy-ikuti-kirab-gelar-seni-tunagrahita",
            "pub_date": "2018-12-04 10:45:00 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA -- Ratusan siswa dan guru SLB (Sekolah Luar Biasa) di Daerah Istimewa Yogyakarta mengikuti kirab Gelar Seni Tunagrahita (Genta) 2018. Kegiatan bertema 'Gemilang Bintang' ini diselenggarakan oleh SLB Negeri 2 Yogyakarta. Para peserta tampil dengan berbagai kreativitas. Seperti mengenakan pakaian batik, berdandan punokawan, menggunakan asesoris dan bambu, dari daun salak dan membawa salak, dan sebagainya. Kirab dilepas oleh Gubernur DIY Sri Sultan Hamengku Buwono X di depan bangsal Kepatihan Yogyakarta, Selasa (4/12). Menurut Kepala Sekolah SLB Negeri 2 Yogyakarta..."
        }
    ]
}