{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSGQ2YlhJM1pCSUNhV1FvQUFQAQ?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 12:17:51 GMT",
    "content": [
        {
            "title": "7 Regional Heads Sentenced to Prison for Corruption in 2018 - Detikcom",
            "link": "https://news.detik.com/berita/d-4333251/7-kepala-daerah-yang-dihukum-penjara-karena-korupsi-di-tahun-2018",
            "pub_date": "2018-12-07 00:30:00 GMT",
            "source_nm": "Detikcom",
            "source_url": "https://news.detik.com",
            "desc": ""
        },
        {
            "title": "KPK does not stop at Zumi Zola - Detikcom",
            "link": "https://news.detik.com/infografis/d-4332939/kpk-tak-berhenti-di-zumi-zola",
            "pub_date": "2018-12-06 12:21:00 GMT",
            "source_nm": "Detikcom",
            "source_url": "https://news.detik.com",
            "desc": "Gubernur Jambi nonaktif Zumi Zola divonis hukuman 6 tahun penjara. Dia salah satunya dinyatakan terbukti menyuap 53 anggota DPRD Provinsi Jambi."
        },
        {
            "title": "Sentenced to Six Years in Prison, Is This the End of Zumi Zola&#39;s Political Career? - Tribunnews",
            "link": "http://www.tribunnews.com/nasional/2018/12/08/divonis-enam-tahun-penjara-inikah-akhir-karier-politik-zumi-zola",
            "pub_date": "2018-12-08 00:21:00 GMT",
            "source_nm": "Tribunnews",
            "source_url": "http://www.tribunnews.com",
            "desc": ""
        },
        {
            "title": "212 actions, shootings in Papua, lapas collapse, and Zumi Zola - BeritagarID",
            "link": "https://beritagar.id/artikel/berita/aksi-212-penembakan-di-papua-lapas-bobol-dan-zumi-zola",
            "pub_date": "2018-12-07 23:01:00 GMT",
            "source_nm": "BeritagarID",
            "source_url": "https://beritagar.id",
            "desc": "Simak selengkapnya ringkasan berita sepekan periode 1-8 Desember 2018."
        },
        {
            "title": "Zumi Zola&#39;s Expression When Sentenced to 6 Years in Prison - Foto Tempo.co",
            "link": "https://foto.tempo.co/read/68852/ekspresi-zumi-zola-saat-divonis-6-tahun-penjara",
            "pub_date": "2018-12-06 10:07:59 GMT",
            "source_nm": "Photo of Tempo.co",
            "source_url": "https://foto.tempo.co",
            "desc": "Zumi Zola divonis 6 tahun pidana penjara dan denda pidana Rp 500 juta dengan subsider 3 bulan penjara."
        },
        {
            "title": "Zumi Zola Receives Judge&#39;s Judgment, Attorney Thinking - Kompas TV",
            "link": "https://www.kompas.tv/content/article/36928/video/berita-kompas-tv/zumi-zola-terima-vonis-hakim-jaksa-pikir-pikir",
            "pub_date": "2018-12-06 16:40:50 GMT",
            "source_nm": "Kompas TV",
            "source_url": "https://www.kompas.tv",
            "desc": "Vonis majelis hakim terhadap Zumi Zola lebih ringan dari tuntutan jaksa yang menuntut Zumi Zola 8 tahun penjara."
        },
        {
            "title": "Proven Guilty, Zumi Zola Sentenced to 6 Years in Prison - Kompas TV",
            "link": "https://www.kompas.tv/content/article/36891/video/berita-kompas-tv/terbukti-bersalah-zumi-zola-divonis-6-tahun-penjara",
            "pub_date": "2018-12-06 06:11:25 GMT",
            "source_nm": "Kompas TV",
            "source_url": "https://www.kompas.tv",
            "desc": "Putusan ini lebih ringan dari tuntutan sebelumnya yakni 8 tahun penjara dan denda Rp 1 M."
        },
        {
            "title": "PHOTO: Proven Guilty, Zumi Zola Sentenced to 6 Years Bui - Liputan6.com",
            "link": "https://www.liputan6.com/news/read/3800681/foto-terbukti-bersalah-zumi-zola-divonis-6-tahun-bui",
            "pub_date": "2018-12-06 05:55:00 GMT",
            "source_nm": "Liputan6.com",
            "source_url": "https://www.liputan6.com",
            "desc": "Gubernur nonaktif Jambi Zumi Zola dihukum 6 tahun penjara oleh majelis hakim pada Pengadilan Tipikor Jakarta."
        },
        {
            "title": "Board of Judges Disconnect Guilty of Governor of Jambi Disabled Zumi Zola - hukumonline.com",
            "link": "http://www.hukumonline.com/berita/bacafoto/lt5c08f328772f6/majelis-hakim-putus-bersalah-gubernur-jambi-nonaktif-zumi-zola",
            "pub_date": "2018-12-06 10:06:11 GMT",
            "source_nm": "hukumonline.com",
            "source_url": "http://www.hukumonline.com",
            "desc": "Terdakwa kasus suap dan gratifikasi proyek-proyek di Dinas Pekerjaan Umum dan Perumahan Rakyat (PUPR) Provinsi Jambi, Zumi Zola menjalani sidang ..."
        },
        {
            "title": "Zumi Zola Officially Imprisoned, Jambi Deputy Governor becomes Jambi Governor&#39;s PLT - Kompas TV",
            "link": "https://www.kompas.tv/content/article/36909/video/berita-kompas-tv/zumi-zola-resmi-dipenjara-wagub-jambi-jadi-plt-gubernur-jambi",
            "pub_date": "2018-12-06 12:47:23 GMT",
            "source_nm": "Kompas TV",
            "source_url": "https://www.kompas.tv",
            "desc": "Sejak Zumi Zola menjalani proses hukum Mendagri telah menetapkan Wakil Gubernur Jambi Fahrori Umar sebagai PLT Gubernur Jambi."
        },
        {
            "title": "Father died before the verdict of corruption, Zumi Zola worried about the fate of his wife and children - Tribunnews",
            "link": "http://www.tribunnews.com/regional/2018/12/03/ayah-wafat-jelang-vonis-korupsi-zumi-zola-khawatir-nasib-istri-dan-anak-anaknya",
            "pub_date": "2018-12-03 11:29:59 GMT",
            "source_nm": "Tribunnews",
            "source_url": "http://www.tribunnews.com",
            "desc": "Akankah Zumi Zola, mantan aktor film dan sinetron itu, dua kali mendera kabar sedih dalam sepekan? Lalu bagaimana kabar mengenai istri dan anaknya."
        },
        {
            "title": "Hopefully the Zumi Zola Case Becomes Learning for Cadre PAN - JPNN",
            "link": "https://www.jpnn.com/news/semoga-kasus-zumi-zola-jadi-pembelajaran-bagi-kader-pan",
            "pub_date": "2018-12-06 22:35:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, JAKARTA - Sekretaris Jenderal Partai Amanat Nasional (PAN) Eddy Soeparno mengharapkan kasus yang menjerat Gubernur Nonaktif Jambi Zumi Zola menjadi pelajaran bagi kader-kadernya. Zumi adalah kader PAN yang dijatuhi hukuman enam tahun penjara karena terbukti korupsi lantaran menerima gratifikasi hingga lebih dari Rp 40 miliar. \"Tentu kami prihatin dan berharap bahwa kejadian ini dijadikan pembelajaran bagi kader PAN lainnya,\" ujar Eddy saat dihubungi, Kamis (6/12). Baca juga: Zumi Zola Terbukti Koruptor, Ganjarannya 6 Tahun Penjara Terkait vonis hukuman untuk Zumi berupa pidana ena..."
        },
        {
            "title": "Judge Revokes Zumi Zola&#39;s Political Rights for Five Years - Tempo Newspaper",
            "link": "https://koran.tempo.co/read/437984/hakim-cabut-hak-politik-zumi-zola-untuk-lima-tahun",
            "pub_date": "2018-12-06 18:26:07 GMT",
            "source_nm": "Tempo newspaper",
            "source_url": "https://koran.tempo.co",
            "desc": "Koran Tempo JAKARTA - Majelis hakim di Pengadilan Tindak Pidana Korupsi Jakarta menghukum Gubernur Jambi nonaktif, Zumi Zola, 6 tahun penjara dan denda Rp 500 juta subsider 3 bulan kurungan. Hakim juga mencabut hak politik Zumi selama lima tahun setelah menjalani hukuman pidana pokok. Ketua majelis hakim Yanto, ketika membacakan putusan, mengatakan majelis hakim mengadili dan meyakini terdakwa Zumi Zola bersalah melakukan tindak pidana korupsi secara bersama-sama. Hakim menyatakan Zumi terbukti bersalah karena menerima gratifikasi sejumlah Rp 37,4 miliar, US$ 173 ribu, dan Sin$ 100 ribu dar..."
        },
        {
            "title": "KPK Hopes Revocation of Political Rights Becomes Standard Verdict Judge Corruption - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1101264-kpk-harap-pencabutan-hak-politik-jadi-standar-vonis-hakim-tipikor",
            "pub_date": "2018-12-07 03:41:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Komisi Pemberantasan Korupsi (KPK) berharap pidana tambahan berupa pencabutan hak politik yang diputuskan majelis hakim kepada Gubernur nonaktif Jambi, Zumi Zola, dapat diikuti hakim-hakim lainnya yang menangani kasus korupsi. Menurut Juru Bicara KPK, Febri Diansyah, hal itu penting sebagai standar putusan kasus rasuah. \"Pencabutan hak politik ini penting bahkan KPK berharap ini dapat menjadi standar di seluruh perkara korupsi yang melibatkan aktor politik,\" ujar Febri kepada awak media, Jumat, 7 Desember 2018. Pencabutan hak politik tersebut, sambung Febri, menjadi sebuah tanggung j..."
        },
        {
            "title": "KPK Learns Judge&#39;s Verdict Against Zumi Zola - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/06/pjbjwx354-kpk-pelajari-vonis-hakim-terhadap-zumi-zola",
            "pub_date": "2018-12-06 14:22:09 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Kabiro Humas Komisi Pemberantasan Korupsi (KPK) Febri Diansyah mengatakan, penyidik akan mulai mempelajari putusan Hakim atas Gubernur nonaktif Jambi, Zumi Zola. Dalam putusan politisi Partai Amanat Nasional (PAN) itu terdapat aliran uang ke 53 anggota DPRD Jambi. Sehingga tak menutup kemungkinan, KPK bisa menjerat para anggota DPRD Jambi. \"Saat ini posisinya tim masih perlu mempelajari lebih lanjut bagaimana pertimbangan-pertimbangan hakim,\" kata Febri di Gedung KPK Jakarta, Kamis (6/12). \"Fakta-fakta yang muncul di persidangan sampai nanti jika memang ada bukt..."
        },
        {
            "title": "Zumi Zola Hope KPK Attorney does not appeal verdict judge - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/06/pjb7m1409-zumi-zola-harap-jaksa-kpk-tak-banding-vonis-hakim",
            "pub_date": "2018-12-06 09:56:25 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Gubernur nonaktif Jambi Zumi Zola, mengaku menerima putusan Majelis Hakim Pengadilan Negeri Tindak Pidana Korupsi (Tipikor) Jakarta. Politikus Partai Amanat Nasional itu menyatakan, siap menjalani proses hukum selama enam tahun penjara dan berharap jaksa penuntut umum pada Komisi Pemberantasan Korupsi (KPK) juga menerima putusan hakim. \"Saya terima keputusan hakim menghormati semua proses jalannya hukum. Saya berharap jaksa juga begitu dan segera incraht,\" kata Zumi usai sidang di PN Tipikor Jakarta, Kamis (6/12). Sementara, jaksa KPK Iskandar Marwanto mengatakan..."
        },
        {
            "title": "In Picture: Former Jambi Governor Zumi Zola Sentenced to 6 Years in Prison - Republika Online",
            "link": "https://republika.co.id/berita/inpicture/nasional-inpicture/18/12/06/pjb68a283-mantan-gubernur-jambi-zumi-zola-divonis-6-tahun-penjara",
            "pub_date": "2018-12-06 09:26:34 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Gubernur Jambi periode 2016-2021 Zumi Zola Zulkifli menerima vonis 6 tahun penjara ditambah denda Rp 500 juta subsider tiga bulan kurungan oleh majelis hakim Pengadilan Tindak..."
        },
        {
            "title": "Hot Shot December 7, 2018 - Zumi Zola Sentenced to 6 Years in Prison - Mengirasi.com",
            "link": "https://www.youtube.com/watch?v=gcUZ88NHj0M",
            "pub_date": "2018-12-07 14:57:57 GMT",
            "source_nm": "Mengirasi.com",
            "source_url": "https://www.youtube.com",
            "desc": "Mau tahu gosip terpanas seputar selebriti tanah air lainnya? Langsung aja klik http://www.cumicumi.com/ --- http://www.cumicumi.com/videos/hot-shot/146401/zumi-zola-divonis-6-tahun-penjara --- web: http://www.cumicumi.com/ facebook: http://www.facebook.com/CumiCumiDotCom twitter: https://twitter.com/CumiTweet Google+: https://plus.google.com/u/0/107561674912304174647"
        },
        {
            "title": "Sentenced to 6 Years in Prison, Zumi: I Accept Decisions - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/06/pjb2vf409-divonis-6-tahun-penjara-zumi-saya-terima-putusan",
            "pub_date": "2018-12-06 08:14:03 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Gubernur Jambi periode 2016-2021 Zumi Zola Zulkufli menerima vonis 6 tahun penjara ditambah denda Rp 500 juta subsider tiga bulan kurungan oleh majelis hakim Pengadilan Tindak Pidana Korupsi (Tipikor) Jakarta. Dalam pembacaan vonis hari ini, Majelis Hakim menilai Zumi terbukti menyuap dan menerima gratifikasi. \"Setelah konsultasi dengan penasihat hukum, saya ucapkan terima kasih, saya terima putusan,\" kata Zumi usai pembacaan putusan di Pengadilan Tipikor Jakarta, Kamis (6/12). Sebelumnya, Zumi dituntut 8 tahun penjara ditambah denda Rp 1 miliar subsider 6 bulan ..."
        },
        {
            "title": "Zumi Zola Pasrah Sentenced to 6 Years, Not Appealed - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1100999-zumi-zola-terima-putusan-hakim-pengadilan-tipikor",
            "pub_date": "2018-12-06 07:54:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Majelis Hakim Pengadilan Tindak Pidana Korupsi Jakarta, menjatuhkan hukuman enam tahun penjara dan denda Rp500 juta subsider tiga bulan kurungan kepada Gubernur nonaktif Jambi, Zumi Zola. Selain itu, Politikus PAN tersebut dicabut hak politiknya selama lima tahun. Kepada wartawan, Zumi Zola mengaku pasrah dan menerima putusan tersebut. Dia pun tak akan lakukan upaya hukum banding. \"Saya terima keputusan majelis hakim, saya hormati proses jalannya hukum, saya berharap JPU juga begitu. Dan, segera bisa inkrach,\" kata Zumi usai jalani sidang vonis hakim di Pengadilan Tipikor Jakarta, Ka..."
        },
        {
            "title": "Zumi Zola Sentenced to 6 Years in Prison and Revoked Political Rights - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/06/pjazom409-zumi-zola-divonis-6-tahun-penjara-dan-dicabut-hak-politiknya",
            "pub_date": "2018-12-06 07:05:10 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA - Gubernur nonaktif Jambi, Zumi Zola divonis enam tahun penjara oleh Majelis Hakim Pengadilan Tindak Pidana Korupsi (Tipikor) Jakarta. Politikus Partai Amanat Nasional itu juga dibebankan membayar denda sebesar Rp 500 juta subsidair tiga bulan kurungan. Dalam putusannya Majelis Hakim meyakini Zumi Zola terbukti bersalah menyuap anggota DPRD Jambi sebesar Rp 16,34 miliar. Zumi Zola juga terbukti menerima gratifikasi dari sejumlah pengusaha di Jambi. \"Mengadili, telah terbukti secara sah dan bersalah ‎melakukan tindak pidana korupsi secara bersama-sama,\" kata Ketua Ma..."
        },
        {
            "title": "Hakim Revokes Political Rights Zumi Zola - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1100960-hakim-cabut-hak-politik-zumi-zola",
            "pub_date": "2018-12-06 06:34:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Tidak hanya pidana pokok, yakni penjara selama enam tahun, Gubernur nonaktif Jambi, Zumi Zola juga divonis hukuman tambahan berupa pencabutan hak politik selama lima tahun, setelah menjalani masa pidana penjara. \"Menjatuhkan pidana tambahan terhadap terdakwa Zumi Zola berupa pencabutan hak untuk dipilih selama lima tahun sejak terdakwa selesai menjalani pidana pokoknya,\" kata ketua Majelis Hakim Yanto, saat membacakan amar putusan di Pengadilan Tipikor Jakarta, Kamis 6 Desember 2018. Selain itu, pengadilan juga menjatuhkan pidana denda senilai Rp500 juta subsider tiga bulan kurungan ..."
        },
        {
            "title": "Zumi Zola Sentenced to 6 Years in Prison - VIVAlife",
            "link": "https://www.viva.co.id/berita/nasional/1100949-zumi-zola-dihukum-6-tahun-penjara",
            "pub_date": "2018-12-06 05:54:01 GMT",
            "source_nm": "VIVAlife",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Majelis hakim Pengadilan Tipikor memvonis Zumi Zola bersalah atas kasus gratifikasi dan suap anggota DPRD Jambi untuk memuluskan Rancangan Peraturan Daerah Anggaran Pendapatan dan Belanja Jambi tahun anggaran 2017-2018. Oleh karena itu, majelis hakim memberi hukuman enam tahun penjara kepada gubernur nonaktif Jambi tersebut. Majelis hakim juga menjatuhkan denda sebesar Rp500 juta subsider tiga bulan kurungan penjara, Kamis 6 Desember 2018. Majelis hakim meyakini unsur menerima gratifikasi yang dilakukan Gubernur Jambi, Zumi Zola sebagaimana surat dakwaan Jaksa Komisi Pemberantasan Ko..."
        },
        {
            "title": "KPK Threatens to Revoke Political Rights of Corrupt Politicians - Medcom ID",
            "link": "https://www.medcom.id/nasional/hukum/xkE43R3b-kpk-ancam-cabut-hak-politik-politikus-korup",
            "pub_date": "2018-12-07 03:51:01 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Komisi Pemberantasan Korupsi (KPK) berencana mencabut hak politik seluruh politikus yang terlibat tindak pidana korupsi. Pencabutan hak politik dinilai dapat memberikan efek jera kepada politikus lain. \"Pencabutan hak politik ini penting, bahkan KPK berharap ini bisa menjadi standar di seluruh kasus korupsi yang melibatkan aktor politik‎,\" kata juru bicara KPK Febri Diansyah saat dikonfirmasi, Jakarta, Jumat, 7 Desember 2018. Baca: Hak Politik Zumi Zola Dicabut KPK menilai kepala daerah atau wakil rakyat yang korupsi merupakan pengkhianat. Para koruptor telah mengkhianati suara ata..."
        },
        {
            "title": "The Corruption Eradication Commission has not yet decided on the appeal of the verdict of Zumi Zola - JPNN",
            "link": "https://www.jpnn.com/news/kpk-belum-putuskan-banding-vonis-zumi-zola",
            "pub_date": "2018-12-06 11:25:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, JAKARTA - Wakil Ketua Komisi Pemberantasan Korupsi (KPK) Laode M Syarif mengaku pihaknya belun memutuskan apakah banding atau menerima vonis yang diberikan majelis hakim terhadap terdakwa korupsi Gubernur Jambi nonaktif Zumi Zola. \"Ya lihat dulu. Saya belum bisa beri komentar apakah banding apa terima,\" kata Syarif di gedung DPR, Jakarta, Kamis (6/12). Syarif mengaku akan mengecek terlebih dahulu apakah vonis itu melebihi 2/3 dari tuntutan yang diajukan jaksa penuntut umum (JPU) KPK atau tidak. \"Rumus umumnya biasanya kalau 2/3 dari tuntutan biasanya diterima. Tapi, saya akan cek ..."
        },
        {
            "title": "Judge Believes Zumi Zola Receives Gratuity Rp.41 Billion - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1100923-hakim-meyakini-zumi-zola-terima-gratifikasi-rp41-miliar",
            "pub_date": "2018-12-06 05:08:02 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Majelis hakim meyakini unsur menerima gratifikasi yang dilakukan Gubernur Jambi, Zumi Zola, sebagaimana surat dakwaan Jaksa Komisi Pemberantasan Korupsi (KPK), telah terpenuhi. Gratifikasi itu pun diyakini majelis hakim berhubungan dengan jabatan Zumi, sehingga dianggap sebagai suap. \"Majelis hakim meyakini unsur menerima gratifikasi telah terpenuhi,\" kata anggota majelis hakim Saifudin Zuhri saat membaca bagian analisa yuridis dalam amar putusan Zumi Zola di Pengadilan Tipikor Jakarta, Kamis, 6 Desember 2018. Hakim mengatakan Zumi menerima Rp37.477.000.000, 73.300 dolar AS, dan 100...."
        },
        {
            "title": "KPK Bidik Jambi DPRD Member - Medcom ID",
            "link": "https://www.medcom.id/nasional/hukum/GNl2YrVk-kpk-bidik-anggota-dprd-jambi",
            "pub_date": "2018-12-07 05:19:49 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Komisi Pemberantasan Korupsi (KPK) memastikan bakal mendalami dugaan aliran uang suap Gubernur nonaktif Jambi Zumi Zola kepada anggota DPRD Jambi. Zumi diduga menyuap legislator Jambi sebanyak Rp16,5 miliar. \"Tentu perlu dipelajari lebih lanjut dulu putusannya secara lebih lengkap jaksa akan melakukan analisis dan menyampaikan laporan pada pimpinan,\" kata juru bicara KPK Febri Diansyah saat dikonfirmasi, Jakarta, Jumat, 7 November 2018. Febri mengatakan pihaknya tidak segan menyeret para wakil rakyat Jambi menjadi pesakitan rasuah. Terlebih, nama-nama anggota DPRD Jambi yang mener..."
        },
        {
            "title": "Political Rights of Zumi Zola Revoked for 5 Years - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181206/16/866929/hak-politik-zumi-zola-dicabut-selama-5-tahun",
            "pub_date": "2018-12-06 07:08:39 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA - Pengadilan mencabut hak untuk dipilih Zumi Zola selama lima tahun sejak dirinya selesai menjalani hukuman pidana. Pencabutan hak politik tersebut merupakan hukuman tambahan yang diberikan terhadap terpidana kasus suap dan gratifikasi tersebut. \"Pencabutan hak politik selama lima tahun sejak terdakwa selesai menjalani pidana pokoknya,\" ujar Ketua Majelis Hakim Yanto di Pengadilan Negeri Jakarta Pusat, Kamis (6/12/2018). Gubernur nonaktif Jambi Zumi Zola divonis selama enam tahun penjara dan denda Rp500 juta oleh pengadilan. Zumi Zola dinyatakan telah terbukti secara sah..."
        },
        {
            "title": "Sentenced to 6 Years, Zumi Zola Receives Judgment, Judge Still Thinking - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181206/16/866919/divonis-6-tahun-zumi-zola-terima-putusan-hakim-jaksa-masih-pikir-pikir",
            "pub_date": "2018-12-06 06:35:50 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA - Gubernur nonaktif Jambi Zumi Zola dijatuhkan vonis selama enam tahun penjara dan denda oleh Majelis Hakim di Pengadilan Negeri Jakarta Pusat, Kamis (6/12/2018). Zumi Zola dinyatakan telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana korupsi secara bersama-sama sesuai dengan dakwaan pertama dan kedua. \"Menjatuhkan pidana terhadap terdakwa Zumi Zola Zulkifli dengan pidana penjara selama enam tahun dan pidana denda sebesar Rp500 juta dengan ketentuan apabila tidak dibayarkan akan diganti dengan kurungan selama 3 bulan,\" ujar Ketua Majelis Hakim, Yan..."
        },
        {
            "title": "Ahead of Judge&#39;s Judgment, Zumi Zola Only Spreads Smiles - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1100890-jelang-vonis-hakim-zumi-zola-hanya-tebar-senyum",
            "pub_date": "2018-12-06 04:11:02 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA - Gubernur Jambi, Zumi Zola, hanya tebar senyum sebelum menjalani sidang putusan majelis hakim hari ini, Kamis 6 Desember 2018. Kepada awak media, Zumi enggan berkomentar panjang. Dia hanya meminta untuk tidak diwawancara sebelum mendengar pembacaan vonis majelis Pengadilan Tipikor Jakarta, atas kasus suap dan gratifikasi yang menjeratnya. \"Tidak diwawancara ya, ke pengacara saya saja,\" ujarnya saat menunggu di ruang sidang, Kamis. Zumi yang mengenakan kemeja hitam putih bermotif bunga itu, kemudian hanya menebarkan senyumnya. Dalam kasus ini, Zumi dituntut delapan tahun penjara oleh J..."
        },
        {
            "title": "KPK Hopes Zumi Zola Sentenced to Maximum - VIVAlife",
            "link": "https://www.viva.co.id/berita/nasional/1100886-kpk-berharap-zumi-zola-dihukum-maksimal",
            "pub_date": "2018-12-06 04:01:02 GMT",
            "source_nm": "VIVAlife",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA - Gubernur Jambi, Zumi Zola, akan mendengarkan amar putusan majelis hakim atas perkara dugaan suap dan gratifikasi di Pengadilan Tindak Pidana Korupsi Jakarta, Kamis, 6 Desember 2018. Komisi Pemberantasan Korupsi berharap majelis hakim menjatuhkan hukuman maksimal sesuai tuntutan jaksa. \"Ya tentu KPK berharap hukuman yang dijatuhkan maksimal sesuai dengan perbuatannya,\" kata Juru Bicara KPK, Febri Diansyah, saat dikonfirmasi. KPK, kata Febri, meyakini majelis hakim Pengadilan Tipikor Jakarta akan mempertimbangkan perkara ini secara adil. Termasuk menimbang alasan-alasan yang memberatka..."
        },
        {
            "title": "Zumi Zola Proves Corruptor, the reward is 6 years in prison - JPNN",
            "link": "https://www.jpnn.com/news/zumi-zola-terbukti-koruptor-ganjarannya-6-tahun-penjara",
            "pub_date": "2018-12-06 07:41:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, JAKARTA - Majelis hakim Pengadilan Tindak Pidana Koruosi (Tipikor) Jakarta menjatuhkan hukuman enam tahun penjara kepada Gubernur Nonaktif Jambi Zumi Zola. Pada persidangan Kamis (6/12), majelis hakim menyatakan Zumi telah terbukti bersalah menerima gratifikasi dan menyuap 53 legislator di DPRD Jambi. \"Mengadili, menyatakan terdakwa Zumi Zola Zulkifli terbukti secara sah bersama-sama melakukan tindak pidana korupsi,\" kata Ketua Majelis Hakim Yanto saat membacakan amar putusan untuk Zumi. Selain itu, majelis hakim juga memerintahkan Zumi membayar denda Rp 500 juta. Jika denda tak d..."
        },
        {
            "title": "6 Years in Prison for Zumi Zola - Republika Online",
            "link": "https://www.republika.co.id/berita/video/videografis/18/12/06/pjbilt216-6-tahun-penjara-untuk-zumi-zola",
            "pub_date": "2018-12-06 13:53:53 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, Gubernur nonaktif Jambi Zumi Zola divonis enam tahun penjara oleh Majelis Hakim Pengadilan Tipikor Jakarta. Link: https://www.instagram.com/p/BrCttDklVN1/?utm_source=ig_web_copy_link - Video Created: - Fakhtar Khairon Lubis"
        },
        {
            "title": "Judge Refuses Application for Zumi Zola - Mengirasi.com",
            "link": "https://www.youtube.com/watch?v=0ii-8m1eGZs",
            "pub_date": "2018-12-07 10:00:00 GMT",
            "source_nm": "Mengirasi.com",
            "source_url": "https://www.youtube.com",
            "desc": "Ikuti berita terbaru di tahun 2018 dengan kemasan internasional berbahasa Indonesia, dan jangan ketinggalan breaking news 2018 dengan berita terakhir dan live report CNN Indonesia di https://www.cnnindonesia.com/tv dan channel CNN Indonesia di Transvision. Dalam tahun politik 2018 dan menuju pilpres 2019, CNN Indonesia mencanangkan sebagai Layar Pemilu Tepercaya. Kami akan menayangkan konten-konten politik 2018 secara seimbang untuk mengawal demokrasi dan demokratisasi di Indonesia yang kami cintai. CNN Indonesia tergabung dalam grup Transmedia. Dalam Transmedia, tergabung juga Trans TV, Tr..."
        },
        {
            "title": "ICW: Verdict of Zumi Zola Should Be 10 Years - Medcom ID",
            "link": "https://video.medcom.id/top-news/zNALVo8K-icw-vonis-zumi-zola-seharusnya-10-tahun",
            "pub_date": "2018-12-06 16:19:37 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://video.medcom.id",
            "desc": "Indonesia Corruption Watch (ICW) mendorong Jaksa KPK mengajukan banding atas vonis Zumi Zola dengan hukuman 6 tahun penjara. ICW menyebutkan guna memberikan efek jera para kepala daerah yang tersangkut korupsi harus dihukum minimal 10 tahun penjara."
        },
        {
            "title": "KPK: Zumi Zola&#39;s verdict is lighter than prosecutors&#39; demands - Kompas TV",
            "link": "https://www.kompas.tv/content/article/36940/video/berita-kompas-tv/kpk-vonis-zumi-zola-lebih-ringan-dari-tuntutan-jaksa",
            "pub_date": "2018-12-07 04:10:01 GMT",
            "source_nm": "Kompas TV",
            "source_url": "https://www.kompas.tv",
            "desc": "Komisi Pemberantasan Korupsi akan mempelajari vonis hukuman yang dijatuhkan kepada Gubernur Nonaktif Jambi Zumi Zola. Vonis Zumi Zola lebih ringan 2 tahun dari tuntutan jaksa KPK. Selain itu, KPK juga mempelajari putusan hakim untuk melihat apakah ada bukti yang cukup kuat untuk mengembangkan perkara dengan pelaku lain."
        },
        {
            "title": "KPK Thinks of Appealing for the Verdict of Zumi Zola - Mengirasi.com",
            "link": "https://www.youtube.com/watch?v=3Qo0EpTQbyo",
            "pub_date": "2018-12-06 22:57:32 GMT",
            "source_nm": "Mengirasi.com",
            "source_url": "https://www.youtube.com",
            "desc": "Untuk melihat video-video menarik lainnya kunjungi: https://video.medcom.id/ KPK Pikir-pikir Ajukan Banding Atas Vonis Zumi Zola. KPK masih pikir-pikir untuk mengajukan banding atau tidak atas vonis Gubernur Jambi nonaktif Zumi Zola. Vonis yang dijatuhi hakim enam tahun penjara, lebih ringan dari tuntutan jaksa KPK. Namun KPK secara khusus mengapresiasi pencabutan hak politik kepada Zumi Zola."
        },
        {
            "title": "Zumi Zola Sentenced to Six Years Bui - Medcom ID",
            "link": "https://www.medcom.id/foto/news/zNALV26K-zumi-zola-divonis-enam-tahun-bui",
            "pub_date": "2018-12-06 08:12:31 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Zumi Zola Divonis Enam Tahun Bui Zumi Zola Divonis Enam Tahun Bui Zumi Zola Divonis Enam Tahun Bui Jakarta: Gubernur non aktif Jambi Zumi Zola dihukum enam tahun penjara oleh majelis hakim pada Pengadilan Tindak Pidana Korupsi Jakarta, Kamis, 6 Desember 2018. Ia juga harus membayar denda Rp 500 juta subsider 3 bulan kurungan. Antara Foto/Sigid Kurniawan"
        },
        {
            "title": "JC Zumi Zola Request Denied - Medcom ID",
            "link": "https://www.medcom.id/nasional/hukum/5b2qAnrN-permohonan-jc-zumi-zola-ditolak",
            "pub_date": "2018-12-06 07:54:30 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Permohonan Justice Collaborator (JC) yang diajukan Zumi Zola ditolak majelis hakim Pengadilan Tindak Pidana Korupsi (Tipikor) Jakarta. Zumi dinilai sebagai pelaku utama. \"Majelis hakim sependapat dengan Jaksa Penuntut Umum Komisi Pemberantasan Korupsi yang tidak menetapkan terdakwa JC,\" kata Ketua Majelis Hakim Yanto di Pengadilan Tipikor, Kemayoran, Jakarta Pusat, Kamis, 6 Desember 2018. Namun, majelis hakim mengapresiasi Zumi berterus terang dalam memberi keterangan dan mengakui kesalahannya. Ditambah gubernur nonaktif Jambi itu juga telah mengembalikan sebagian uang hasil korup..."
        },
        {
            "title": "Political Rights of Zumi Zola Revoked - Medcom ID",
            "link": "https://www.medcom.id/nasional/hukum/JKREVa3k-hak-politik-zumi-zola-dicabut",
            "pub_date": "2018-12-06 07:47:50 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Majelis hakim Pengadilan Tindak Pidana Korupsi (Tipikor) Jakarta memberi hukuman tambahan pada terdakwa Gubernur Jambi nonaktif Zumi Zola. Hak politik Zumi dicabut selama lima tahun. \"Menjatuhkan hukuman kepada terdakwa berupa pencabutan hak politik selama lima tahun dan berlaku setelah menjalani pidana pokok,\" kata Ketua Majelis Hakim Yanto di Pengadilan Tipikor, Kemayoran, Jakarta Pusat, Kamis, 6 Desember 2018. Pencabutan hak politik itu guna menghindari terpilihnya kembali pejabat publik yang tersangkut kasus korupsi. Majelis hakim menilai, perbuatan Zumi tidak sejalan dengan pr..."
        },
        {
            "title": "Proved to Receive 40 Billion Gratuities, Judge Verdict Zumi Zola 6 Years in Prison and Revoke Political Rights - SuratKabar.ID",
            "link": "http://www.suratkabar.id/115943/news/terbukti-terima-gratifikasi-40-milyar-hakim-vonis-zumi-zola-6-tahun-penjara-dan-cabut-hak-politik",
            "pub_date": "2018-12-06 08:12:02 GMT",
            "source_nm": "SuratKabar.ID",
            "source_url": "http://www.suratkabar.id",
            "desc": "SURATKABAR.ID – Majelis hakim pada Pengadian Tindak Pidana Korupsi Jakarta menilai Gubernur nonaktif Jambi Zumi Zola terbukti menerima gratifikasi lebih dari Rp 40 miliar. Gratifikasi tersebut digunakan untuk keperluan pribadi Zumi dan keluarganya. “Unsur menerima gratifikasi telah terpenuhi dan ada pada diri terdakwa,” ujar anggota majelis hakim Titi Sansiwi saat membacakan pertimbangan putusan di Pengadilan Tipikor Jakarta, Kamis (6/12/18) dilansir dari kompas.com. Zumi Zola dihukum 6 tahun penjara dan denda Rp 500 juta subsider 3 bulan kurungan. “Mengadili, menyatakan terdakwa telah terb..."
        },
        {
            "title": "Zumi Zola Pasrah - Medcom ID",
            "link": "https://www.medcom.id/nasional/hukum/DkqqVwpk-zumi-zola-pasrah",
            "pub_date": "2018-12-06 06:48:36 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Gubernur Jambi nonaktif Zumi Zola pasrah divonis enam tahun penjara oleh Majelis Hakim Pengadilan Tindak Pidana Korupsi (Tipikor), Kemayoran, Jakarta Pusat. Dia menerima putusan hakim tersebut. \"Saya terima keputusan hakim dan menghormati setiap proses jalannya hukum,\" kata Zumi di lokasi, Kamis, 6 Desember 2018. Baca: Zumi Zola Mengaku Bersalah Zumi berharap Jaksa Penuntut Umum Komisi Pemberantasan Korupsi (JPU KPK) juga menerima putusan itu. Sementara JPU KPK menyebut pikir-pikir atas putusan majelis hakim tersebut. \"Saya berharap JPU juga begitu ya, dan bisa segera inkrah,\" ujar..."
        },
        {
            "title": "Face the verdict, Zumi doesn&#39;t talk much - Medcom ID",
            "link": "https://www.medcom.id/nasional/hukum/4KZn6r6K-hadapi-vonis-zumi-tak-banyak-bicara",
            "pub_date": "2018-12-06 04:16:04 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Pengadilan Tindak Pidana Korupsi (Tipikor) Jakarta menggelar sidang putusan terhadap terdakwa Gubernur nonaktif Jambi Zumi Zola. Dia sebelumnya didakwa menerima suap dan gratifikasi anggota DPRD Provinsi Jambi. Menggunakan batik biru Zumi tiba bersama kuasa hukum tanpa banyak menanggapi pertanyaan awak media. \"Saya serahkan ke kuasa hukum saja,\" singkat Zumi di lokasi, Kamis, 6 Desember 2018. Jaksa Penuntut Umum Komisi Pemberantasan Korupsi (JPU KPK) sebelumnya menuntut Zumi Zola dengan pidana penjara selama delapan tahun dan denda Rp1 miliar subsider 6 bulan kurungan. Ia dinilai t..."
        },
        {
            "title": "KPK Confident Zumi Zola Sentenced to Severe - Medcom ID",
            "link": "https://www.medcom.id/nasional/hukum/JKREV87k-kpk-yakin-zumi-zola-dihukum-berat",
            "pub_date": "2018-12-06 03:57:18 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Komisi Pemberantasan Korupsi (KPK) berharap majelis hakim Pengadilan Tipikor menjatuhkan hukuman maksimal terhadap Gubernur Jambi nonaktif Zumi Zola. Setidaknya, hukuman yang dijatuhkan sesuai tuntutan jaksa. \"Ya tentu KPK berharap hukuman yang dijatuhkan maksimal sesuai dengan perbuatannya,\" kata juru bicara KPK Febri Diansyah saat dikonfirmasi, Jakarta, Kamis, 6 November 2018. Lembaga Antirasuah yakin hakim Pengadilan Tipikor bakal mempertimbangkan perkara secara adil. Khususnya, dalam hal-hal yang memberatkan perbuatan Zumi. \"Kami percaya hakim akan menimbang dengan adil alasan-..."
        },
        {
            "title": "Zumi Zola Facing Verdict - Medcom ID",
            "link": "https://www.medcom.id/nasional/hukum/4KZn6r0K-zumi-zola-menghadapi-vonis",
            "pub_date": "2018-12-06 03:41:32 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Gubernur nonaktif Jambi, Zumi Zola akan menjalani sidang pembacaan putusan hakim di Pengadilan Tindak Pidana Korupsi, Jakarta. Zumi akan diadili terkait kasus dugaan suap dan gratifikasi dalam sejumlah proyek di Jambi. Kuasa hukum Zumi, Handika Honggowongso mengatakan Zumi sedang berkabung. Namun, dia memastikan kliennya siap menghadapi vonis hakim. \"Pak Zumi siap menjalani persidangan dengan agenda pembacaan vonis dari hakim hari ini,\" ujar Handika saat dikonfirmasi Media Indonesia, Kamis, 6 Desember 2018. Pihaknya berharap vonis dari lebih ringan dari tuntuan jaksa. Handika mengk..."
        },
        {
            "title": "Zumi Zola Live Trial Session Today - Medcom ID",
            "link": "https://video.medcom.id/headline-news/9K5Er90K-zumi-zola-jalani-sidang-vonis-hari-ini",
            "pub_date": "2018-12-06 04:20:15 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://video.medcom.id",
            "desc": "Zumi Zola akan menjalani sidang vonis pada Kamis, 6 Desember 2018. Gubernur Jambi nonaktif tersebut didakwa menerima gratifikasi dan menyuap Anggota DPRD Jambi."
        },
        {
            "title": "Zumi Zola Sentenced to 6 Years in Prison - Medcom ID",
            "link": "https://video.medcom.id/metro-news/4KZn6B6K-zumi-zola-divonis-6-tahun-penjara",
            "pub_date": "2018-12-06 05:56:51 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://video.medcom.id",
            "desc": "Gubernur Jambi nonaktif Zumi Zola divonis enam tahun pejara dan denda Rp500 juta. Zumi Zola pun menerima vonis hakim."
        },
        {
            "title": "Zumi Zola Receives Sentenced to Six Years in Prison and a fine of Rp500 Million - SINDOnews",
            "link": "https://nasional.sindonews.com/read/1360524/13/zumi-zola-terima-divonis-enam-tahun-penjara-dan-denda-rp500-juta-1544076440",
            "pub_date": "2018-12-06 06:07:29 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://nasional.sindonews.com",
            "desc": "Majelis Hakim Pengadilan Tindak Pidana Korupsi (Tipikor) Jakarta menyatakan Gubernur Jambi nonaktif, Zumi Zola Zulkifli bersalah telah melakukan tindak pidana korupsi. Zumi Zola divonis enam tahun penjara dan denda Rp500 juta. \"Terdakwa dijatuhi hukuman enam tahun penjara dan denda Rp500 juta. Apabila tidak dibayar, diganti kurungan tiga bulan kurungan,\" kata Ketua Majelis Hakim, Yanto di Pengadilan Tipikor, Jakarta, Kamis (6/12/2018). Malelis Hakim menyatakan Zumi terbukti menerima gratifikasi terkait proyek di lingkungan Pemprov Jambi dan melakukan penyuapan terkait Rancangan Peraturan Da..."
        },
        {
            "title": "Consider the Reason of Judges Verdict Zumi Zola 6 Years in Prison, Lighter than Prosecutor&#39;s Demands - pojoksatu.id",
            "link": "https://pojoksatu.id/news/berita-nasional/2018/12/06/simak-alasan-hakim-vonis-zumi-zola-6-tahun-penjara-lebih-ringan-dari-tuntutan-jaksa/",
            "pub_date": "2018-12-06 08:22:17 GMT",
            "source_nm": "pojoksatu.id",
            "source_url": "https://pojoksatu.id",
            "desc": "POJOKSATU.id, JAKARTA – Gubernur (nonaktif) Jambi, Zumi Zola dijatuhi vonis 6 tahun penjara dan denda Rp 500 juta atas perkara suap terhadap anggota DPRD Jambi terkait pengesahan R-APBD 2018. Majelis Hakim yang dipimpin Hakim Yanto menyebut Zumi secara sah terbukti memberikan suap kepada 53 anggota DPRD Jambi. “Uang itu diminta anggota DPRD Jambi berdasarkan keterangan Dodi Irawan (Kepala Dinas PUPR Jambi) pada terdakwa,” ujar Yanto di Pengadilan Tipikor Jakarta, Kamis (6/11). Yanto menyebutkan bahwa besaran uang suap dari Zumi kepada para anggota dewan itu sudah ditentukan nominalnya berda..."
        },
        {
            "title": "Zumi Zola Live Today&#39;s Judgment Session - pojoksatu.id",
            "link": "https://sulsel.pojoksatu.id/baca/zumi-zola-jalani-sidang-putusan-hari",
            "pub_date": "2018-12-06 05:19:54 GMT",
            "source_nm": "pojoksatu.id",
            "source_url": "https://sulsel.pojoksatu.id",
            "desc": "POJOKSULSEL.com – Gubernur Jambi nonaktif Zumi Zola Zulkifli akan menjalani sidang putusan di Pengadilan Negeri Tindak Pidana Korupsi (Tipikor), Jakarta Pusat, Kamis (6/12). “Iya benar hari ini sidang putusan, direncanakan jam 10.00 WIB. Kami sudah siap-siap,” kata pengacara Zumi, Handika Honggowongso kepada JawaPos.com, Kamis pagi. Meski masih suasana berkabung pasca meninggalnya sang Ayahanda, Zumi tetap bersedia menjalani sidang putusan. “Saat ini masih berkabung, karena tepat tujuh hari kepergian Ayahandanya, tapi tetap akan datang untuk menjalani persidangan,” ucap Handika. Sebelumnya,..."
        }
    ]
}