{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR2RuTnpNM2JoSUNhV1FvQUFQAQ?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 14:25:43 GMT",
    "content": [
        {
            "title": "Lamsel BKD Has Not Announced SKD Test Results - Lampost",
            "link": "http://www.lampost.co/berita-bkd-lamsel-belum-umumkan-hasil-tes-skd.html",
            "pub_date": "2018-12-03 05:23:01 GMT",
            "source_nm": "Lampost",
            "source_url": "http://www.lampost.co",
            "desc": "KALIANDA (Lampost.co) -- Badan Kepegawaian Daerah (BKD) Lampung Selatan hingga kini belum mengumumkan hasil kelulusan Seleksi Kompetensi ..."
        },
        {
            "title": "Prayer Times Fajr Kab. Lampung Selatan Today - tirto.id",
            "link": "https://tirto.id/waktu-sholat-subuh-kab-lampung-selatan-hari-ini-dbkM",
            "pub_date": "2018-12-07 18:35:49 GMT",
            "source_nm": "tirto.id",
            "source_url": "https://tirto.id",
            "desc": "Informasi mengenai jadwal sholat di Kab. Lampung Selatan bisa dicek di aplikasi yang disediakan Tirto.id."
        },
        {
            "title": "Two bridges are broken by flooding in South Lampung - Tribunnews",
            "link": "http://www.tribunnews.com/regional/2018/12/02/dua-jembatan-putus-diterjang-banjir-di-lampung-selatan",
            "pub_date": "2018-12-02 08:45:01 GMT",
            "source_nm": "Tribunnews",
            "source_url": "http://www.tribunnews.com",
            "desc": "Jembatan yang rusak tersebut yakni di Way Asahan dusun Banyu Urip. Jembatan ini jebol dan tidak lagi bisa dilalui warga."
        },
        {
            "title": "Acting Regent of Lamsel Gather UN Officials - Lampost",
            "link": "http://www.lampost.co/berita-plt-bupati-lamsel-kumpulkan-para-pejabat-bahas-pbb.html",
            "pub_date": "2018-12-07 15:30:01 GMT",
            "source_nm": "Lampost",
            "source_url": "http://www.lampost.co",
            "desc": "KALIANDA (Lampost.co)-- Pelaksana tugas (Plt) Bupati Lampung Selatan Nanang Ermanto, meminta kepada para Organisasi Perangkat Daerah (OPD) untuk ..."
        },
        {
            "title": "Prayer Times Isha Kab. Lampung Selatan Today - tirto.id",
            "link": "https://tirto.id/waktu-sholat-isya-kab-lampung-selatan-hari-ini-da29",
            "pub_date": "2018-12-04 18:51:31 GMT",
            "source_nm": "tirto.id",
            "source_url": "https://tirto.id",
            "desc": "Informasi mengenai jadwal sholat di Kab. Lampung Selatan bisa dicek di aplikasi yang disediakan Tirto.id."
        },
        {
            "title": "32 Fighting Football Teams Borneo Cup Trophy in South Lampung - Lampost",
            "link": "http://www.lampost.co/berita-32-tim-sepakbola-berebut-trofi-borneo-cup-di-lampung-selatan.html",
            "pub_date": "2018-12-07 12:05:01 GMT",
            "source_nm": "Lampost",
            "source_url": "http://www.lampost.co",
            "desc": "KALIANDA (Lampost.co)-- Sebanyak 32 tim mengikuti turnamen sepakbola yang diselenggarakan di lapangan Desa Lebungnala, kecamatan Ketapang, ..."
        },
        {
            "title": "KPK Calls Detention of Lamongan Regents Officers Zainudin Hasan in Rajabasa Prison - Tribunnews",
            "link": "http://www.tribunnews.com/nasional/2018/12/07/kpk-titip-tahanan-bupati-nonaktif-lamsel-zainudin-hasan-di-lapas-rajabasa",
            "pub_date": "2018-12-07 06:47:01 GMT",
            "source_nm": "Tribunnews",
            "source_url": "http://www.tribunnews.com",
            "desc": "Zainudin Hasan Bupati Lampung Selatan non aktif telah resmi menggunakan pakaian tahanan Lembaga Pemasyarakatan (Lapas) Kelas I Bandar Lampung."
        },
        {
            "title": "Flood Victims in Lamsel Still Data - Lampost",
            "link": "http://www.lampost.co/berita-korban-banjir-di-lamsel-masih-didata.html",
            "pub_date": "2018-12-07 09:05:01 GMT",
            "source_nm": "Lampost",
            "source_url": "http://www.lampost.co",
            "desc": "KALIANDA (Lampost.co)--Hingga kini warga korban banjir telah kembali pulih. Meskipun berbagai barang perabotan rumah tangga yang rusak terendam air ..."
        },
        {
            "title": "Chairperson and Management of KONI Lamsel - Lampost",
            "link": "http://www.lampost.co/berita-ketua-umum-dan-pengurus-koni-lamsel.html",
            "pub_date": "2018-12-06 10:59:01 GMT",
            "source_nm": "Lampost",
            "source_url": "http://www.lampost.co",
            "desc": "KALIANDA (Lampost.co)--Wakil Ketua I Komite Olahraga Nasional Indonesia (Koni) Provinsi Lampung Hanibal melantik Ketua Umum dan pengurus Koni ..."
        },
        {
            "title": "Lamsel Regency Government Enters Ministry of Home Affairs Regarding Execution of Corruption ASN - Lampost",
            "link": "http://www.lampost.co/berita-pemkab-lamsel-surati-kemendagri-terkait-eksekusi-asn-korupsi.html",
            "pub_date": "2018-12-06 07:33:01 GMT",
            "source_nm": "Lampost",
            "source_url": "http://www.lampost.co",
            "desc": "KALIANDA (Lampost.co) -- Pemerintah Kabupaten Lampung Selatan akan melayangkan surat kepada Kementerian Dalam Negeri (Kemendagri) terkait langkah ..."
        },
        {
            "title": "Residents of the Flood Victims in Lamsel Have Been Treated - Lampost",
            "link": "http://www.lampost.co/berita-warga-korban-banjir-di-lamsel-sudah-ditangani.html",
            "pub_date": "2018-12-06 05:54:01 GMT",
            "source_nm": "Lampost",
            "source_url": "http://www.lampost.co",
            "desc": "KALIANDA (Lampost.co) -- Pemerintah Kabupaten Lampung Selatan melalui Badan Penanggulangan Bencana Daerah (BPBD) Lamsel menyatakan telah ..."
        },
        {
            "title": "File of two Lamsel OTT suspects delegated, Zainudin Hasan Menyusul - Lampost",
            "link": "http://www.lampost.co/berita-berkas-dua-tersangka-ott-lamsel-dilimpahkan-zainudin-hasan-menyusul.html",
            "pub_date": "2018-12-06 04:23:01 GMT",
            "source_nm": "Lampost",
            "source_url": "http://www.lampost.co",
            "desc": "BANDAR LAMPUNG (Lampost.co) -- Jaksa Penuntut Umum Komisi Pemberantasan Korupsi (KPK) hari ini, Kamis (6/12/2018) melimpahkan berkas dua ..."
        },
        {
            "title": "CPNS Lamsel SKB Test Participants Reach 778 People - Lampost",
            "link": "http://www.lampost.co/berita-peserta-tes-skb-cpns-lamsel-capai-778-orang.html",
            "pub_date": "2018-12-05 12:15:01 GMT",
            "source_nm": "Lampost",
            "source_url": "http://www.lampost.co",
            "desc": "KALIANDA (Lampost.co)--Badan Kepegawaian Daerah (BKD) Kabupaten Lampung Selatan menyatakan peserta tes Seleksi Kompetensi Bidang (SKB) Calon ..."
        },
        {
            "title": "South Lampung Receives the Best TLHP Settlement Award - Lampost",
            "link": "http://www.lampost.co/berita-lampung-selatan-terima-penghargaan-penyelesaian-tlhp-terbaik.html",
            "pub_date": "2018-12-05 02:10:01 GMT",
            "source_nm": "Lampost",
            "source_url": "http://www.lampost.co",
            "desc": "KALIANDA (Lampost.co) -- Pemerintah Kabupaten Lampung Selatan menerima penghargaan dari Pemerintah Provinsi Lampung atas penyelesaian tindak ..."
        },
        {
            "title": "Lamsel Regency Government Coordinates Anticipation of Floods - lampost.co",
            "link": "http://www.lampost.co/berita-pemkab-lamsel-lakukan-koordinasi-antisipasi-banjir.html",
            "pub_date": "2018-12-04 09:34:01 GMT",
            "source_nm": "lampost.co",
            "source_url": "http://www.lampost.co",
            "desc": "KALIANDA (Lampost.co)--Pemerintah Kabupaten Lampung Selatan terus berkoordinasi dengan Balai Besar Wilayah Sungai Mesuji dan Sekampung ..."
        },
        {
            "title": "Lamsel BKD Announces SKD CPNS 2018 Results - Lampost",
            "link": "http://www.lampost.co/berita-bkd-lamsel-telah-umumkan-hasil-skd-cpns-2018.html",
            "pub_date": "2018-12-04 07:25:01 GMT",
            "source_nm": "Lampost",
            "source_url": "http://www.lampost.co",
            "desc": "KALIANDA (Lampost.co) -- Badan Kepegawaian Daerah (BKD) Lampung Selatan telah mengumumkan hasil seleksi kompetensi dasar (SKD) Calon Pegawai ..."
        },
        {
            "title": "Noviar Akmal Acting Head of the Lamsel Cooperative and UKM Office - Lampost",
            "link": "http://www.lampost.co/berita-noviar-akmal-jabat-plt-kepala-dinas-koperasi-dan-ukm-lamsel.html",
            "pub_date": "2018-12-04 06:10:01 GMT",
            "source_nm": "Lampost",
            "source_url": "http://www.lampost.co",
            "desc": "KALIANDA (Lampost.co) -- Pemerintah Kabupaten Lampung Selatan memberikan surat tugas kepada Noviar Akmal sebagai Pelaksana Tugas (Plt) Kepala ..."
        },
        {
            "title": "Prices of Chili and Onions in Lamsel Traditional Market are Completely Down - Lampost",
            "link": "http://www.lampost.co/berita-harga-cabai-dan-bawang-di-pasar-tradisional-lamsel-kompak-turun.html",
            "pub_date": "2018-12-04 06:07:00 GMT",
            "source_nm": "Lampost",
            "source_url": "http://www.lampost.co",
            "desc": "KALIANDA (Lampost.co) -- Harga cabai rawit dan bawang merah di sejumlah pasar tradisional di Kabupaten Lampung Selatan kompak turun. Dari informasi ..."
        },
        {
            "title": "Lamsel BPN Distributes Hundreds of Land Certificates in Balinuraga - Lampost",
            "link": "http://www.lampost.co/berita-bpn-lamsel-bagikan-ratusan-sertifikat-tanah-di-balinuraga.html",
            "pub_date": "2018-12-04 06:02:01 GMT",
            "source_nm": "Lampost",
            "source_url": "http://www.lampost.co",
            "desc": "KALIANDA (Lampost.co) -- Kantor Pertanahan (Kantah) Agraria Tata Ruang/Badan Pertanahan Nasional (ATR/BPN) Lampung Selatan menyerahkan ratusan ..."
        },
        {
            "title": "JAM&#39;S-Lamsel Tourism Service will Hold Music Festival - Lampost",
            "link": "http://www.lampost.co/berita-jam-s-dinas-pariwisata-lamsel-akan-gelar-festival-musik.html",
            "pub_date": "2018-12-03 07:49:01 GMT",
            "source_nm": "Lampost",
            "source_url": "http://www.lampost.co",
            "desc": "KALIANDA (Lampost.co) -- Jaringan Musisi Selatan (JAM'S) bekerja sama dengan Dinas Pariwisata dan Kebudayaan (Disparbud) Lampung Selatan akan ..."
        },
        {
            "title": "KPU Lampung Returns Clarification of PPK Members in South Lampung - Lampost",
            "link": "http://www.lampost.co/berita-kpu-lampung-kembali-klarifikasi-anggota-ppk-lampung-selatan.html",
            "pub_date": "2018-12-03 06:54:01 GMT",
            "source_nm": "Lampost",
            "source_url": "http://www.lampost.co",
            "desc": "BANDAR LAMPUNG (Lampost.co) -- Komisi Pemilihan Umum (KPU) Lampung kembali menggelar sidang klarifikasi terkait dugaan pelanggaran etik sejumlah ..."
        },
        {
            "title": "Lamsel Regency Government Will Distribute Tax Revenue Funds to Each Village - Lampost",
            "link": "http://www.lampost.co/berita-pemkab-lamsel-akan-salurkan-dana-bagi-hasil-pajak-ke-tiap-desa.html",
            "pub_date": "2018-12-03 06:20:01 GMT",
            "source_nm": "Lampost",
            "source_url": "http://www.lampost.co",
            "desc": "KALIANDA (Lampost.co) -- Pemerintah Kabupaten Lampung Selatan akan menyalurkan dana bagi hasil pajak daerah dan retribusi daerah 2018 kepada setiap ..."
        },
        {
            "title": "Kerjaurda Road Race Lamsel&#39;s Anniversary Runs Successfully - Lampost",
            "link": "http://www.lampost.co/berita-kerjurda-road-race-hut-lamsel-berjalan-sukses.html",
            "pub_date": "2018-12-02 13:51:00 GMT",
            "source_nm": "Lampost",
            "source_url": "http://www.lampost.co",
            "desc": "KALIANDA (Lampost.co) -- Plt. Bupati Lampung Selatan Nanang Ermanto msnyaksikan kemeriahan Kejurda Road Race Otoprix yang di selenggarakan di ..."
        },
        {
            "title": "LAMPOST TV: Two Files Stung by OTT Lampung Selatan Delegated - Lampost",
            "link": "http://www.lampost.co/berita-lampost-tv-berkas-dua-tersangak-ott-lampung-selatan-dilimpahkan.html",
            "pub_date": "2018-12-06 14:30:01 GMT",
            "source_nm": "Lampost",
            "source_url": "http://www.lampost.co",
            "desc": "BANDAR LAMPUNG (Lampost.co)--Jaksa Penuntut Umum Komisi Pemberantasan Korupsi (KPK), Kamis (6/12/2018), melimpahkan berkas dua tersangka ..."
        },
        {
            "title": "Moved by KPK, South Lampung Regent Awaits Session Time - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/07/pjd7lx335-dipindah-kpk-bupati-lampung-selatan-menunggu-waktu-sidang",
            "pub_date": "2018-12-07 11:51:33 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA - Komisi Pemberantasan Korupsi (KPK) telah merampungkan berkas tersangka Bupati Lampung Selatan, Zainuddin Hasan sejak akhir November. Untuk kepentingan persidangan, adik kandung Ketua MPR Zulkifli Hasan itu dipindahkan penahananya dari Rutan KPK ke Lapas Klas 1 Lampung. Tersangka suap dan tindak pidana pencucian uang (TPPU) itu akan menjalankan sidang di Pengadilan Tindak Pidana Korupsi Lampung. \"Hari ini telah dilakukan pemindahan lokasi penahanan ZH (Zainudin Hasan), Bupati Lampung Selatan,\" kata Kabiro Humas KPK, Febri Diansyah di Gedung KPK Jakarta, Jumat (7/..."
        },
        {
            "title": "Zulkifli Hasan Visited His Sister in Lapas - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/07/pjcu37328-zulkifli-hasan-jenguk-adiknya-di-lapas",
            "pub_date": "2018-12-07 06:59:31 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, BANDARLAMPUNG -- Ketua Majelis Permusyawaratan Rakyat (MPR) RI, Zulkifli Hasan mendatangi Kantor Lembaga Pemasyarakatan Rajabasa, Bandarlampung. Ia datang memberi semangat terhadap Bupati Lampung Selatan nonaktif, Zainudin Hasan, yang juga adik kandungnya. Zulkifli Hasan tiba di Kantor LP Rajabasa, Jumat (7/12), sekitar pukul 10.00 WIB, usai mengisi materi di Silaknas ke-28 Ikatan Cendekiawan Muslim Indonesia (ICMI) yang diselenggarakan di Gedung Mahligai Agung Pascasarjana Universitas Bandar Lampung (UBL). Sekitar 30 menit lamanya, Zulkifli Hasan berada di dalam ruang admi..."
        },
        {
            "title": "Sister of MPR Chair Zulkifli Hasan Immediately Tried - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1101410-adik-ketua-mpr-zulkifli-hasan-segera-diadili",
            "pub_date": "2018-12-07 10:09:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA - Komisi Pemberantasan Korupsi merampungkan berkas tersangka Bupati Lampung Selatan, Zainuddin Hasan. Selanjutnya, untuk kepentingan persidangan, adik kandung Ketua MPR, Zulkifli Hasan itu dipindahkan penahanannya dari Rutan KPK ke Lapas Klas 1 Lampung. \"Hari ini, Jumat 7 Desember 2018, telah dilakukan pemindahan lokasi penahanan ZH (Zainuddin Hasan) Bupati Lampung Selatan ke Lembaga Pemasyarakatan Klas 1 Lampung, untuk persiapan menjalankan sidang di Pengadilan Tipikor di Lampung,\" kata Juru Bicara KPK, Febri Diansyah, lewat pesan singkatnya kepada awak media. Febri menjelaskan, dalam..."
        },
        {
            "title": "Ahead of the Trial, Zainudin Hasan Moved to Lampung - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181207/16/867373/jelang-disidang-zainudin-hasan-dipindahkan-ke-lampung",
            "pub_date": "2018-12-07 09:48:42 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA -- Komisi Pemberantasan Korupsi (KPK) melakukan pemindahan lokasi penahanan terhadap Zainudin Hasan, tersangka kasus dugaan suap terkait dengan pengadaan barang dan jasa di lingkungan Pemerintah Kabupaten Lampung Selatan tahun anggaran 2018. Zainudin Hasan yang sebelumnya ditahan di rumah tahanan KPK, dipindahkan ke Lembaga Pemasyarakatan Klas 1 Lampung. Hari ini, Jumat 7 Desember 2018 telah dilakukan pemindahan lokasi penahanan ZH (Zainudin Hasan), Bupati Lampung Selatan ke Lembaga Pemasyarakatan Klas 1 Lampung,\" ujar Juru Bicara KPK Febri Diansyah, Jumat (7/12/2018). P..."
        },
        {
            "title": "KPK Moves Detention of Regent of South Lampung - Medcom ID",
            "link": "https://www.medcom.id/nasional/hukum/DkqqVrVk-kpk-pindahkan-penahanan-bupati-lampung-selatan",
            "pub_date": "2018-12-07 10:11:59 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Komisi Pemberantasan Korupsi (KPK) memindahkan Bupati Lampung Selatan Zainudin Hasan ke Lembaga Pemasyarakatan (Lapas) Klas I Lampung. Pemindahan dilakukan untuk persiapan sidang perdana yang akan digelar di Pengadilan Tipikor Lampung. \"Hari ini dilakukan pemindahan lokasi penahanan ZH ke Lembaga Pemasyarakatan Klas I Lampung,\" kata juru bicara KPK Febri Diansyah saat dikonfirmasi, Jakarta, Jumat, 7 Desember 2018. Sebelum Zainudin, jaksa penuntut lebih dulu memindahkan penahanan anggota DPRD Provinsi Lampung Agus Bhakti Nugroho dan Kepala Dinas PUPR Anjas Asmara. Keduanya dipindahk..."
        },
        {
            "title": "ACT Distributes Food for Victims of Lampung Katibung Flood - Republika Online",
            "link": "https://www.republika.co.id/berita/dunia-islam/wakaf/18/12/02/pj37cv320-act-salurkan-makanan-untuk-korban-banjir-katibung-lampung",
            "pub_date": "2018-12-02 02:10:07 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, BANDAR LAMPUNG – Banjir merendam sejumlah rumah di Desa Rangai Tritunggal, Kecamatan Katibung, Kabupaten Lampung Selatan, Lampung, Jumat (30/11). Lembaga kemanusiaan Aksi Cepat Tanggap menyalurkan bantuan makanan kepada korban banjir di rumah dan pengungsian, Sabtu (1/12). Rumah-rumah warga terendam banjir setinggi lutut orang dewasa, setelah hujan mengguyur pada dini hari. Desa Tritunggal mengalami banjir terparah. Selain merendam perabotan rumah tangga, banjir juga membawa lumpur sehingga ketika banjir menyurut meninggalkan bekas lumpur dan kotoran. Relawan ACT Lampung me..."
        },
        {
            "title": "Bakauheni Toll Road - Biggest Ready to Open December 22 - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/02/pj3nkn368-tol-bakauheniterbanggibesar-siap-dibuka-22-desember",
            "pub_date": "2018-12-02 09:12:00 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, BANDARLAMPUNG -- Jalan Tol Trans Sumatera (JTTS) di wilayah Lampung, khususnya ruas Bakauheni-Terbanggibesar sepanjang 143 Km sudah bisa dilalui. Jalan ini akan dibuka pada 22 Desember. \"Berdasarkan informasi dari Hutama Karya (HK) tol akan dibuka pada 22 Desember 2018 mulai dari Bakauheni sampai Terbanggi Besar,\" kata Kepala Sub Direktorat Keamanan dan Keselamatan (Kasubdit Kamsel) Ditlantas Polda Lampung AKBP Junaidi, Sabtu (2/12). Dia mengatakan, pintu tol mulai diberlakukan sejak sepuluh hari setelah dibukanya tol tersebut. Artinya, pemberlakuan tarif tol akan dimulai p..."
        },
        {
            "title": "New Concepts and Schemes for Guaranteeing More Transparent Weigh Bridges - SINDOnews",
            "link": "https://ekbis.sindonews.com/read/1359706/34/konsep-dan-skema-baru-jamin-jembatan-timbang-lebih-transparan-1543839335",
            "pub_date": "2018-12-03 12:15:45 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://ekbis.sindonews.com",
            "desc": "Direktur Jenderal (Dirjen) Perhubungan Darat Kementerian Perhubungan (Kemenhub) Budi Setiyadi melakukan kunjungan ke Unit Pelaksana Penimbangan Kendaraan Bermotor (UPPKB) Way Urang, Lampung Selatan, Senin (26/11/2018). Dalam kunjungan tersebut Budi menyatakan bahwa konsep dan skema baru pembangunan Jembatan Timbang Way Urang bakal diaplikasikan pada pembangunan jembatan timbang baru di seluruh Indonesia. \"Tujuannya adalah untuk menghidupkan jembatan timbang di seluruh Indonesia agar berbeda dari dulu. Dibangun dengan skema dan konsep baru seperti Way Urang ini,\" kata Budi kepada awak media...."
        }
    ]
}