{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREUxZGpjM0VnSnBaQ2dBUAE?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 12:51:14 GMT",
    "content": [
        {
            "title": "Announcement of SKD Results and Name of Participants of Today&#39;s DIY CPNS SKB, SKB Schedule Following - Tribune Jogja",
            "link": "http://jogja.tribunnews.com/2018/12/04/pengumuman-hasil-skd-dan-nama-peserta-skb-cpns-pemda-diy-hari-ini-jadwal-skb-menyusul",
            "pub_date": "2018-12-04 03:00:00 GMT",
            "source_nm": "Tribune of Jogja",
            "source_url": "http://jogja.tribunnews.com",
            "desc": ""
        },
        {
            "title": "Drainage of Yogyakarta Cultural Heritage Area Revitalized - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/08/pjevdn335-drainase-kawasan-cagar-budaya-yogyakarta-direvitalisasi",
            "pub_date": "2018-12-08 09:22:35 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA - Dinas Pekerjaan Umum Perumahan dan Kawasan Permukiman Kota Yogyakarta merencanakan pekerjaan revitalisasi saluran drainase di dua kawasan cagar budaya pada 2019 menggunakan dana keistimewaan. \"Kami akan melakukan revitalisasi drainase di Kawasan Cagar Budaya Kotagede dan di Kawasan Cagar Budaya Malioboro untuk mendukung penataan kawasan,\" kata Kepala Bidang Sumber Daya Air Dinas Pekerjaan Umum Perumahan dan Kawasan Permukiman Kota Yogyakarta Aki Lukman di Yogyakarta, Sabtu (8/12). Di Kotagede, saluran drainase yang akan direvitalisasi berada di Jalan Mondorakan..."
        },
        {
            "title": "Grebek Silaturahim Realizes Yogyakarta &#39;City of Tolerance&#39; - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/08/pjdug7384-grebek-silaturahim-wujudkan-yogyakarta-city-of-tolerance",
            "pub_date": "2018-12-07 20:04:55 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA -- Penyelenggaraan kegiatan Gerak Jalan Kerukunan Grebek Silaturahim Antar Umat Beragama dan Festival Seni Kerukunan Umat Beragama pada 12 Desember mendatang, dilakukan dalam rangka mewujudkan Yoyakarta sebagai 'City of Tolerance'. Kegiatan ini merupakan acara puncak dari peringatan Hari Amal Bakti ke-73 Kementerian Agama (Kemenag) di Kota Yogyakarta. Kepala Sub Bagian Tata Usaha Kantor Kementerian Agama Kota Yogyakarta, Mukotib menuturkan, pelaksanaan kegiatan ini memang menjadi salah satu konsentrasi dari Kemenag Kota Yogyakarta. Tentunya dalam menanamkan peril..."
        },
        {
            "title": "In Picture: Signing of the Regional Budget Sharing Agreement 2019 - Republika Online",
            "link": "https://republika.co.id/berita/ekonomi/desa-bangkit/18/12/07/pjdbvk283-penandatanganan-kesepakatan-sharing-apbd-tahun-2019",
            "pub_date": "2018-12-07 13:23:44 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA -- Menteri Desa, PDT dan Transmigrasi, Eko Putro Sandjojo, bersama Direktur Jenderal PKP2Trans, R. Harri Pramudiono, dan Direktur Jenderal, PKTrans, M. Nurdin, didampingi Gubernur DIY, Hamengkubuwono X, melakukan Penandatanganan Naskah Kesepakatan Bersama Sharing APBD Tahun 2019, di Kantor Kementerian Desa, Pembangunan Daerah dan Transmigrasi pada Jumat (7/12). Penandatanganan Naskah meliputi kerjasama Pembangunan RTJK dan SAB 370 unit berasal dari Pemda Jatim 110 unit, Jateng 200 unit, Sleman 100 unit, antara Gubernur Jatim, Kalimantan Utara, Bupati Bulungan; An..."
        },
        {
            "title": "PBVSI Ketum Officially Opens 2019 Proliga in Yogyakarta - Morning Focus - Mengirasi.com",
            "link": "https://www.youtube.com/watch?v=-8ft91j7EH0",
            "pub_date": "2018-12-08 08:38:24 GMT",
            "source_nm": "Mengirasi.com",
            "source_url": "https://www.youtube.com",
            "desc": "Pertandingan bola voli bergengsi Proliga Tahun 2019, Jumat (7/12) petang secara resmi dibuka Ketua Umum PBVSI Imam Sujarwo di GOR Among Rogo Yogyakarta. Pelaksanaan Proliga 2019 ini maju satu bulan dari jadwal semula agar pelaksanaannya tidak mengganggu dan terganggu pemilu serentak 2019 mendatang."
        },
        {
            "title": "President Jokowi: Massive HR Development Starting in 2019 - Indonesian (VOA)",
            "link": "https://www.voaindonesia.com/a/presiden-jokowi-pembangunan-sdm-besar-besaran-mulai-tahun-2019/4690838.html",
            "pub_date": "2018-12-07 13:59:40 GMT",
            "source_nm": "Indonesian Language (VOA)",
            "source_url": "https://www.voaindonesia.com",
            "desc": "Presiden Joko Widodo dalam kunjungan di Yogyakarta pada Kamis (6/12) mengatakan, mulai tahun 2019 Indonesia akan mulai mengembangkan sumber daya manusia secara besar-besaran. Presiden Joko Widodo pada Kamis (6/12) menghadiri peringatan satu abad Madrasah Mu’allimin dan Mu’allimat Muhammadiyah di Yogyakarta yang telah melahirkan banyak tokoh termasuk Mas Mansoer dan Jarnawi Hadikusumo. Presiden mengatakan, mulai 2019 Indonesia akan mengembangkan secara besar-besaran sumberdaya manusia melalui pendidikan. Sementara pembangunan infrastruktur akan dilanjutkan termasuk di Papua meskipun beberapa..."
        },
        {
            "title": "LLDikti Region V Yogyakarta Supports UBSI - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/bina-sarana-informatika/18/12/07/pjclis374-lldikti-wilayah-v-yogyakarta-dukung-ubsi",
            "pub_date": "2018-12-07 03:54:28 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA -- Kepala Lembaga Layanan Pendidikan Tinggi (LLDikti) Wilayah V Yogyakarta, Dr Ir Bambang Supriyadi, CES, DEA memberikan selamat kepada Bina Sarana Informatika (BSI) atas perubahannya menjadi Universitas Bina Sarana Informatika (UBSI). Ucapan selamat tersebut disampaikan saat memberikan sambutan pada prosesi Wisuda UBSI Yogyakarta bertempat di Graha Sarina Vidi Yogyakarta, Kamis (6/12). “Selamat kepada BSI atas perubahannya menjadi universitas. Inisuatu langkah yang baik dilakukan bersamaan dengan peraturan pemerintah yakni menggabungkan beberapa perguruan t..."
        },
        {
            "title": "AMIKOM Yogyakarta University Holds Seminar and Signs MoU - SINDOnews",
            "link": "https://daerah.sindonews.com/read/1361159/189/universitas-amikom-yogyakarta-gelar-seminar-dan-tandatangani-mou-1544268381",
            "pub_date": "2018-12-08 11:26:29 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://daerah.sindonews.com",
            "desc": "Program Studi Ekonomi Universitas AMIKOM Yogyakarta mengadakan seminar nasional bertajuk peningkatan daya saing daerah melalui ekonomi kreatif berbasis budaya dan pariwisata, digelar Sabtu, (1/12/2018). Pemateri seminar antara lain Direktur Eksekutif Jogja Tourism Training Center, Hairullah Gazali dan Dosen Komunikasi Pemasaran BINUS University, Daru Wibowo. Pada kesempatan tersebut Fakultas Ekonomi dan Sosial Universitas AMIKOM Yogyakarta juga menandatangani Memorandum of Understanding (MoU) dengan Jogja Tourism Training Center (JTTC). Penandatangan MoU tersebut dilakukan oleh Dekan Fakult..."
        },
        {
            "title": "DIY Regional Police Rise Status to Type A - VIVAlife",
            "link": "https://www.viva.co.id/berita/nasional/1101303-polda-diy-naik-status-menjadi-tipe-a",
            "pub_date": "2018-12-07 05:07:01 GMT",
            "source_nm": "VIVAlife",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Kapolri Jenderal Polisi Tito Karnavian menaikkan status Polda DIY dari Tipe B menjadi Tipe A pada 7 Desember 2018 di Mapolda DIY Jalan Ring Road Utara, Sleman, DIY. Keputusan perubahan Tipe B ke Tipe A ini berdasarkan Surat Keputusan Kenaikan, Markas Polri Keputusan Kapolra 1798/XI/2018. ? Dalam sambutannya Kapolri Jenderal Polisi Tito Karnavian mengatakan pengukuhan atau kenaikan tingkat dari Tipe B ke Tipe A ini atas kajian Mabes Polri bersama dengan Kemenpan RB yang menyatakan layak menjadi Tipe A. \"Dengan kenaikan tipe ini maka pimpinan Polda DIY yang sebelumnya berpangkat bintan..."
        },
        {
            "title": "Five Provinces Conduct Sharing APBD 2019 - Republika Online",
            "link": "https://republika.co.id/berita/ekonomi/desa-bangkit/18/12/07/pjd7ay423-lima-provinsi-lakukan-sharing-apbd-2019",
            "pub_date": "2018-12-07 11:44:58 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Lima provinsi dan enam kabupaten atau kota melakukan sharing Anggaran Pendapatan Belanja Daerah(APBD) 2019 untuk dua kawasan transmigrasi, yakni Kawasan Transmigrasi Salimbatu, Kabupaten Bulungan dan Kawasan Transmigrasi Belantikan Raya, Kabupaten Lamandau. Penandatanganan nota kesepahaman dilakukan di Jakarta, Jumat (7/12), dengan total sharing anggaran sebesar Rp 23 Miliar. Kelima provinsi dan enam kabupaten atau kota tersebut terdiri atas daerah asal transmigran dan daerah tujuan transmigrasi. Daerah asal transmigran di antaranya Provinsi Jawa Tengah, Provinsi..."
        },
        {
            "title": "RS Moto Yogyakarta Continues to Commit to Give the Best Service to Consumers - GridOto.com",
            "link": "https://motorplus.gridoto.com/read/04286456/rs-moto-yogyakarta-terus-berkomitmen-berikan-layanan-terbaik-pada-konsumen?page=all",
            "pub_date": "2018-12-07 20:40:00 GMT",
            "source_nm": "GridOto.com",
            "source_url": "https://motorplus.gridoto.com",
            "desc": "MOTOR Plus-online.com - Setelah sukses gelar exhibition di beberapa Mall ternama dikota Yogyakarta, dipenghujung tahun 2018, layanan RS Moto Yogyakarta semakin meningkat di berbagai lini devisi yang ada. Mulai dengan penambahan brand motor dari Perancis, yaitu Peugeot Motocycles dan devisi purna jual (After Sales Service) dengan layanan perawatan berkala yang menjadi standart layanan garansi atas produk motor baru. Jangkauan layanannya pun tidak hanya di kota Yogyakarta saja bro, tapi sudah sampai ke kota Solo dan menyusul sampai ke Surabaya. Asyiknya, layanan macam service dan lainnya bagi..."
        },
        {
            "title": "Jokowi Talks about Constitutional Issues with Raja Yogya - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1101116-jokowi-bicarakan-masalah-ketatanegaraan-dengan-raja-yogya",
            "pub_date": "2018-12-06 11:39:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Presiden Joko Widodo menyempatkan berkunjung ke Keraton Yogyakarta di Gedung Jene, yang merupakan tempat untuk menjamu tamu negara jika berkunjung ke sana. Presiden bertemu empat mata dengan Raja Keraton Yogyakarta, Sultan Hamengku Buwono X, di Gedung Jene pada Kamis, 6 Desember 2018. Pertemuan itu tertutup untuk pers, bahkan keluarga Keraton, dan karenanya tak ada yang mengetahui topik pembicaraan Jokowi dengan Sultan. Putri dan menantu Sultan juga tidak mengetahui apa yang diperbincangkan kedua tokoh bangsa itu. Namun, seorang keluarga Keraton, GKR Mangkubumi, menyebut pertemuan it..."
        },
        {
            "title": "Tens of Thousands of Birds Migrate to Yogyakarta - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/06/pjbacg399-puluhan-ribu-burung-bermigrasi-ke-yogyakarta",
            "pub_date": "2018-12-06 10:55:28 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA -- Puluhan ribu burung yang berasal dari belahan bumi utara, bermigrasi ke daerah tropis. Yogyakarta menjadi salah satu wilayah yang menjadi sasaran tempat singgah dari burung-burung ini. Direktur Eksekutif BISA Indonesia, Asman Adi Purwanto mengatakan, jenis burung yang bermigrasi yaitu burung layang-layang asia, jalak cina, hingga burung pantai. Burung-burung ini bermigrasi mencari wilayah yang tropis guna menghindari musim dingin yang terjadi wilayah asalnya. Selain itu, burung-burung ini juga bermigrasi untuk mempertahankan hidup. Sebab, dengan adanya musim d..."
        },
        {
            "title": "Fun Riding in the Village in Sleman - Mengirasi.com",
            "link": "https://www.youtube.com/watch?v=yKpm3FJqXDk",
            "pub_date": "2018-12-07 15:54:26 GMT",
            "source_nm": "Mengirasi.com",
            "source_url": "https://www.youtube.com",
            "desc": "Selalu ada hal yang menari dari Yogyakarta. Daerah istimewa ini memiliki banyak tujuan wisata yang bisa dikunjungi seluruh anggota keluarga. Salah satunya di kabupaten utara DIY, Sleman. Terdapat wisata berkuda yang bisa didatangi bersama keluarga. Anda bisa jalan-jalan menyusuri sungai hingga pedesaan. Ada pula kuliner khas Sleman yang menggugah selera, brongkos. Indrayani Laksmi akan mengajak Anda menelusuri wisata di Sleman dan mencicipi kulinernya. Ikuti berita terbaru di tahun 2018 dengan kemasan internasional berbahasa Indonesia, dan jangan ketinggalan breaking news 2018 dengan berita..."
        },
        {
            "title": "Prevalence of Narcotics Users in DIY is the Highest National, Student Cities Get Warning from BNN - pojoksatu.id",
            "link": "https://pojoksatu.id/jogja/2018/12/08/prevalensi-pengguna-narkoba-diy-tertinggi-nasional-kota-pelajar-dapat-peringatan-bnn/",
            "pub_date": "2018-12-08 10:10:06 GMT",
            "source_nm": "pojoksatu.id",
            "source_url": "https://pojoksatu.id",
            "desc": "POJOKJOGJA – Badan Narkotika Nasional (BNN) memberikan peringatan keras ke DIY karena angka prevalensi pengguna narkoba di kalangan pelajar dan mahasiswa di kota pelajar tersebut tertinggi di Indonesia. Deputi Pemberantasan Narkoba Badan Narkotika Nasional (BNN) Irjen Pol Arman Depari mengatakan meskipun pengguna narkoba paling tinggi di DKI Jakarta, Sumatra Utara dan Kalimantan Timur, tetapi prevalensi tertinggi untuk pelajar dan mahasiswa yang menjadi pengguna narkoba ada di DIY. “Tingginya prevalensi pengguna narkoba dari kalangan pelajar dan mahasiswa tersebut dapat dipengaruhi berbagai..."
        },
        {
            "title": "Rumah Zakat Provides Capital Assistance in Kulon Progo - Republika Online",
            "link": "https://www.republika.co.id/berita/dunia-islam/rumah-zakat/18/12/07/pjc6dl423-rumah-zakat-berikan-bantuan-modal-di-kulon-progo",
            "pub_date": "2018-12-06 22:38:00 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, KULONPROGO -- Desa Gerbosari yang terletak di Dusun Jeruk, Kecamatan Samiguluh Kabupaten Kulon Progo memiliki potensi usaha yang cukup bagus. Terdapat beberapa warga yang memiliki usaha rumahan seperti Sutilah yang memiliki produk gula aren dan gula jawa dan tiga orang lainnya. Rumah Zakat berikan bantuan usaha untuk membantu mengembangkan usaha di Desa Gerbosari ini. Untuk meningkatkan semangat dan motivasi para penerima manfaat di Gerbosari hari Selasa bulan lalu, 20 November 2018 di adakan kegiatan majelis taklim sekaligus penyaluran bantuan usaha. Majelis taklim yang di..."
        },
        {
            "title": "Players and PSS Sleman Supporters Hold Champion Party - Kompas TV",
            "link": "https://www.kompas.tv/content/article/36931/video/kompas-sport/pemain-dan-suporter-pss-sleman-gelar-pesta-juara",
            "pub_date": "2018-12-07 02:40:01 GMT",
            "source_nm": "Kompas TV",
            "source_url": "https://www.kompas.tv",
            "desc": "Ribuan suporter PSS Sleman menyambut kedatangan para pemain dan ofisial, Kamis (6/12). Mereka tumpah ruah di jalanan Kabupaten Sleman untuk menyambut Tim Elang Jawa yang berhasil menjadi kampiun Liga 2, sekaligus promosi ke Liga 1. Sebagai tanda suka cita, trofi Liga 2 juga diarak keliling Sleman bersama para pemain dan ofisial tim. Arak-arakan ini dimulai dari lapangan Mlati Sleman dan berakhir di rumah dinas bupati di kompleks Pemkab Sleman. Bupati Sleman Sri Purnomo juga tampak larut dalam euforia pesta kemenangan Tim Elang Jawa. Bupati 57 tahun itu berharap, di Liga 1 nanti, PSS Sleman ..."
        },
        {
            "title": "Kulon Progo Regent Gets Regent 2018 Entrepreneur Award - Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-tengah/peristiwa-jateng/8Ky45YOk-bupati-kulon-progo-dapat-bupati-enterpreneur-award-2018",
            "pub_date": "2018-12-06 05:39:36 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Kulon Progo: Bupati Kabupaten Kulon Progo, Daerah Istimewa Yogyakarta, Hasto Wardoyo menerima penghargaan Bupati Enterpreneur Award 2018 dari Philip Kotler Center For ASEAN Marketing. Penghargaan itu diberikan di Jakarta pada Rabu, 5 Desember 2018. Wakil Bupati Kulon Progo, Sutedjo, mengatakan menerima penghargaan itu. Ia mewakili Hasto yang berhalangan hadir. \"Di acara itu ada Menteri Koperasi dan UKM, AAGN Puspayoga; Prof. Kim Ki Chan Distinguis Proffesor George Washington University yang berasal dari Korea , yang punya misi menggerakkan small business dan entrepreneurship, dan bupati/wal..."
        },
        {
            "title": "The Chief of Police inaugurates the Diy Police to become Type A - Mengirasi.com",
            "link": "https://www.youtube.com/watch?v=vqd-c99m62I",
            "pub_date": "2018-12-08 11:57:09 GMT",
            "source_nm": "Mengirasi.com",
            "source_url": "https://www.youtube.com",
            "desc": "(Antara)- Kepala Kepolisian Republik Indonesia (Kapolri) meresmikan Polda Daerah Istimewa Yogyakarta naik dari Tipe B Menjadi Tipe A. Kenaikan tipe ini dinilai sudah harus dilakukan, mengingat mobilitas masyarakat Yogyakarta yang meningkat, serta akan hadirnya bandara baru di Kabupaten Kulon Progo. copyright © AntaraTV LKBN Antara - Indonesia http://www.antaranews.com https://www.facebook.com/antaratv.kantorberitaantara?ref=hl You can also see our video on : 1.Antaranews : http://www.antaranews.com/video 2.Youtube channel : https://www.youtube.com/user/antaratvnews (antara tv) 3.Yahoo : htt..."
        },
        {
            "title": "Former Chairman of Muhammadiyah: Setop President Jokowi&#39;s Allegations Not Islam! - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1100987-mantan-ketua-muhammadiyah-setop-tuduhan-presiden-jokowi-bukan-islam",
            "pub_date": "2018-12-06 08:00:09 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Mantan Ketua Umum Muhammadiyah, Ahmad Syafii Maarif, mengapresiasi kesediaan Presiden Joko Widodo berkunjung di Madrasah Muallimin-Muallimat di Yogyakarta. Kunjungan itu disebut kunjungan pertama presiden Indonesia ke madrasah yang didirikan Ahmad Dahlan sang pendiri Muhammadiyah. Karena alasan itu pula, Syafii mengingatkan bahwa Jokowi adalah presiden yang menunjukkan kepedulian kepada umat Islam, termasuk kepada Muhammadiyah. \"Jadi hentikanlah tuduhan Presiden Jokowi bukan Islam. Kan sudah jelas,\" kata Syafii saat memberikan tausiah singkat dalam Milad Satu Abad Muallimin dan Muall..."
        },
        {
            "title": "President Invited &quot;Pinarak&quot; to the Palace - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/06/pjb7ds328-presiden-diundang-pinarak-ke-keraton",
            "pub_date": "2018-12-06 09:51:28 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA -- Presiden Joko Widodo diundang mampir atau \"pinarak\" ke keraton Ngayogyakarta Hadiningrat oleh Sultan Hamengkubuwono X di sela-sela kunjungan kerjanya (kunker) ke Yogyakarta. Presiden sempat mengadakan pertemuan tertutup selama 30 menit dengan Sultan. \"Ya biasa kita kan tadi pagi diajak pinarak, diajak pinarak itu diajak ke keraton. Saya mengikuti beliau ke keraton,\" kata Presiden Joko Widodo saat mengunjungi Universitas Aisyiyah Muhammadiyah (Unisa) Yogyakarta, Kamis (6/12). Sebelum mengunjungi Unisa Yogyakarta, Presiden mampir di keraton Ngayogyakarta selama ..."
        },
        {
            "title": "Kulon Progo Develops Durian Area - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/08/pjeq8y335-kulon-progo-kembangkan-kawasan-durian",
            "pub_date": "2018-12-08 07:31:46 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, KULON PROGO - Pemerintah Desa Gerbosari, Kecamatan Samigaluh, Kabupaten Kulon Progo, Daerah Istimewa Yogyakarta, mengembangkan kawasan tanaman durian seluas 10 hektare. Kasi Pembangunan dan Pemberdayaan Desa Gerbosari Rudi Hartoyo mengatakan Pemerintah Desa Gerbosari merencanakan untuk mengadakan pelatihan penanaman durian dan sekaligus membelikan bibit durian bagi masyarakat yang potensial melaksanakan program ini. \"Program pemberdayaan masyarakat di Desa Gerbosari 2018 adalah budi daya pohon durian. Hal ini didasarkan dari berbagai pengalaman dan informasi masyarakat yan..."
        },
        {
            "title": "The DIY Regional Police Official &#39;Up the Class&#39; Becomes Type A - Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-tengah/peristiwa-jateng/lKY6BgjN-polda-diy-resmi-naik-kelas-jadi-tipe-a",
            "pub_date": "2018-12-07 05:19:17 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Yogyakarta: Kepala Kepolisian Republik Indonesia (Kapolri), Jenderal Tito Karnavian meresmikan kenaikan tipe Polda Daerah Istimewa Yogyakarta, dari B ke A pada Jumat, 7 Desember 2018. Pertumbuhan kota yang pesat menjadi salah satu alasannya. Tito menjelaskan dinamika pembangunan Yogyakarta berkembang pesat dalam beberapa tahun terakhir. Ia menyebut Kota Yogyakarta berkembang dan menyatu perkembangannya dengan wilayah Kabupaten Sleman dan Bantul. \"Sehingga Yogyakarta ini menjadi kota metropolitanz bahkan megapolitan. Jumlah penduduknya yang lebih dari 3 juta ini 10 kali lipat dibanding Singa..."
        },
        {
            "title": "Armed with a score of 6,100, DIY Regional Police Rise Becomes Type A - Mengirasi.com",
            "link": "https://www.youtube.com/watch?v=fq02Szj8inA",
            "pub_date": "2018-12-07 01:10:50 GMT",
            "source_nm": "Mengirasi.com",
            "source_url": "https://www.youtube.com",
            "desc": "Laporan Wartawan Tribunnews.com, Vincentius Jyestha TRIBUNNEWS.COM, YOGYAKARTA - Polda Daerah Istimewa Yogyakarta (DIY) akan naik dari tipe B menjadi tipe A, dan diresmikan oleh Kapolri Jenderal Pol Tito Karnavian, Jumat (7/12) besok. Adapun kenaikan tipe daerah yang kerap disebut sebagai Kota Gudeg itu melalui kajian tertentu. Kapolda DIY Brigjen Pol Ahmad Dofiri mengatakan kenaikan itu dinilai berdasarkan 9 dimensi dan 46 indikator. \"Jadi sebenarnya tingkat kenaikan polda DIY dari tipe B ke tipe A merupakan kajian karena ada peraturan kepolisian yang mengatakan bahwa kenaikan tipe itu ada..."
        },
        {
            "title": "Jokowi Attends the 1st Anniversary of Mu&#39;allimin Madrasah - Mu&#39;allimaat Muhammadiyah - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181206/15/866857/jokowi-hadiri-perayaan-1-abad-madrasah-muallimin-muallimaat-muhammadiyah",
            "pub_date": "2018-12-06 02:59:21 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, YOGYAKARTA--Presiden Joko Widodo menghadiri milad satu abad Madrasah Mu'allimin - Mu'allimaat Muhammadiyah Yogyakarta, Kamis (6/12/2018). Kehadiran Jokowi ke perayaan hari lahir ke-100 sekolah kader Muhammadiyah ini menjadi bagian kunjungan kerja Presiden di Yogyakarta hari ini. Presiden yang didampingi Gubernur Daerah Istimewa Yogyakarta Sri Sultan Hamengkubuwono X datang ke lokasi acara pukul 09.40 WIB. Jokowi yang datang mengenakan baju koko putih dan peci hitam disambut oleh ketua PP Muhammadiah Haedar Nashir. Acara ini dihadiri oleh setidaknya 3.500 peserta yang terdiri dar..."
        },
        {
            "title": "Jokowi Stops Again to Yogyakarta - Medcom ID",
            "link": "https://video.medcom.id/president-s-corner/ObzqMX0N-jokowi-mampir-lagi-ke-yogyakarta",
            "pub_date": "2018-12-07 16:07:59 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://video.medcom.id",
            "desc": "Kunjungan Presiden Joko Widodo ke luar kota selalu padat agenda. Tak terkecuali ketika mengunjungi Yogyakarta. Kali ini kegiatan presiden padat di wilayah Sleman. Namun di sela padatnya agenda, Presiden Jokowi menyediakan waktu mampir untuk berbincang di Keraton Yogyakarta."
        },
        {
            "title": "NSH Jakarta IBL Match Schedule vs. Bima Perkasa Jogja, Friday at 2:00 p.m. - WIB Inspire.com",
            "link": "https://www.youtube.com/watch?v=JPyblJzZjbw",
            "pub_date": "2018-12-07 09:07:32 GMT",
            "source_nm": "Mengirasi.com",
            "source_url": "https://www.youtube.com",
            "desc": "TRIBUN-VIDEO.COM - NSH Jakarta akan mengahadapi Bima Perkasa Jogja pada seri kedua IBL 2018. NSH Jakarta Vs Bima Perkasa Jogja akan diselenggarakan di Britama Arena, Jakarta, Jumat (7/12/2018) pukul 14.00 WIB. NSH Jakarta saat ini berada di posisi ketiga dengan 5 poin. Pada seri pertama NSH Jakarta berhasil menangkan 2 laga dari tiga pertandingan yang dimainkan. Sementara Bima Perkasa Jogja saat ini menempati posisi puncak klasemen dengan 5 poin. Pertandingan kedua tim diprediksi akan berjalan sengit apalagi kedua tim memiliki poin yang sama. Pertandingan NSH Jakarta Vs Bima Perkasa Jogja a..."
        },
        {
            "title": "Under the pouring rain, PSS Sleman squad paraded around the city - Medcom ID",
            "link": "https://www.medcom.id/bola/liga-indonesia/DkqqV9ek-di-bawah-guyuran-hujan-skuat-pss-sleman-diarak-keliling-kota",
            "pub_date": "2018-12-06 12:42:44 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Sleman: Skuat PSS Sleman diarak bersama para suporter di jalan protokol Kabupaten Sleman, Yogyakarta, Kamis, 6 Desember 2018. Memulai arak-arakan dari Lapangan Sendangadi, Mlati, mereka melintas Jalan Magelang. Arak-arakan ini membuat jalan utama menuju Magelang, Jawa Tengah ini macet. Para suporter PSS Sleman seolah lelap dengan suka cita keberhasilan timnya lolos ke Liga 1 dan menjuarai Liga 2. Di bawah guyuran hujan, para pemain PSS diarak menggunakan sebuah bus terbuka warna hijau dengan logo klub. Seluruh pemain PSS berada di atas bus dan bergantian menunjukkan trofi Liga 2 ke publik S..."
        },
        {
            "title": "Quality Education for Suburban Schools - Republika Online",
            "link": "https://republika.co.id/berita/kolom/fokus/18/12/08/pjdb1j282-pendidikan-berkualitas-untuk-sekolah-pinggiran",
            "pub_date": "2018-12-07 21:03:00 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://republika.co.id",
            "desc": "REPUBLIKA.CO.ID, Oleh: Fernan Rahadi* \"Sejak dini, bekali anak-anak dengan ilmu-ilmu kehidupan. Karena pada usia tersebut, anak-anak lebih mudah menyerap. Mereka natural, bukan artificial.\" Kutipan tersebut saya ambil dari buku karangan Rhenald Kasali berjudul 'The Great Shifting'. Dalam buku tersebut, pakar manajemen perubahan dari Universitas Indonesia (UI) itu memaparkan disrupsi yang tengah terjadi di era internet ini ini juga 'mengganggu' dunia pendidikan, selain bidang-bidang lain sebut saja kesehatan, kebudayaan, dan dunia bisnis. Prof Rhenald seolah ingin membaca masa depan bahwa sk..."
        },
        {
            "title": "Cinema and &#39;Old Plant&#39; at Jogja Festival - Tempo newspaper",
            "link": "https://koran.tempo.co/read/437890/sinema-dan-tanaman-tua-di-festival-jogja",
            "pub_date": "2018-12-04 19:53:52 GMT",
            "source_nm": "Tempo newspaper",
            "source_url": "https://koran.tempo.co",
            "desc": "Koran Tempo Sebuah manekin dalam posisi duduk menyambut pengunjung Jogja Netpac Film Festival (JAFF) ke-13 di koridor gedung Jogja National Museum, Yogyakarta, dua hari lalu. Boneka itu berkebaya merah dan bagian bawahnya dibelit dengan kain jarit. Sekitar 3 meter di belakangnya, ada boneka manekin yang berdiri dengan baju atasan beskap gelap, bersarung kain jarit, dan mengenakan ikat kepala. Di belakangnya lagi, ada sosok manekin berjubah keuskupan warna gelap. Deretan manekin itu bukan bagian dari pameran busana. Itu adalah pameran sejumlah kostum dan aneka atribut yang digunakan dalam se..."
        },
        {
            "title": "Learn to Know Birds at the Wukirsari Bird Breeding Palace - SINDOnews",
            "link": "https://daerah.sindonews.com/read/1360706/189/belajar-mengenal-burung-di-istana-penangkaran-burung-wukirsari-1544106994",
            "pub_date": "2018-12-06 14:37:20 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://daerah.sindonews.com",
            "desc": "WARGA Yogyakarta memang kreatif. Banyak bermunculan destinasi baru hasil kreasi warga. Di Dusun Karangtalun, Wukirsari, Imogiri, Bantul contohnya. Di dusun yang terletak di bawah perbukitan ini ada destinasi baru Istana Penangkaran Burung (IPB). Selain sebagai objek wisata, di lokasi ini juga dijadikan tempat untuk belajar dan melestarikan alam. Sesuai namanya, di lokasi ini layaknya istana bagi ratusan spesies burung. Begitu masuk, kita akan melihat berbagai jenis burung seperti murai, beo, burung hantu, lovebird, murai batu, parkit, kenari, cucakrowo, hingga perkutut. Di tempat ini ada ju..."
        },
        {
            "title": "Buya Syafii: Stop Looking at Anti-Islamic Jokowi - Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-tengah/peristiwa-jateng/DkqqVQ6k-buya-syafii-hentikan-memandang-jokowi-anti-islam",
            "pub_date": "2018-12-06 10:52:34 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Yogyakarta: Mantan Ketua Umum PP Muhammadiyah, Ahmad Syafii Maarif, mengajak masyarakat berhenti memandang Presiden Joko Widodo anti-Islam. Apalagi, selama menjabat, Jokowi sangat memerhatikan Muhammadiyah. Buya, demikian Syafii Maarif disapa, memberikan satu contoh: Jokowi adalah presiden pertama yang datang ke kampus Muallimin dan Mu'allimat. Kampus ini didirikan Kiai Haji Ahmad Dahlan pada 1918. Jadi, tak ada alasan buat warga Muhammadiyah menilai Jokowi anti-Islam. \"Jangan gitulah. Hentikan!\" kata Buya saat memberi kata sambutan di Resepsi Milad Satu Abad Madrasah Muallimin Mu'allimaat ..."
        },
        {
            "title": "10 AMIKOM Students Get Scholarship Assistance from Bank BPD DIY - SINDOnews",
            "link": "https://daerah.sindonews.com/read/1361156/189/10-mahasiwa-amikom-mendapat-bantuan-beasiswa-dari-bank-bpd-diy-1544267355",
            "pub_date": "2018-12-08 11:09:33 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://daerah.sindonews.com",
            "desc": "PT. Bank BPD Daerah Istimewa Yogyakarta (Bank BPD DIY) memberikan bantuan beasiwa kepada 10 mahasiwa berprestasi Universitas AMIKOM Yogyakarta. Bantuan beasiswa program corporate social responsibilty (CSR) Bank BPD DIY tersebut secara simbolis diberikan oleh Direktur Umum PT. Bank BPD DIY, Cahya Widi, kepada Ketua Yayasan Amikom, Dr. Muhamad Idris Purwanto di ruang meeting Amikom, Jumat (7/12/2018). Dana diberikan melalui buku tabungan yang diserahkan langsung kepada 10 Mahasiswa Amikom. 10 mahasiswa penerima beasiswa tersebut adalah Mita Pertiwi, Miko Kastomo Putro, Haryo Suryantoko, Tri M..."
        },
        {
            "title": "Breaking Rules, Dozens of Denggung Street Vendors Wagon Transported by Satpol PP Sleman - SINDOnews",
            "link": "https://daerah.sindonews.com/read/1360976/189/langgar-aturan-belasan-gerobak-pkl-denggung-diangkut-satpol-pp-sleman-1544188544",
            "pub_date": "2018-12-07 13:20:00 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://daerah.sindonews.com",
            "desc": "Pemerintah Kabupaten (Pemkab) Sleman, Daerah Istimewa Yogyakarta (DIY) menertibkan belasan tempat usaha pedagang kaki lima (PKL) di Denggung, Tridadi, Sleman, Jumat (7/12/2018). Belasan tempat usaha berupa gerobak dan lainnya itu diangkut petugas Satuan Polisi Pamong Praja (Satpol PP) lantaran melanggar Peraturan Daerah (Perda) Nomor 11 Tahun 2014 tentang PKL. Kepala Bidang Tantrib Satpol PP Sleman, Ahmad Edy Santoso mengatakan sesuai dengan aturan, jam operasi di Denggung dibagi dalam tiga waktu, yaitu pukul 08.00-16.00, 16.00-02.00, dan 02.00-08.00 WIB. Dari tiga jam operasional itu, PKL ..."
        },
        {
            "title": "Every Tens of Gunungkidul People Have HIV / AIDS - SINDOnews",
            "link": "https://daerah.sindonews.com/read/1360573/189/setiap-tahun-puluhan-warga-gunungkidul-terjangkit-hivaids-1544084639",
            "pub_date": "2018-12-06 08:24:43 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://daerah.sindonews.com",
            "desc": "Penyebaran penyakit HIV/AIDS di Kabupaten Gunungkidul, Daerah Istimewa Yogyakarta (DIY) semakin mengkhawatirkan. Puluhan warga Bumi Handayani ini setiap tahun terinfeksi virus mematikan tersebut. Data Dinas Kesehatan Gunungkidul menyebutkan, pada 2017 ditemukan 48 kasus HIV/AIDS. Sementara hingga November 2018 sudah ada 36 orang yang terkena penyakit ini. \"Jumlah penderita HIV/AIDS rata-rata di atas 30 orang per tahun,\" kata Sekretaris Dinas Kesehatan Gunungkidul Priyanta Madya Satmaka kepada wartawan, Kamis (6/12/2018). Dinkes telah berupaya melakukan pencegahan. Namun pengaruh pergaulan, ..."
        },
        {
            "title": "Suspected perpetrators of violence killed by car - Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-tengah/peristiwa-jateng/JKREV6xk-terduga-pelaku-kekerasan-tewas-ditabrak-mobil",
            "pub_date": "2018-12-07 11:03:59 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Sleman: Sebuah mobil menabrak sepeda motor di Desa Kebon Agung, Kecamatan Seyegan, Kabupaten Sleman, DI Yogyakarta. Dua pengendara sepeda motor tewas. Diduga, kedua orang itu merupakan pelaku klithih atau tindak kekerasan. Kepala Unit Kecelakaan Lalu Lintas Polres Sleman Iptu Rahandy Gusti Pradana mengatakan peristiwa itu terjadi pada Jumat dini hari, 7 Desember 2018. Dua orang itu yaitu RK, 18 dan AN, 18. Sedangkan pengemudi mobil yang menabrak mereka berinisial NR, 33, yang mengalami luka pada kepalanya. Kepada polisi, NR mengatakan peristiwa itu terjadi saat ia tengah berkendara menuju a..."
        },
        {
            "title": "Promotion to League 1, PSS Sleman Will Be Paraded - Bolalob",
            "link": "https://bolalob.com/read/102424/promosi-ke-liga-1-pss-sleman-bakal-diarak-",
            "pub_date": "2018-12-05 11:30:02 GMT",
            "source_nm": "Bolalob",
            "source_url": "https://bolalob.com",
            "desc": "PSS Sleman resmi tampil sebagai juara Liga 2 usai mengalahkan Semen Padang 2-0 pada laga final, di Stadion Pakansari, Kabupaten Bogor, Selasa (4/12/2018). Bupati Sleman Sri Purnomo mengaku bangga dengan perjuangan Super Elang Jawa yang sekaligus promosi ke Liga 1. Ia pun mengatakan Pemkab Sleman bakal mengarah tim setibanya di Sleman, Yogyakarta. Baca Juga : - Eko Purjianto Kaget Soal Injury Time di Laga Bali United Vs Persija - Legenda Timnas Brasil Ingin Latih Bali United - Flare dan Protes Suporter Sempat Hentikan Laga Bali United Vs Persija \"Kami mengucapkan selamat pada tim PSS Sleman ..."
        },
        {
            "title": "Social Care Police: Sharing Program from Gunungkidul District Police for those in need - Mengirasi.com",
            "link": "https://www.youtube.com/watch?v=buer5I-FP40",
            "pub_date": "2018-12-07 00:03:12 GMT",
            "source_nm": "Mengirasi.com",
            "source_url": "https://www.youtube.com",
            "desc": "Laporan Wartawan Tribunnews.com, Vincentius Jyestha TRIBUN-VIDEO.COM - Sebuah program unik dan sarat dengan rasa kemanusiaan hadir di Polres Gunungkidul, DIY. Program tersebut bernama Polisi Peduli Sosial (PPS) yang merupakan inovasi dari Kapolres Gunungkidul AKBP Ahmad Fuady. Fuady mengungkap program ini telah setahun berjalan dan mendapat respon positif dari masyarakat setempat. Program ini sendiri berupa iuran dari para personel baik dari Polres maupun Polsek di Gunungkidul secara sukarela. Teknisnya, uang ini dikumpulkan tiap hari Rabu secara ikhlas bagi masyarakat yang terkenal dengan ..."
        },
        {
            "title": "Look here! Totality of PSS Sleman Supporters in Pakansari - JPNN",
            "link": "https://www.jpnn.com/news/lihat-nih-totalitas-suporter-pss-sleman-di-pakansari",
            "pub_date": "2018-12-04 15:42:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, BOGOR - Keberhasilan PSS Sleman menjadi Juara Liga 2 2018 tak bisa dilepaskan dari campur tangan suporter setia mereka. Tak kurang 15.000 suporter yang tergabung dalam beberapa komunitas pendukung PSS hadir di Stadion Pakansari, Bogor, Selasa (4/12) malam. Gelar juara diraih setelah tim berjuluk Super Elja sukses menundukkan Semen Padang dengan skor 2-0 d laga puncak. Dua gol kemenangan tim berjuluk Super Elja ini dihasilkan oleh Cristian Gonzales pada menit ke-17 dan Rifal Lastori pada menit ke-25. Sepanjang 2 x 45 menit, dukungan suporter PSS memang membuat Stadion Pakansari sep..."
        },
        {
            "title": "Sleman Wins 2018 Entrepreneur Award - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/06/pjbbgy291-sleman-raih-enterpreneur-award-2018",
            "pub_date": "2018-12-06 11:19:46 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, SLEMAN -- Bupati Sleman, Sri Purnomo, berhasil meraih penghargaan Enterpreneur Award 2018. Penghargan itu diberikan Philip Kotler Center for ASEAN Marketing sebagai penyelenggara Ina Appsi Award 2018. Penghargaan diserahkan salah satu Founder Philip Kotler Center for ASEAN Marketing, Hermawan Kertajaya. Enterpreneur Award 2018 diterima Wakil Bupati Sleman, Sri Muslimatun, di Jakarta. Turut mendampingi Menteri Koperasi dan UMKM, Anak Agung Gede Ngurah Puspayoga, dan Sekretaris Jenderal Kementerian Dalam Negeri, Hadi Prabowo. Penghargaan diberikan setelah hasil seleksi. Tujua..."
        },
        {
            "title": "Two subdistricts in Gunungkidul were swept by the wind - SINDOnews",
            "link": "https://daerah.sindonews.com/read/1360370/189/dua-kecamatan-di-gunungkidul-disapu-angin-ribut-1544018648",
            "pub_date": "2018-12-05 14:04:18 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://daerah.sindonews.com",
            "desc": "Dua kecamatan di Kabupaten Gunungkidul disapu angin ribut, Rabu (5/12/2018) sekitar pukul 14.30 WIB. Sembilan bangunan, terdiri dari rumah warga, masjid, dan balai dusun dilaporkan mengalami kerusakan pada bagian atap. Angin ribut yang disertai hujan deras menerjang Dusun Sambirejo, Desa Sidorejo, Kecamatan Ponjong dan Dusun Ngawen, Desa Kampung, Kecamatan Ngawen. Di Dusun Sambirejo, rumah milik Karsiyem porak-poranda bagian atapnya. Dukuh setempat Aris Nuryanto menuturkan, hujan deras disertai angin memang terjadi cukup cepat. Selain rumah belasan pepohonan juga tumbang akibat angin kencan..."
        },
        {
            "title": "Jokowi Talks about the Importance of Infrastructure Development - Medcom ID",
            "link": "https://video.medcom.id/election-update/GKdwR5pk-jokowi-bicara-pentingnya-pembangunan-infrastruktur",
            "pub_date": "2018-12-06 11:03:52 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://video.medcom.id",
            "desc": "Presiden Joko Widodo menghadiri milad satu abad Madrasah Mu'allimin-Mu'allimat Muhammadiyah di Yogyakarta. Di hadapan para siswa, Jokowi menjelaskan arti penting pembangunan infrastruktur yang ia lakukan pada empat tahun pertama menjadi presiden."
        },
        {
            "title": "City Government Claims Slum Area in Yogyakarta Continues to Decrease - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/05/pj9kvz335-pemkot-klaim-kawasan-kumuh-di-yogyakarta-terus-turun",
            "pub_date": "2018-12-05 17:07:00 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA -- Pemerintah Kota Yogyakarta mengklaim, luas kawasan kumuh di Kota Yogyakarta terus menurun. Bahkan, upaya penanganankawasan kumuh tersebut terus dilakukan hingga saat ini. \"Kami masih menghitung secara kasar dan masih memverifikasi lebih detail lagi angkanya. Masih ada sekitar 50 sampai 60 hektare lagi (kawasan kumuh) yang tersisa (yang belum tertangani),\" kata Kepala Bidang Perumahan Pemukiman dan Tata Bangunan, Dinas PUPKP Kota Yogyakarta, Sigit Setiawan kepada Republika, Rabu (05/12). Sigit menuturkan, lokasi kawasan kumuh di Kota Yogyakarta sudah ditetapkan..."
        },
        {
            "title": "Next Year The President Focuses on Building Quality HR - Medcom ID",
            "link": "https://www.medcom.id/pendidikan/news-pendidikan/aNrqQB2K-tahun-depan-presiden-fokus-membangun-kualitas-sdm",
            "pub_date": "2018-12-06 11:49:00 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Yogyakarta: Presiden Joko Widodo akan mengubah fokus pembangunan dari infrastruktur menjadi sumber daya manusia (SDM) di tahun depan. Mulai 2019, kualitas SDM Indonesia akan lebih ditingkatkan. \"Mulai tahun depan strategi pembangunan akan kita geser ke pembangunan SDM,\" ujar Jokowi saat memberikan sambutan dalam acara Resepsi Milad Satu Abad Madrasah Muallimin Muallimaat di Yogyakarta, Kamis 6 Desember 2018. Demi mewujudkan hal tersebut, Jokowi berencana membangun besar-besaran dan meningkatkan kualitas sekolah serta kampus di Indonesia. \"Kita akan bangun besar-besaran untuk sekolah vokasi..."
        },
        {
            "title": "DIY Regional Police Officially Rises to Type A - Medcom ID",
            "link": "https://www.medcom.id/foto/news/ybDz0QAK-polda-diy-resmi-naik-jadi-tipe-a",
            "pub_date": "2018-12-07 06:54:12 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Polda DIY Resmi Naik Jadi Tipe A Polda DIY Resmi Naik Jadi Tipe A Polda DIY Resmi Naik Jadi Tipe A Yogyakarta: Kepala Kepolisian Republik Indonesia (Kapolri), Jenderal Tito Karnavian meresmikan kenaikan tipe Polda Daerah Istimewa Yogyakarta, dari B ke A pada Jumat, 7 Desember 2018. Perubahan tipologi Polda DIY menjadi tipe A didasari berbagai pertimbangan dan kajian dari Mabes Polri dan Kementerian PAN/RB di antaranya, dinamika provinsi DIY yang tinggi, mobilitas penduduk, ganguan kamtibmas hingga kemacetan lalu lintas. Antara Foto/Andreas Fitri Atmoko"
        },
        {
            "title": "Mu&#39;allimin-Mu&#39;allimaat stamps will be launched, signed by Jokowi - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1100782-prangko-mu-allimin-mu-allimaat-akan-diluncurkan-ditandatangan-jokowi",
            "pub_date": "2018-12-05 14:58:02 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Peringatan satu abad Mu'allimin dan Mu'allimaat yang dipusatkan di Madrasah Mu'allimin pada Rabu 6 Desember 2018 akan dihadiri oleh Presiden Joko Widodo dan sejumlah menteri Kabinet Indonesia Kerja. Mantan Gubernur DKI itu direncanakan akan melakukan dialog dengan 3.500 pelajar Mu'allimin dan Mu'allimaat selama sekitar dua jam. Selain itu Presiden Jokowi juga akan membubuhkan tanda tangan pada prangko satu abad Mu'allimin dan Mu'allimaat. \"Acara sengaja dibuat lebih santai yaitu bapak Presiden dan rombongan serta pelajar Mu'allimin dan Mu'allimaat hanya akan duduk lesehan dan tidak a..."
        },
        {
            "title": "Ministry of Religion&#39;s Charity Service: Movement to Clean the Church - Republika Online",
            "link": "https://www.republika.co.id/berita/dunia-islam/islam-nusantara/18/12/07/pjddsj320-amal-bakti-kemenag-gerak-jalan-hingga-bersihkan-gereja",
            "pub_date": "2018-12-07 14:05:07 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA— Peringatan Hari Amal Bakti ke-73 Kemenag di Kota Yogyakarta akan diisi dengan berbagai kegiatan, salah satunya Gerebek Silaturahim Antar-Umat Beragama yang diharapkan mampu meneguhkan Yogyakarta sebagai \"city of tolerance\". \"Bentuk dari kegiatan ini adalah gerak jalan yang diikuti oleh berbagai elemen yang merepresentasikan perwakilan umat beragama yang ada di Indonesia,\" kata Kepala Kantor Kementerian Agama Kota Yogyakarta Nur Abadi di Yogyakarta, Jumat (7/12). Selain diikuti perwakilan antarumat beragama mulai dari Islam, Kristen, Katolik, Hindu, Budha, dan Ko..."
        },
        {
            "title": "Sleman PSS Mission Becomes Elite Team in League 1 - Medcom ID",
            "link": "https://www.medcom.id/bola/liga-indonesia/xkE43Qpb-misi-pss-sleman-jadi-tim-elit-di-liga-1",
            "pub_date": "2018-12-06 14:59:00 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Sleman: Pelatih PSS Sleman Seto Nurdiyantoro berharap timnya bisa berbicara banyak di kancah tertinggi kompetisi sepak bola Tanah Air. Selain ingin konsisten di Liga 1 Indonesia 2018, PSS Sleman bertekad menjadi salah satu tim elit suatu saat nanti. Seto mengatakan tekad tersebut, agar PSS menjadi tim besar yang memerlukan proses panjang. Target jangka pendek adalah PSS tetap berkiprah di Liga 1. \"Ke depan saya ingin PSS menjadi tim legenda. Yang kita lakukan ini adalah awal jadi tim besar,\" kata Seto di hadapan para suporter PSS di Lapangan Pemerintah Kabupaten Sleman, Yogyakarta, Kamis 6 ..."
        },
        {
            "title": "High Intensity Rain Is Estimated Still Continuing With Yogya - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/05/pj9isg399-hujan-intensitas-tinggi-diperkirakan-masih-terus-guyur-yogya",
            "pub_date": "2018-12-05 12:02:40 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA -- Arus deras sungai akibat hujan yang turun membuat sebagian talud mengalami ambrol di Kota Yogyakarta. Itu terjadi di pinggiran Kali Code yang ada di Kampung Prawirodirjan. Kepala Stasiun Klimatologi BMKG DIY, Agus Sudaryanto menuturkan, hujan secara umum masih terjadi dengan intensitas sedang-lebat sampai sore. Hujan turun dapat disertai kilat/petir dan angin kencang. Mulai di Dlingo dan Pleret di Bantul. Patuk, Playen, Wonosari, Karangmojo, Ponjong, dan Semanul di Gunungkidul. Depok, Berbah, dan Pakem di Sleman. Kokap, Girimulyo, dan Kalibawang di Kulonprogo...."
        },
        {
            "title": "Official! DIY Polda Increases Status to Type A - SINDOnews",
            "link": "https://daerah.sindonews.com/read/1360940/189/resmi-polda-diy-naik-status-menjadi-tipe-a-1544180395",
            "pub_date": "2018-12-07 11:20:00 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://daerah.sindonews.com",
            "desc": "Kapolri Jenderal Polisi Tito Karnavian meresmikan kenaikan tipologi Polda Daerah Istimewa Yogyakarta (DIY) dari tipe B menjadi tipe A di halaman Mapolda DIY, Jumat (7/12/2018). Kapolri tiba di Mapolda pada pukul 07.50 WIB. Kapolda DIY Brigjen Pol Ahmad Dofiri menyambut langsung kedatangan Kapolri di pintu masuk Mapolda. Setelah penyambutan selesai, Kapolri memasuki Mapolda dengan kereta kencana yang dikawal dengan prajurit bergodo menuju tempat peresmian kenaikan tipe A Polda DIY. Kenaikan tipe A Polda DIY ditandai dengan upacara dan penyerahan Pataka Polda DIY dari Kapolri kepada Kapolda D..."
        },
        {
            "title": "Jokowi Invited to Milad Muallimin as President - Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-tengah/peristiwa-jateng/GbmLXgLN-jokowi-diundang-ke-milad-muallimin-sebagai-presiden",
            "pub_date": "2018-12-06 04:14:36 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Yogyakarta: Presiden RI Joko Widodo menghadiri acara Milad Satu Abad Muallimin Muallimat di Madrasah Muallimin Yogyakarta, Kamis 6 Desember 2018. Kehadiran Presiden dianggap sebagai sejarah penting bagi acara tersebut. \"Ini merupakan madrasah tertua di Indonesia. Pernah di kunjungi Wakil Presiden RI Mohammad Hatta dan Raja Yogyakarta Sri Sultan Hamengkubuwono IX,\" ujar Direktur Madrasah Muallimin Muhammadiyah Aly Aulia dalam acara tersebut. Aly mengatakan kedatangan Presiden bukan bagian dari kampanye Jokowi dalam Pemilihan Presiden (Pilpres) 2019. Aly mengundang Jokowi sebagai presiden. Ke..."
        },
        {
            "title": "To Yogyakarta, President Jokowi &#39;Pinarak&#39; to Keraton - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181206/15/866989/ke-yogyakarta-presiden-jokowi-pinarak-ke-keraton",
            "pub_date": "2018-12-06 09:10:09 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Kabar24.com, YOGYAKARTA — Presiden Joko Widodo singgah di Keraton Yogyakarta saat melakukan kunjungan kerja ke Kota Pelajar ini. Penguasa Kraton Yogyakarta, Sri Sultan Hamengkubawana X, sengaja mengundang Kepala Negara untuk datang ke kediamannya. Presiden Jokowi mengatakan kunjungan yang dilalukannya tidak membahas urusan politik, melainkan lebih soal ketatanegaraan. \"Ya biasa kita kan tadi siang diajak pinarak. Diajak pinarak itu diajak ke keraton,\" ujarnya di Universitas Aisyiyah, Sleman (6/12/2018). Menurutnya, pertemuan yang memakam waktu sekitar 60 menit itu, membicarakan berbagai h..."
        },
        {
            "title": "Jokowi Ensures Yogyakarta&#39;s New Airport Project Is Not Constrained - Medcom ID",
            "link": "https://www.medcom.id/nasional/politik/0kpzVyqN-jokowi-pastikan-proyek-bandara-baru-yogyakarta-tak-terkendala",
            "pub_date": "2018-12-06 09:39:56 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Yogyakarta: Presiden Joko Widodo memastikan tak ada kendala dalam pembangunan New Yogyakarta International Airport (NYIA). Dia optimistis NYIA bisa beroperasi 2019. \"Progresnya bagus insyaallah nanti tahun depan bisa kita lihat barangnya,\" kata Jokowi saat mengunjungi Universitas 'Aisyiyah (Unisa), DI Yogyakarta, Kamis, 6 Desember 2018. Jokowi tak menjelaskan detail progres proyek NYIA ini. Namun, dia menerangkan sudah mendapatkan laporan dari Gubernur Hamengkubuwana X saat disambut di Bandar Udara Internasional Adisutjipto. NYIA bakal menjadi penunjang pertumbuhan industri pariwisata di Yo..."
        },
        {
            "title": "Government Wants Eko Tourism Development in Purworejo - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/06/pjb9ei399-pemerintah-kebut-pengembangan-wisata-eko-di-purworejo",
            "pub_date": "2018-12-06 10:35:06 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA -- Pemerintah tengah memberikan fokus membangun wisata berkonsep eko di Kabupaten Purworejo, Jawa Tengah. Badan Otorita Borobudur (BOB) menjadi lembaga utama yang mengemban tugas mewujudkan itu semua. BOB merupakan badan yang dibentuk berdasarkan Perpres RI Nomor 46 Tahun 2017 tentang Badan Otorita Pengelola Kawasan Pariwisata Borobudur. Mereka turut berdiri atas Permen Pariwisata Nomor 10 Tahun 2017. Memiliki tugas otoritatif dan koordinatif, zona otoritatif BOB mencakup kawasan seluas 309 hektare di Kabupaten Purworejo. Lokasinya memang berbatasan langsung Kabu..."
        },
        {
            "title": "Buya Syafii: If Someone Said the President Lacked Attention to Islam, Stop it - pojoksatu.id",
            "link": "https://pojoksatu.id/jogja/2018/12/06/buya-syafii-kalau-ada-yang-bilang-presiden-kurang-perhatian-pada-islam-hentikanlah/",
            "pub_date": "2018-12-06 14:11:44 GMT",
            "source_nm": "pojoksatu.id",
            "source_url": "https://pojoksatu.id",
            "desc": "POJOK JOGJA – Mantan Ketua PP Muhammadiyah Buya Syafii Maarif menyebut Jokowi banyak memberikan perhatian kepada umat Islam. Bahkan Kabinet Kerja telah membantu Muhammadiyah dalam mencerdaskan kehidupan bangsa. “Kalau ada yang bilang Presiden kurang perhatian terhadap Islam, hentikanlah,” kata Buya dalam sambutan di acara Resepsi Milad 1 Abad Madrasah Muallimin-Muallimat Muhammadiyah di Madrasah Muallimin, Kelurahan Patangpuluhan, Kecamatan Wirobrajan, Kota Yogyakarta, Kamis, 6 Desember 2018. Lebih lanjut, Buya menegaskan bahwa Muallimin dan Muallimat saat ini akan membangun sebuah universi..."
        },
        {
            "title": "The Semarang-Yogyakarta Railway will be Activated - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/umum/18/12/04/pj7uma366-jalur-kereta-semarangyogyakarta-akan-diaktifkan",
            "pub_date": "2018-12-04 21:45:00 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, MAGELANG -- Jalur kereta api Semarang-Magelang-Yogyakarta yang lama tidak digunakan akan diaktifkan kembali oleh Kementerian Perhubungan. Kasubdit Penataan dan Jaringan Direktorat Lalu Lintas dan Angkutan Kereta Api Ditjen Perkeretaapian Kemenhub Rudi Damani di Magelang, Selasa (4/12), mengatakan tahapan tersebut diawali dengan prakonstruksi pada 2019-2022. Selanjutnya, tahap pertama 2023-2027, tahap kedua 2028-2032, dan tahap ketiga 2033-2037. Ia menyampaikan hal tersebut usai rakor teknis survei investigasi dan jalur dasar kereta api menuju Kawasan Strategi Nasional Borob..."
        },
        {
            "title": "42 people have died in Gunungkidul because of HIV AIDS - pojoksatu.id",
            "link": "https://jogja.pojoksatu.id/baca/sudah-42-orang-meninggal-di-gunungkidul-karena-hiv-aids",
            "pub_date": "2018-12-04 15:03:51 GMT",
            "source_nm": "pojoksatu.id",
            "source_url": "https://jogja.pojoksatu.id",
            "desc": "POJOKJOGJA – Jumlah penderita HIV AIDS di Gunungkidul kian bertambah. Bahkan puluhan penderita dilaporkan meninggal dunia karena penyakit menular seksual tersebut. Kabid Pencegahan dan Pengendalian Penyakit (P2P) Dinas Kesehatan Kabupaten Gunungkidul, Dewi Anggraeni mengatakan bahwa jumlah tersebut merupakan akumulasi dari tahun 2006 hingga September 2018. Ada pun jumlah kasus, HIV AIDS di Gunungkidul mencapai 356 kasus. Berdasarkan data di Dinkes setempat, untuk tahun 2018 ini, dinkes menemukan 55 kasus sejak Januari hingga September 2018. ” 42 kematian yang tercatat merupakan hasil lapora..."
        },
        {
            "title": "DIY SLB Students Join Art Title Carnival Tunagrahita - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/04/pj7kj0399-siswa-slb-diy-ikuti-kirab-gelar-seni-tunagrahita",
            "pub_date": "2018-12-04 10:45:00 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA -- Ratusan siswa dan guru SLB (Sekolah Luar Biasa) di Daerah Istimewa Yogyakarta mengikuti kirab Gelar Seni Tunagrahita (Genta) 2018. Kegiatan bertema 'Gemilang Bintang' ini diselenggarakan oleh SLB Negeri 2 Yogyakarta. Para peserta tampil dengan berbagai kreativitas. Seperti mengenakan pakaian batik, berdandan punokawan, menggunakan asesoris dan bambu, dari daun salak dan membawa salak, dan sebagainya. Kirab dilepas oleh Gubernur DIY Sri Sultan Hamengku Buwono X di depan bangsal Kepatihan Yogyakarta, Selasa (4/12). Menurut Kepala Sekolah SLB Negeri 2 Yogyakarta..."
        },
        {
            "title": "The key to the victory of PSS Sleman as Champion 2 of Indonesia 2018 - Medcom ID",
            "link": "https://www.medcom.id/bola/liga-indonesia/nbwqQlEK-kunci-kemenangan-pss-sleman-sebagai-juara-liga-2-indonesia-2018",
            "pub_date": "2018-12-04 23:51:40 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Bogor: Pelatih PSS Sleman, Seto Nurdiantoro, membeberkan kunci kesuksesan timnya di ajang Liga 2 Indonesia 2018. Menurut dia, mentalitas dan semangat menjadi juara adalah yang utama. PSS memastikan diri sebagai juara Liga 2 setelah menaklukkan Semen Padang di Stadion Pakansari pada fase final, Selasa 4 Desember. Saat itu, Super Elja--julukan PSS menang dengan skor, 2-0. Klik: Pelatih Persita Merasa Dirugikan Suporter Sendiri Berbicara seusai laga, Seto mengatakan timnya memang sudah sangat bersemangat untuk menyongsong kemenangan pada laga pamungkas. Oleh karena itu, PSS bisa tampil lebih b..."
        },
        {
            "title": "Avanza Gas Pol and Zigzag on the Mountain Route, Finally Guess Alone - GridOto.com",
            "link": "https://otomania.gridoto.com/read/03285433/avanza-gas-pol-dan-zigzag-di-rute-gunung-akhirnya-tebak-sendiri?page=all",
            "pub_date": "2018-12-02 10:31:28 GMT",
            "source_nm": "GridOto.com",
            "source_url": "https://otomania.gridoto.com",
            "desc": "Otomania.com - Sebuah Toyota Avanza mengalami kecelakaan tunggal di JJLS Kecamatan Tepus, Gunung Kidul, Sabtu (1/12). Mobil dengan pelat nomor B 1282 BRA ini harus terpelanting bahkan sampai terbalik sehingga mengalami kerusakan serius. Berdasar info, mobil tersebut dalam perjalanan menuju arah Pantai Indrayanti. Mobil tersebut berisikan 6 orang penumpang dengan sopir bernama Raja Putra Dewa (18). (BACA JUGA: Harga Mati, Belajar dari Kecelakaan Cipondoh, Mobil Pikap Dilarang Angkut orang) Dilihat sekilas dari video, mobil sudah dalam posisi terbalik saat dibantu oleh beberapa warga sekitar...."
        },
        {
            "title": "Jokowi Reveals Massive HR Development Plan in 2019 - SINDOnews",
            "link": "https://nasional.sindonews.com/read/1360739/15/jokowi-beberkan-rencana-pembangunan-sdm-besar-besaran-di-2019-1544114678",
            "pub_date": "2018-12-06 16:44:51 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://nasional.sindonews.com",
            "desc": "Presiden Joko Widodo (Jokowi) menghadiri acara Milad Satu Abad Madrasah Mu'allimin Mu'allimaat Muhammadiyah, Yogyakarta, Kamis (6/12/2018). Jokowi hadir didampingi Menteri Sekretaris Negara (Mensekneg) Pratikno, Menteri Badan Usaha Milik Negara (BUMN) Rini Soemarno, dan Menteri Pendidikan dan Kebudayaan (Mendikbud) Muhadjir Effendy. Kedatangan Jokowi disambut Ketua Umum PP Muhammadiyah Haedar Nasir, mantan Ketua Umum Muhammadiyah Ahmad Syafei ‘Buya’ Maarif dan Gubernur DIY Sri Sultan Hamengkubuwono X. Selain memberikan ucapan selamat kepada madrasah Mu’allimin Mu’allimaat Muhammadiyah Yogya..."
        },
        {
            "title": "Pessimistic City Government 2019 Yogyakarta City Free Region Kumuh - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/05/pj9ed6291-pemkot-pesimistis-2019-kota-yogyakarta-bebas-kawasan-kumuh",
            "pub_date": "2018-12-05 10:27:06 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA -- Pemerintah Kota (Pemkot) Yogyakarta menargetkan pada 2019 bebas kawasan kumuh. Namun, hal tersebut belum dinilai tidak akan tercapai tepat waktu. Kepala Bidang Perumahan Pemukiman dan Tata Bangunan, Dinas PUPKP Kota Yogyakarta, Sigit Setiawan mengatakan, kemungkinan hal tersebut baru akan tercapai pada 2021. Ia menyebutkan hal itu karena masih terdapat kendala yang ditemui dalam upaya penanganan kawasan kumuh di Yogyakarta. \"Kemarin dari kesepakatan dari RPJM (Rencana Pembangunan Jangka Menengah Nasional) Cipta Karya, itu kan 2019 nol kumuh. Tapi kami masih da..."
        },
        {
            "title": "Dig Disability Children&#39;s Creativity - Medcom ID",
            "link": "https://video.medcom.id/newsline/VNnDDrJk-gali-kreativitas-anak-disabilitas",
            "pub_date": "2018-12-03 07:13:11 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://video.medcom.id",
            "desc": "Kondisi disabilitas tak lantas membatasi kreativitas. Di Purworejo, Jawa Tengah dan Kulonprogo, Yogyakarta ada anak-anak penyandang disabilitas yang mampu membuat karya-karya cantik dan bernilai ekonomi tinggi."
        },
        {
            "title": "MPR Invites Yogyakarta Netizens to Promote Four Pillars - JPNN",
            "link": "https://www.jpnn.com/news/mpr-ajak-netizen-yogyakarta-menyebarluaskan-empat-pilar",
            "pub_date": "2018-12-05 06:55:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, YOGYAKARTA - Dua puluh orang warga Netizens Yogjakarta berkumpul di Hotel Satoria di Jalan Adisutjipto, Yogjakarta, Selasa malam, 4 Desember 2018. Para pengelola blog (bloger) yang semuanya berasal dari Kota Yogjakarta dan sekitarnya ini hadir untuk mengikuti kegiatan yang diberi nama “Warga Netizens Yogjakarta di Acara Ngobrol Bareng MPR.” Acara yang melibatkan Netizens ini untuk kedua kalinya diselenggarakan di Yogjakarta, setelah kegiatan serupa pada 2016. Kepala Bagian Pengolahan Data Sistem Informasi (PDSI) Biro Humas MPR, Andrianto, selaku penanggung jawab acara, menyatakan,..."
        }
    ]
}