{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZpTm1JMWNqRXdNeElDYVdRb0FBUAE?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 12:32:48 GMT",
    "content": [
        {
            "title": "Erick Thohir Prepares to be the Chair of PSSI, How is the Fate of Edy Rahmayadi? - Tribun Medan",
            "link": "http://medan.tribunnews.com/2018/12/08/erik-thohir-bersiap-jadi-ketua-pssi-bagaimana-nasib-edy-rahmayadi",
            "pub_date": "2018-12-08 08:15:00 GMT",
            "source_nm": "Tribun Medan",
            "source_url": "http://medan.tribunnews.com",
            "desc": ""
        },
        {
            "title": "Edy Rahmayadi: Please do not bully me again ... I - KOMPAS.com",
            "link": "https://bola.kompas.com/read/2018/12/06/07000068/edy-rahmayadi--tolong-jangan-dibully-bully-lagi-saya--",
            "pub_date": "2018-12-06 00:00:00 GMT",
            "source_nm": "KOMPAS.com",
            "source_url": "https://bola.kompas.com",
            "desc": ""
        },
        {
            "title": "Cara Edy Rahmayadi Calms Residents Who Take Care of e-KTP and Greeted Thousands of Communities - Tribun Medan",
            "link": "http://medan.tribunnews.com/2018/12/04/cara-edy-rahmayadi-tenangkan-warga-yang-mengurus-e-ktp-dan-disambut-tawa-ribuan-masyarakat",
            "pub_date": "2018-12-04 08:30:00 GMT",
            "source_nm": "Tribun Medan",
            "source_url": "http://medan.tribunnews.com",
            "desc": "Gubernur Sumatera Utara Edy Rahmayadi yang sudah berada di dalam ruangan meminta masyarakat duduk di lantai dan mengantre."
        },
        {
            "title": "Considered Not Understanding the Ball, Governor Edy Triggered Journalists Pride of It - KOMPAS.com",
            "link": "https://regional.kompas.com/read/2018/12/07/09150091/dianggap-tak-paham-bola-gubernur-edy-tuding-wartawan-biang-keladinya",
            "pub_date": "2018-12-07 02:15:00 GMT",
            "source_nm": "KOMPAS.com",
            "source_url": "https://regional.kompas.com",
            "desc": "Edy Rahmayadi berang dianggap tidak mengerti cara bermain bola dan paham dunia sepak bola Indonesia. Edy mengaku satu angkatan dengan Ricky Yacobi."
        },
        {
            "title": "Bonek Figure: Status of Persebaya Restored by PSSI Not because of Edy Rahmayadi - Bola.com",
            "link": "https://www.bola.com/indonesia/read/3797391/tokoh-bonek-status-persebaya-dipulihkan-pssi-bukan-karena-edy-rahmayadi",
            "pub_date": "2018-12-02 14:00:15 GMT",
            "source_nm": "Bola.com",
            "source_url": "https://www.bola.com",
            "desc": "Kalangan Bonek menilai pemulihan status Persebaya sebagai anggota PSSI bukan semata jasa Edy Rahmayadi sebagai Ketua Umum PSSI."
        },
        {
            "title": "Edy Rahmayadi Kissing Karate Athletes While Whispering Continue to Achieve. . - Tribun Medan",
            "link": "http://medan.tribunnews.com/2018/12/04/edy-rahmayadi-cium-atlet-karate-sambil-berbisik-teruslah-berprestasi",
            "pub_date": "2018-12-04 07:18:00 GMT",
            "source_nm": "Tribun Medan",
            "source_url": "http://medan.tribunnews.com",
            "desc": "Edy juga mengungkapkan gol terbesar dari kejuaraan ini adalah memunculkan para atlet yang akan dipersiapkan pada PON 2024."
        },
        {
            "title": "Three People Fainted When Mindful of E-KTP, Governor Edy Rahmayadi Said &quot;Ajaja Duck Can Queue&quot; - KOMPAS.com",
            "link": "https://regional.kompas.com/read/2018/12/06/11124041/tiga-orang-pingsan-saat-urus-e-ktp-gubernur-edy-rahmayadi-bilang-bebek-aja",
            "pub_date": "2018-12-06 04:12:00 GMT",
            "source_nm": "KOMPAS.com",
            "source_url": "https://regional.kompas.com",
            "desc": "MEDAN, KOMPAS.com- Gubernur Sumatera Utara Edy Rahmayadi meminta warga yang mengurus e-KTP untuk lebih tertib saat dia menyambangi lokasi ..."
        },
        {
            "title": "One Way That Edy Rahmayadi Can Be Loved by Indonesian Football Lovers - Indosport",
            "link": "https://www.indosport.com/sepakbola/20181207/satu-cara-agar-edy-rahmayadi-bisa-dicintai-pecinta-sepak-bola-indonesia",
            "pub_date": "2018-12-07 00:53:59 GMT",
            "source_nm": "Indosport",
            "source_url": "https://www.indosport.com",
            "desc": "Berita Sepak Bola: Baru-baru ini Edy Rahmayadi dengan tegas menyebutkan bahwa dirinya enggan melepas jabatannya sebagai Ketua Umum PSSI."
        },
        {
            "title": "Accused of Not Understanding the Ball, Edy Rahmayadi: I Settled Ricky Yacobi at SSB Bintang Utara - Tribun Medan",
            "link": "http://medan.tribunnews.com/2018/12/06/dituding-gak-mengerti-bola-edy-rahmayadi-saya-seleting-ricky-yacobi-di-ssb-bintang-utara",
            "pub_date": "2018-12-06 09:26:00 GMT",
            "source_nm": "Tribun Medan",
            "source_url": "http://medan.tribunnews.com",
            "desc": "Ketum PSSI Edy Rahmayadi bersuara terkait tuduhan yang menyebutkan dirinya tak mengerti sepak bola."
        },
        {
            "title": "POPULAR NEWS IN ARCHIPELAGO: Edy Rahmayadi Enjoys Its Citizens until Jokowi and Sultan Closed Meeting - Kompas.com - KOMPAS.com",
            "link": "https://regional.kompas.com/read/2018/12/07/05150091/berita-populer-nusantara--edy-rahmayadi-omeli-warganya-hingga-pertemuan",
            "pub_date": "2018-12-06 22:15:00 GMT",
            "source_nm": "KOMPAS.com",
            "source_url": "https://regional.kompas.com",
            "desc": "Berita pertemuan Jokowi dengan Sri Sultan HB X secara tertutup, menjadi sorotan. Selain itu, Gubernur Sulut meminta warganya tertib saat antri E-KTP."
        },
        {
            "title": "Indonesian national team legend Bela Edy Rahmayadi Double Position, Provided ... - Indosport",
            "link": "https://www.indosport.com/sepakbola/20181204/legenda-timnas-indonesia-bela-edy-rahmayadi-rangkap-jabatan-asalkan",
            "pub_date": "2018-12-04 09:07:16 GMT",
            "source_nm": "Indosport",
            "source_url": "https://www.indosport.com",
            "desc": "INDOSPORT. COM - Ketua Umum PSSI, Edy Rahmayadi belakangan terus mendapat kritik lantaran melakukan rangkap jabatan. Tindakan Edy Rahmayadi itu ..."
        },
        {
            "title": "PERADI National Working Meeting in Medan, Edy Rahmayadi: Perception of Advocates Defending the Wrong Must Be Changed - Tribun Medan",
            "link": "http://medan.tribunnews.com/2018/12/06/rakernas-peradi-di-medan-edy-rahmayadi-persepsi-advokat-membela-yang-salah-harus-diubah",
            "pub_date": "2018-12-06 13:49:00 GMT",
            "source_nm": "Tribun Medan",
            "source_url": "http://medan.tribunnews.com",
            "desc": ""
        },
        {
            "title": "Governor&#39;s Story Edy Rahmayadi Omeliuated Residents after 3 People Fainted at the e-KTP Counter - KOMPAS.com",
            "link": "https://regional.kompas.com/read/2018/12/06/14171251/cerita-gubernur-edy-rahmayadi-omeli-warga-setelah-3-orang-pingsan-di-loket-e",
            "pub_date": "2018-12-06 07:17:00 GMT",
            "source_nm": "KOMPAS.com",
            "source_url": "https://regional.kompas.com",
            "desc": ""
        },
        {
            "title": "This is the Controversial Statement of the PSSI Chairperson, Edy Rahmayadi - Tempo.co",
            "link": "https://sport.tempo.co/read/1152845/inilah-pernyataan-kontroversial-ketua-umum-pssi-edy-rahmayadi",
            "pub_date": "2018-12-06 07:32:53 GMT",
            "source_nm": "Tempo.co",
            "source_url": "https://sport.tempo.co",
            "desc": "ketua Umum PSSI, Edy Rahmayadi kerap memberikan pernyataan kontroversial berkaitan dengan posisinya maupun sepak bola Indonesia dan ini contohnya."
        },
        {
            "title": "Edy Rahmayadi Angry Coffee from North Sumatra Claimed Thailand: &#39;I Want Action, We Promote It&#39; - Tribun Medan",
            "link": "http://medan.tribunnews.com/2018/12/04/edy-rahmayadi-marah-kopi-asal-sumut-diklaim-thailand-saya-mau-aksi-kita-galakkan-ini",
            "pub_date": "2018-12-04 11:13:00 GMT",
            "source_nm": "Tribun Medan",
            "source_url": "http://medan.tribunnews.com",
            "desc": "Gubernur Sumatera Utara Edy Rahmayadi Membuka Seminar Keragaman Jenis Kopi di Taman Siba Indah, Hamparan Perak Deliserdang."
        },
        {
            "title": "Avoid Ricuh, Edy Rahmayadi Asks Residents to Order Urus E-KTP - Kompas TV",
            "link": "https://www.kompas.tv/content/article/36827/video/berita-kompas-tv/hindari-ricuh-edy-rahmayadi-minta-warga-tertib-urus-e-ktp",
            "pub_date": "2018-12-05 09:11:15 GMT",
            "source_nm": "Kompas TV",
            "source_url": "https://www.kompas.tv",
            "desc": "Kendala terjadi saat warga sumatera utara merekam data kependudukan untuk KTP elektronik."
        },
        {
            "title": "Review of Medan Market Center, Edy Rahmayadi Expects TPID to Continue to Monitor Prices - Tribun Medan",
            "link": "http://medan.tribunnews.com/2018/12/06/tinjau-pusat-pasar-medan-edy-rahmayadi-harapkan-tpid-terus-awasi-harga",
            "pub_date": "2018-12-06 08:18:00 GMT",
            "source_nm": "Tribun Medan",
            "source_url": "http://medan.tribunnews.com",
            "desc": "Gubernur Sumatera Utara Edy Rahmayadi meninjau harga dan ketersediaan sejumlah bahan pokok Pusat Pasar Medan."
        },
        {
            "title": "Asked about Hidayat&#39;s Problem withdrawing from Exco PSSI, Edy Rahmayadi: We Appreciate - Central Java Tribune",
            "link": "http://jateng.tribunnews.com/2018/12/04/ditanya-soal-hidayat-mundur-dari-exco-pssi-edy-rahmayadi-kita-apresiasi",
            "pub_date": "2018-12-04 15:24:00 GMT",
            "source_nm": "Central Java Tribune",
            "source_url": "http://jateng.tribunnews.com",
            "desc": "Ketua Umum PSSI Edy Rahmayadi mengapresiasi mundurnya Hidayat salah satu anggota Komite Eksekutif PSSI."
        },
        {
            "title": "Retreat - Tempo newspaper",
            "link": "https://koran.tempo.co/read/438019/mundur",
            "pub_date": "2018-12-07 18:22:55 GMT",
            "source_nm": "Tempo newspaper",
            "source_url": "https://koran.tempo.co",
            "desc": "Koran Tempo Putu Setia Meminta seseorang mundur dari jabatannya pada saat orang itu lagi menikmati posisinya tentulah amat sulit. Contohnya, Ketua Umum Perserikatan Sepak Bola Seluruh Indonesia (PSSI) Edy Rahmayadi. Permintaan mundur dari pimpinan klub dan para pengamat bola diabaikan begitu saja. Dia menegaskan akan tetap memegang jabatan itu sampai masa jabatannya habis, 2020. Bahkan dengan embel-embel \"sampai titik darah penghabisan\". Edy memang seorang militer dengan pangkat terakhir letnan jenderal yang memimpin Komando Cadangan Strategis Angkatan Darat. Tentara yang bertugas di medan ..."
        },
        {
            "title": "Edy Rahmayadi Suggests Multiplying Teachers and Pastors to Reduce Score Settings - Bolalob",
            "link": "https://bolalob.com/read/102572/edy-rahmayadi-sarankan-perbanyak-guru-ngaji-dan-pendeta-untuk-kurangi-pengaturan-skor",
            "pub_date": "2018-12-08 03:00:02 GMT",
            "source_nm": "Bolalob",
            "source_url": "https://bolalob.com",
            "desc": "Ketua Umum PSSI kembali melontarkan jawaban yang unik saat ditanya terkait isu pengaturan skor di Indonesia. Edy mengungkapkan perlu diperbanyak guru untuk mengaji dan pendeta-pendeta agar bisa mengurangi pengaturan skor di sepak bola Indonesia. Isu pengaturan skor di Indonesia semakin merebak setelah sejumlah pihak disebut sebagai dalang. Edy Rahmyadi yang menjabat sebagai Ketua Umum PSSI juga angkat bicara terkait isu pengaturan skor. Baca Juga : - Edy Rahmayadi: Tuliskan Besar di Koran, Saya Bertahan Hingga 2020 - Reaksi Edy Rahmayadi Setelah Hidayat Mundur dari Exco PSSI - Bek Timnas U-..."
        },
        {
            "title": "Edy Rahmayadi: Indeed Arrogant Who Lived I Have - JPNN",
            "link": "https://www.jpnn.com/news/edy-rahmayadi-memang-sombong-yang-tinggal-saya-punya",
            "pub_date": "2018-12-07 08:50:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, MEDAN - Ketua Umum PSSI Edy Rahmayadi menilai selama ini banyak kabar terkait dirinya yang tidak sesuai fakta. Salah satunya kabar yang menyebut gubernur Sumatera Utara (Sumut) itu terserang strok. “Apa-apalah kalian bilang. Kayak enggak takut kalian masuk neraka,\" kata Edy saat menggelar pertemuan dengan awak media di Medane, Rabu (5/12). Edy juga mengaku tidak khawatir mendapat cap sombong dari berbagai pihak. \"Sombongkah saya? Suka hati mau kalian bilang sombong. Memang sombong inilah yang tinggal saya punyai. Yang lain tak punya lagi saya,” tambah Edy. Edy pun kembali menegask..."
        },
        {
            "title": "Edy Rahmayadi Survived as General Chair of PSSI - Koran Tempo",
            "link": "https://koran.tempo.co/read/437968/edy-rahmayadi-bertahan-sebagai-ketua-umum-pssi",
            "pub_date": "2018-12-06 17:35:02 GMT",
            "source_nm": "Tempo newspaper",
            "source_url": "https://koran.tempo.co",
            "desc": "Koran Tempo MEDAN - Ketua Umum Persatuan Sepak Bola Seluruh Indonesia (PSSI), Edy Rahmayadi, menegaskan tetap akan bertahan hingga masa jabatannya berakhir pada 2020. Selama ini banyak tuntutan agar dirinya mundur. \"Saya akan tetap bertahan karena jabatan belum habis dan menginginkan PSSI bisa mencapai cita-cita,\" katanya di Medan, Rabu lalu. Bahkan Edy mengatakan sudah mempunyai program jangka panjang dan menargetkan Indonesia menjadi juara Piala Dunia. Edy mengakui, dalam beberapa pekan terakhir, dia banyak mendapat hinaan serta sorotan dari masyarakat akibat hasil buruk yang diraih timna..."
        },
        {
            "title": "Edy Rahmayadi: Don&#39;t Disturb PSSI - JPNN",
            "link": "https://www.jpnn.com/news/edy-rahmayadi-jangan-ganggu-pssi",
            "pub_date": "2018-12-06 11:16:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, MEDAN - Ketua Umum PSSI Edy Rahmayadi meminta awak media mendukung dirinya menjalankan roda organisasi olahraga tertua di Indonesia itu. “Jangan ganggu-ganggu PSSI hanya gara-gara Edy tak seperahu. Janganlah kalian ikut-ikutan. Doakanlah kami ini,\" kata Edy saat bersilaturahmi dengan awak media di gedung Pemprov Sumut, Rabu (5/12). Dalam kesempatan itu Edy juga membeberkan masalah yang membelit persepakbolaan Indonesia. Menurut Edy, kondisi persepakbolaan Indonesia saat ini masih jauh tertinggal dibanding negara lain. \"Saya katakan kepada presiden bahwa kita belum memiliki pemain ..."
        },
        {
            "title": "Edy Rahmayadi Refuses to Release the Chair of the General Chair of PSSI - Republika Online",
            "link": "https://www.republika.co.id/berita/sepakbola/liga-indonesia/18/12/06/pjbhr9438-edy-rahmayadi-menolak-lepaskan-kursi-ketua-umum-pssi",
            "pub_date": "2018-12-06 13:35:33 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Ketua Umum Persatuan Sepak Bola Seluruh Indonesia (PSSI) Edy Rahmayadi menolak mundur dari posisinya sebagai pucuk pimpinan di federasi nasional. Purnawirawan jenderal bintang tiga tersebut menegaskan, ia akan bertahan di kursi ketua umum PSSI sampai periode kepemimpinannya pungkas pada 2020. Edy mengatakan, sejumlah alasan mengapa dirinya menolak mundur. Pertama, kata dia, amanah kongres. Pada Kongres PSSI 2016 di Ancol, Jakarta, Edy diminta menjabat selama empat musim. Menurut Edy, masih tersisa dua tahun sebelum kepemimpinannya selesai. “Saya akan tetap bertah..."
        },
        {
            "title": "Edy Rahmayadi: Please Don&#39;t Bully Again, Report This - JPNN",
            "link": "https://www.jpnn.com/news/edy-rahmayadi-tolong-jangan-bully-lagi-beritakanlah-ini",
            "pub_date": "2018-12-06 01:45:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, MEDAN - Ketua Umum PSSI Edy Rahmayadi menggambarkan buramnya sepak bola Indonesia. Dibanding negara lain, sepak bola Indonesia masih jauh tertinggal. Namun, Edy yang kini juga menjabat sebagai Gubernur Sumatera Utara itu menegaskan tidak akan mundur sebagai Ketum PSSI hingga 2020, meski desakan Edy Out masih menggema. \"Saya katakan kepada presiden kalau kita belum memiliki pemain bola yang pas, kuantitas saja masih kurang, apalagi kualitas,\" beber Edy saat bersilaturahmi dengan awak media di Aula Raja Inal, Gedung Pemprov Sumut, Rabu (5/12). Berdasarkan data pada 2016, jumlah pema..."
        },
        {
            "title": "The leadership of Edy Rahmayadi in PSSI still raises a polemic - Republika Online",
            "link": "https://www.republika.co.id/berita/sepakbola/liga-indonesia/18/12/06/pjbj9c438-kepemimpinan-edy-rahmayadi-di-pssi-masih-munculkan-polemik",
            "pub_date": "2018-12-06 14:08:00 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Ketua Umum Persatuan Sepak Bola Seluruh Indonesia (PSSI) Edy Rahmayadi, Kamis (6/12), menolak mundur dari posisinya sebagai pucuk pimpinan di federasi nasional. Purnawirawan jenderal bintang tiga tersebut menegaskan, ia akan bertahan di kursi ketua umum PSSI sampai periode kepemimpinannya pungkas pada 2020. Sebelumnya, sejumlah klub dan Asosiasi Provinsi (Asprov) PSSI meminta Edy mundur setelah kegagalan timnas Indonesia di Piala AFF 2018. Wakil Ketua Asprov DKI Aldi Karmawan pada November lalu menjadikan kegagalan timnas sebagai tolok ukur kegagalan Edy memimpin..."
        },
        {
            "title": "Hansamu Yama Pray the Best for PSSI General Chair - Republika Online",
            "link": "https://www.republika.co.id/berita/sepakbola/liga-indonesia/18/12/06/pjblge438-hansamu-yama-doakan-yang-terbaik-untuk-ketua-umum-pssi",
            "pub_date": "2018-12-06 14:55:26 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Desakan agar Ketua Umum PSSI Edy Rahmayadi mundur dari jabatan ketua umum PSSI semakin menguat. Namun sepertinya Edy Rahmayadi bergeming. Bahkan Edy Rahmayadi menyatakan akan tetap memimpin PSSI hingga akhir masa jabatannya pada tahun 2020 mendatang. Menyusul kegagalan timnas senior Indonesia di ajang Piala AFF 2018, komunikasi yang buruk ketua umum PSSI Edy Rahmayadi, dugaan pengaturan skor di Liga 2 Indonesia, serta rangkap jabatan Edy sebagai Gubernur Sumatra Utara, desakan agar Edy mundur dari jabatan ketua umum PSSI semakin menguat. Committe Executive Asosia..."
        },
        {
            "title": "Edy Rahmayadi: Write Large in the Newspaper, I Survive Until 2020 - Bolalob",
            "link": "https://bolalob.com/read/102462/edy-rahmayadi-tuliskan-besar-di-koran-saya-bertahan-hingga-2020--",
            "pub_date": "2018-12-06 04:10:01 GMT",
            "source_nm": "Bolalob",
            "source_url": "https://bolalob.com",
            "desc": "Ketua Umum PSSI, Edy Rahmayadi, terang-terangan menyebut bahwa dirinya akan menyelesaikan masa jabatannya di PSSI hingga tahun 2020. Prestasi timnas Indonesia yang belakangan ini menjadi sorotan, membuat banyak pihak yang berharap agar Edy segera mundur dari jabatannya sebagai Ketua PSSI. Edy dianggap gagal membawa timnas Indonesia berjaya di kancah Asia Tenggara setelah gugur pada babak penyisihan grup Piala AFF 2018. Baca Juga : - Fakhri Husaini Tertantang Latih Timnas Senior Indonesia - Fakhri Husaini Bicara soal Pemain Timnas Indonesia U-16 Jadi Bintang Iklan - Exco PSSI Hidayat Disanks..."
        },
        {
            "title": "Edy Rahmayadi Requests Prayers from Supporters for Un degraded PSMS - Bolalob",
            "link": "https://bolalob.com/read/102411/edy-rahmayadi-minta-doa-dari-suporter-agar-psms-tak-terdegradasi----",
            "pub_date": "2018-12-05 09:00:02 GMT",
            "source_nm": "Bolalob",
            "source_url": "https://bolalob.com",
            "desc": "Ketua umum PSSI dan sekaligus dewan pembina PSMS Medan, Edy Rahmayadi meminta doa dari para suporter agar PSMS bisa tetap bertahan di Liga 1 2018. PSMS saat ini berada diposisi ke-17 klasemen Liga 1 2018 dengan perolehan poin 37. Hal ini membuat tim berjuluk Ayam Kinantan terancam terdegradasi setelah pertandingan hanya menyisahkan dua laga lagi. Edy Rahmayadi yang menjabat sebagai dewan pembina PSMS berharap kerjasamanya dari suporter agar bisa mendoakan PSMS Medan lolos dari zona merah. Baca Juga : - Ditahan Imbang Bhayangkara FC, Pelatih PSM Singgung Laga Bali United Kontra Persija - Bha..."
        },
        {
            "title": "Continued Corner, Edy Rahmayadi: Please Don&#39;t Bully Me Again - SuratKabar.ID",
            "link": "http://www.suratkabar.id/115915/olahraga/terus-disudutkan-edy-rahmayadi-tolong-jangan-bully-lagi-saya",
            "pub_date": "2018-12-06 03:15:35 GMT",
            "source_nm": "SuratKabar.ID",
            "source_url": "http://www.suratkabar.id",
            "desc": "SURATKABAR.ID – Gubernur Sumatera utara Edy Rahmayadi yang juga menjabat sebagai Ketua Umum PSSI buka-bukaan soal kondisi persepakbolaan Indonesia saat ini sebenarnya. Ia juga meminta masyarakat tak lagi menyudutkan dirinya. Edy, dilansir dari Kompas.com, Kamis (6/12/2018), menyebut sepak bola Indonesia sangat tertinggal jika dibandingkan negara-negara lain. Fakta tersebut pernah ia sampaikan di hadapan Presiden Joko Widodo, 23 menteri, dan anggota DPR RI Komisi X, sebulan setelah jabatan Ketua PSSI ia pegang. “Kalau dibandingkan dengan negara lain, Indonesia masih jauh tertinggal. Bisa dil..."
        },
        {
            "title": "Edy Rahmayadi Sure To Be Able To Bring The National Team To Be World Champion - Medcom ID",
            "link": "https://video.medcom.id/metro-pagi-prime-time/JKREVJwk-edy-rahmayadi-yakin-mampu-antarkan-timnas-jadi-juara-dunia",
            "pub_date": "2018-12-05 23:52:20 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://video.medcom.id",
            "desc": "Ketua Umum PSSI Edy Rahmayadi menegaskan dirinya tidak akan mundur hingga jabatannya selesai pada tahun 2020 nanti. Edy merasa mampu mengantarkan Indonesia menjadi Juara Dunia pada tahun 2045."
        },
        {
            "title": "About #EdyOut Tagar, This Is the Said of Arema Captain FC - Bola.net",
            "link": "https://www.bola.net/indonesia/ihwal-tagar-edyout-ini-kata-kapten-arema-fc-589cbe.html",
            "pub_date": "2018-12-04 20:55:00 GMT",
            "source_nm": "Bola.net",
            "source_url": "https://www.bola.net",
            "desc": "Hamka Hamzah © Arema FC Bola.net - Maraknya tuntutan agar Ketua Umum PSSI, Edy Rahmayadi, mundur dari jabatannya, termasuk melalui media sosial dengan penggunaan tagar #edyout, tak lepas dari perhatian Hamka Hamzah. Kapten tim Arema FC ini menilai tuntutan agar Edy Rahmayadi lengser bukanlah opsi terbaik saat ini. \"Kalau terus-menerus menuntut Edy out dan beliau bersikeras, nggak akan ada solusinya. Karenanya, sekarang kita duduk bersama,\" ujar Hamka Hamzah, pada wartawan. \"Siapa saja yang ingin sepak bola Indonesia bagus ayo duduk bersama. Ajak PSSI, pelatih, pemain, berdiskusi ke depan ap..."
        },
        {
            "title": "Edy Rahmayadi Open-up on the Problem of Football Conditions in the Country - pojoksatu.id",
            "link": "https://pojoksatu.id/bola/nasional/2018/12/06/edy-rahmayadi-buka-bukaan-soal-kondisi-sepakbola-tanah-air/",
            "pub_date": "2018-12-06 13:30:04 GMT",
            "source_nm": "pojoksatu.id",
            "source_url": "https://pojoksatu.id",
            "desc": "POJOKSATU.id, MEDAN – Ketua Umum PSSI, Edy Rahmayadi tak menutup mata soal buruknya sepak bola tanah air. Dibandingkan dengan negara lain, sepak bola tanah air, disebutkan Edy masih jauh tertinggal. “Saya katakan kepada presiden kalau kita belum memiliki pemain bola yang pas, kuantitas saja masih kurang, apalagi kualitas,” buka Edy di Medan, kemarin. Alasan Edy Rahmayadi Ogah Mundur Reaksi Edy Rahmayadi Soal Tudingan Gila Jabatan Dijelaskannya, merujuk data tahun 2016, jumlah pemain Indonesia terbilang minim. Dari 250 juta penduduk, Indonesia hanya punya 67 ribu pemain. Edy pun coba memband..."
        },
        {
            "title": "Making Disappointed Governor of North Sumatra, Mandailing Coffee Claimed from Thailand - pojoksatu.id",
            "link": "https://pojoksatu.id/sumut/2018/12/03/bikin-gubsu-kecewa-kopi-mandailing-diklaim-dari-thailand/",
            "pub_date": "2018-12-03 14:19:39 GMT",
            "source_nm": "pojoksatu.id",
            "source_url": "https://pojoksatu.id",
            "desc": "POJOKSUMUT.com, DELISERDANG-Gubernur Sumatera Utara (Gubsu) Edy Rahmayadi mengungkapkan rasa ‘marah’ di hadapan para peserta dan masyarakat yang hadir di Seminar Keragaman Jenis Kopi di Taman Siba Indah, Hamparan Perak, Deliserdang, Senin (3/12/2018). Pasalnya, ia mendengar cerita bahwa Kopi Lintong dan Mandailing sempat diklaim berasal dari Thailand. “Kita punya kopi yang bagus. Kekayaan alam kita sebagai penghasil kopi adalah bonus yang diberikan Allah SWT kepada daerah ini,” ujar Gubsu dalam sambutannya seperti dilansir dari laman resmi humassumut. Gubsu menceritakan pengalamannya saat b..."
        },
        {
            "title": "Edy Rahmayadi Refuses to Retreat, &quot;to the Final Blood Point&quot; - pojoksatu.id",
            "link": "https://pojoksatu.id/sulsel/2018/12/06/edy-rahmayadi-menolak-mundur-sampai-titik-darah-penghabisan/",
            "pub_date": "2018-12-05 18:37:30 GMT",
            "source_nm": "pojoksatu.id",
            "source_url": "https://pojoksatu.id",
            "desc": "POJOKSULSEL.com – Ketua Umum PSSI Edy Rahmayadi akan tetap bertahan hingga 2020 di akhir masa jabatannya. Edy Rahmayadi menegaskan, tidak akan mundur dari induk organisasi sepak bola Indonesia hingga akhir periode kepemimpinannya. Hal itu diutarakan Edy Rahmayadi saat silaturahmi dengan awak media di kantor Gubernur Sumatera Utara, Rabu (5/12/2018). BACA JUGA: Robert Alberts Punya Bukti Pengaturan Skor di Liga 1 Erwin Aksa Calon Kuat Wagub DKI Jakarta Pluim Tegaskan Tetap di PSM, Robert Masih Bimbang Suporter PSM Makassar Siap Beri Kejutan di Stadion Mattoangin Menurut Edy Rahmayadi, PSSI a..."
        },
        {
            "title": "Check out! Although Urged to Retreat, Edy Rahmayadi Bluntly Will Not Release PSSI&#39;s General Position - pojoksatu.id",
            "link": "https://sumut.pojoksatu.id/baca/simak-meski-didesak-mundur-edy-rahmayadi-blak-blakan-takkan-lepas-jabatan-ketum-pssi",
            "pub_date": "2018-12-05 21:57:44 GMT",
            "source_nm": "pojoksatu.id",
            "source_url": "https://sumut.pojoksatu.id",
            "desc": "POJOKSUMUT.com, MEDAN-Ketua Umum PSSI, Edy Rahmayadi kembali menegaskan bahwa dirinya akan tetap mengemban jabatan sebagai orang nomor satu di organisasi sepak bola Tanah Air tersebut. Ini diungkapkannya saat momen silaturahmi dengan insan pers, Rabu (6/12/2018) di Kantor Gubernur Sumatera Utara. Hadir dalam kesempatan terebut, Sekjend PSSI, Ratu Tisha. Pernyataan tersebut, sekaligus keinginan Edy agar jangan ada lagi yang mempertanyakan apakah dirinya akan mundur, meski desakan dengan tagar #Edyout terus marak. “Sampai titik darah penghabisan saya akan laksanakan tugas amanat rakyat PSSI u..."
        },
        {
            "title": "Problem #EdyOut, Queen Tisha Puts Agency - pojoksatu.id",
            "link": "https://pojoksatu.id/bola/nasional/2018/12/06/soal-edyout-ratu-tisha-pasang-badan/",
            "pub_date": "2018-12-06 15:00:17 GMT",
            "source_nm": "pojoksatu.id",
            "source_url": "https://pojoksatu.id",
            "desc": "POJOKSATU.id, JAKARTA – Sekjen PSSI, Ratu Tisha Destria menegaskan, kinerja organisasi (PSSI) di bawah kepemimpinan Edy Rahmayadi banyak melakukan perubahan. Salahsatu yang telah dilakukan jajaran pengurus saat ini, sebut Tisha adalah upaya peningkatan sumber daya manusia, baik wasit, pelatih, dan instruktur AFC. Tisha pun mengatakan, PSSI saat ini tengah menghadapi tantangan yang tidak ringan, salahsatunya dalam menyiapkan kompetisi musim depan. Tagar #Edyout ramai di media sosial untuk mendesak Ketua PSSI Edy Rahmayadi mundur. (JAWAPOS) Pasalnya, sebut dia, musim depan at au tahun 2019 me..."
        },
        {
            "title": "Edy Insists Will Not Back Off from PSSI Until 2020 - Medcom ID",
            "link": "https://www.medcom.id/bola/liga-indonesia/8N0MZ4Eb-edy-bersikeras-takkan-mundur-dari-pssi-hingga-2020",
            "pub_date": "2018-12-06 05:34:00 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Ketua Umum Persatuan Sepak Bola Seluruh Indonesia (PSSI), Edy Rahmayadi, menegaskan dirinya tidak akan melepas jabatannya hingga berakhir pada 2020 mendatang. \"Saya Selaku Ketua PSSI (periode) 2016--2020. Sampai titik darah penghabisan, saya akan laksanakan tugas, amanat rakyat, untuk PSSI berkibar di nusantara,\" kata Edy dalam acara silaturahmi Gubernur Sumatera Utara yang ditayangkan Metro Pagi Prime Time, Kamis 6 Desember. Desakan revolusi tak henti-hentinya tertuju pada PSSI terkait semakin bobroknya prestasi Timnas Indonesia di kancah Asia Tenggara maupun Asia. Salah satunya, ..."
        },
        {
            "title": "Milky Way Don&#39;t Know PSSI&#39;s First Plan to Send Himself to England - Bolalob",
            "link": "https://bolalob.com/read/102483/bima-sakti-belum-tahu-rencana-ketum-pssi-kirim-dirinya-ke-inggris",
            "pub_date": "2018-12-06 08:30:02 GMT",
            "source_nm": "Bolalob",
            "source_url": "https://bolalob.com",
            "desc": "PSSI melalui Ketua Umum Edy Rahmayadi mengatakan Bima Sakti akan berangkat ke Inggris pada 30 Desember mendatang untuk menimba ilmu kepelatihan. Hal itu disampaikan usai Bima tak lagi memoles Timnas Indonesia. Seperti dikutip dari CNNIndonesia.com, Edy Rahmayadi menyebut PSSI tak memberhentikan Bima Sakti meski gagal ke semifinal Piala AFF 2018. Bahkan PSSI siap mengirim Bima ke Inggris pada akhir tahun. Baca Juga : - Fakhri Husaini Tertantang Latih Timnas Senior Indonesia - Exco PSSI Hidayat Disanksi Berat oleh Komdis - TOP NEWS: Anggota Exco PSSI Resmi Mundur, Protes Suporter Bali United ..."
        },
        {
            "title": "Reaction of Edy Rahmayadi After Hidayat Withdrew from Exco PSSI - Bolalob",
            "link": "https://bolalob.com/read/102443/reaksi-edy-rahmayadi-setelah-hidayat-mundur-dari-exco-pssi",
            "pub_date": "2018-12-06 00:30:02 GMT",
            "source_nm": "Bolalob",
            "source_url": "https://bolalob.com",
            "desc": "Ketua Umum PSSI, Edy Rahmayadi memberikan apresiasi kepada Hidayat yang memutuskan mengundurkan diri dari posisi Komite Eksekutif (Exco) PSSI. Hidayat memutuskan untuk mundur setelah menjadi salah satu orang yang diduga ikut menjalankan praktik suap dan pengaturan skor di sepak bola Indonesia. Keputusan tersebut mendapatkan apresiasi dari Edy Rahmayadi karena menilai semua orang punya kesalahan. Baca Juga : - Fakhri Husaini Tertantang Latih Timnas Senior Indonesia - TOP NEWS: Anggota Exco PSSI Resmi Mundur, Protes Suporter Bali United untuk Manajemen Klub - Exco PSSI Hidayat Disanksi Berat ..."
        },
        {
            "title": "TOP NEWS: Edy Rahmayadi Will Not Resign from PSSI Chairman, League 2 Promotion Club Want to Bring World Players - Bolalob",
            "link": "https://bolalob.com/read/102525/top-news-edy-rahmayadi-tak-akan-mundur-dari-ketum-pssi-klub-promosi-dari-liga-2-ingin-datangkan-pemain-dunia",
            "pub_date": "2018-12-07 02:00:01 GMT",
            "source_nm": "Bolalob",
            "source_url": "https://bolalob.com",
            "desc": "Ketua Umum PSSI, Edy Rahmayadi, terang-terangan menyebut bahwa dirinya akan menyelesaikan masa jabatannya di PSSI hingga tahun 2020. Edy Rahmayadi: Tuliskan Besar di Koran, Saya Bertahan Hingga 2020 PSM Makassar akan menjalani laga krusial di pekan terakhir Liga 1 musim ini melawan PSMS Medan, Minggu (9/12) di Stadion Andi Mattalata, Makassar. Pelatih PSM Pertanyakan Pelanggaran Regulasi di Laga Persija vs Mitra Kukar PSS Sleman berhasil meraih tiket promosi ke Liga 1 Indonesia 2019. Terkait pemain incaran untuk musim depan, pelatih PSS Sleman, Seto Nurdiantoro belum mau berbicara banyak. P..."
        }
    ]
}