{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGRrYlRZU0FtbGtLQUFQAQ?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 12:07:05 GMT",
    "content": [
        {
            "title": "MANGKANG&#39;S DELIVERY TODAY SUCCESSFULLY SAVED - Central time",
            "link": "https://www.jatengtime.com/2018/12/05/harimau-bonbin-mangkang-yang-lepas-berhasil-diamankan.html",
            "pub_date": "2018-12-05 21:38:00 GMT",
            "source_nm": "Central time",
            "source_url": "https://www.jatengtime.com",
            "desc": ""
        },
        {
            "title": "10 This friendship portrait of monkeys and cubs is unique - Brilio",
            "link": "https://www.brilio.net/binatang/10-potret-persahabatan-monyet-dan-anak-harimau-ini-unik-abis-181201t.html",
            "pub_date": "2018-12-01 23:09:00 GMT",
            "source_nm": "Brilio",
            "source_url": "https://www.brilio.net",
            "desc": "Brilio.net - Hewan dikatakan nggak punya akal, tapi entah kenapa hewan seakan bisa merasakan sebuah jalinan kasih sayang. Tak jarang manusia kerap ..."
        },
        {
            "title": "Depletion of Sumatran Forests, Tiger Population Only Has 400 Tails - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1099847-hutan-sumatera-kian-menipis-populasi-harimau-tinggal-400-ekor",
            "pub_date": "2018-12-03 04:41:00 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "Seekor induk harimau yang sedang hamil besar tewas bersama bayinya akibat jeratan perangkap yang melilit tubuhnya di salah satu desa di Riau. Hutan ..."
        },
        {
            "title": "Drama Arresting a Pair of Tigers Who Wandered Outside the Enclosure - Liputan6.com",
            "link": "https://www.liputan6.com/regional/read/3800070/drama-penangkapan-sepasang-harimau-yang-keluyuran-di-luar-kandang",
            "pub_date": "2018-12-06 03:30:22 GMT",
            "source_nm": "Liputan6.com",
            "source_url": "https://www.liputan6.com",
            "desc": "Pintu besi penutup itu jebol ketika si harimau Benggala ini menerjang keluar."
        },
        {
            "title": "Story of 4 Sumatran Tiger Children Born at the German Zoo - iNews",
            "link": "https://www.inews.id/news/internasional/kisah-4-anak-harimau-sumatera-yang-lahir-di-kebun-binatang-jerman/374817",
            "pub_date": "2018-12-04 00:27:00 GMT",
            "source_nm": "iNews",
            "source_url": "https://www.inews.id",
            "desc": "Empat anak harimau Sumatera lahir pada 4 Agustus lalu di kebun binatang Tierpark,Berlin. Bayi-bayi harimau itu bernama Kiara, Wiili, Oscar, dan Seri."
        },
        {
            "title": "PHOTO: 2 Semarang Zoo Tigers Released from Cages - Liputan6.com",
            "link": "https://www.liputan6.com/regional/read/3800074/foto-2-harimau-kebun-binatang-semarang-lepas-dari-kandang",
            "pub_date": "2018-12-05 11:15:00 GMT",
            "source_nm": "Liputan6.com",
            "source_url": "https://www.liputan6.com",
            "desc": "Dua harimau benggala berjenis kelamin jantan dan betina lepas dari kandangnya di Kebun Binatang Taman Marga Satwa Mangkang, Semarang, Jawa ..."
        },
        {
            "title": "Bengkulu BKSDA Arrests Sumatran Tiger Hunters - Lampost",
            "link": "http://www.lampost.co/berita-bksda-bengkulu-tangkap-pemburu-harimau-sumatera.html",
            "pub_date": "2018-12-04 16:30:00 GMT",
            "source_nm": "Lampost",
            "source_url": "http://www.lampost.co",
            "desc": "Petugas Balai Konservasi Sumber Daya Alam (BKSDA) Provinsi Bengkulu, berhasil menangkap seorang pemburu harimau sumatera yang kerap beraksi di ..."
        },
        {
            "title": "Lawu Tiger 2 Attack Extends to Beruk Village, 2 Goats Found Dead with Broken Neck - Joglosemar News",
            "link": "https://joglosemarnews.com/2018/12/serangan-2-harimau-lawu-meluas-ke-desa-beruk-2-kambing-ditemukan-mati-dengan-leher-tercabik/",
            "pub_date": "2018-12-01 12:36:00 GMT",
            "source_nm": "Joglosemar News",
            "source_url": "https://joglosemarnews.com",
            "desc": "KARANGANYAR- Amukan harimau di Gunung Lawu terus meluas. Sejumlah kambing kembali ditemukan mati dimangsa harimau lawu. Setelah menyerang 24 ..."
        },
        {
            "title": "Benefits of Tiger Beans for Health - JPNN",
            "link": "https://www.jpnn.com/news/manfaat-kacang-harimau-untuk-kesehatan",
            "pub_date": "2018-12-07 15:01:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com - Pernahkah Anda mendengar tentang tiger nuts atau kacang harimau? Jenis kacang-kacangan ini sudah ada sejak 4000 tahun lalu dan banyak dikonsumsi oleh mereka yang hidup di daerah Mediterania, Mesir, hingga penduduk asli Amerika. Tiger nuts memiliki bentuk bulat berkeriput dengan garis-garis seperti pola yang ada di tubuh harimau sehingga dinamakan demikian. Lantas apa manfaatnya? Berikut ini beberapa manfaat kacang harimau untuk kesehatan, seperti dilansir laman MSN, Kamis (6/12). 1. Mereka sangat tinggi serat. Seperti yang pernah Anda dengar berkali-kali sebelumnya, diet kaya ser..."
        },
        {
            "title": "BKSDA Officers Arrest Sumatran Tiger Hunters - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181204/367/866146/petugas-bksda-tangkap-pemburu-harimau-sumatera",
            "pub_date": "2018-12-04 07:59:06 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA - Petugas Balai Konservasi Sumber Daya Alam (BKSDA) Provinsi Bengkulu, berhasil menangkap seorang pemburu harimau sumatera yang kerap beraksi di kawasan hutan lindung dalam wilayah Kabupaten Seluma. Kepala Seksi Konservasi Wilayah II BKSDA Provinsi Bengkulu, Darwis Saragih mengatakan, tersangka berinisial EE diamankan saat memasang jerat di Desa Sekalak, Kecamatan Seluma Utara, Kabupaten Seluma, pada Senin (3/12) sore. \"Ada informan memberitahu tentang aksi penjeratan tersebut. Saat itu tim menemukan tiga orang tersangka, namun dua di antaranya melarikan diri,\" kata Darw..."
        },
        {
            "title": "People are crazy! The tiger is fleeing from a stable at the Semarang Zoo - Mengirasi.com",
            "link": "https://www.youtube.com/watch?v=9bheOkNifYE",
            "pub_date": "2018-12-06 16:29:42 GMT",
            "source_nm": "Mengirasi.com",
            "source_url": "https://www.youtube.com",
            "desc": "Subscribe: https://www.youtube.com/c/tempovideochannel Official Website: http://www.tempo.co Official Video Channel on Website: http://video.tempo.co Facebook: https://www.facebook.com/TempoMedia Instagram:https://www.instagram.com/tempodotco/ Twitter: https://twitter.com/tempodotco Google Plus: https://plus.google.com/+TempoVideoChannel"
        },
        {
            "title": "Thinning Sumatran Forest, More Critical Tiger Population - Republika Online",
            "link": "https://www.republika.co.id/berita/internasional/abc-australia-network/18/12/03/pj5tci382-hutan-sumatra-menipis-populasi-harimau-makin-kritis",
            "pub_date": "2018-12-03 12:00:18 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, KAMPAR -- Seekor induk harimau yang sedang hamil besar tewas bersama bayinya akibat jeratan perangkap yang melilit tubuhnya di salah satu desa di Riau. Hutan Sumatra yang kian menipis semakin mengancam populasi harimau yang kini tidak sampai 400 ekor. Penduduk Tanjung Belit, Kabupaten Kampar, yang mendengar jeritan harimau tersebut berhasil menangkap dan membawanya ke desa mereka. Harimau itu sebenarnya lolos dari perangkap, namun kawat logam yang menjerat bagian paha dan perutnya semakin ketat. Hewan ini tewas sebelum petugas terkait tiba di lokasi. Dua ekor bayi harimau y..."
        },
        {
            "title": "Two Semarang Zoo Tigers Remove from Cages - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/05/pj96l8382-dua-harimau-kebun-binatang-semarang-lepas-dari-kandang",
            "pub_date": "2018-12-05 07:39:08 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, SEMARANG -- Dua harimau koleksi Semarang Zoo, Rabu (5/12), dilaporkan lepas dari kandang dan berkeliaran di sekitar kawasan kebun binatang di Ibu Kota Jawa Tengah tersebut. Kasubag Humas Polrestabes Semarang Kompol Baihaqi mengatakan kedua harimau tersebut berhasil ditangkap kembali dengan bantuan petugas BKSDA Jawa Tengah dan Polsek Ngaliyan, Kota Semarang. \"Berhasil ditangkap dan dimasukkan kandang kembali. Petugas menggunakan senapan bius untuk menangkap kedua satwa tersebut,\" katanya. Sementara itu, Kepala BKSDA Jawa Tengah Suharman mengatakan laporan tentang lepasnya d..."
        },
        {
            "title": "The Story of the Evacuation of Loose Tigers, Auman Sounds Makes Laid-Clerk Clerk - SINDOnews",
            "link": "https://daerah.sindonews.com/read/1360305/22/cerita-evakuasi-harimau-lepas-suara-auman-bikin-petugas-kocar-kacir-1544007027",
            "pub_date": "2018-12-05 11:10:00 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://daerah.sindonews.com",
            "desc": "Raungan harimau yang lepas di Semarang Zoo (Bonbin Mangkang), Jawa Tengah sempat membuat petugas gabungan lari kocar-kacir. Meski telah mempersenjatai diri dengan tongkat bambu dan senapan bius, tapi dua ekor harimau yang lepas tak mudah ditundukkan. Dalam video yang beredar di media sosial, sejumlah petugas sambil membawa tongkat terlihat bersiaga sambil mengawasi gerak-gerik Harimau yang yang diduga bersembunyi di balik semak-semak. Mereka pun berlarian ketika terdengar suara auman beberapa kali. \"Bambu-bambu Mas, cepet golek pring (cepat cari bambu),\" kata beberapa orang meminta tongkat ..."
        },
        {
            "title": "Chronology of 2 Semarang Bonbin Tigers Released from Cage - SINDOnews",
            "link": "https://daerah.sindonews.com/read/1360230/22/kronologi-2-harimau-bonbin-semarang-lepas-dari-kandang-1543997541",
            "pub_date": "2018-12-05 08:20:00 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://daerah.sindonews.com",
            "desc": "Lepasnya dua harimau koleksi Semarang Zoo (Kebun Binatang Mangkang) menggegerkan sejumlah pihak. Kedua binatang buas itu merupakan sepasang jantan dan betina dari jenis harimau benggala atau dalam istilah Latin, Panthera tigris bengalensis. \"Sekitar pukul 08.38 WIB kami mendapat telepon dari drh Hendrik (Bonbin Mangkang) yang menginformasikan bahwa koleksi harimau benggalanya, 2 ekor jantan dan betina, terlepas dari kandangnya,\" kata Kepala Balai Konservasi Sumber Daya Alam (BKSDA) Jawa Tengah, Suharman, Rabu (5/12/2018). Dalam percakapan telepon itu, drh Hendrik meminta bantuan untuk penan..."
        },
        {
            "title": "2 Tails of Tigers Attack Cattle Residents in Karanganyar - SINDOnews",
            "link": "https://daerah.sindonews.com/read/1359255/22/2-ekor-macan-serang-ternak-warga-di-karanganyar-1543671943",
            "pub_date": "2018-12-01 13:45:54 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://daerah.sindonews.com",
            "desc": "Serangan macan dari Gunung Lawu kembali memakan korban ternak warga. Setelah menyerang puluhan kambing di Desa Wonorejo, kali ini macan menerkam dua kambing milik warga Desa Beruk, di Kecamatan Jatiyoso, Kabupaten Karanganyar, Jawa Tengah. Tidak hanya satu, kali ini dua ekor macan sekaligus melakukan penyerangan ke kandang ternak yang berjarak sekitar 15 kilometer dari serangan sebelumnya. Kapolsek Jatiyoso Iptu Subarkah membenarkan kejadian tersebut. Subarkah mengatakan, serangan macan terjadi di Dusun Pondok Pengkok Rt 001/ Rw 001 Desa Beruk, Sabtu (1/12/2018) dinihari. Dua ekor kambing m..."
        }
    ]
}