{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkzTnpWdVp4SUNhV1FvQUFQAQ?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 13:12:04 GMT",
    "content": [
        {
            "title": "6 Facts of Indonesian Military Members Shoot Dead 3 Residents in Prabumulih, South Sumatra - iNews",
            "link": "https://www.inews.id/daerah/sumsel/6-fakta-oknum-tni-tembak-mati-3-warga-di-prabumulih-sumsel/385009",
            "pub_date": "2018-12-07 12:08:00 GMT",
            "source_nm": "iNews",
            "source_url": "https://www.inews.id",
            "desc": "Kasus penembakan yang diduga dilakukan oknum TNI menghebohkan Kota Prabumulih. Pelaku juga memilih mengakhiri hidup usai menembak mati tiga ..."
        },
        {
            "title": "5 Facts about Prabumulih&#39;s Shooting Tragedy, Army Lovers Family to Serka Debt Problems KC - Tribunnews",
            "link": "http://www.tribunnews.com/regional/2018/12/08/5-fakta-tragedi-penembakan-prabumulih-tentara-penyayang-keluarga-sampai-masalah-utang-serka-kc",
            "pub_date": "2018-12-08 06:05:01 GMT",
            "source_nm": "Tribunnews",
            "source_url": "http://www.tribunnews.com",
            "desc": ""
        },
        {
            "title": "5 Facts about Pertamina Pipes Leaking in Prabumulih, Residents of Breathlessness to Tercemar River - KOMPAS.com",
            "link": "https://regional.kompas.com/read/2018/12/04/18054241/5-fakta-pipa-pertamina-bocor-di-prabumulih-warga-sesak-napas-hingga-sungai",
            "pub_date": "2018-12-04 11:05:01 GMT",
            "source_nm": "KOMPAS.com",
            "source_url": "https://regional.kompas.com",
            "desc": "Warga mengalami sesak napas dan batuk-batuk saat sungai di dekat pemukiman mereka tercemar minyak dari Pertamina. Warga pun menuntut ganti rugi."
        },
        {
            "title": "December 2018 Prayer Schedule in Prabumulih City - tirto.id",
            "link": "https://tirto.id/jadwal-sholat-desember-2018-di-kota-prabumulih-dbln",
            "pub_date": "2018-12-07 19:06:45 GMT",
            "source_nm": "tirto.id",
            "source_url": "https://tirto.id",
            "desc": "Tirto.id menyediakan aplikasi mengenai informasi jadwal sholat di Kota Prabumulih."
        },
        {
            "title": "Pertamina Oil Pipes Leaking Pollen River in Prabumulih - KOMPAS.com",
            "link": "https://regional.kompas.com/read/2018/12/03/19122621/pipa-minyak-pertamina-bocor-cemari-sungai-di-prabumulih",
            "pub_date": "2018-12-03 12:15:22 GMT",
            "source_nm": "KOMPAS.com",
            "source_url": "https://regional.kompas.com",
            "desc": "PRABUMULIH, KOMPAS.com - Pipa minyak milik PT Pertamina EP Asset 2 Prabumulih di dalam kompleks perusahaan BUMN di Kota Prabumulih, Sumatera ..."
        },
        {
            "title": "November 2018 Prayer Schedule in Prabumulih City - tirto.id",
            "link": "https://tirto.id/jadwal-sholat-november-2018-di-kota-prabumulih-da3J",
            "pub_date": "2018-12-04 19:17:15 GMT",
            "source_nm": "tirto.id",
            "source_url": "https://tirto.id",
            "desc": "Tirto.id menyediakan aplikasi mengenai informasi jadwal sholat di Kota Prabumulih."
        },
        {
            "title": "Dor! KC Serka Shoots Its Head After Shooting Three Residents - JPNN",
            "link": "https://www.jpnn.com/news/dor-serka-kc-tembak-kepalanya-usai-menembak-mati-tiga-warga",
            "pub_date": "2018-12-07 15:42:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, PRABUMULIH - Pelaku penembakan bernama Serka Kurniawan Chandra (KC), 32, bunuh diri usai menembak mati tiga warga Prabumulih, Sumsel. Serka KC bunuh diri dengan cara menembak kepalanya sendiri. Dia sempat dirawat di IGD RSUD Prabumulih sebelum meninggal dunia, Jumat (7/12) sekitar pukul 03.30 WIB dini hari. Jenazahnya sudah dibawa ke rumah orangtuanya di Komplek CPM (Polisi Militer), Kelurahan Wonosari, Kecamatan Prabumulih Utara, Kota Prabumulih. Di halaman, terlihat tenda terpasang di depan rumah dan tetangga serta kerabatnya juga berdatangan untuk melayat. Baca: Pelaku Penembak..."
        },
        {
            "title": "The shooting perpetrators of 3 people in Prabumulih turned out to be TNI personnel - JPNN",
            "link": "https://www.jpnn.com/news/pelaku-penembakan-3-warga-di-prabumulih-ternyata-oknum-tni",
            "pub_date": "2018-12-07 12:30:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, PALEMBANG - Polda Sumsel mulai menemukan titik terang terkait kasus penembakan tiga warga Prabumulih, Sumsel, Kamis (6/12) sekitar pukul 13.00 WIB. Pembunuhan itu diduga dilakukan seorang oknum TNI berinisial Serka KC. Pembunuhan tersebut diduga bermotif utang-piutang antara Faisal yang menjadi korban dan Serka KC. Polda Sumatera Selatan (Sumsel) bersama Subden POM II Prabumulih masih memeriksa para saksi terkait kasus ini. Sesuai dengan laporan, memang ada dugaan masalah utang-piutang. Namun hal tersebut belum dapat dipastikan. Baca: Pembunuhan Sadis, 3 Orang Tewas dengan Luka Te..."
        },
        {
            "title": "KC Series Kills Three Residents, Dandim Muara Enim Said This - JPNN",
            "link": "https://www.jpnn.com/news/serka-kc-bunuh-tiga-warga-dandim-muara-enim-bilang-begini",
            "pub_date": "2018-12-07 16:58:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, MUARA ENIM - Dandim 0404 Muara Enim Letkol Teadi Aulia akhirnya angkat bicara terkait aksi bunuh diri Serka Kurniawan Chandra (KC) usai usai menembak mati tiga warga. Letkol Teadi mengatakan KC memang bertugas di Kodim Muara Enim yang meliputi wilayah Muara Enim, Prabumulih, dan PALI. Teadi Aulia mengaku sudah mengetahui kejadian tersebut. “Pada dasarnya kita tahu kejadian kemarin, itu anggota saya dengan statusnya kondisi depresi dan hasil akhirnya yang bersangkutan bunuh diri dengan menembak kepalanya,” kata Teadi, Jumat (7/12). Sementara itu, jenazah Faisal dibawa ke rumah istr..."
        },
        {
            "title": "Dandim 0404 Muara Enim Reveals TNI Members Shoot 3 Residents in Prabumulih - Patrol - Mengirasi.com",
            "link": "https://www.youtube.com/watch?v=Rfn919vvZ0U",
            "pub_date": "2018-12-08 12:27:16 GMT",
            "source_nm": "Mengirasi.com",
            "source_url": "https://www.youtube.com",
            "desc": "Berbicara kepada wartawan beberapa jam setelah penembakan tiga warga terjadi Jumat (7/12) sore, Komandan Kodim 0404 Muara Enim Letkol TNI Tedi Aulia menjelaskan penembakan tiga orang warga oleh Serka Kurniawan Chandra karena urusan utang piutang antara Serka Kurniawan dan Deni Faisal salah seorang korban. Seperti ditayangkan Fokus Indosiar, Sabtu (8/12/2018), Letkol Tedi membenarkan tak lama setelah melakukan penembakan, Serka Kurniawan melakukan tindakan bunuh diri dengan menembak kepalanya menggunakan senjata organik pabrikan. Padahal berdasarkan register senjata api di jajaran Kodim 0404..."
        },
        {
            "title": "Revealing the Mystery of Citizen Shooting and 1 TNI Member in Prabumulih - Fokus Pagi - Mengirasi.com",
            "link": "https://www.youtube.com/watch?v=6Wq-YkGOijY",
            "pub_date": "2018-12-08 08:38:24 GMT",
            "source_nm": "Mengirasi.com",
            "source_url": "https://www.youtube.com",
            "desc": "Kabar penembakan di salah satu rumah di Jalan Aroe, Kelurahan Gunung Ibul Barat, Prabumulih Barat, Sumatera Selatan, seketika mengejutkan penduduk. Korbannya adalah Deni Faisal (45 tahun) pemilik rumah. Seperti ditayangkan Fokus Indosiar, Sabtu (8/12/2018), tak jauh dari tubuh Deni, tergeletak dua lelaki masing-masing Zainal (45 tahun) dan Luken (35 tahun). Seluruh korban tewas mengalami luka tembak di bagian kepala. Warga mengatakan, penembakan bermula saat Deni Faisal kedatangan tiga orang tamu dengan menggunakan mobil sekitar pukul 14.00 WIB. Namun, tak diketahui pasti pemicunya, mereka ..."
        },
        {
            "title": "Police: Shooting Case by TNI Persons in Prabumulih with Debt Patterns - Mengirasi.com",
            "link": "https://www.youtube.com/watch?v=MzKFC2aY89k",
            "pub_date": "2018-12-08 12:21:07 GMT",
            "source_nm": "Mengirasi.com",
            "source_url": "https://www.youtube.com",
            "desc": "Polda Sumatera Selatan memastikan kasus penembakan yang menewaskan 3 warga sipil yang dilakukan oknum anggota TNI di Kota Prabumulih, Sumatera Selatan bermotif masalah utang. Meski demikian polisi masih menyelidiki siapa pihak yang berutang dan yang memberi utang. Polres Prabumulih masih menyelidiki penembakan yang terjadi di Kecamatan Prabumulih Timur itu yang melibatkan oknum anggota TNI dari Kodim Muara Enim, Serka K-C. Menurut Kapolda Sumatera Selatan seusai menembak 3 orang warga sipil, Serka K-C melarikan diri dan menembak kepalanya. Komandan Kodim 0404 Muara Enim, Sumatera Selatan ak..."
        },
        {
            "title": "Songong Person Is Restless, Neat Clothes, Not Permitted to Check Motorcycle Number - GridOto.com",
            "link": "https://otomotifnet.gridoto.com/read/02286502/oknum-songong-bikin-resah-baju-rapi-gak-izin-ngecek-nomer-motor?page=all",
            "pub_date": "2018-12-08 12:44:10 GMT",
            "source_nm": "GridOto.com",
            "source_url": "https://otomotifnet.gridoto.com",
            "desc": "Otomotifnet.com - Para pemilik motor kota Prabumulih, Sumatera Selatan dibuat resah beberapa hari belakangan. Sebab, banyak orang tak dikenal berpakaian rapi bersikap songong alias enggak sopan. Mereka tanpa izin memeriksa motor yang tengah parkir di tempat umum. Bukan hanya mengecek pelat nomor, bahkan sampai menggesek nomor mesin dan nomor rangka motor yang terparkir. Warga menduga mereka oknum pegawai pembiayaan kredit kendaraan alias debt collector. (BACA JUGA: Gak Pakai Debt Collector Hadapi Nasabah Bandel, Adira Finance Panggil Dia Remedial Officer) Mengetahui itu pemilik motor dan wa..."
        },
        {
            "title": "TNI Soldier Dying Near 2 Corpses of Satpol PP, Head Shot - pojoksatu.id",
            "link": "https://pojoksatu.id/news/berita-nasional/2018/12/07/prajurit-tni-sekarat-dekat-2-mayat-satpol-pp-kepalanya-tertembak/",
            "pub_date": "2018-12-07 07:44:54 GMT",
            "source_nm": "pojoksatu.id",
            "source_url": "https://pojoksatu.id",
            "desc": "POJOKSATU.id, PRABUMULIH – Warga menemukan prajurit TNI dalam kondisi sekarat di Jalan Arul Kelurahan Gunung Ibul Barat, Prabumulih, Sumatera Selatan. Anggota TNI tersebut mengalami luka tembak di bagian kepala. Prajurit TNI itu ditemukan tak jauh dari tiga mayat warga yang tewas tertembak di Perum GPR, Jalan Lingkar Kelurahan Gunung Ibul, Prabumulih, Sumsel. Prajurit TNI itu merupakan anggota Kodim Muara Enim, Serka Kurniawan Candra. Ia diduga mencoba melakukan aksi bunuh diri. Saat dikonfirmasi, Kapendam II Sriwijaya Kolonel Djohan Darmawan membenarkan jika ada anggota TNI yang melakukan ..."
        },
        {
            "title": "4 Kg Sabu and Thousands of Ecstasy Failed to Be Distributed End of Year - JPNN",
            "link": "https://www.jpnn.com/news/4-kg-sabu-dan-ribuan-ekstasi-gagal-diedarkan-akhir-tahun",
            "pub_date": "2018-12-06 20:45:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, SUMSEL - Direktorat Reserse Narkoba Polda Sumsel kembali memusnahkan barang bukti (BB) narkoba, Rabu (5/12). Rinciannya, 4 kg sabu dan 15 ribu butir pil ekstasi. Pemusnahan dipimpin langsung Kabag Wassidik, AKBP Imran Gunawan, dilakukan dengan cara diblender. Lalu, dicampur detergen untuk menetralisasi kandungan amphetamin dan metamphetamin,dua zat utama narkoba. Sedangkan dua tersangka, dihadirkan. Yakni Rian (26), warga Jalan Bukit Indah, Banyuasin. Diketahui, Rian merupakan calon pegawai negeri sipil (CPNS) Lapas Klas III Banyuasin yang lulus 2017 lalu. Tersangka Rian ditangkap..."
        },
        {
            "title": "TNI Members Shoot 3 Prabumulih Residents Allegedly Related to Debt - Medcom ID",
            "link": "https://video.medcom.id/metro-news/5b2qAg6N-anggota-tni-tembak-3-warga-prabumulih-diduga-terkait-utang",
            "pub_date": "2018-12-07 10:50:36 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://video.medcom.id",
            "desc": "Seorang anggota Kodim 0404/Muara Enim, Serka Kurniawan Chandra menembak mati tiga warga Prabumulih, Sumatera Selatan. Pelaku kemudian menembak kepalanya sendiri. Pelaku sempat dibawa ke rumah sakit, namun nyawanya tidak bisa tertolong. Dugaan sementara kejadian tersebut terjadi akibat permasalahan utang piutang."
        },
        {
            "title": "2 Satpol PP Shot Dead, This Is Said by Prabumulih Regional Police Chief - pojoksatu.id",
            "link": "https://pojoksatu.id/news/berita-nasional/2018/12/07/2-satpol-pp-ditembak-mati-kata-kapolres-prabumulih/",
            "pub_date": "2018-12-07 04:11:05 GMT",
            "source_nm": "pojoksatu.id",
            "source_url": "https://pojoksatu.id",
            "desc": "POJOKSATU.id, PRABUMILIH – Tiga warga Prabumulih, Sumatera Selatan tewas mengenaskan akibat ditembak di Jalan Arul, Kelurahan Gunung Ibul Barat, Prabumulih, Kamis (6/12/2018). Tiga warga Prabumulih yang menjadi korban penembakan yakni Deni Faisal (45), Zainal Imron (45), dan Luken (45). Zainal dan Luken adalah anggota Satpol PP Pemkot Prabumulih. Ketiganya dieksekusi di kediaman Deni Faisal di di Jalan Arul, Kelurahan Gunung Ibul Barat, Prabumulih. Faisal ditemukan tewas tertelungkup di teras rumahnya, sedangkan kedua temannya yang merupakan warga Karang Jaya Kecamatan Prabumulih Timur, Zai..."
        },
        {
            "title": "Two Satpol PP Shot Dead at Faisal House, Hysterical Wife - pojoksatu.id",
            "link": "https://pojoksatu.id/news/berita-nasional/2018/12/07/dua-satpol-pp-ditembak-mati-rumah-faisal-istri-histeris/",
            "pub_date": "2018-12-07 04:29:42 GMT",
            "source_nm": "pojoksatu.id",
            "source_url": "https://pojoksatu.id",
            "desc": "POJOKSATU.id, PRABUMULIH – Polisi masih menyelidiki kasus penembakan tiga warga Prabumulih, Sumatera Selatan yang terjadi pada Kamis (6/12) sekitar pukul 14.00 WIB. Tiga warga Prabumulih yang menjadi korban penembakan yakni Faisal (45), Zainal Imron (45), dan Luken (45). Mereka tewas mengenaskan dengan luka tembak di kepala. Zainal dan Luken adalah anggota Satpol PP Pemkot Prabumulih. Ketiganya dieksekusi di kediaman Deni Faisal di Jalan Arul, Kelurahan Gunung Ibul Barat, Prabumulih. Tetangga Faisal, Harry (30) mengatakan, peristiwa tersebut terjadi di rumah Faisal sekitar pukul 14.00 WIB. ..."
        },
        {
            "title": "Souraya River Overflows, 9 Villages in Flooded Agara - JPNN",
            "link": "https://www.jpnn.com/news/sungai-souraya-meluap-9-desa-di-agara-terendam-banjir",
            "pub_date": "2018-12-03 16:45:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, SUBULUSSALAM - Banjir bandang yang melanda Aceh Tenggara (Agara) merendam sembilan desa di tiga Kecamatan Kota Subulussalam, Aceh, Jumat (30/11). Sedikitnya ada 1.338 jiwa yang ada di daerah itu yang menjadi korban dan terpaksa mengungsi. Banjir kiriman dari Aceh Tenggara ditambah curah hujan begitu tinggi mengakibatkan Sungai Souraya, meluap hingga ke kawasan permukiman penduduk. Kepala Badan Penanggulangan Bencana Daerah (BPBD) Kota Subulussalam, Nesal Putra kepada Rakyat Aceh, menjelaskan puncak tingginya debit air diperkirakan mulai Jumat (30/11). Siangnya, banjir mulai menjal..."
        }
    ]
}