{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFl6YTJjd0VnSnBaQ2dBUAE?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 11:33:54 GMT",
    "content": [
        {
            "title": "2 Times Absent at the Tasdi Regent Session, Utut Adianto Called Again - Detikcom",
            "link": "https://news.detik.com/berita/d-4332570/2-kali-absen-di-sidang-bupati-tasdi-utut-adianto-dipanggil-lagi",
            "pub_date": "2018-12-06 06:24:59 GMT",
            "source_nm": "Detikcom",
            "source_url": "https://news.detik.com",
            "desc": ""
        },
        {
            "title": "VIVA Top3: Mastermind of the Papuan Massacre, Fake Apostle &amp; Utut Adianto Mangkir - VIVA.co.id",
            "link": "https://www.youtube.com/watch?v=NRQWtnJcZVU",
            "pub_date": "2018-12-06 15:34:49 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.youtube.com",
            "desc": "VIVA - Aparat menuding, pembantaian pekerja proyek Trans Papua adalah Organisasi Papua Merdeka di bawah komando Egianus Kogoya. Lelaki bernama Sensen Komara bin Bakar Misbach bin Mugni mengaku bahwa dirinya adalah seorang rasul. Wakil Ketua DPR RI, Utut Adianto, kembali mangkir dalam sidang kasus suap proyek Islamic Center Kabupaten Purbalingga. Baca selengkapnya di: Siapa Egianus Kogoya, 'Otak' di Balik Serangan Pekerja Proyek di Papua - https://www.viva.co.id/berita/nasional/1100855-siapa-egianus-kogoya-otak-di-balik-serangan-pekerja-proyek-di-papua?utm_source=youtube&utm_medium=referral%..."
        },
        {
            "title": "Republic of Indonesia Parliament and Myanmar Parliament Agree to Form GKSB - JPNN",
            "link": "https://www.jpnn.com/news/dpr-ri-dan-parlemen-myanmar-sepakat-bentuk-gksb",
            "pub_date": "2018-12-07 07:25:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, MYANMAR - Wakil Ketua DPR RI Utut Adianto melakukan melakukan pertemuan dengan Ketua Parlemen Negara Persatuan Myanmar U T Khun Myat, Kamis (6/12). DPR RI dan Parlemen Negara Republik Persatuan Myanmar telah bersepakat membentuk Grub Kerja Sama Bilateral (GKSB). GKSB digunakan untuk membina dan meningkatkan hubungan persahabatan dan kerja sama antaranggota parlemen kedua negara. Utut menjelaskan, parlemen Myanmar sangat senang dan merasa dihormati atas kunjungan DPR RI. Dia menambahkan, parlemen Myanmar juga menginginkan hubungan baik antara kedua negara perlu terus dibina dan dit..."
        },
        {
            "title": "Corruption of Purbalingga Regent: Utut Adianto Mangkir Second When He Witnesses - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181205/16/866615/korupsi-bupati-purbalingga-utut-adianto-mangkir-kedua-kalinya-jadi-saksi",
            "pub_date": "2018-12-05 10:16:59 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, SEMARANG - Wakil Ketua Dewan Perwakilan Rakyat (DPR) RI Utut Adianto kembali mangkir dalam persidangan kasus gratifikasi yang melibatkan Bupati Purbalingga non aktif Tasdi. Utut sedianya akan memberikan kesaksian dalam persidangan sama perkara suap yang melibatkan Bupati Purbalingga non aktif. Namun, lagi-lagi dia mangkir dalam persidangan di pengadilan Tipikor Semarang. Jaksa Penuntut Umum (JPU) KPK, Roy Riady menegaskan, akan memanggil paksa Utut jika sampai tiga kali tidak memenuhi panggilan. Menurutnya, saksi tidak hadir dikarenakan yang bersangkutan memiliki agenda kegiatan..."
        },
        {
            "title": "KPK Attorney Threatens to Call Forced Utut Adianto - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/05/pj944z409-jaksa-kpk-ancam-panggil-paksa-utut-adianto",
            "pub_date": "2018-12-05 06:46:11 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, SEMARANG -- Jaksa Penuntut Umum (JPU) dari Komisi Pemberantasan Korupsi (KPK) mengancam akan menjemput paksa Wakil Ketua DPR Utut Adianto untuk menjadi saksi dalam kasus dugaan suap dan gratifikasi terhadap Bupati Nonaktif Purbalingga, Tasdi, jika tidak hadir dalam persidangan. Hal tersebut disampaikan JPU, Roy Riyadi usai sidang di Pengadilan Tipikor Semarang, Rabu (5/12). Politikus PDIP tersebut untuk kedua kalinya tidak hadir memenuhi panggilan sebagai saksi dalam sidang Tasdi. Dalam sidang hari ini, jaksa menyampaikan surat izin ketidakhadiran Utut yang masih menjalanka..."
        }
    ]
}