{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR0pvYXpSNkVnSnBaQ2dBUAE?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 14:30:44 GMT",
    "content": [
        {
            "title": "Case of Nude Photo Spread Student Student, Unair Raises Speech - CNN Indonesia",
            "link": "https://www.cnnindonesia.com/nasional/20181207142911-12-351882/kasus-mahasiswa-s2-sebar-foto-bugil-unair-angkat-bicara",
            "pub_date": "2018-12-07 10:56:51 GMT",
            "source_nm": "CNN Indonesia",
            "source_url": "https://www.cnnindonesia.com",
            "desc": ""
        },
        {
            "title": "3 Quick Facts about Surabaya Playboy Campus, Actors&#39; Mode to Unair&#39;s Response - Tribunnews",
            "link": "http://www.tribunnews.com/section/2018/12/06/3-fakta-singkat-playboy-kampus-surabaya-modus-pelaku-hingga-tanggapan-unair",
            "pub_date": "2018-12-06 13:20:00 GMT",
            "source_nm": "Tribunnews",
            "source_url": "http://www.tribunnews.com",
            "desc": "Berikut ini fakta-fakta singkat tentang playboy kampus yang berhasil di rangkum Tribunnews.com dari Surya.co.id."
        },
        {
            "title": "Unair Drops Candidates for Postgraduate Student Spread Porn Videos - Republika Online",
            "link": "https://republika.co.id/berita/pendidikan/dunia-kampus/18/12/07/pjd7fn366-unair-gugurkan-calon-mahasiswa-s2-penyebar-video-porno",
            "pub_date": "2018-12-07 11:47:47 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://republika.co.id",
            "desc": "REPUBLIKA.CO.ID, SURABAYA -- Universitas Airlangga (Unair) Surabaya menggugurkan status MYA (23 tahun) sebagai calon mahasiswa Magister Program Studi Ilmu Hukum. MYA adalah pelaku penyebar video enam orang wanita di situs dewasa . Ketua Pusat Informasi dan Humas (PIH) Unair Suko Widodo mengatakan MYA merupakan calon mahasiswa S2 Ilmu Hukum yang akan memulai kuliah pada Februari 2019. Dia pernah menempuh S1 di Fakultas Hukum Unair. \"Karena masih calon, dan karena adanya kasus ini tidak mungkin yang bersangkutan berkuliah, makanya secara otomatis gugur status calon mahasiswanya,\" kata Suko di..."
        },
        {
            "title": "Unair Submits Cases of Spreading Porn Videos to Police - Republika Online",
            "link": "https://republika.co.id/berita/pendidikan/dunia-kampus/18/12/07/pjd4kf335-unair-serahkan-kasus-penyebaran-video-porno-ke-polisi",
            "pub_date": "2018-12-07 10:45:51 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://republika.co.id",
            "desc": "REPUBLIKA.CO.ID, SURABAYA -- Ditreskrimsus Polda Jawa Timur mengamankan MYA (23), warga Gresik yang menyebar video porno enam mantannya, dengan cara mengunggahnya di situs dewasa. MYA mengaku, dirinya merupakan calon mahasiswa Program Studi Magister Hukum Internasional di salah satu perguruan tinggi negeri di Surabaya. Ketua Pusat Informasi dan Humas (PIH) membenarkan, yang bersangkutan memang tercatat sebagai calon mahasiswa Unair. Namun, bukan mahasiswa HI atau hubungan internasional sebagaimana awal diduga, tetapi yang bersangkutan merupakan calon mahasiswa Magister IH atau Ilmu Hukum Un..."
        },
        {
            "title": "Suspect of Naked Video Spreader Boyfriend Not Surabaya Airlangga Student - FaktualNews.co",
            "link": "https://faktualnews.co/2018/12/07/tersangka-penyebar-video-telanjang-pacar-bukan-mahasiswa-unair-surabaya/111848/",
            "pub_date": "2018-12-07 07:50:09 GMT",
            "source_nm": "FaktualNews.co",
            "source_url": "https://faktualnews.co",
            "desc": "SURABAYA, FaktualNews.co – Ketua Pusat Informasi Humas Universitas Airlangga, Suko Widodo, membantah jika tersangka M Yusuf atau MYA kasus sebar video bugil yang ditangani pihak Polda Jatim, merupakan mahasiswa program magister Hubungan Internasional (HI). Melainkan calon Mahasiswa Baru Maba program magister Ilmu Hukum (IH). Bantahan ini disampaikan Suko, setelah pihaknya mengkorscek daftar kemahasiswaan universitas ternama di Indonesia tersebut. Ia mengatakan, MYA bukan merupakan mahasiswa namun masih berstatus calon mahasiswa (Maba). “Pertama kami ragu karena disebut Hubungan Internasiona..."
        }
    ]
}