{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvTUwyY3ZNVEpvTW5ONVpqbDBFZ0pwWkNnQVAB?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 13:12:08 GMT",
    "content": [
        {
            "title": "Suspected of bribing a judge, how much wealth did the regent of Jepara have? - KOMPAS.com",
            "link": "https://nasional.kompas.com/read/2018/12/07/13383681/disangka-menyuap-hakim-berapa-harta-kekayaan-bupati-jepara",
            "pub_date": "2018-12-07 06:38:00 GMT",
            "source_nm": "KOMPAS.com",
            "source_url": "https://nasional.kompas.com",
            "desc": ""
        },
        {
            "title": "BREAKING NEWS: KPK searches for the Jepara Regent&#39;s Office and Home Spaces - Central Java Tribune",
            "link": "http://jateng.tribunnews.com/2018/12/04/breaking-news-kpk-geledah-ruang-kerja-dan-rumah-dinas-bupati-jepara",
            "pub_date": "2018-12-04 09:08:00 GMT",
            "source_nm": "Central Java Tribune",
            "source_url": "http://jateng.tribunnews.com",
            "desc": "Dalam penggeledahan yang dilakukan sekitar 2 jam itu, tim KPK membawa sejumlah berkas yang dimasukkan ke dalam koper dan kardus air mineral."
        },
        {
            "title": "Jepara PPP Proposes DPP Give Advocacy to Ahmad Regent Marzuqi - Detikcom",
            "link": "https://m.detik.com/news/berita/d-4333012/ppp-jepara-usul-dpp-beri-advokasi-bupati-ahmad-marzuqi",
            "pub_date": "2018-12-06 13:57:21 GMT",
            "source_nm": "Detikcom",
            "source_url": "https://m.detik.com",
            "desc": "DPC PPP Jepara akan mengusulkan ke DPP agar memberikan pendampingan hukum untuk Bupati Jepara, Ahmad Marzuqi yang jadi tersangka di KPK."
        },
        {
            "title": "These are the facts behind the Rp. 700 million bribery case of the Jepara Regent to Hakim Lasito - Central Java Tribune",
            "link": "http://jateng.tribunnews.com/2018/12/08/inilah-fakta-fakta-di-balik-kasus-suaprp-700-juta-bupati-jepara-pada-hakimlasito",
            "pub_date": "2018-12-08 06:51:00 GMT",
            "source_nm": "Central Java Tribune",
            "source_url": "http://jateng.tribunnews.com",
            "desc": ""
        },
        {
            "title": "KPK: Jepara Regent Gives Funds to Judges Related to Pretrial Decision | merdeka.com - merdeka.com",
            "link": "http://www.merdeka.com/peristiwa/kpk-bupati-jepara-berikan-dana-ke-hakim-terkait-putusan-praperadilan.html",
            "pub_date": "2018-12-04 10:35:00 GMT",
            "source_nm": "merdeka.com",
            "source_url": "http://www.merdeka.com",
            "desc": "Komisi Pemberantasan Korupsi (KPK) menggeledah ruang kerja Bupati Jepara Ahmad Marzuqi. Selain menggeledah, tim Satgas lembaga antirasuah juga turut ..."
        },
        {
            "title": "Case of Alleged Bribery of Jepara Regent, Semarang PN Judge Will Be Disabled - VIVAlife",
            "link": "https://www.viva.co.id/berita/nasional/1101370-kasus-dugaan-suap-bupati-jepara-hakim-pn-semarang-akan-dinonaktifkan",
            "pub_date": "2018-12-07 08:09:01 GMT",
            "source_nm": "VIVAlife",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Hakim Pengadilan Negeri Semarang, Lasito segera dinonaktifkan usai ditetapkan sebagai tersangka, dalam kasus dugaan suap oleh Komisi Pemberantasan Korupsi. Lasito diduga menerima suap untuk memengaruhi putusan gugatan praperadilan yang menjerat Bupati Jepara, Ahmad Marzuki. Humas Pengadilan Negeri Semarang, Eko Budi Supriyanto mengungkapkan, Lasito akan nonaktif untuk sementara waktu hingga kasus hukum yang menjeratnya selesai. \"Kalau statusnya sudah tersangka, sesuai aturan akan dinonaktifkan sampai kasusnya telah berkekuatan hukum yang tetap,\" ujar Eko di Semarang, Jawa Tengah, Jum..."
        },
        {
            "title": "Ganjar Marzuqi Surprised by Suspects - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/07/pjctnu328-ganjar-terkejut-marzuqi-ditetapkan-tersangka",
            "pub_date": "2018-12-07 06:50:18 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, SEMARANG — Penetapan Bupati Jepara, Ahmad Marzuqi sebagai tersangka dugaan suap hakim oleh Komisi Pemberantasan Korupsi (KPK) di luar perkiraan Gubernur Jawa Tengah, Ganjar Pranowo. Setahu orang nomor satu di Provinsi Jawa Tengah itu persoalan yang membelit Marzuqi terkait dengan penanganan dugaan korupsi Dana Banpol PPP dan telah berproses. “Tapi saya baca di media, Pak Marzuqi ini tersangka dugaan suap hakim,” ungkapnya, saat dikonfirmasi perihal penetapan Marzuqi sebagai tersangka dugaan suap hakim Pengadilan Negeri (PN) Semarang oleh KPK, di Semarang, Jumat (7/12). Gube..."
        },
        {
            "title": "Jepara Regent Suspects Bribery Case, Ganjar: Government Is Not Paralyzed - VIVAlife",
            "link": "https://www.viva.co.id/berita/nasional/1101319-bupati-jepara-tersangka-kasus-suap-ganjar-pemerintahan-tak-lumpuh",
            "pub_date": "2018-12-07 05:41:01 GMT",
            "source_nm": "VIVAlife",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Gubernur Jawa Tengah Ganjar Pranowo kaget dengan penetapan status tersangka terhadap Bupati Kabupaten Jepara, Ahmad Marzuki dalam kasus dugaan suap oleh Komisi Pemberantasan Korupsi. Namun, Ganjar memastikan bahwa jalannya pemerintahan di Jepara tak terganggu. \"Gubernur tugasnya memastikan jalannya pemerintahan di sana. Prosesnya nanti akan ada pemberhentian sementara dan seterusnya. Wakil akan menjalankan fungsi pemerintahan, \" kata Ganjar di rumah dinas Puri Gedeh Semarang, Jawa Tengah, Kamis malam, 6 Desember 2018. Ganjar meminta semua pihak menyerahkan sepenuhnya penanganan kasus..."
        },
        {
            "title": "Determined Suspect by KPK, This Judge Still Leads Session - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/06/pjbknl409-ditetapkan-tersangka-oleh-kpk-hakim-ini-tetap-pimpin-sidang",
            "pub_date": "2018-12-06 21:11:00 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, SEMARANG -- Hakim Pengadilan Negeri Semarang Lasito masih menjalani aktivitasnya seperti biasa sepanjang Kamis (6/12), bahkan memimpin sidang. Padahal, KPK telah menetapkan yang bersangkutan sebagai tersangka kasus penerima suap dari Bupati Jepara Ahmad Marzuki. Dari pantauan di PN Semarang, Lasito masih memimpin sejumlah sidang di PN Semarang, pada Kamis. Salah satu perkara yang disidangkan Lasito adalah kasus penggelapan di Rumah Sakit Islam Surakarta. Dalam perkara dengan terdakwa mantan Direktur Utama Rumah Sakit Islam Surakarta Jufrie itu, Lasito sebagai hakim ketua ya..."
        },
        {
            "title": "Jepara PPP Proposes Legal Assistance to Marzuqi - Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-tengah/peristiwa-jateng/Rb130EXK-ppp-jepara-usul-beri-pendampingan-hukum-kepada-marzuqi",
            "pub_date": "2018-12-08 07:42:46 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Jepara: DPC PPP Kabupaten Jepara, Jawa Tengah, akan mengusulkan ke DPP untuk memberikan pendampingan hukum terhadap Bupati Jepara, Ahmad Marzuqi. Saat ini Marzuqi menyandang status tersangka dari Komisi Pemberantasan Korupsi (KPK) dalam kasus dugaan suap di Pengadilan Negeri (PN) Semarang. Ahmad Marzuqi diduga menyuap Hakim Lasito yang mengabulkan permohonan praperadilan kasus dugaan penyelewengan dana bantuan politik (Banpol) PPP Kabupaten Jepara 2011-2013. Uang suap yang diduga diberikan Marzuqi sebesar Rp700 juta. Wakil Ketua DPC PPP Kabupaten Jepara, Imam Zusdi Ghozali menyampaikan, pi..."
        },
        {
            "title": "MA Disables Semarang PN Judge Recipients of Jepara Regent Bribe - JPNN",
            "link": "https://www.jpnn.com/news/ma-nonaktifkan-hakim-pn-semarang-penerima-suap-bupati-jepara",
            "pub_date": "2018-12-07 10:27:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, JAKARTA - Mahkamah Agung (MA) menontaktifkan hakim Pengadilan Negeri (PN) Semarang Lasito. Keputusan itu menyusul langkah Komisi Pemberantasan Korupsi (KPK) menjerat Lasito sebagai tersangka penerima suap dari Bupati Jepara Ahmad Marzuki. \"Keputusan pimpinan Mahkamah Agung terkait hakim pada Pengadilan Negeri Semarang melakukan perbuatan tercela, melakukan korupsi yang ditetapkan sebagai tersangka oleh KPK, LST (Lasito, red) diberhentikan sementara sebagai hakim,\" kata Kepala Biro Hukum dan Humas MA Abdullah di kantornya, Jalan Medan Merdeka Utara, Jakarta Pusat, Jumat (7/12). Abd..."
        },
        {
            "title": "This is the password used in the bribery case of the regent of Jepara - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/06/pjblxn354-ini-sandi-yang-digunakan-dalam-kasus-suap-bupati-jepara",
            "pub_date": "2018-12-06 15:05:47 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Komisi Pemberantasan Korupsi (KPK) mengidentifikasi adanya sandi yang digunakan dalam kasus suap dengan tersangka Bupati Jepara Ahmad Marzuqi (AM) dan hakim pada Pengadilan Negeri Semarang Lasito (LAS). Ahmad Marzuqi diduga memberikan hadiah untuk mempengaruhi putusan perkara yang melibatkan dirinya. \"Dalam transaksi tersebut, teridentifikasi sandi yang digunakan dalam kasus ini adalah 'ujian', kemudian 'disertasi' dan 'halaman',\" kata Wakil Ketua KPK Basaria Panjaitan saat konferensi pers di Gedung KPK RI, Jakarta, Kamis. Ia memperkirakan kalimat yang memuat san..."
        },
        {
            "title": "The KPK Sets Judge Lasito as a Suspect - Koran Tempo",
            "link": "https://koran.tempo.co/read/437986/kpk-tetapkan-hakim-lasito-sebagai-tersangka",
            "pub_date": "2018-12-06 18:27:55 GMT",
            "source_nm": "Tempo newspaper",
            "source_url": "https://koran.tempo.co",
            "desc": "Koran Tempo JAKARTA - Komisi Pemberantasan Korupsi menetapkan hakim Pengadilan Negeri Semarang, Lasito, sebagai tersangka suap. KPK menduga ia menerima suap Rp 700 juta dari Bupati Jepara Ahmad Marzuki untuk mempengaruhi vonis. \"KPK menemukan bukti permulaan yang cukup adanya dugaan tindak pidana korupsi memberikan hadiah atau janji kepada hakim tunggal praperadilan di PN Semarang,\" kata Wakil Ketua KPK Basaria Panjaitan di kantornya, di Jakarta, kemarin. Menurut Basaria, kasus ini bermula saat Kejaksaan Tinggi Jawa Tengah menetapkan Ahmad sebagai tersangka korupsi penggunaan dana bantuan p..."
        },
        {
            "title": "Jepara Regent Bribe Password Strange, Use World Campus Term - VIVAlife",
            "link": "https://www.viva.co.id/berita/nasional/1101160-sandi-suap-bupati-jepara-aneh-aneh-pakai-istilah-dunia-kampus",
            "pub_date": "2018-12-06 13:59:02 GMT",
            "source_nm": "VIVAlife",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Komisi Pemberantasan Korupsi (KPK) mengidentifikasi sejumlah kata sandi untuk suap dalam perkara suap Bupati Jepara, Ahmad Marzuqi kepada Hakim Pengadilan Negeri Semarang, Lasito. Sandi itu digunakan saat Marzuqi diduga menyerahkan uang pada Lasito. Sandi-sandi yang teridentifikasi KPK antara lain kata 'ujian', 'disertasi' dan 'halaman'. Marzuqi diduga memberikan uang sejumlah Rp700 juta kepada Lasito untuk mempengaruhi putusan praperadilan di PN Semarang. \"Dalam transaksi tersebut Sandi yang teridentifikasi digunakan dalam kasus ini adalah 'ujian', kemudian 'disertasi', dan 'halaman..."
        },
        {
            "title": "KPK: Semarang PN Court Judge Moves Wibawa Peradilan - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1101278-kpk-perbuatan-hakim-pn-semarang-runtuhkan-wibawa-peradilan",
            "pub_date": "2018-12-07 04:14:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA - Komisi Pemberantasan Korupsi menyesalkan suap yang menjerat penegak hukum, khususnya hakim kembali terjadi. Hal itu merespons dijeratnya Bupati Jepara, Ahmad Marzuqi, dan Hakim Pengadilan Negeri Semarang, Lasito, sebagai tersangka suap pemulusan putusan praperadilan. \"KPK sangat menyesalkan terjadinya kembali penerimaan suap oleh penegak hukum, khususnya oknum hakim dan terlibatnya kepala daerah,\" kata Wakil Ketua KPK, Basaria Panjaitan kepada wartawan, Jumat 7 Desember 2018. Menurut Basaria, kasus suap yang melibatkan Hakim PN Semarang ini, semakin meruntuhkan wibawa peradilan. Seba..."
        },
        {
            "title": "Deputy Regent of Jepara Has Not Found Marzuqi - Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-tengah/peristiwa-jateng/nN9MwREN-wakil-bupati-jepara-belum-ketemu-marzuqi",
            "pub_date": "2018-12-07 11:59:41 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Jepara: Bupati Jepara Ahmad Marzuqi ditetapkan sebagai tersangka kasus suap. Marzuqi juga tidak ditahan. Sehingga tak ada pelimpahan tugas kepada Wakil Bupati Jepara Dian Kristiandi. Sesuai peraturan, wakil bupati yang akan menggantikan bupati menjalankan tugas bila berhalangan, termasuk tengah menjalani proses hukum. Namun, kata Dian, ia belum mendapatkan pelimpahan tugas. \"Pelimpahan tugas dan apapun belum ada sampai saat ini. Saya juga belum ketemu (Marzuqi, red), karena masing-masing punya tugas,\" ujar Dian di ruang kerjanay di Jepara, Jawa Tengah, Jumat, 7 Desember 2018. Penetapan Marz..."
        },
        {
            "title": "Semarang PN Judge Temporarily Dismissed - Medcom ID",
            "link": "https://www.medcom.id/nasional/hukum/xkE435xb-hakim-pn-semarang-diberhentikan-sementara",
            "pub_date": "2018-12-07 08:35:59 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Mahkamah Agung RI memutuskan menghentikan sementara Hakim Pengadilan Negeri (PN) Semarang Lasito. Dia dijadikan tersangka terkait kasus suap putusan praperadilan oleh Komisi Pemberantasan Korupsi (KPK). \"Hakim LST (Lasito) diduga melakukan perbuatan korupsi dan sudah jadi tersangka maka diberhentikan sementara sebagai hakim,\" kata Kepala Biro Hukum dan Hubungan Masyarakat MA Abdullah di Gedung Mahkamah Agung, Jakarta Pusat, Jumat, 7 Desember 2018. Abdullah mengatakan, pihaknya tidak memiliki wewenang untuk memberhentikan secara tetap. Ini dikarenakan pengangkatan hakim dilakukan ol..."
        },
        {
            "title": "KPK Assigns Regent of Jepara Ahmad Marzuqi Suspected Bribery - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1101133-kpk-tetapkan-bupati-jepara-ahmad-marzuqi-tersangka-suap",
            "pub_date": "2018-12-06 12:22:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Komisi Pemberantasan Korupsi (KPK) menetapkan Bupati Jepara Ahmad Marzuqi sebagai tersangka suap hakim Pengadilan Negeri Semarang atas pemulusan putusan praperadilan. Selain Marzuqi, KPK juga menetapkan seorang hakim PN Semarang bernama Lastio atas kasus serupa. \"KPK meningkatkan status keduanya sebagai tersangka,\" kata Wakil Ketua KPK, Basaria Panjaitan di kantornya, Jalan Kuningan Persada, Jakarta Selatan, Kamis, 6 Desember 2018. Baaria menjelaskan Ahmad Marzuqi memberikan Lastio senilai Rp700 juta terkait putusan praperadilan perkara korupsi penggunaan dana bantuan parpol untuk DP..."
        },
        {
            "title": "Semarang State Court Judge Bribery Worsens Marwah of Justice - Medcom ID",
            "link": "https://www.medcom.id/nasional/hukum/dN6n2LRN-suap-hakim-pn-semarang-memperburuk-marwah-peradilan",
            "pub_date": "2018-12-06 22:30:00 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Komisi Pemberantasan Korupsi (KPK) menyesalkan praktik suap yang melibatkan Hakim Pengadilan Negeri (PN) Semarang Lasito dan Bupati Jepara Ahmad Marzuqi. Keterlibatan penegak hukum dalam kasus rasuah semakin meruntuhkan marwah peradilan di tanah air. \"Ini kami pandang dapat semakin meruntuhkan wibawa institusi peradilan di Indonesia,\" kata Wakil Ketua KPK Basaria Panjaitan di Gedung KPK, Jakarta, Kamis, 6 Desember 2018. Penetapan status tersangka Lasito menambah daftar hakim korup di Indonesia. Tercatat, total hakim yang terjerumus tindak pidana korupsi di KPK sebanyak 21 orang. \"K..."
        },
        {
            "title": "Jepara Regent Disappears After Becoming a Suspect - Mengirasi.com",
            "link": "https://www.youtube.com/watch?v=9p0kgYXJMjc",
            "pub_date": "2018-12-07 19:44:23 GMT",
            "source_nm": "Mengirasi.com",
            "source_url": "https://www.youtube.com",
            "desc": "Untuk melihat video-video menarik lainnya kunjungi: https://video.medcom.id/ Bupati Jepara Menghilang Setelah Jadi Tersangka. Setelah ditetapkan sebagai tersangka oleh KPK, Bupati Jepara Ahmad Marzuqi tidak terlihat di kantornya. Marzuqi menjadi tersangka kasus dugaan suap kepada Hakim PN Semarang sebesar Rp700 ribu."
        },
        {
            "title": "A Day of Being a Suspect, Regent of Jepara Not &#39;Ngantor&#39; - Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-tengah/peristiwa-jateng/RkjRzxWk-sehari-jadi-tersangka-bupati-jepara-tidak-ngantor",
            "pub_date": "2018-12-07 04:13:31 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Jepara: Ahmad Marzuqi tak tampak di ruang kerjanya di Kantor Pemerintahan Kabupaten Jepara, Jawa Tengah. Bupati Jepara itu ditetapkan sebagai tersangka kasus suap oleh Komisi Pemberantasan Korupsi (KPK). Baca: Bupati Jepara Jadi Tersangka Suap Pantauan Medcom.id, Jumat 7 Desember 2018, ruang kerjanya tampak kosong. Ia pun tak menghadiri beberapa kegiatan. Wakil Bupati Jepara Dian Kristiandi mengaku bertemu dengan Marzuqi terakhir kali pada Rabu, 5 Desember 2018. Keduanya menghadiri acara pameran hasil pertanian di alun-alun Jepara tersebut. \"Terakhir ketemu itu. Komunikasi juga belum,\" ujar..."
        },
        {
            "title": "Ganjar Ensure Jepara Regency Government Will Not Be Paralyzed - Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-tengah/peristiwa-jateng/8Ky45ovk-ganjar-pastikan-pemkab-jepara-tak-akan-lumpuh",
            "pub_date": "2018-12-07 03:37:14 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Semarang: Bupati Jepara Ahmad Marzuqi ditetapkan sebagai tersangka kasus suap oleh Komisi Pemberantasan Korupsi (KPK). Penetapan status pada Marzuqi dinilai tak akan membuat roda pemerintahan di Jepara, Jawa Tengah, lumpuh. Gubernur Jawa Tengah Ganjar Pranowo memastikan pemerintahan di Jepara tak akan lumpuh. Sebab sistem pemerintahannya sudah jelas. \"Kalau sistem sangat jelas, tentu tak akan lumpuh pemerintahannya,\" kata Ganjar di Semarang, Jateng, Jumat, 7 Desember 2018. Lagi pula, ujar Ganjar, Marzuqi masih dapat menjalankan tugasnya sebagai kepala daerah karena KPK tak menahannya. Ganja..."
        },
        {
            "title": "Jepara Regent Bribes Judges with Money in Bandeng Box - JPNN",
            "link": "https://www.jpnn.com/news/bupati-jepara-sogok-hakim-dengan-uang-di-kotak-bandeng",
            "pub_date": "2018-12-06 16:40:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, JAKARTA - Komisi Pemberantasan Korupsi (KPK) kembali menjerat kepala daerah sebagai tersangka. Kamis (6/12), lembaga antirasuah itu mengumumkan status tersangka korupsu untuk Bupati Jepara Ahmad Marzuki. Wakil Ketua KPK Basaria Pandjaitan mengungkapkan, Marzuki dijerat sebagai tersangka kasus suap kepada hakim tunggal Pengadilan Negeri (PN) Semarang bernama Lasito. Suap itu terkait permohonan praperadilan yang diajukan Marzuqi. \"KPK menemukan bukti permulaan yang cukup adanya dugaan tindak pidana korupsi memberikan hadiah atau janji kepada hakim tunggal praperadilan di PN Semarang..."
        },
        {
            "title": "Jepara Regent Snare KPK, Here&#39;s the Case - JPNN",
            "link": "https://www.jpnn.com/news/kpk-jerat-bupati-jepara-begini-kasusnya",
            "pub_date": "2018-12-06 23:26:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, JAKARTA - Komisi Pemberantasan Korupsi (KPK) menjerat Bupati Jepara Ahmad Marzuki sebagai tersangka kasus suap. Kepala daerah yang juga kader Partai Persatuan Pembangunan (PPP) itu disangka menyuap hakim Pengadilan Negeri (PN) Semarang Lasito. Wakil Ketua KPK Basaria Panjaitan mengungkapkan, suap dari Marzuki diduga untuk meloloskan gugatan praperadilan terhadap Kejaksaan Tinggi Jawa Tengah. Marzuki melalui praperadilan itu mempersoalkan Kejaksaan Tinggi Jawa Tengah (Kejati Jateng) yang menjeratnya sebagai tersangka korupsi dana bantuan partai politik. \"Pada pertengahan 2017, Keja..."
        },
        {
            "title": "Granting of Gratuity to Judges: KPK Assigns Regent of Jepara as Suspect - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181206/16/867059/pemberian-gratifikasi-ke-hakim-kpk-tetapkan-bupati-jepara-sebagai-tersangka",
            "pub_date": "2018-12-06 12:19:37 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Kabar24.com, JAKARTA — Komisi Pemberantasan Korupsi (KPK) menetapkan Bupati Jepara, Jawa Tengah, Ahmad Marzuqi sebagai tersangka kasus dugaan pemberian gratifikasi kepada hakim tunggal Praperadilan di PN Semarang terkait dengan putusan dugaan korupsi penggunaan dana bantuan partai politik. Wakil Ketua KPK Basaria Panjaitan mengatakan bahwa KPK menemukan bukti permulaan yang cukup adanya dugaan tindak pidana korupsi memberikan hadiah atau janji kepada dengan tersangka Bupati Jepara periode 2017—2022. Dalam perkara itu, KPK menetapkan dua orang sebagai tersangka yaitu Ahmad Marzuqi, Bupati Je..."
        },
        {
            "title": "KPK searches Jepara Regent Office - Medcom ID",
            "link": "https://video.medcom.id/headline-news/VNnDQXEk-kpk-geledah-kantor-bupati-jepara",
            "pub_date": "2018-12-04 16:53:21 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://video.medcom.id",
            "desc": "KPK geledah ruang dinas Bupati Jepara, Jawa Tengah. Penggeledahan tersebut terkait dugaan kasus suap terhadap hakim yang memutuskan praperadilan Bupati Jepara, Ahmad Marzuqi atas kasus penyelewengan dana bantuan politik."
        },
        {
            "title": "Official Jepara Regent Suspected of KPK, Ganjar Guaranteed Normal Service - SINDOnews",
            "link": "https://daerah.sindonews.com/read/1360906/22/bupati-jepara-resmi-tersangka-kpk-ganjar-dijamin-pelayanan-normal-1544175644",
            "pub_date": "2018-12-07 09:41:24 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://daerah.sindonews.com",
            "desc": "Gubernur Jawa Tengah Ganjar Pranowo angkat bicara setelah Bupati Jepara Ahmad Marzuqi ditetapkan sebagai tersangka oleh Komisi Pemberantasan Korupsi (KPK). Meski demikian, dia menjamin roda pemerintahan di Jepara tetap berjalan normal. \"Kalau dalam sistem (pemerintahan) sudah sangat jelas, tentu tidak akan lumpuh pemerintahannya. Dan pengungkapan tersangka tanpa penahanan biasanya mereka masih beraktivitas,\" kata Ganjar kepada awak media menanggapi status hukum Bupati Jepara, Kamis (6/12/2018) malam. Politikus PDIP itu menambahkan, jika pada proses hukum yang berjalan nanti terjadi pemberhe..."
        },
        {
            "title": "Governor of Central Java Asks Jepara Government to Keep Running - Medcom ID",
            "link": "https://video.medcom.id/headline-news/akWGVv4k-gubernur-jateng-minta-pemerintahan-jepara-tetap-berjalan",
            "pub_date": "2018-12-07 10:08:43 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://video.medcom.id",
            "desc": "Gubernur Jateng Ganjar Pranowo meminta agar pelayanan di Kantor Bupati Jepara tetap berjalan seperti biasa. Sementara untuk masalah hukum Bupati Jepara Ahmad Marzuqi, Ganjar menyerahkan kepada pihak yang berwenang."
        },
        {
            "title": "Become a suspect, Judge Lasito will be disabled - Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-tengah/peristiwa-jateng/4KZn6GqK-jadi-tersangka-hakim-lasito-akan-dinonaktifkan",
            "pub_date": "2018-12-07 06:41:40 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Semarang: Hakim Lasito ditetapkan sebagai tersangka dugaan suap yang menyeret Bupati Jepara Ahmad Marzuqi. Lasito pun akan dinonaktifkan dari tugasnya sebagai hakim di Pengadilan Negeri Semarang, Jawa Tengah. Juru bicara PN Semarang, Eko Budi Supriyanto, mengatakan masih menunggu surat keputusan penonaktifan Lasito dari Mahkamah Agung. Menurut Eko, proses kepegawaian terhadap Lasito sesuai undang undang aparatur sipil negara (ASN). \"Apabila sudah ditetapkan tersangka, maka proses selanjutnya akan ada pemberhentian sementara, sampai menunggu keputusan hukum tetap,\" kata Eko di kantornya di S..."
        },
        {
            "title": "Jepara Regent Becomes Suspected Bribery - Medcom ID",
            "link": "https://www.medcom.id/nasional/hukum/ObzqA2YN-bupati-jepara-jadi-tersangka-suap",
            "pub_date": "2018-12-06 11:56:06 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Komisi Pemberantasan Korupsi (KPK) menetapkan Bupati Jepara Ahmad Marzuqi (AM) sebagai tersangka. Marzuqi ditetapkan sebagai tersangka kasus dugaan suap terkait pengurusan putusan praperadilan dugaan korupsi penggunaan dana bantuan partai politik. Penyidik juga menetapkan Hakim Pengadilan Negeri Semarang, Lasito (LAS) sebagai tersangka. Marzuqi diduga memberikan uang suap sebanyak Rp700 juta. \"KPK meningkatkan status penanganan perkara ke penyidikan dan menetapkan dua orang sebagai, yaitu AM merupakan Bupati Jepara, lalu tersangka kedua LAS ini hakim Pengadilan Negeri Semarang,\" ka..."
        },
        {
            "title": "Jepara Regent Allegedly Bribed Judge - Tempo newspaper",
            "link": "https://koran.tempo.co/read/437894/bupati-jepara-diduga-menyuap-hakim",
            "pub_date": "2018-12-04 19:58:00 GMT",
            "source_nm": "Tempo newspaper",
            "source_url": "https://koran.tempo.co",
            "desc": "Koran Tempo JAKARTA - Ketua Komisi Pemberantasan Korupsi, Agus Rahardjo, mengatakan lembaganya menduga Bupati Jepara Ahmad Marzuqi menyuap hakim untuk memenangi gugatan praperadilan terhadap penetapan status tersangka atas dirinya oleh Kejaksaan Tinggi Jawa Tengah. Berdasarkan informasi tersebut, menurut dia, tim Satuan Tugas Penyidikan KPK tengah memeriksa dan menggeledah sejumlah lokasi di Kabupaten Jepara. \"Diduga Bupati Jepara memberikan dana kepada hakim atas praperadilan di Pengadilan Negeri Semarang tahun 2017,\" kata Agus kemarin. Kejaksaan Tinggi Jawa Tengah memang sempat menetapkan..."
        },
        {
            "title": "KPK Ensures There Are Corruption Suspects in Jepara - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1100507-kpk-pastikan-sudah-ada-tersangka-korupsi-di-jepara",
            "pub_date": "2018-12-05 03:27:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Komisi Pemberantasan Korupsi (KPK) memastikan sudah ada tersangka berkaitan kegiatan penggeledahan Kantor Bupati Jepara, Ahmad Marzuqi, di Jepara, Jawa Tengah. Namun, KPK belum dapat mempublikasiakan pihak-pihak yang telah ditetapkan sebagai tersangka pada kasus itu. \"Penggeledahan di KPK hanya bisa dilakukan setelah proses penyidikan. Penyidikan di KPK tentu sudah ada tersangkanya, tapi siapa yang jadi tersangka belum bisa disampaikan (sekarang),\" kata Jubir KPK Febri Diansyah dikonfirmasi awak media, Rabu, 5 Desember 2018. Febri berdalih belum bisa menyampaikan pihak-pihak yang tel..."
        },
        {
            "title": "Marzuqi Didn&#39;t Know Her Legal Status at KPK - Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-tengah/peristiwa-jateng/zNALVQwK-marzuqi-tak-tahu-status-hukumnya-di-kpk",
            "pub_date": "2018-12-05 07:52:25 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Jepara: Bupati Jepara Ahmad Marzuqi kembali beraktivitas seperti biasa usai penggeledahan Komisi Pemberantasan Korupsi (KPK) di ruang kerja dan rumah dinasnya. Namun, hingga saat ini Marzuqi tak mengetahui statusnya dalam perkara dugaan suap hakim yang tengah ditangani KPK itu. \"Tidak tahu. Kemarin hanya diminta kooperatif saja,\" ujar Marzuqi di sela-sela kegiatan pameran hasil pertanian di Alun-alun Jepara, pada, Rabu, 5 Desember 2018. Dia mengakui berkas laporan dari sejumlah Organisasi Perangkat Daerah (OPD) dibawa KPK. Namun, Marzuqi menyampaikan penggeledahan pada Selasa, 4 Desember 20..."
        },
        {
            "title": "Searching for the Regent of Jepara, the KPK Has Determined the Suspect? - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/04/pj7tv0335-geledah-bupati-jepara-kpk-sudah-tetapkan-tersangka",
            "pub_date": "2018-12-04 14:06:36 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA - Komisi Pemberantasan Korupsi (KPK) menggeledah ruangan Bupati Jepara Ahmad Marzuqi, Selasa (4/12). Diduga penggeledahan ini terkait dengan penyidikan kasus dugaan suap kepada hakim mengenai perkara praperadilan kasus bantuan politik (Banpol) Partai Persatuan Pembangunan (PPP) tahun 2011. Ketua KPK Agus Rahardjo mengatakan, penggeledahan yang dilakukan tim penyidikan KPK bukanlah operasi tangkap tangan. Tim, kata Agus, menggeledah ruang Ahmad Marzuqi dan juga memeriksa sejumlah saksi di Jepara. \"Ada giat pemeriksaan dan penggeledahan oleh satgas sidik KPK di kanto..."
        },
        {
            "title": "KPK Assigns Jepara Regent as Judge Bribery Suspect - Kompas TV",
            "link": "https://www.kompas.tv/content/article/36929/video/berita-kompas-tv/kpk-tetapkan-bupati-jepara-tersangka-suap-hakim",
            "pub_date": "2018-12-06 16:40:01 GMT",
            "source_nm": "Kompas TV",
            "source_url": "https://www.kompas.tv",
            "desc": "Komisi Pemberantasan Korupsi menetapkan Bupati Jepara periode 2017-2022, Ahmad Marzuqi dan hakim Pengadilan Negeri Semarang, Lasito sebagai tersangka. Dalam jumpa pers di KPK, Wakil Ketua KPK Basaria Panjaitan menyatakan, Bupati Ahmad Marzuqi diduga memberi suap kepada hakim Lasito terkait putusan praperadilan kasus dugaan korupsi yang dilakukan Ahmad Marzuqi. Basaria menambahkan, total suap yang diberikan Ahmad kepada hakim Lasito berjumlah Rp 700 juta. Uang itu diserahkan ke rumah hakim Lasito di Solo dalam bungkus tas plastik bandeng Presto. Sebelumnya, KPK sempat menggeledah kantor"
        },
        {
            "title": "Ganjar Pushes KPK to Truth in Jepara - Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-tengah/peristiwa-jateng/nbwqQ0JK-ganjar-dorong-kpk-gali-kebenaran-di-jepara",
            "pub_date": "2018-12-05 06:14:44 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Semarang: Gubernur Jawa Tengah Ganjar Pranowo menyoroti peristiwa penggeledahan Komisi Pemberantasan Korupsi (KPK) di Rumah Dinas Bupati Jepara Ahmad Marzuki. Ganjar mendorong KPK mencari kebenaran di kasus seputar proses hukum dana bantuan politik (Banpol) di Jepara pada 2011-2013 \"Kalau sudah penegakan hukum, kita serahkan saja pada penegak hukum apa yang terjadi. Biarkan berproses saja kalau memang ada bukti-bukti baru,\" kata Ganjar, Semarang, Jawa Tengah, Rabu, 5 Desember 2018. Ganjar mengaku pernah meminta klarifikasi ke Marzuki ihwal dana Banpol 2011-2013. Dia ingin memastikan apakah ..."
        },
        {
            "title": "Ganjar&#39;s Response Regarding the Search for the Jepara Regent&#39;s Home Office - SINDOnews",
            "link": "https://daerah.sindonews.com/read/1360092/22/tanggapan-ganjar-terkait-penggeledahan-rumah-dinas-bupati-jepara-1543937102",
            "pub_date": "2018-12-04 15:30:00 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://daerah.sindonews.com",
            "desc": "Komisi Pemberantasan Korupsi (KPK) melakukan penggeledahan di ruang kerja dan rumah dinas Bupati Jepara Ahmad Marzuki, Selasa (4/12/2018). Dalam penggeledahan tersebut, diamankan sejumlah barang yang dimasukkan ke dalam koper dan kardus air mineral. Dari informasi yang dihimpun, penggeledahan itu dilakukan KPK terkait kasus dugaan korupsi dana bantuan politik (banpol) PPP pada 2011 sampai 2013 silam sebesar Rp79 juta. Dalam kasus ini, Ahmad Marzuki pernah ditetapkan menjadi tersangka, tapi menang dalam gugatan praperadilan. Gubernur Jawa Tengah Ganjar Pranowo saat dikonfirmasi mengaku belum..."
        },
        {
            "title": "KPK Raises Allegations of Jepara Regent Bribe to Level of Investigation - SINDOnews",
            "link": "https://nasional.sindonews.com/read/1360084/13/kpk-naikkan-dugaan-suap-bupati-jepara-ke-tingkat-penyidikan-1543935873",
            "pub_date": "2018-12-04 15:04:39 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://nasional.sindonews.com",
            "desc": "Komisi Pemberantasan Korupsi (KPK) menduga Bupati Jepara sekaligus Ketua DPC PPP Kabupaten Jepara Ahmad Marzuqi telah memberikan suap ke hakim untuk pengurusan putusan praperadilan di Pengadilan Negeri (PN) Semarang. Ketua KPK Agus Rahardjo menyatakan, KPK telah menaikkan dari penyelidikan ke penyidikan atas kasus dugaan suap pengurusan putusan perkara praperadilan Bupati Jepara yang disidangkan di PN Semarang pada 2017. Karenanya Agus menggariskan, tim penyidik KPK kemudian melakukan penggeledahan di kantor Bupati Jepara pada Selasa (4/11/2018). Selain itu penyidik juga memeriksa Ahmad Mar..."
        },
        {
            "title": "KPK Search for Regent&#39;s Jepara Workspace - Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-tengah/peristiwa-jateng/ybDz0MvK-kpk-geledah-ruang-kerja-bupati-jepara",
            "pub_date": "2018-12-04 07:57:34 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Jepara: Komisi Pemberantasan Korupsi (KPK) menggeledah ruang kerja dan rumah dinas Bupati Jepara, Ahmad Marzuqi. Penggeledahan berlangsung sekitar dua jam, Selasa, 4 Desember 2018. Penggeledahan dikawal anggota polisi bersenjata lengkap. Marzuqi mengakui petugas KPK membawa sejumlah berkas laporan dari organisasi perangkat daerah (OPD) dan salinan surat keputusan pengangkatan bupati. Selain itu, Marzuqi juga dimintai keterangan. “Hanya kertas-kertas laporan dan salinan. Tadi (yang digeledah) ruang kerja dan kamar,” ujar Marzuqi ditemui di rumah dinas. Selain dimintai keterangan, Marzuqi men..."
        },
        {
            "title": "Searching for the Jepara Regent&#39;s Office House, KPK Brings Some Files - SINDOnews",
            "link": "https://nasional.sindonews.com/read/1360093/13/geledah-rumah-dinas-bupati-jepara-kpk-bawa-sejumlah-berkas-1543937189",
            "pub_date": "2018-12-04 15:26:33 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://nasional.sindonews.com",
            "desc": "Komisi Pemberantasan Korupsi (KPK) menggeledah Rumah Dinas dan Kantor Bupati Jepara, Ahmad Marzuqi. Sebanyak 10 petugas dengan mengenakan rompi bertuliskan KPK datang dengan pengawalan ketat polisi bersenjata laras panjang. Petugas KPK datang sekira pukul 10.00 WIB. Mereka terbagi menjadi dua tim dan langsung bergerak ke Pendapa Kabupaten dan Ruang Kerja Bupati yang lokasinya berbeda. Mereka pun langsung masuk ruangan untuk melakukan penggeledahan. Sementara petugas keamanan dari Polres Jepara berjaga-jaga di luar pintu yang tertutup rapat. Usai menggeledah selama dua jam, mereka keluar mem..."
        },
        {
            "title": "Allegedly Bribery Judge, KPK Explores Jepara Regent&#39;s Work Room - Kompas TV",
            "link": "https://www.kompas.tv/content/article/36781/video/berita-kompas-tv/diduga-suap-hakim-kpk-geledah-ruang-kerja-bupati-jepara",
            "pub_date": "2018-12-04 14:10:01 GMT",
            "source_nm": "Kompas TV",
            "source_url": "https://www.kompas.tv",
            "desc": "Komisi Pemberantasan Korupsi (KPK) menggeledah ruang dinas Bupati Jepara, Jawa Tengah. Penggeledahan dilakukan untuk mengungkap dugaan kasus suap terhadap hakim yang memutuskan praperadilan Bupati Jepara Ahmad Marzuqi atas kasus penyelewengan dana bantuan politik. Dengan kawalan polisi bersenjata lengkap penyidik KPK menggeledah ruangan dan rumah dinas bupati Jepara, dalam penggeledahan 2 jam penyidik KPK membawa sejumlah berkas."
        },
        {
            "title": "Jepara Case Suspect Still in KPK Pocket - Medcom ID",
            "link": "https://www.medcom.id/nasional/hukum/0k8YDr2K-tersangka-kasus-jepara-masih-di-saku-kpk",
            "pub_date": "2018-12-05 08:30:58 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Komisi Pemberantasan Korupsi (KPK) memastikan ada tersangka usai penggeledahan Kantor Bupati Jepara, Ahmad Marzuqi, kemarin. Namun, KPK belum mau menyebut nama tersangka yang dimaksud. \"Penyidikan di KPK tentu sudah ada tersangkanya, tapi siapa yang jadi tersangka belum bisa disampaikan,\" kata juru bicara KPK Febri Diansyah saat dikonfirmasi, Jakarta, Rabu, 5 November 2018. Febri belum mau memerinci kasus ini karena tim masih bertugas di lapangan. Semua perkembangan dari hasil penyidikan akan diungkap secara resmi dalam konferensi pers. \"Nanti kalau sudah selesai baru bisa disampai..."
        },
        {
            "title": "KPK Justifies Searching at Jepara Regent&#39;s Office - Kompas TV",
            "link": "https://www.kompas.tv/content/article/36858/video/berita-kompas-tv/kpk-benarkan-ada-penggeledahan-di-kantor-bupati-jepara",
            "pub_date": "2018-12-05 16:59:30 GMT",
            "source_nm": "Kompas TV",
            "source_url": "https://www.kompas.tv",
            "desc": "Komisi Pemberantasan Korupsi telah mengantongi nama tersangka terkait penggeledahan kantor bupati Jepara Ahmad Marzuqi kemarin. Namun KPK masih enggan menyebutkan pihak yang telah ditetapkan sebagai tersangka."
        }
    ]
}