{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl3YldKek5qY1NBbWxrS0FBUAE?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 12:32:50 GMT",
    "content": [
        {
            "title": "Jokowi Ordered the Construction of the Muallimin Campus in Muhammadiyah - Tempo.co",
            "link": "https://nasional.tempo.co/read/1152804/jokowi-perintahkan-pembangunan-kampus-muallimin-muhammadiyah",
            "pub_date": "2018-12-06 05:35:19 GMT",
            "source_nm": "Tempo.co",
            "source_url": "https://nasional.tempo.co",
            "desc": ""
        },
        {
            "title": "Mu&#39;allimin-Mu&#39;allimaat Stamps to be Launched, Signed by Jokowi - VIVA - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1100782-prangko-mu-allimin-mu-allimaat-akan-diluncurkan-ditandatangan-jokowi",
            "pub_date": "2018-12-05 14:58:04 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Peringatan satu abad Mu'allimin dan Mu'allimaat yang dipusatkan di Madrasah Mu'allimin pada Rabu 6 Desember 2018 akan dihadiri oleh Presiden ..."
        },
        {
            "title": "Jokowi Will Attend 1st Anniversary of Madrasah Muallimin Mu&#39;allimat Muhammadiyah in Yogyakarta - kumparan.com",
            "link": "https://kumparan.com/tugujogja/jokowi-akan-hadiri-milad-1-abad-madrasah-muallimin-muallimat-muhamamdiyah-di-yogyakarta-1543791832205571232",
            "pub_date": "2018-12-02 23:04:17 GMT",
            "source_nm": "kumparan.com",
            "source_url": "https://kumparan.com",
            "desc": "Presiden Republik Indonesia, Joko Widodo (Jokowi), diagendakan akan menghadiri perayaan Milad 1 Abad Madrasah Muallimin dan Mu'allimat ..."
        },
        {
            "title": "Attending 1 Century Century Muallimin Muhammadiyah, Jokowi Positioned as President - kumparan.com",
            "link": "https://kumparan.com/tugujogja/hadiri-1-abad-milad-muallimin-muhammadiyah-jokowi-diposisikan-sebagai-presiden-1543937368230363626",
            "pub_date": "2018-12-04 15:33:09 GMT",
            "source_nm": "kumparan.com",
            "source_url": "https://kumparan.com",
            "desc": "Direktur Madrasah Mu'allimin Muhammadiyah, Aly Aulia, menepis anggapan yang berkembang di luar bahwa kehadiran Presiden Joko Widodo (Jokowi) ..."
        },
        {
            "title": "President Jokowi: Massive HR Development Starting in 2019 - Indonesian (VOA)",
            "link": "https://www.voaindonesia.com/a/presiden-jokowi-pembangunan-sdm-besar-besaran-mulai-tahun-2019/4690838.html",
            "pub_date": "2018-12-07 13:59:40 GMT",
            "source_nm": "Indonesian Language (VOA)",
            "source_url": "https://www.voaindonesia.com",
            "desc": "Presiden Joko Widodo dalam kunjungan di Yogyakarta pada Kamis (6/12) mengatakan, mulai tahun 2019 Indonesia akan mulai mengembangkan sumber daya manusia secara besar-besaran. Presiden Joko Widodo pada Kamis (6/12) menghadiri peringatan satu abad Madrasah Mu’allimin dan Mu’allimat Muhammadiyah di Yogyakarta yang telah melahirkan banyak tokoh termasuk Mas Mansoer dan Jarnawi Hadikusumo. Presiden mengatakan, mulai 2019 Indonesia akan mengembangkan secara besar-besaran sumberdaya manusia melalui pendidikan. Sementara pembangunan infrastruktur akan dilanjutkan termasuk di Papua meskipun beberapa..."
        },
        {
            "title": "Stop the Anti-Islamic Narrative - Medcom ID",
            "link": "https://www.medcom.id/oase/editorial/zNPWG6VK-hentikan-narasi-anti-islam",
            "pub_date": "2018-12-08 00:25:08 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "NARASI Presiden Joko Widodo tidak memperhatikan umat Islam masih terus berembus. Embusannya jauh lebih kencang lagi di tahun politik ini. Tatkala tidak menemukan celah kelemahan dalam kinerja yang apik selama ini, lawan politik pun memainkan isu sensitif, yaitu Jokowo anti-Islam. Isu Jokowi anti-Islam tentu saja tidak berbasiskan fakta. Ironisnya, masih saja ada pihak-pihak yang menelan mentah-mentah hoaks tersebut. Lebih ironis lagi, hoaks itu malah diproduksi dan terus beranak pinak di dunia maya. Karena itulah, mantan Ketua Umum PP Muhammadiyah Ahmad Syafii Maarif meminta narasi bahwa Pr..."
        },
        {
            "title": "Jokowi Present on Muallimin Madrasah Campus - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/sang-pencerah/18/12/06/pjb2ih368-jokowi-hadir-di-kampus-madrasah-muallimin",
            "pub_date": "2018-12-06 08:06:17 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA -- Presiden Joko Widodo (Jokowi) melakukan kunjungan kerja ke Provinsi Daerah Istimewa Yogyakarta (DIY). Kehadiran Jokowi di acara Puncak Peringatan Milad 1 abad Madrasah Muallimin-Muallimaat Muhammadiyah mendapat apresiasi dari Ketua Umum PP Muhammadiyah Haedar Nashir maupun mantan Ketua Umum PP Muhammadiyah Syafii Maarif. Keduanya mengatakan bahwa Jokowi merupakan presiden yang pertama hadir di Kampus Madrasah Muallimin Muhammadiyah Yogyakarta. Buya Syafii mengharapkan kedatangan Jokowi dalam rangka milad satu abad Madrasah Muallimin Muallimat Muhammadiyah mela..."
        },
        {
            "title": "One Century Muallimin-Muallimat, this is Haedar&#39;s Message and Governor - Republika Online",
            "link": "https://www.republika.co.id/berita/dunia-islam/islam-nusantara/18/12/06/pjbhkr320-satu-abad-mualliminmuallimat-ini-pesan-haedar-dan-gubernur",
            "pub_date": "2018-12-06 13:31:39 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA – Ketua Umum Pimpinan Pusat Muhammadiyah Haedar Nashir memberikan pesan khusus bagi para siswa Madrasah Muallimmin-Muallimaat Muhammadiyah. Pesan tersebut disampaikan dalam Puncak Peringatan Milad 1 Abad Madrasah Muallimin-Muallimat Muhammadiyah di Kampus Madrasah Muallimin Yogyakarta, Kamis (6/12). Haedar mengatakan, khusus untuk Muallimat, sebagaimana dulu Aisyiyah yang merintis sebagai gerakan perempuan pertama yang telah melahirkan kongres perempuan pertama, dirinya berharap dari rahim muallimaat harus lahir generasi baru perempuan Aisyiyah. “Aisyah’ baru, M..."
        },
        {
            "title": "Former Chairman of Muhammadiyah: Setop President Jokowi&#39;s Allegations Not Islam! - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1100987-mantan-ketua-muhammadiyah-setop-tuduhan-presiden-jokowi-bukan-islam",
            "pub_date": "2018-12-06 08:00:09 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Mantan Ketua Umum Muhammadiyah, Ahmad Syafii Maarif, mengapresiasi kesediaan Presiden Joko Widodo berkunjung di Madrasah Muallimin-Muallimat di Yogyakarta. Kunjungan itu disebut kunjungan pertama presiden Indonesia ke madrasah yang didirikan Ahmad Dahlan sang pendiri Muhammadiyah. Karena alasan itu pula, Syafii mengingatkan bahwa Jokowi adalah presiden yang menunjukkan kepedulian kepada umat Islam, termasuk kepada Muhammadiyah. \"Jadi hentikanlah tuduhan Presiden Jokowi bukan Islam. Kan sudah jelas,\" kata Syafii saat memberikan tausiah singkat dalam Milad Satu Abad Muallimin dan Muall..."
        },
        {
            "title": "Jokowi Called Attendees of 1st Anniversary of Madrasah Mu&#39;allimin-Mu&#39;allimat Century Muhammadiyah Optimistic Everything - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181206/15/866897/jokowi-sebut-hadirin-milad-1-abad-madrasah-muallimin-muallimat-muhammadiyah-optimistis-semuanya",
            "pub_date": "2018-12-06 04:53:39 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, YOGYAKARTA -- Presiden Joko Widodo membuat para hadirin bersorak saat memberikan kata sambutan pada milad satu abad Madrasah Mu'allimin - Mu'allimaat Muhammadiyah Yogyakarta. Jokowi yang datang dengan mengenakan baju koko putih dan peci hitam, memulai sambutannya di hadapan sekitar 3.500 hadirin. Mantan Wali Kota Solo ini mengaku senang, baik secara pribadi maupun sebagai Kepala Negara karena dapat hadir dalam peringatan milad satu abad sekolah kader Muhammadiah ini. \"Saya lihat cerah semuanya, optimistis semuanya,\" katanya diiringi sorak sorai siswa-siswi yang hadir di Madrasah..."
        },
        {
            "title": "Jokowi Attends the 1st Anniversary of Mu&#39;allimin Madrasah - Mu&#39;allimaat Muhammadiyah - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181206/15/866857/jokowi-hadiri-perayaan-1-abad-madrasah-muallimin-muallimaat-muhammadiyah",
            "pub_date": "2018-12-06 02:59:21 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, YOGYAKARTA--Presiden Joko Widodo menghadiri milad satu abad Madrasah Mu'allimin - Mu'allimaat Muhammadiyah Yogyakarta, Kamis (6/12/2018). Kehadiran Jokowi ke perayaan hari lahir ke-100 sekolah kader Muhammadiyah ini menjadi bagian kunjungan kerja Presiden di Yogyakarta hari ini. Presiden yang didampingi Gubernur Daerah Istimewa Yogyakarta Sri Sultan Hamengkubuwono X datang ke lokasi acara pukul 09.40 WIB. Jokowi yang datang mengenakan baju koko putih dan peci hitam disambut oleh ketua PP Muhammadiah Haedar Nashir. Acara ini dihadiri oleh setidaknya 3.500 peserta yang terdiri dar..."
        },
        {
            "title": "Jokowi Anti-Islam Narrative Not Based - Medcom ID",
            "link": "https://www.medcom.id/nasional/politik/GNl24XBk-narasi-jokowi-anti-islam-tak-berdasar",
            "pub_date": "2018-12-08 06:58:44 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Cendekiawan muslim Azyumardi Azra menilai apa yang disampaikan mantan Ketua Umum PP Muhammadiyah Ahmad Syafii Maarif tentang berhenti menyebut Presiden Jokowi anti-Islam adalah tepat. Menurut dia tudingan tersebut tak berdasar. \"Sudah jelas sekali narasi anti-Islam terhadap Jokowi tidak berdasar dan banyak didasarkan pada kepentingan politik untuk menciptakan narasi yang manipulatif,\" ujarnya melalui sambungan telepon dalam Editorial Media Indonesia, Sabtu, 8 Desember 2018. Azra mengatakan fakta bahwa Jokowi anti-Islam jauh panggang dari api. Melihat penyebarannya yang masif di med..."
        },
        {
            "title": "Jokowi&#39;s Praise for the Muhammadiyah Educational Institution - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/sang-pencerah/18/12/06/pjbcmj428-pujian-jokowi-untuk-lembaga-pendidikan-muhammadiyah",
            "pub_date": "2018-12-06 11:44:43 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Presiden Joko Widodo (Jokowi) mengatakan tak sedikit tokoh besar yang lahir dari organisasi Muhammadiyah. Karena itu, ia mengaku memberikan perhatian pada sarana pendidikan yang dimiliki Muhammadiyah. Saat menghadiri peringatan Milad Satu Abad Madrasah Mu'allimin-Mu'allimaat Muhammadiyah di Gedung Madrasah Mu'allimin Muhammadiyah, Wirobrajan, Kota Yogyakarta, Kamis (6/12), presiden juga sempat memberikan komentarnya soal sarana pendidikan yang dikelola oleh Muhammadiyah. \"Saya melihat di buku ini gambar tahun 1929 saja gedungnya sudah gedung yang sangat besar dan..."
        },
        {
            "title": "Jokowi Attends 1st Anniversary of Madrasah Muallimin - Medcom ID",
            "link": "https://www.medcom.id/foto/news/4KZn6d6K-jokowi-hadiri-milad-1-abad-madrasah-muallimin",
            "pub_date": "2018-12-06 07:38:18 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jokowi Hadiri Milad 1 Abad Madrasah Muallimin Jokowi Hadiri Milad 1 Abad Madrasah Muallimin Jokowi Hadiri Milad 1 Abad Madrasah Muallimin Yogyakarta: Presiden Joko Widodo menghadiri milad satu abad Madrasah Muallimin dan Muallimat Muhammadiyah Yogyakarta di Yogyakarta, Kamis, 6 Desember 2018. Presiden mengapresiasi kiprah Madrasah Muallimin dan Muallimat yang telah melahirkan banyak tokoh dan berkonstribusi besar pada umat, bangsa, negara, dan kemanusiaan. Antara Foto/Wahyu Putro A"
        },
        {
            "title": "Buya Syafii: If Someone Said the President Lacked Attention to Islam, Stop it - pojoksatu.id",
            "link": "https://pojoksatu.id/jogja/2018/12/06/buya-syafii-kalau-ada-yang-bilang-presiden-kurang-perhatian-pada-islam-hentikanlah/",
            "pub_date": "2018-12-06 14:11:44 GMT",
            "source_nm": "pojoksatu.id",
            "source_url": "https://pojoksatu.id",
            "desc": "POJOK JOGJA – Mantan Ketua PP Muhammadiyah Buya Syafii Maarif menyebut Jokowi banyak memberikan perhatian kepada umat Islam. Bahkan Kabinet Kerja telah membantu Muhammadiyah dalam mencerdaskan kehidupan bangsa. “Kalau ada yang bilang Presiden kurang perhatian terhadap Islam, hentikanlah,” kata Buya dalam sambutan di acara Resepsi Milad 1 Abad Madrasah Muallimin-Muallimat Muhammadiyah di Madrasah Muallimin, Kelurahan Patangpuluhan, Kecamatan Wirobrajan, Kota Yogyakarta, Kamis, 6 Desember 2018. Lebih lanjut, Buya menegaskan bahwa Muallimin dan Muallimat saat ini akan membangun sebuah universi..."
        },
        {
            "title": "Muallimin Muallimat Madrasah, School of Driving Cadres - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/sang-pencerah/18/12/04/pj808v423-madrasah-muallimin-muallimat-sekolah-kader-penggerak",
            "pub_date": "2018-12-04 16:24:31 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA -- Hadirnya Madrasah Muallimin dan Muallimat Muhammadiyah merupakan pergerakan kebangkitan nasional yang dimulai dari lembaga pendidikan. Madrasah ini telah berjalan selama 100 tahun sejak 18 Desember 1918 silam. Anggota Badan Pembina Harian (BPH) Muallimin dan Muallimat Muhammadiyah, Habib Chirzin mengungkapkan, madrasah ini merupakan akar dari pergerakan Muhammadiyah. Perserikatannya pun tersebar di seluruh pelosok negeri, mulai dari Sabang sampai Merauke. Penyebaran tersebut, lanjutnya, tidak lepas dari peran kader-kadernya dalam membangun dunia pendidikan Ind..."
        },
        {
            "title": "&#39;Stop the Jokowi&#39;s Assumption Lack of Attention to Islam&#39; - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/umum/18/12/06/pjay0s328-hentikan-anggapan-jokowi-kurang-perhatian-ke-islam",
            "pub_date": "2018-12-06 06:29:16 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA -- Mantan Ketua Umum Pimpinan Pusat Muhammadiyah Syafii Maarif berharap anggapan yang menyatakan bahwa Presiden Joko Widodo (Jokowi) kurang perhatian terhadap Islam agar dihentikan. Hal itu disampaikan Buya Syafii saat memberikan tausiah dalam resepsi Milad 1 Abad Madrasah Muallimin Muallimat Muhammadiyah yang dihadiri Presiden Joko Widodo di Madrasah Muallimin, Yogyakarta, Kamis (6/12). \"Jadi, kalau ada orang mengatakan ini Presiden kurang perhatian kepada Islam, saya kira hentikanlah cara-cara itu,\" kata Syafii. Perkataan Syafii itu antara lain merujuk kesediaa..."
        },
        {
            "title": "Muallimin-Muallimat Madrasah Expresses Student Exchange - Republika Online",
            "link": "https://www.republika.co.id/berita/dunia-islam/islam-nusantara/18/12/05/pj9w65320-madrasah-mualliminmuallimat-giatkan-pertukaran-pelajar",
            "pub_date": "2018-12-05 16:51:41 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA— Madrasah Muallimin dan Muallimat akan menggencarkan program internasionalisasi yang di antaranya mencakup kegiatan pertukaran pelajar untuk mendorong kader-kader muda Muhammadiyah \"go international\". \"Kami bermitra dengan berbagai negara bahkan adik-adik kita ada yang ikut exchange (pertukaran pelajar) dan kemudian mereka menetap di sana beberapa lama agar bisa bertukar pikiran,\" kata Wakil Direktur II Madrasah Muallimin Muhammadiyah Muhammad Alfian Djafar saat jumpa pers di Aula Madrasah Muallimin, Yogyakarta, Rabu (5/12). Menurut Alfian, dalam program interna..."
        },
        {
            "title": "Jokowi Invited to Milad Muallimin as President - Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-tengah/peristiwa-jateng/GbmLXgLN-jokowi-diundang-ke-milad-muallimin-sebagai-presiden",
            "pub_date": "2018-12-06 04:14:36 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Yogyakarta: Presiden RI Joko Widodo menghadiri acara Milad Satu Abad Muallimin Muallimat di Madrasah Muallimin Yogyakarta, Kamis 6 Desember 2018. Kehadiran Presiden dianggap sebagai sejarah penting bagi acara tersebut. \"Ini merupakan madrasah tertua di Indonesia. Pernah di kunjungi Wakil Presiden RI Mohammad Hatta dan Raja Yogyakarta Sri Sultan Hamengkubuwono IX,\" ujar Direktur Madrasah Muallimin Muhammadiyah Aly Aulia dalam acara tersebut. Aly mengatakan kedatangan Presiden bukan bagian dari kampanye Jokowi dalam Pemilihan Presiden (Pilpres) 2019. Aly mengundang Jokowi sebagai presiden. Ke..."
        },
        {
            "title": "Buya Syafii Maarif: Country Assisting Muhammadiyah Means To Help Himself Alone - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181206/15/866874/buya-syafii-maarif-negara-bantu-muhammadiyah-berarti-bantu-dirinya-sendiri",
            "pub_date": "2018-12-06 03:39:56 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, YOGYAKARTA--Tokoh Muhammadiah Syafii Maarif menyatakan kehadiran negara untuk mendukung eksistensi Muhammadiah merupakan wujud mencerdaskan bangsa. Dalam tausiah singkat Milad 1 Abad Madrasah Mu'allimin - Mu'allimaat Muhammadiyah Yogyakarta, Kamis (6/12/2018), Buya Syafii mengatakan dalam pembukaan Undang Undang Dasar 1946 disebutkan negara punya kepentingan untuk mencerdaskan kehidupan bangsa. Menurut Buya Syafii kehadiran Muhammadiah yang jauh lebih dahulu dari kemerdekaan bangsa menunjukkan kontribusi Muhammadiah tidak dapat dipungkiri lagi. \"Kalau negara melalui BUMN membant..."
        },
        {
            "title": "BUMN Asked to Help Build Mu&#39;allimin Muhammadiyah Madrasah Campus - Medcom ID",
            "link": "https://www.medcom.id/nasional/peristiwa/0k8YDpWK-bumn-diminta-bantu-bangun-kampus-madrasah-mu-allimin-muhammadiyah",
            "pub_date": "2018-12-06 05:17:07 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Yogyakarta: Presiden Joko Widodo menginstruksikan Menteri Badan Usaha Milik Negara (BUMN) Rini Soemarno membantu pembangunan Kampus Terpadu Madrasah Mu'allimin Muhammadiyah. Kampus mulai dibangun minggu depan. \"Sudah saya perintahkan ke Menteri BUMN agar secepatnya dimulai. Nanti Bu Menteri perintah lagi ke Dirut (direktur utama BUMN) cepat-cepat,\" kata Jokowi dalam sambutannya di peringatan seabad Madrasah Mu'allimin-Mu'allimat Muhammadiyah, Yogyakarta, Kamis, 6 Desember 2018. Jokowi mengaku kagum dengan perkembangan Madrasah Mu'allimin dan Mu'allimat Muhammadiyah. Pada 1929 saja, kata dia..."
        },
        {
            "title": "Anniversary I Muallimin-Muallimat Century Momentum Promotes Madrasas - Republika Online",
            "link": "https://www.republika.co.id/berita/dunia-islam/islam-nusantara/18/12/05/pj8sau320-milad-i-abad-mualliminmuallimat-momentum-majukan-madrasah",
            "pub_date": "2018-12-05 02:30:30 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA— Puncak Milad 1 Abad Madrasah Muallimin-Muallimat pada 6 Desember 2018 diharapkan menjadi momentum dimulainya perluasan sekolah pencetak kader Muhammadiyah di Yogyakarta itu. \"Kami berharap nanti 'gongnya' tanggal 6 Desember itu ada upaya pemerintah membantu pembangunan gedung baru Madrasah Muallimin,\" kata Ketua Panitia Bidang Reuni Milad 1 Abad Muallimin-Muallimat Eric di Yogyakarta, Selasa (4/11). Dia mengatakan, sejak didirikan pendiri Muhammadiyah KH Ahmad Dahlan pada 1918, Madrasah Muallimin hanya ada satu di Yogyakarta. Saat ini, kata dia, daya tampung ma..."
        },
        {
            "title": "President Will Attend Milad Mu&#39;allimin-Mu&#39;allimaat Reception - Republika Online",
            "link": "https://republika.co.id/berita/pendidikan/eduaction/18/12/04/pj7nj3399-presiden-bakal-hadiri-resepsi-milad-mualliminmuallimaat",
            "pub_date": "2018-12-04 11:49:51 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA - Presiden Joko Widodo (Jokowi) diagendakan menghadiri acara Resepsi Milad Satu Abad Mu'allimin-Mu'allimaat, di Madrasah Muallimin Muhammadiyah Yogyakarta, Kamis (6/12). Acara tersebut juga akan dihadiri oleh beberapa menteri kabinet Indonesia Kerja. Direktur Madrasah Mu'allimin Muhammadiyah Aly Aulia mengatakan kehadiran Presiden akan menjadi momen sejarah penting bagi Mu'allimin. Karena di masa pemerintahan Presiden Soekarno madrasah tertua di Indonesia ini juga pernah dikunjungi oleh beberapa tokoh nasional. Seperti Moh Hatta, dan Sri Sultan Hamengku Buwono..."
        },
        {
            "title": "Spirit of Progress of 100 Years of Muallimin Muallimat Madrasah - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/sang-pencerah/18/12/04/pj7yqs423-semangat-kemajuan-100-tahun-madrasah-muallimin-muallimat",
            "pub_date": "2018-12-04 15:52:04 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA -- Tepat pada 18 Desember 2018, Madrasah Muallimin dan Muallimat Muhammadiyah genap berusia satu abad. Usia ini memberikan tanggung jawab lebih untuk menghadirkan kemajuan pendidikan Indonesia. Ketua Umum Pengurus Pusat Muhammadiyah Haedar Nashir mengungkapkan, terus berkembangnya Madrasah Muallimin dan Muallimat Muhammadiyah ini karena semangat kemajuan yang terus ditanamkan terhadap kadernya. Bahkan, dengan berbagai perkembangan dan perubahan zaman tidak menjadikan madrasah ini tergerus arus globalisasi. Ia pun menceritakan bagaimana awal terbentuknya Madrasah ..."
        },
        {
            "title": "Jokowi Scheduled to Attend Muallimin-Muallimat Muhammadiyah - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/sang-pencerah/18/12/04/pj7g0b428-jokowi-dijadwalkan-hadiri-mualliminmuallimat-muhammadiyah",
            "pub_date": "2018-12-04 09:07:23 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA -- Presiden Joko Widodo dijadwalkan menghadiri acara puncak Milad 1 Abad Madrasah Muallimin dan Muallimat Muhammadiyah di Lapangan Sekolah Muallimin Yogyakarta pada Kamis (6/12) lusa. Pada puncak acara milad, presiden akan menyampaikan amanat kepada para santriwan dan santriwati Madrasah Muallimin dan Muallimat. \"Kemudian, presiden akan menandatangani prasasti 1 Abad,\" kata Koordinator Humas dan Media Milad 1 Abad Muallimin dan Muallimat Rahmat Chairul di Yogyakarta, Selasa (4/12). Sebelum acara dimulai, menurut dia, para santri hafidz dari Madrasah Muallimin dan..."
        },
        {
            "title": "Jokowi and Prabowo Approach Islamic Groups - Tempo newspaper",
            "link": "https://koran.tempo.co/read/437975/jokowi-dan-prabowo-dekati-kelompok-islam",
            "pub_date": "2018-12-06 17:40:13 GMT",
            "source_nm": "Tempo newspaper",
            "source_url": "https://koran.tempo.co",
            "desc": "Koran Tempo YOGYAKARTA - Dua kandidat calon presiden, Joko Widodo dan Prabowo Subianto, bersaing merebut pemilih dari kelompok Islam. Kemarin, baik Jokowi maupun Prabowo mengikuti kegiatan yang diselenggarakan oleh kelompok umat Islam di tempat berbeda. Joko Widodo sebagai presiden, menghadiri resepsi Milad Satu Abad Madrasah Mu’allimin-Mu’allimaat Muhammadiyah di Yogyakarta. Sedangkan Prabowo menghadiri peringatan Maulid Nabi Muhammad di Masjid Kwitang, Jakarta Pusat. Di Yogyakarta, Jokowi naik panggung didampingi Ketua Umum Pimpinan Pusat Muhammadiyah Haedar Nashir. Jokowi mengenakan baju..."
        },
        {
            "title": "Buya Syafii: Stop Looking at Anti-Islamic Jokowi - Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-tengah/peristiwa-jateng/DkqqVQ6k-buya-syafii-hentikan-memandang-jokowi-anti-islam",
            "pub_date": "2018-12-06 10:52:34 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Yogyakarta: Mantan Ketua Umum PP Muhammadiyah, Ahmad Syafii Maarif, mengajak masyarakat berhenti memandang Presiden Joko Widodo anti-Islam. Apalagi, selama menjabat, Jokowi sangat memerhatikan Muhammadiyah. Buya, demikian Syafii Maarif disapa, memberikan satu contoh: Jokowi adalah presiden pertama yang datang ke kampus Muallimin dan Mu'allimat. Kampus ini didirikan Kiai Haji Ahmad Dahlan pada 1918. Jadi, tak ada alasan buat warga Muhammadiyah menilai Jokowi anti-Islam. \"Jangan gitulah. Hentikan!\" kata Buya saat memberi kata sambutan di Resepsi Milad Satu Abad Madrasah Muallimin Mu'allimaat ..."
        },
        {
            "title": "President Jokowi Will Attend First Anniversary of Muallimin-Muallimat Century - SINDOnews",
            "link": "https://daerah.sindonews.com/read/1360327/189/presiden-jokowi-bakal-hadiri-milad-satu-abad-muallimin-muallimat-1544011024",
            "pub_date": "2018-12-05 11:59:07 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://daerah.sindonews.com",
            "desc": "Presiden Joko Widodo (Jokowi) diagendakan menghadiri acara resepsi Milad Satu Abad Muallimin Muallimat di Madrasah Mu'allimin Muhammadiyah Yogyakarta, Kamis (6/12/2018) besok. Presiden yang didampingi beberapa menteri Kabinet Indonesia Kerja dijadwalkan tiba di lokasi pukul 09.55 WIB. Wakil Direktur II Madrasah Mu'allimin Muhammadiyah Yogyakarta Ustaz Muhammad Alfian Jafar mengatakan, kehadiran presiden besok akan menjadi momen sejarah penting bagi Mu'allimin. Sebab di masa pemerintahan Presiden Soekarno, madrasah tertua di Indonesia ini juga pernah dikunjungi oleh beberapa tokoh nasional, ..."
        }
    ]
}