{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl5TldSdGRuQVNBbWxrS0FBUAE?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 14:12:53 GMT",
    "content": [
        {
            "title": "LSI Survey: 2 Months Campaign, Electability of Jokowi-Ma&#39;ruf 53.2 Percent, Prabowo-Sandiaga 31.2 Percent - KOMPAS.com",
            "link": "https://nasional.kompas.com/read/2018/12/06/22355121/survei-lsi-2-bulan-kampanye-elektabilitas-jokowi-maruf-532-persen-prabowo",
            "pub_date": "2018-12-06 15:36:24 GMT",
            "source_nm": "KOMPAS.com",
            "source_url": "https://nasional.kompas.com",
            "desc": ""
        },
        {
            "title": "Said Denny JA LSI Survey Researcher about the Effect of 212 Reunions on the Electability of Jokowi-Prabowo Presidential Candidates - Tribune Wow",
            "link": "http://wow.tribunnews.com/2018/12/05/kata-peneliti-survei-lsi-denny-ja-soal-pengaruh-reuni-212-ke-elektabilitas-capres-jokowi-prabowo",
            "pub_date": "2018-12-05 03:42:00 GMT",
            "source_nm": "Wow Tribune",
            "source_url": "http://wow.tribunnews.com",
            "desc": "Peneliti LSI Denny JA, Adjie Alfaraby angkat bicara soal pengaruh Reuni 212 terhadap elektabilitas pasangan capres dan cawapres."
        },
        {
            "title": "Jokowi vs. Prabowo Electability Stagnates in LSI - Detikcom Survey",
            "link": "https://news.detik.com/foto-news/d-4332878/elektabilitas-jokowi-vs-prabowo-stagnan-di-survei-lsi",
            "pub_date": "2018-12-06 11:36:32 GMT",
            "source_nm": "Detikcom",
            "source_url": "https://news.detik.com",
            "desc": "Lingkaran Survei Indonesia (LSI) merilis hasil survei terkait capres-cawapres. Menurut LSI selama 2 bulan, elektabilitas Jokowi dan Prabowo stagnan."
        },
        {
            "title": "Results of 6 Survey Agencies: Jabowi-Ma&#39;ruf&#39;s Electabilias from Prabowo-Sandiaga - Katadata News",
            "link": "https://databoks.katadata.co.id/datapublish/2018/12/03/hasil-6-lembaga-survei-elektabilias-jokowi-maruf-unggul-dari-prabowo-sandiaga",
            "pub_date": "2018-12-03 02:28:26 GMT",
            "source_nm": "Katadata News",
            "source_url": "https://databoks.katadata.co.id",
            "desc": "3 Desember 2018. Dari hasil survei LSI Denny JA terakhir menunjukkan elektabilitas pasangan Jokowi-Ma'ruf berhasil meraih 53,2% suara sementara ..."
        },
        {
            "title": "Strengthening the Political Influence of Ulama - Serambi Indonesia",
            "link": "http://aceh.tribunnews.com/2018/12/03/menguatnya-pengaruh-politik-ulama",
            "pub_date": "2018-12-03 01:54:00 GMT",
            "source_nm": "Serambi Indonesia",
            "source_url": "http://aceh.tribunnews.com",
            "desc": "SURVEI terbaru yang dirilis Lingkaran Survei Indonesia (LSI) Denny JA menyebutkan, pengaruh tokoh agama."
        },
        {
            "title": "Present at Reunion 212: Prabowo&#39;s Electability Down, This Is Observer Analysis - iNews",
            "link": "https://www.inews.id/multimedia/video/hadir-di-reuni-212-elektabilitas-prabowo-turun-ini-analisa-pengamat/375161",
            "pub_date": "2018-12-03 10:50:00 GMT",
            "source_nm": "iNews",
            "source_url": "https://www.inews.id",
            "desc": "Menurut Denny JA, kehadiran Prabowo di acara tersebut akan menurunkan elektabilitasnya saat pencoblosan pada April 2019."
        },
        {
            "title": "Denny JA LSI Survey: These Six Issues Give Electoral Effects to Presidential Candidates - Tempo",
            "link": "https://nasional.tempo.co/read/1152999/survei-lsi-denny-ja-enam-isu-ini-beri-efek-elektoral-bagi-capres?TerkiniUtama&campaign=TerkiniUtama_Click_1",
            "pub_date": "2018-12-06 22:47:00 GMT",
            "source_nm": "Tempo",
            "source_url": "https://nasional.tempo.co",
            "desc": "LSI Denny JA mencatat ada enam isu yang populer dan punya efek elektoral selama dua bulan ada kampanye."
        },
        {
            "title": "Respond to LSI Survey Results, Dahnil Anzar: The Campaign Period Is Still Very Long - Tribun Jakarta",
            "link": "http://jakarta.tribunnews.com/2018/12/07/tanggapi-hasil-survei-lsi-dahnil-anzar-masa-kampanye-masih-sangat-panjang",
            "pub_date": "2018-12-07 08:44:00 GMT",
            "source_nm": "Tribune Jakarta",
            "source_url": "http://jakarta.tribunnews.com",
            "desc": "Dahnil Anzar Simanjuntak, Koordinator Juru Bicara Prabowo Subianto-Sandiaga Uno mengatakan, masa kampanye Pemilu Presiden 2019 masih relatif ..."
        },
        {
            "title": "LSI Denny JA Releases Popular Issues 2 Months of Presidential Candidate Campaign, From Boyolali to Sontoloyo - tribunnews.com",
            "link": "http://pontianak.tribunnews.com/2018/12/07/lsi-denny-ja-rilis-isu-populer-2-bulan-masa-kampanye-capres-dari-boyolali-sampe-sontoloyo",
            "pub_date": "2018-12-07 06:51:59 GMT",
            "source_nm": "tribunnews.com",
            "source_url": "http://pontianak.tribunnews.com",
            "desc": "Lembaga Survei Indonesia (LSI), Denny JA, merilis hasil survei terbaru pada masa kampanye pemilihan umum (pemilu) 2019 yang telah memasuki 2 bulan."
        },
        {
            "title": "LSI Denny JA: Electability of Jokowi-Ma&#39;ruf Down - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/politik/18/12/06/pjbboq428-lsi-denny-ja-elektabilitas-jokowimaruf-turun",
            "pub_date": "2018-12-06 11:24:26 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Berdasarkan hasil survei Lingkar Survei Indonesia (LSI) Denny JA pada November 2018, elektabilitas pasangan calon presiden dan wakil presiden (capres-cawapres) nomor urut 01, Joko Widodo-Ma'ruf Amin, mengalami penurunan jika dibandingkan Oktober 2018. Sebaliknya, pasangan capres-cawapres nomor urut 02, Prabowo Subianto-Sandiaga Salahudin Uno, mengalami kenaikan elektabilitas. Hasil survei LSI Denny JA pada November 2018 menunjukkan, elektabilitas pasangan Jokowi-Ma'ruf berada di angka 53,2 persen. Angka elektabilitas tersebut turun dibandingkan Oktober 2018, yakn..."
        },
        {
            "title": "LSI: The Time for Talking Presidential Candidates and Programs - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/politik/18/12/06/pjbcne428-lsi-sudah-saatnya-caprescawapres-bicara-program",
            "pub_date": "2018-12-06 11:45:14 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Peneliti senior Lingkaran Survei Indonesia Rully Akbar menyatakan, sudah waktunya Joko Widodo-KH Ma’ruf Amin dan Prabowo Subianto-Sandiaga Uno menyampaikan visi dan misi melalui program-program konkret. Langkah ini untuk merebut suara paslon lawan maupun swing-voters. Rully mengatakan sekarang ini Jokowi diuntungkan karena masih menjabat sebagai presiden sehingga bisa menunjukkan prestasinya. \"Kalau sudah masuk ranah program, masyarakat bisa melihat diferensiasi antara kedua paslon,” kata dia di Kantor LSI Denny JA di Rawamangun, Jakarta Timur, Kamis (8/12). Menu..."
        },
        {
            "title": "LSI: Prabowo Protest on Mass Media Can Effect Electoral - VIVA.co.id",
            "link": "https://www.viva.co.id/pemilu/berita-pemilu/1101146-lsi-protes-prabowo-pada-media-massa-bisa-berefek-elektoral",
            "pub_date": "2018-12-06 12:57:02 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Lingkaran Survei Indonesia atau LSI pimpinan Denny JA menilai calon presiden Prabowo Subianto merasa lebih diuntungkan ketika calon pemilihnya mengakses media sosial atau berita-berita yang dibuat tim kampanyenya. Analisis LSI merespons pernyataan Prabowo yang menuding banyak media tidak menjadikan kegiatan Reuni Akbar Mujahid 212 sebagai berita utama. Berita yang dibuat tim kampanye itu dinilai tidak lebih banyak tendensiusnya kepada Prabowo-Sandi. \"Dilihat dari satu sisi, tidak bisa menyatakan bahwa Prabowo ingin menggiring opini masyarakat untuk tidak memercayai media mainstream, ..."
        },
        {
            "title": "8 Issues Discussed, But Small Affects the Electability of Presidential Candidates - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/politik/18/12/06/pjb7zk428-8-isu-dibicarakan-tapi-kecil-pengaruhi-elektabilitas-capres",
            "pub_date": "2018-12-06 10:04:32 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Hasil survei Lingkaran Survei Indonesia (LSI) menunjukkan, mayoritas isu dan program yang menjadi perbincangan utama di media konvensional serta media sosial ternyata tidak terlalu memengaruhi elektabilitas pasangan calon presiden (capres). Survei LSI Denny JA ini mencatat delapan dari 14 isu yang efek elektoralnya tidak terlalu signifikan karena tingkat pengenalan atau popularitas terhadap isu tersebut di bawah 50 persen. Isu-isu tersebut, yakni tampang Boyolali, kunjungan Prabowo Subianto ke gempa Lombok, rapat tahunan IMF di Bali, pernyataan Prabowo tidak akan..."
        },
        {
            "title": "Unknown Program, Jubir Prabowo-Sandi: Campaign Still 4 Months - VIVA.co.id",
            "link": "https://www.viva.co.id/pemilu/berita-pemilu/1101327-program-tak-diketahui-jubir-prabowo-sandi-kampanye-masih-4-bulan",
            "pub_date": "2018-12-07 06:14:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Koordinator Juru Bicara Badan Pemenangan Nasional atau BPN Prabowo-Sandiaga, Dahnil Anzar Simanjuntak menanggapi survei Lembaga Survei Indonesia atau LSI yang menyebut program Prabowo-Sandi belum banyak diketahui masyarakat. Ia mengatakan, masa kampanye masih sangat panjang. \"Kurang lebih empat bulan lagi, program aksi Prabowo-Sandi akan terus kita sosialisasikan ke semua segmentasi pemilih dengan atau tanpa liputan media,\" kata Dahnil, saat dihubungi, Jumat 7 Desember 2018. Menurutnya, dibandingkan dengan petahana, BPN diperkuat oleh banyak relawan yang tersebar di seluruh Indonesia..."
        },
        {
            "title": "Survey: This Program Is Believed To Be Able To Boost The Electability Of Paslon Petahana - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181206/15/866974/survei-program-ini-diyakini-mampu-dongkrak-elektabilitas-paslon-petahana",
            "pub_date": "2018-12-06 08:47:39 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA -- Pasangan paslon petahana peserta Pilpres 2019 diuntungkan dengan program-program yang sudah dijalankan selama ini. Sejumlah program calon petahana diyakini mampu mendongkrak elektabilitas. Demikian hasil survei yang dilakukan Lingkaran Survei Indonesia Denny JA. Pasangan calon [petahana] memiliki 6 program yang mendapatkan tingkat pengenalan yang cukup tinggi di kalangan pemilih. Kartu Indonesia Sehat (KIS) pernah didengar sebanyak 90% responden, Kartu Indonesia Pintar (KIP) sebesar 87,6%, Beras Sejahtera (Rastra) dengan 69%, Program Keluarga Harapan (PKH) sebesar 66,..."
        },
        {
            "title": "Six Popular Issues for Two Months Campaign Version LSI - VIVA.co.id",
            "link": "https://www.viva.co.id/pemilu/berita-pemilu/1101075-enam-isu-populer-selama-dua-bulan-kampanye-versi-lsi",
            "pub_date": "2018-12-06 10:09:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Lingkaran Survei Indonesia (LSI) Denny JA kembali merilis hasil surveinya. Kali ini, berkenaan dengan dua bulan masa kampanye, pertarungan isu dan program capres. Peneliti LSI, Rully Akbar mengatakan, pihaknya melakukan pengumpulan data sejak 10 sampai 19 November 2018. Untuk metode sampling memakai multistage random sampling dengan jumlah responden awal 1.200 responden. Wawancara tatap muka responden menggunakan quesioner dengan margin of error +/- 2,9 persen. Rully menuturkan, ada enam isu populer selama dua bulan pelaksanaan kampanye capres. Enam isu ini diklasifikasikan pada tiga..."
        },
        {
            "title": "LSI Calls the Most Known Public Prabowo Program - VIVA.co.id",
            "link": "https://www.viva.co.id/pemilu/berita-pemilu/1101159-lsi-sebut-program-prabowo-paling-rendah-diketahui-publik",
            "pub_date": "2018-12-06 14:58:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Lingkaran Survei Indonesia atau LSI pimpinan Denny JA tentang tingkat pengetahuan publik terhadap program kampanye dua pasangan calon presiden dan wakil presiden selama dua bulan pertama masa kampanye. Hasilnya, sebagaimana disampaikan peneliti Rully Akbar, pengetahuan masyarakat pada program-program kedua pasangan capres-cawapres masih relatif rendah. Enam program utama Joko Widodo-Ma'ruf Amin diketahui hanya 50 persen calon pemilih, sementara lima program Prabowo Subianto-Sandiaga Uno diketahui hanya 30 persen pemilih. \"Dari enam program kerja Jokowi, dikenal atau diketahui di atas..."
        },
        {
            "title": "Six Popular Issues During the First Two Months of the Presidential Election Campaign - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/politik/18/12/06/pjb4x9409-enam-isu-populer-selama-dua-bulan-pertama-kampanye-pilpres",
            "pub_date": "2018-12-06 08:58:21 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Hasil survei lembaga penelitian Lingkaran Survei Indonesia (LSI) Denny JA, menunjukkan terdapat enam isu atau program yang populer selama dua bulan pertama kampanye Pilpres 2019 berjalan. Survei LSI dilakukan pada 10-19 November 2018. \"Berdasarkan survei kami, terdapat enam isu atau program yang populer selama dua bulan kampanye Pilpres,\" kata peneliti LSI Denny JA, Rully Akbar di Jakarta, Kamis (6/12). Rully mengatakan, isu atau program yang populer adalah isu atau program yang memiliki tingkat pengenalan atau diketahui publik 50 persen serta memiliki tingkat ke..."
        },
        {
            "title": "A number of political issues benefit Jokowi-Prabowo - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1101069-sejumlah-isu-politik-untungkan-jokowi-prabowo",
            "pub_date": "2018-12-06 10:16:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Lingkaran Survei Indonesia atau LSI Denny JA kembali merilis hasil surveinya. Kali ini, berkenaan dengan Dua Bulan Kampanye, Pertarungan Isu, dan Program Capres. Peneliti LSI, Rully Akbar mengatakan, pihaknya melakukan survei menggunakan metode sampling memakai multistage random sampling dengan jumlah responden awal 1.200 responden. Wawancara tatap muka responden menggunakan kuesioner margin of error +/- 2,9 persen. Pengumpulan data dilakukan pada 10 sampai 19 November 2018. Peneliti LSI, Rully Akbar mengungkap beberapa isu yang untungkan Jokowi dan Prabowo selama masa Kampanye. Sed..."
        },
        {
            "title": "Jokowi-Ma&#39;ruf Bagging Strategy Pick Up Swing Voters - Medcom ID",
            "link": "https://www.medcom.id/pemilu/news-pemilu/0kpzVxLN-jokowi-ma-ruf-kantongi-strategi-gaet-swing-voters",
            "pub_date": "2018-12-07 01:45:00 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Survei Lembaga Survei Indonesia (LSI) Denny JA tentang presentase swing voters sebanyak 15,6 persen menjadi perhatian pasangan calon nomor urut 01. Calon wakil presiden 01 Ma'ruf Amin menyebut pihaknya punya strategi jitu menggaet para pemilih ragu itu. \"Kita tentu ada strategi itu bagaimana untuk swing voters kita mengambilnya. Tapi ini karena strategi enggak mungkin dibuka, nanti ketahuan,\" kata Ma'ruf di kediamannya, Menteng, Jumat, 7 Desember 2018. Menurutnya, Tim Kampanye Nasional Koalisi Indonesia Kerja (TKN-KIK) tengah membahas swing voters. Pemilih ragu-ragu itu memang menj..."
        },
        {
            "title": "Ulama, People, and Five-Year Democracy (1) - Teropongsenayan.com",
            "link": "http://www.teropongsenayan.com/95538-ulama-rakyat-dan-demokrasi-lima-tahunan-1",
            "pub_date": "2018-12-05 03:54:45 GMT",
            "source_nm": "Teropongsenayan.com",
            "source_url": "http://www.teropongsenayan.com",
            "desc": "Ujang Komarudin (Direktur Eksekutif Indonesia Political Review (IPR) & Pengamat Politik Universitas Al-Azhar Indonesia (UAI) Jakarta) Ada yang menarik dari hasil survey LSI Denny JA, tentang ulama dan efek elektoralnya. Seperti kita ketahui, ulama merupakan figur atau tokoh agama yang dihormati, dikagumi, dicintai, dan petuahnya diikuti dan dituruti oleh masyarakat Indonesia. Ucapan, perilaku, dan telunjuknya ditaati, bukan hanya oleh santrinya. Tetapi juga oleh masyarakat luas. Ada lima ulama di republik ini, versi LSI Denny JA yang popularitas, tingkat kesukaan, dan kemampuan mempengaruhi..."
        },
        {
            "title": "Jokowi and Prabowo Approach Islamic Groups - Tempo newspaper",
            "link": "https://koran.tempo.co/read/437975/jokowi-dan-prabowo-dekati-kelompok-islam",
            "pub_date": "2018-12-06 17:40:13 GMT",
            "source_nm": "Tempo newspaper",
            "source_url": "https://koran.tempo.co",
            "desc": "Koran Tempo YOGYAKARTA - Dua kandidat calon presiden, Joko Widodo dan Prabowo Subianto, bersaing merebut pemilih dari kelompok Islam. Kemarin, baik Jokowi maupun Prabowo mengikuti kegiatan yang diselenggarakan oleh kelompok umat Islam di tempat berbeda. Joko Widodo sebagai presiden, menghadiri resepsi Milad Satu Abad Madrasah Mu’allimin-Mu’allimaat Muhammadiyah di Yogyakarta. Sedangkan Prabowo menghadiri peringatan Maulid Nabi Muhammad di Masjid Kwitang, Jakarta Pusat. Di Yogyakarta, Jokowi naik panggung didampingi Ketua Umum Pimpinan Pusat Muhammadiyah Haedar Nashir. Jokowi mengenakan baju..."
        },
        {
            "title": "Two Months Campaign, These Are Issues that Benefit Jokowi-Ma&#39;ruf Amin and Prabowo - Sandi - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181206/15/866961/dua-bulan-kampanye-ini-isu-yang-menguntungkan-jokowi-maruf-amin-dan-prabowo-sandi",
            "pub_date": "2018-12-06 08:25:21 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA -- Selama dua bulan masa kampanye, telah banyak isu yang dilalui kedua pasangan calon presiden dan wakil presiden peserta Pilpres 2019. Beberapa isu di antaranya mampu mendongkrak elektabilitas pasangan calon. Terkait itu, Lingkaran Survei Indonesia Denny JA melakukan survei terhadap isu yang berkembang selama dua bulan masa kampanye. Adapun isu yang memiliki pengaruh elektoral paling besar untuk pasangan Jokowi-Ma’ruf Amin adalah kunjungan Presiden Joko Widodo ke korban gempa dan tsunami Palu, Sulawesi Tengah, dengan tingkat pengenalan isu sebesar 75,5%. Berdasar isu te..."
        },
        {
            "title": "Issues that Came the Community&#39;s Attention Ahead of the Presidential Election - Medcom ID",
            "link": "https://www.medcom.id/pemilu/news-pemilu/eN4OR25K-isu-yang-membetot-perhatian-masyarakat-jelang-pilpres",
            "pub_date": "2018-12-06 09:34:26 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: LSI Denny JA mencatat ada enam isu yang sangat menarik perhatian masyarakat menjelang Pilpres 2019. Isu itu pun mendapatkan tanggapan positif maupun negatif dari masyarakat. Isu pertama yakni pelaksanaan Asian Games 2018. Masyrakat mapun dunia internasional mengapresiasi keberhasilan pemerintah dalam menyelenggarakan Asian Games. \"Tingkat dikenal publik Asian Games itu 85,1 persen, tingkat kesukaan 96,5 persen dan tingkat ketidaksukaan hanya 0,6 persen,\" ungkap peneliti LSI Denny JA, Rully Akbar di Graha Dua Rajawali, Ramawangun, Jakarta, Kamis, 6 Desember 2018. Kunjungan Presiden ..."
        },
        {
            "title": "LSI Releases Two-Month Candidates Campaign Survey Results - SINDOnews",
            "link": "https://photo.sindonews.com/view/30326/lsi-rilis-hasil-survei-dua-bulan-kampanye-capres",
            "pub_date": "2018-12-06 07:36:00 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://photo.sindonews.com",
            "desc": "Peneliti Lingkaran Survei Indonesia Denny JA, Rully Akbar (kanan) dan Ikrama M (kiri) memberikan keterangan kepada wartawan saat merilis hasil temuan dan analisis survei nasional di Jakarta, Kamis (06/12/2018). Hasil survei tersebut terkait dua bulan kampanye, pertarungan program dan isu kedua pasangan calon Presiden dan wakil Presiden peserta pemilu 2019 mendatang."
        },
        {
            "title": "KBI Reminds Diversity to Be a Foundation for Strengthening the Nation - SINDOnews",
            "link": "https://daerah.sindonews.com/read/1360184/174/kbi-ingatkan-keberagaman-adalah-penguat-pondasi-bangsa-1543988756",
            "pub_date": "2018-12-05 05:46:13 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://daerah.sindonews.com",
            "desc": "Perbedaan agama, suku, ras dan bahasa di Indonesia merupakan kekayaan luhur sekaligus potensi besar bagi Indonesia untuk menjadi bangsa yang maju dan kuat. “Bagaimana pun, negara Indonesia ini dibangun di atas keberagaman masyarakat di dalamnya. Dari dulu, keragaman tersebut justru menjadi penguat pondasi bernegara,\" ujar Milastri dari Komunitas Bela Indonesia (KBI) di sela pelatihan juru bicara Pancasila di Makassar dalam siaran pers yang diterima, Rabu (5/12/2018). Milasri mengatakan, belakangan ini, oleh sebagian orang, keberagaman ini justru dianggap sebagai sesuatu yang menakutkan. Ole..."
        },
        {
            "title": "The Unknown Prabowo-Sandiaga Program - Medcom ID",
            "link": "https://www.medcom.id/pemilu/news-pemilu/ybJ9VjBN-program-prabowo-sandiaga-belum-dikenal-luas",
            "pub_date": "2018-12-06 14:49:10 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: ‎Program pasangan calon presiden dan calon wakil presiden Prabowo Subianto-Sandiaga Uno disebut belum banyak diketahui masyarakat. Hal ini didapat dari hasil sigi Lingkaran Survei Indonesia (LSI) Denny JA. \"Tidak sampai 30 persen masyarakat Indonesia yang mengenal lima program Prabowo-Sandiaga. Itu dari hasil survei 1.200 responden,\" ucap Peneliti LSI Rully Akbar‎, ditemui di Graha Dua Rajawali, Ramawangun, Jakarta, Kamis, 6 Desember 2018. Dia mengatakan, program Prabowo-Sandiaga yang masih banyak belum dikenal antara lain; OK OCE dinasionalkan, gerakan emas minum susu, melarang im..."
        },
        {
            "title": "Survey: Jokowi-Ma&#39;ruf Unggul 20 Percent - Medcom ID",
            "link": "https://www.medcom.id/pemilu/news-pemilu/VNnDQyjk-survei-jokowi-ma-ruf-unggul-20-persen",
            "pub_date": "2018-12-06 08:51:03 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Pasangan calon presiden dan calon wakil presiden, Joko Widodo-Ma'ruf Amin masih unggul dari pesaingnya Prabowo Subianto-Sandiaga Uno. Elektabilitas keduanya pun terpaut di atas 20 persen. \"Dua bulan terakhir, elektabilitas Jokowi-Ma'ruf dan Prabowo Sandi mengalami turun naik. Namun, tidak banyak mengubah selisih elektabilitas. Jokowi-Ma'ruf masih unggul selisih di atas 20 persen dari Prabowo-Sandi,\" ujar peneliti LSI Denny JA, Rully Akbar di Graha Dua Rajawali, Ramawangun, Jakarta, Kamis, 6 Desember 2018. LSI Denny JA mencatat elektabilitas Jokowi-Ma'ruf sebesar 53,2 persen pada No..."
        },
        {
            "title": "KH Ma&#39;ruf Amin Reluctant to Reveal Strategies to Attract Swing Voters - SINDOnews",
            "link": "https://nasional.sindonews.com/read/1360697/12/kh-maruf-amin-enggan-ungkap-strategi-gaet-swing-voters-1544105282",
            "pub_date": "2018-12-06 14:08:08 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://nasional.sindonews.com",
            "desc": "Calon Wakil Presiden (Cawapres) nomor urut 01 KH Ma'ruf Amin mengaku pihaknya ada strategi khusus untuk menggaet masa mengambang atau swing voters. Hal ini dikatakan Kiai Ma'ruf menanggapi swing voters yang mencapai 20 persen seperti diungkap lembaga survei LSI Denny JA. \"Tapi ini karena strategi, enggak mungkin dibuka nanti ketahuan,\" kata Ma'ruf di Kediamannya jalan Situbondo, Menteng, Jakarta, Kamis (6/12/2018). Kendati begitu, Ma'ruf mengatakan, masalah swing voters dianggapnya dibahas secara inten di internal Tim Kampanye Nasional. Pihaknya akan terus memantau perkembangan swing voters..."
        },
        {
            "title": "Reunion 212 Called Not Significant Affecting Electability of Presidential Candidates - VIVAlife",
            "link": "https://www.viva.co.id/berita/politik/1100412-reuni-212-disebut-tak-signifikan-pengaruhi-elektabilitas-capres",
            "pub_date": "2018-12-04 14:53:01 GMT",
            "source_nm": "VIVAlife",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Adanya aksi reuni 212 pada Minggu kemarin dinilai tak terlalu mempengaruhi tingkat elektabilitas calon presiden atau capres untuk Pemilu 2019. Hal itu terjadi lantaran dalam aksi yang awalnya dihelat tahun 2016 lalu itu dianggap tak ada lagi semacam musuh bersama yang awalnya ditujukan kepada mantan Gubernur DKI Jakarta Basuki Tjahaja Purnama alias Ahok. Apalagi menurut peneliti Lingkaran Survei Indonesia atau LSI Denny JA, Adjie Alfaraby, masyarakat hingga saat ini menurut survei mereka cukup puas dengan hasil kinerja petahana. Namun tak dipungkiri kata dia, dalam lima bulan sebelum..."
        }
    ]
}