{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl6T1hCcWFtY1NBbWxrS0FBUAE?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 11:23:10 GMT",
    "content": [
        {
            "title": "Prisoners Crave for Love Rooms, This is the Solution of the Ministry of Justice and Human Rights - Detikcom",
            "link": "https://news.detik.com/berita/4333693/napi-dambakan-bilik-cinta-ini-solusi-kemenkum-ham",
            "pub_date": "2018-12-07 07:45:14 GMT",
            "source_nm": "Detikcom",
            "source_url": "https://news.detik.com",
            "desc": ""
        },
        {
            "title": "Sukamiskin Head of Bribery for &#39;Respond&#39; at Hotel - Detikcom",
            "link": "https://news.detik.com/berita-jawa-barat/d-4331418/wawan-suap-kalapas-sukamiskin-untuk-ngamar-di-hotel",
            "pub_date": "2018-12-05 07:47:00 GMT",
            "source_nm": "Detikcom",
            "source_url": "https://news.detik.com",
            "desc": ""
        },
        {
            "title": "Fahmi Darmawansyah Has a Special Room in Sukamiskin Prison for Body Relations - KOMPAS.com",
            "link": "https://nasional.kompas.com/read/2018/12/05/15133911/fahmi-darmawansyah-punya-kamar-khusus-di-lapas-sukamiskin-untuk-berhubungan",
            "pub_date": "2018-12-05 08:15:06 GMT",
            "source_nm": "KOMPAS.com",
            "source_url": "https://nasional.kompas.com",
            "desc": "Menurut jaksa, kamar itu tidak hanya digunakan Fahmi saat dikunjungi istrinya. Namun, juga disewakan kepada warga binaan lain dengan tarif Rp 650.000."
        },
        {
            "title": "The story of Sukamiskin Kalapas Bribery from Ex-Bangkalan Regent Fuad Amin - Tempo.co",
            "link": "https://nasional.tempo.co/read/1152671/kisah-suap-kalapas-sukamiskin-dari-eks-bupati-bangkalan-fuad-amin",
            "pub_date": "2018-12-05 18:18:00 GMT",
            "source_nm": "Tempo.co",
            "source_url": "https://nasional.tempo.co",
            "desc": ""
        },
        {
            "title": "KPK: Director General of PAS Allegedly Receives Louis Vuitton Bag from Ex Kalapas Sukamiskin - Liputan6.com",
            "link": "https://www.liputan6.com/news/read/3802041/kpk-dirjen-pas-diduga-dapat-tas-louis-vuitton-dari-eks-kalapas-sukamiskin",
            "pub_date": "2018-12-07 21:32:15 GMT",
            "source_nm": "Liputan6.com",
            "source_url": "https://www.liputan6.com",
            "desc": ""
        },
        {
            "title": "KPK Will Unload Other Bribes of Sukamiskin Breath | merdeka.com - merdeka.com",
            "link": "https://www.merdeka.com/peristiwa/kpk-bakal-bongkar-suap-lain-kalapas-sukamiskin.html",
            "pub_date": "2018-12-03 12:52:00 GMT",
            "source_nm": "merdeka.com",
            "source_url": "https://www.merdeka.com",
            "desc": "Merdeka.com - Komisi Pemberantasan Korupsi (KPK) bakal membeberkan suap lain yang diterima mantan Kalapas Sukamiskin Wahid Husein terkait izin dan ..."
        },
        {
            "title": "Sukamiskin Kalapas make sure there are no romance booths - ANTARA",
            "link": "https://www.antaranews.com/video/775875/kalapas-sukamiskin-pastikan-tidak-ada-bilik-asmara",
            "pub_date": "2018-12-08 05:54:00 GMT",
            "source_nm": "BETWEEN",
            "source_url": "https://www.antaranews.com",
            "desc": "(Antara)- Kepala Lembaga Pemasyarakatan Sukamiskin Bandung, Tejo Herwanto memastikan bahwa saat ini tidak ada fasilitas tempat bercinta alias bilik ..."
        },
        {
            "title": "The former head of Sukamiskin is threatened with 20 years in prison - ANTARA",
            "link": "https://www.antaranews.com/video/774840/mantan-kalapas-sukamiskin-terancam-20-tahun-penjara",
            "pub_date": "2018-12-05 09:23:00 GMT",
            "source_nm": "BETWEEN",
            "source_url": "https://www.antaranews.com",
            "desc": "(Antara)-Mantan Kepala Lembaga Pemasyarakatan kelas 1A Sukamiskin Bandung, Wahid Husein, menjalani sidang perdana sebagai terdakwa kasus suap ..."
        },
        {
            "title": "TB Chaeri Wardana Bribes Sukamiskin Breath to Stay in Hotels with Her Friends - Tribunnews",
            "link": "http://www.tribunnews.com/regional/2018/12/05/tb-chaeri-wardana-sogok-kalapas-sukamiskin-untuk-nginap-di-hotel-dengan-teman-wanitanya",
            "pub_date": "2018-12-05 14:44:00 GMT",
            "source_nm": "Tribunnews",
            "source_url": "http://www.tribunnews.com",
            "desc": "Terpidana kasus suap Ketua MK Akil Moctar, TB Chaeri Wardana alias Wawan, disebut jaksa KPK turut memberi gratifikasi kepada eks Kalapas Sukamiskin."
        },
        {
            "title": "Summary December 6, 2018: Glamor in Sukamiskin, Nestles in Papua - kumparan.com",
            "link": "https://kumparan.com/rangkum/rangkum-5-desember-2018-1544039512795459591",
            "pub_date": "2018-12-05 22:21:48 GMT",
            "source_nm": "kumparan.com",
            "source_url": "https://kumparan.com",
            "desc": "Sejumlah napi korupsi hidup glamor di Lapas Sukamiskin. Mulai dari fasilitas kamar ala hotel bintang lima, hingga memiliki jejaring bisnis dan bilik asmara."
        },
        {
            "title": "There is a Case of Bribery, Sukamiskin District Head Rotating Personnel - Tribunnews",
            "link": "http://www.tribunnews.com/nasional/2018/12/08/ada-kasus-suap-kalapas-sukamiskin-rotasi-personelnya",
            "pub_date": "2018-12-08 04:57:00 GMT",
            "source_nm": "Tribunnews",
            "source_url": "http://www.tribunnews.com",
            "desc": "Kalapas Sukamiskin, Bandung akan melakukan rotasi pegawai untuk memperkuat sistem yang ada di dalam lapas. Kalapas juga akan membuat sistem."
        },
        {
            "title": "Dialogue - Asmara Chamber of Commerce in Sukamiskin Prison (Part 2) - Kompas TV",
            "link": "https://www.kompas.tv/content/article/36919/video/berita-kompas-tv/dialog-bisnis-bilik-asmara-di-lapas-sukamiskin-bagian-2",
            "pub_date": "2018-12-06 14:32:26 GMT",
            "source_nm": "Kompas TV",
            "source_url": "https://www.kompas.tv",
            "desc": "Simak dialognya dalam Kompas Petang berikut ini!"
        },
        {
            "title": "Dialogue - Asmara Chamber of Commerce in Sukamiskin Prison (Part 1) - Kompas TV",
            "link": "https://www.kompas.tv/content/article/36918/video/berita-kompas-tv/dialog-bisnis-bilik-asmara-di-lapas-sukamiskin-bagian-1",
            "pub_date": "2018-12-06 14:21:05 GMT",
            "source_nm": "Kompas TV",
            "source_url": "https://www.kompas.tv",
            "desc": "Simak dialognya dalam Kompas Petang berikut ini!"
        },
        {
            "title": "There is a Bribery Case, the Sukamiskin Head of Staff Rotates Its Personnel - Mengirasi.com",
            "link": "https://www.youtube.com/watch?v=IxHnaWQLewA",
            "pub_date": "2018-12-08 11:13:37 GMT",
            "source_nm": "Mengirasi.com",
            "source_url": "https://www.youtube.com",
            "desc": "Kalapas Sukamiskin, Bandung akan melakukan rotasi pegawai untuk memperkuat sistem yang ada di dalam lapas. Kalapas juga akan membuat sistem baru terkait perizinan keluar lapas. Selain merotasi sejumlah pegawai, Kepala Lembaga Kemasyarakatan Kelas I Sukamiskin, Bandung, Tejo Armanto akan memperketat izin warga binaan yang akan berobat. Setiap warga binaan yang berada di dalam lapas atau izin keluar lapas harus mendapat pengawasan ketat. Salah satu warga binaan Lapas Sukamiskin Bandung, Tugabus Chaeri Wardana jadi sorotan ketika menyalahgunakan izin keluar lapas."
        },
        {
            "title": "Sukamiskin Head makes sure there are no romance booths - Mengirasi.com",
            "link": "https://www.youtube.com/watch?v=wN3Fcm4dXmE",
            "pub_date": "2018-12-08 10:57:08 GMT",
            "source_nm": "Mengirasi.com",
            "source_url": "https://www.youtube.com",
            "desc": "(Antara)- Kepala Lembaga Pemasyarakatan Sukamiskin Bandung, Tejo Herwanto memastikan bahwa saat ini tidak ada fasilitas tempat bercinta alias bilik asmara di Lapas Kelas I A Sukamiskin. Setelah dalam persidangan, jaksa Komisi Pemberantasan Korupsi mengungkapkan hal kamar pelepasan kebutuhan biologis para napi yang bisa disewa sebesar 650 ribu rupiah. copyright © AntaraTV LKBN Antara - Indonesia http://www.antaranews.com https://www.facebook.com/antaratv.kantorberitaantara?ref=hl You can also see our video on : 1.Antaranews : http://www.antaranews.com/video 2.Youtube channel : https://www.yo..."
        },
        {
            "title": "Kalapas Sukamiskin does not know about the matter of the Asmara Chamber - Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-barat/peristiwa-jabar/yNLv7aqk-kalapas-sukamiskin-tak-tahu-soal-bilik-asmara",
            "pub_date": "2018-12-07 12:59:02 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Bandung: Tak ada bilik asmara di Lembaga Pemasyarakatan (Lapas) Sukamiskin, Kota Bandung, Jawa Barat. Sejak menjadi Kepala Lapas Sukamiskin, Tejo Herwanto mengaku tak menemukan bilik asmara di lembaga tersebut. Tejo menjabat sebagai Kepala Lapas Sukamiskin sejak Juli 2018. Ia menggantikan Wahid Husein yang terjerat kasus suap. Keberadaan bilik asmara terungkap di dakwaan jaksa Komisi Pemberantasan Korupsi (KPK) dalam sidang dengan terdakwa Wahid di Pengadilan Negeri Bandung, Rabu, 5 Desember 2018. Jaksa menyebut Wahid memberikan izin pada terpidana kasus suap pejabat Badan Keamanan Laut RI ..."
        },
        {
            "title": "Sukamiskin Lapas Case: Director General Pas Has Gone Bags from Fahmi to KPK - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181207/16/867440/kasus-lapas-sukamiskin-dirjen-pas-sudah-serahkan-tas-dari-fahmi-ke-kpk",
            "pub_date": "2018-12-07 13:19:58 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA -- Dirjen Pas Sri Puguh Budi Utami sudah menyerahkan tas yang diberikan oleh Fahmi Darmawan ke Komisi Pemberantasan Korupsi. Tas tersebut diberikan Fahmi Darmawansyah untuk Dirjen Direktorat Jenderal Lembaga Permasyarakatan (Dirjen Pas) Sri Puguh Budi Utami. Fahmi Darmawan adalah tersangka kasus kasus suap kepada penyelenggara negara terkait dengan pemberian fasilitas, pemberian perizinan, ataupun pemberian lainnya di LP Klas I Sukamiskin, Dalam surat dakwaan mantan Kalapas Sukamiskin Wahid Husein, tas tersebut diberikan oleh Fahmi melalui asisten pribadinya di lapas, A..."
        },
        {
            "title": "Wawan Allegedly Bribes Ex-Sukamiskin Breath for Dating - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/06/pjbei5428-wawan-diduga-suap-eks-kalapas-sukamiskin-untuk-kencan",
            "pub_date": "2018-12-06 12:25:17 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA - Narapidana kasus korupsi, Tubagus Chaeri Whardana (Wawan), diduga menyuap mantan kepala Lapas (kalapas) Sukamiskin Wahid Husen untuk menginap bersama seorang perempuan yang diketahui seorang artis. Wawan dan teman perempuannya itu menginap di sebuah hotel di Bandung, Jawa Barat pada Juli 2018. Jaksa Komisi Pembera‎ntasan Korupsi (KPK) M Takdir Suhan mengonfirmasi hal tersebut tertulis dalam surat dakwaan Wahid Husen yang dibacakan di PN Bandung, Jawa Barat, Rabu (5/12) kemarin. \"Iya (artis) pokoknya sesuai surat dakwaan. Nggak disebut (artisnya di dakwaan), soalny..."
        },
        {
            "title": "Wahid was indicted for selling permits and facilities for Sukamiskin prison - Koran Tempo",
            "link": "https://koran.tempo.co/read/437923/wahid-didakwa-menjual-izin-dan-fasilitas-lapas-sukamiskin",
            "pub_date": "2018-12-05 20:34:29 GMT",
            "source_nm": "Tempo newspaper",
            "source_url": "https://koran.tempo.co",
            "desc": "Koran Tempo JAKARTA – Komisi Pemberantasan Korupsi mendakwa mantan Kepala Lembaga Pemasyarakatan Sukamiskin Bandung, Wahid Hussein, menerima suap dan gratifikasi dari sejumlah narapidana kasus korupsi. Wahid dituduh memberikan izin pemasangan fasilitas mewah di ruang tahanan dan memberikan izin luar biasa bagi napi untuk keluar Lapas Sukamiskin. \"Terdakwa bersama Hendry Saputra, staf umum merangkap sopir pribadi Kepala Lapas Sukamiskin, menerima hadiah uang dan barang dari warga binaan,\" kata jaksa penuntut umum KPK, Trimulyono Hendradi, di Pengadilan Tindak Pidana Korupsi Bandung, kemarin...."
        },
        {
            "title": "KPK Bagging Husband CCTV Video Airin Check In at a Hotel with Women - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1101254-kpk-kantongi-video-cctv-suami-airin-check-in-di-hotel-bersama-wanita",
            "pub_date": "2018-12-07 03:03:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Komisi Pemberantasan Korupsi atau KPK mengklaim telah mengantongi bukti rekaman CCTV, yang diambil waktu terpidana Tubagus Chaeri Wardana alias Wawan check in bersama teman wanitanya di sebuah hotel. Barang bukti itu pun telah disertakan dalam berkas perkara yang diajukan jaksa KPK kepada pengadilan. \"Tentu bukti-bukti tersebut akan kami buka di proses persidangan, sepanjang terkait penanganan perkara itu bisa kami jelaskan,\" kata Juru Bicara KPK Febri Diansyah saat dikonfirmasi awak media, Jumat, 7 Desember 2018. Febri menegaskan, pihaknya belum dapat mengumbar sekarang sosok wanita..."
        },
        {
            "title": "Sukamiskin Business! Husband of Inneke Koesherawati Rent Love Room in Lapas, As for the Rates - SuratKabar.ID",
            "link": "http://www.suratkabar.id/116034/news/bisnis-sukamiskin-suami-inneke-koesherawati-sewakan-bilik-cinta-di-lapas-segini-tarifnya",
            "pub_date": "2018-12-07 10:40:44 GMT",
            "source_nm": "SuratKabar.ID",
            "source_url": "http://www.suratkabar.id",
            "desc": "SURATKABAR.ID – Urusan bilik cinta atau asmara di lapas kembali menyeruak. Koruptor proyek di Bakamla, Fahmi Darmawansyah, kedapatan membikin bilik cinta untuk kepentingannya dengan menyuap Wahid Husen ketika menjabat Kalapas Sukamiskin. Dalam surat dakwaan Wahid yang dibacakan pada Rabu, 5 Desember kemarin, di Pengadilan Tipikor Bandung, terungkap adanya ruangan 2 x 3 meter yang digunakan Fahmi untuk berhubungan suami-istri ketika dikunjungi istrinya, Inneke Koesherawati. Bahkan ruangan itu disewakan bagi terpidana lainnya dengan tarif Rp 650 ribu. Namun Kementerian Hukum dan HAM (Kemenkum..."
        },
        {
            "title": "Kalapas bought a car for the Asmara Room at Sukamiskin - JPNN",
            "link": "https://www.jpnn.com/news/kalapas-dibelikan-mobil-demi-kamar-asmara-di-sukamiskin",
            "pub_date": "2018-12-06 12:53:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, BANDUNG - Keberhasilan suami artis Inneke Koesherawati, Fahmi Darmawansyah membangun kamar asmara di Lapas Sukamiskin tidak didapat begitu saja. Dalam persidangan di Pengadilan Tindak Pidana Korupsi (Tipikor) Bandung terungkap, Fahmi harus merayu dengan menjanjikan imbalan kepada (eks) Kalapas Wahid Husen. Fahmi memberikan hadiah berupa mobil jenis double cabin 4 x 4 merek Mitsubishi Triton berwarna hitam kepada Wahid. Kesepakatan itu didapat setelah Andri Rahmat ('asisten' Fahmi) berbicara dengan Wahid di ruang kerja kalapas, April 2018. Pilihan jenis mobil itu memang didasari ke..."
        },
        {
            "title": "Wawan Leave Sukamiskin Prison, to a Joint Women&#39;s Hotel - JPNN",
            "link": "https://www.jpnn.com/news/wawan-tinggalkan-lp-sukamiskin-ke-hotel-bersama-perempuan",
            "pub_date": "2018-12-06 00:32:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, BANDUNG - Dengan uang suap, Tubagus Chaeri Wardhana alias Wawan mendapat kemudahan izin berobat yang justru disalahgunakan antara lain menginap di hotel di Bandung bersama teman perempuannya. Hal itu diungkapkan dari dakwaan terhadap terdakwa eks Kalapas Sukamiskin Wahid Husen yang dibacakan di Pengadilan Negeri (PN) Bandung, Rabu (5/12). Membaca dakwaan, Jaksa Penuntut Umum KPK Trimulyo Hendradi menyebut, terdakwa memberikan kemudahan dalam pemberian izin keluar lapas, berupa alasan berobat ke rumah sakit. Pada 16 Juli 2018 Wawan beralasan berobat ke RS Rosela, Karawang. Namun te..."
        },
        {
            "title": "Oh no! Inneke Husband&#39;s Business Room Asmara Husband in Sukamiskin Prison - JPNN",
            "link": "https://www.jpnn.com/news/oh-no-suami-inneke-bisnis-kamar-asmara-di-lapas-sukamiskin",
            "pub_date": "2018-12-06 12:27:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, BANDUNG - Bisnis kamar asmara di Lembaga Pemasyarakatan Sukamiskin terkuak dalam persidangan di Pengadilan Tindak Pidana Korupsi (Tipikor) Bandung, Selasa (5/12). Dalam surat dakwaan (eks) Kalapas Sukamiskin Wahid Husen disebutkan bahwa otak dari bisnis itu adalah suami artis Inneke Koesherawati, Fahmi Darmawansyah, yang menjalani masa tahanan sejak Juni 2017. Fahmi sengaja 'membangun' ruang berukuran 2 x 3 lengkap dengan fasilitas kamar tidur, ac dan tv di dalam Lapas Sukamisk­in. Sejak mendekam di penjara, Fahmi berhasil meluluhkan hati eks Kalapas Sukamiskin Wahid Husen untuk m..."
        },
        {
            "title": "Business &#39;Chamber of Romance&#39; Corruption Suspect in Sukamiskin Prison - Mengirasi.com",
            "link": "https://www.youtube.com/watch?v=3G_r6pIGxlc",
            "pub_date": "2018-12-06 17:07:10 GMT",
            "source_nm": "Mengirasi.com",
            "source_url": "https://www.youtube.com",
            "desc": "Jeruji penjara tidak menghentikan napi korupsi Fahmi Darmawansyah mereguk untung. Ia mengelola bisnis sewa “bilik asmara” seizin mantan Kalapas Sukamiskin, Wahid Husen. Apa saja suap yang diterima Wahid Husen? Klik video di atas. ---------------------------------------------------------------------------------------------- Homepage: https://kumparan.com/ Twitter: https://twitter.com/kumparan Facebook Fan Page: https://facebook.com/kumparancom Instagram: https://instagram.com/kumparancom"
        },
        {
            "title": "Corruptor Requests Facilities at Sukamiskin Former Head - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/06/pjahnl430-koruptor-minta-fasilitas-ke-mantan-kalapas-sukamiskin",
            "pub_date": "2018-12-06 00:35:45 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, BANDUNG -- Mantan Kepala Lembaga Pemasyarakatan (Lapas) Sukamiskin, Kota Bandung, Wahid Husein, menjalani sidang perdana dalam kasus dugaan suap saat dia menjabat, Rabu (5/12) di Pengadilan Tipikor Bandung. Dalam sidang pertama tersebut, terdakwa yang mengenakan batik lengan panjang warna corak biru putih dan celana hitam terlihat tenang saat jaksa KPK membacakan surat dakwaan. Ada dua surat dakwaan yang dibacakan jaksa. Dalam dakwaan pertama, Jaksa KPK, Trimulyo Hendradi menjerat Wahid dengan Pasal 12 huruf b UU No 20 Tahun 2001 tentang Tindak Pidana Korupsi juncto Pasal 5..."
        },
        {
            "title": "Delicious Corruptors in Indonesia, Free to Enter Prison Can Book Artists Anytime - FactualNews.co",
            "link": "https://faktualnews.co/2018/12/07/enaknya-koruptor-indonesia-bebas-keluar-masuk-penjara-booking-artis-kapan-saja/111912/",
            "pub_date": "2018-12-07 11:17:18 GMT",
            "source_nm": "FaktualNews.co",
            "source_url": "https://faktualnews.co",
            "desc": "JAKARTA, FaktualNews.co – Menghuni sel penjara, nyatanya tak membuat para pelaku korupsi benar-benar terkunci. Sebab, mereka masih saja bisa bebas keluar masuk penjara. Menyogok sipir dan kepala penjara, menjadi cara yang ampuh agar tetap ‘merdeka’. Bukan hanya sekadar untuk bebas saja, para narapidana kasus korupsi di Lembaga Permasyarakatan (Lapas) Sukamiskin Bandung, ternyata juga bebas jalan-jalan semaunya. Bahkan, hingga booking artis dan check-in di kamar hotel. Fakta itu terkuak saat sidang mantan Kepala Lapas Sukamiskin, Wahid Husen, di Pengadilan Tindak Pidana Korupsi Bandung, Jawa..."
        },
        {
            "title": "KPK Holds CCTV Records Help Dating in Hotels - Medcom ID",
            "link": "https://www.medcom.id/nasional/hukum/ybDz0nvK-kpk-mengantongi-rekaman-cctv-wawan-kencan-di-hotel",
            "pub_date": "2018-12-06 15:58:43 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Komisi Pemberantasan Korupsi (KPK) mengantongi rekaman CCTV terpidana Tubagus Chaeri Wardana alias Wawan sedang menginap bersama teman wanitanya di sebuah hotel. Bukti itu akan dibuka dalam persidangan. \"Tentu bukti-bukti tersebut akan kami buka di proses persidangan, sepanjang terkait penanganan perkara itu bisa kami jelaskan,\" kata juru bicara KPK Febri Diansyah di Gedung KPK, Jakarta, Kamis, 6 Desember 2018. Febri masih menolak menyebut sosok wanita berinisial F yang menemani Wawan di hotel. Alasannya, sidang untuk terdakwa mantan Kalapas Sukamiskin Bandung Wahid Husein masih be..."
        },
        {
            "title": "Director General PAS Denies Receiving Luxury Bags from Kalamis Sukamiskin - Medcom ID",
            "link": "https://video.medcom.id/headline-news/Wb7jLgPN-dirjen-pas-bantah-terima-tas-mewah-dari-kalapas-sukamiskin",
            "pub_date": "2018-12-07 13:58:56 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://video.medcom.id",
            "desc": "Direktur Jenderal Pemasyarakatan (Dirjen PAS) Kemenkumham Sri Puguh Budi Utami menegaskan ia tidak pernah menerima hadiah tas mewah dari mantan Kalapas Sukamiskin Wahid Husein. Saat ini pengawasan di lapas juga telah diperketat pascaoperasi tangkap tangan KPK."
        },
        {
            "title": "Asmara Room for Sukamiskin Prison for Rp 650,000 - Kompas TV",
            "link": "https://www.kompas.tv/content/article/36933/video/berita-kompas-tv/bilik-asmara-lapas-sukamiskin-disewakan-rp-650-000",
            "pub_date": "2018-12-07 03:00:01 GMT",
            "source_nm": "Kompas TV",
            "source_url": "https://www.kompas.tv",
            "desc": "Sidang kasus suap perizinan mantan Kalapas Sukamiskin, Wahid Husein, di Bandung, Jawa Barat, mengungkap adanya bilik asmara pribadi di lapas khusus koruptor. Berdasarkan dakwaan yang dibacakan jaksa, bilik asmara ini adalah milik terpidana kasus Bakamla, yakni suami selebritas Inneke Kosherawati, Fahmi Darmansyah. Bilik itu dibuat oleh Fahmi agar dapat digunakan saat mendapat kunjungan dari istrinya."
        },
        {
            "title": "KPK Ensures Not to Cut Off to Select Corruption in Lapas - Medcom ID",
            "link": "https://video.medcom.id/headline-news/8N0MZzAb-kpk-pastikan-tak-tebang-pilih-bongkar-korupsi-di-lapas",
            "pub_date": "2018-12-07 13:59:02 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://video.medcom.id",
            "desc": "Meski tengah fokus mengungkap tindak pidana korupsi di Lapas Sukamiskin, KPK memastikan penanganan kasus tidak akan tebang pilih. Lapas-lapas lain juga tidak akan luput dari pantauan KPK."
        },
        {
            "title": "Permit to Get Out of Prison, KPK Pockets CCTV Wawan to Hotels with Female Artists - SuratKabar.ID",
            "link": "http://www.suratkabar.id/115958/politik/izin-keluar-lapas-kpk-kantongi-cctv-wawan-ke-hotel-dengan-artis-wanita",
            "pub_date": "2018-12-06 12:59:41 GMT",
            "source_nm": "SuratKabar.ID",
            "source_url": "http://www.suratkabar.id",
            "desc": "SURATKABAR.ID – Wahid Husen yang merupakan Mantan Kepala Lembaga Pemasyarakatan Sukamiskin didakwa menerima suap dari tiga narapidana kasus korupsi. Salah satu yang diduga melakukan penyuapan terhadap Wahid Husen ialah Tubagus Chaeri Wardana alias Wawan. Berdasarkan keterangan dari jaksa Komisi Pemberantasan Korupsi (KPK), selama berada di dalam lapas, adik dari mantan Gubernur Banten Atut Chosiyah tersebut mendapat berbagai kemudahan. “Terdakwa selaku Kalapas Sukamiskin telah memberikan kemudahan dalam hal pemberian izin keluar dari Lapas untuk Wawan selama beberapa kali,” ungkap jaksa dal..."
        },
        {
            "title": "The Sukamiskin Head of the Examination of the Former Head of State Reveals the existence of the Asmara Room Business - Kompas TV",
            "link": "https://www.kompas.tv/content/article/36911/video/berita-kompas-tv/sidang-perdana-mantan-kalapas-sukamiskin-ungkap-adanya-bisnis-bilik-asmara",
            "pub_date": "2018-12-06 13:00:02 GMT",
            "source_nm": "Kompas TV",
            "source_url": "https://www.kompas.tv",
            "desc": "Sidang kasus suap perizinan mantan Kalapas Sukamiskin Wahid Husein di Bandung, Jawa Barat, kemarin, mengungkap adanya bilik asmara pribadi di lapas khusus koruptor. Berdasarkan dakwaan yang dibacakan jaksa, bilik asmara ini adalah milik terpidana kasus Bakamla yang adalah suami artis Inneke Koesherawati, Fahmi Darmansyah. Bilik itu dibuat oleh Fahmi agar dapat digunakan saat mendapat kunjungan dari istrinya."
        },
        {
            "title": "Wahid Husein, the former Head of Sukamiskin Sub-District, Conducts the First Corruption Case Meeting - Kompas TV",
            "link": "https://www.kompas.tv/content/article/36857/video/berita-kompas-tv/mantan-kalapas-sukamiskin-wahid-husein-jalani-sidang-perdana-kasus-korupsi",
            "pub_date": "2018-12-05 16:59:16 GMT",
            "source_nm": "Kompas TV",
            "source_url": "https://www.kompas.tv",
            "desc": "Mantan Kalapas Sukamiskin, Wahid Husen dan ajudannya Hendry Saputra menjalani sidang perdana di pengadilan negeri Bandung, Jawa Barat. Wahid didakwa 20 tahun penjara atas kasus suap pemberian fasilitas istimewa narapidana kasus korupsi di lapas Sukamiskin. Wahid didakwa telah turut serta melakukan beberapa perbuatan memperkaya diri sendiri sejak Maret sampai Juli 2018."
        },
        {
            "title": "KPK Will Reveal Reception of Sukamiskin Heads - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/03/pj5yl2335-kpk-akan-beberkan-penerimaan-kalapas-sukamiskin",
            "pub_date": "2018-12-03 13:53:26 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA - Jaksa Penuntut Komisi Pemberantasan Korupsi (KPK) bakal membeberkan penerimaan lain mantan Kepala Lembaga Pemasyarakatan (Kalapas) Sukamiskin Wahid Husen selama memimpin lapas khusus koruptor tersebut. Diduga, selain dari Direktur Utama Melati Technofo Indonesia (PT MTI) yang juga napi korupsi Fahmi Dharmawansyah, Wahid juga menerima pemberian dari napi korupsi lainnya. \"JPU KPK akan menguraikan dugaan penerimaan-penerimaan oleh Kalapas Sukamiskin saat bertugas, baik dari terpidana Fahmi Dharmawansya dan terpidana yang lain. Bentuk-bentuk penerimaan beragam, mulai..."
        },
        {
            "title": "In Picture: First Session of the Case of Sukamiskin Breath Bribe - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/05/pj9hm2283-sidang-perdana-kasus-suap-kalapas-sukamiskin",
            "pub_date": "2018-12-05 11:37:14 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, BANDUNG -- Mantan Kepala Lembaga Pemasyarakatan (Lapas) Sukamiskin Wahid Husein memasuki ruang sidang untuk menjalani sidang perdana dalam kasus dugaan suap, di Pengadilan Tipikor Bandung, Rabu (5/12). Dalam salah satu dakwaan Jaksa mengungkapkan, terdakwa telah menerima suap berupa sejumlah uang dari napi koruptor Fahmi untuk mendapat fasilitas istimewa selama mendekam di tahanan."
        },
        {
            "title": "Former Sukamiskin Head of Police Indicted 20 Years in Prison - Medcom ID",
            "link": "https://video.medcom.id/metro-news/JKREV9Ok-mantan-kalapas-sukamiskin-didakwa-20-tahun-penjara",
            "pub_date": "2018-12-05 12:30:39 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://video.medcom.id",
            "desc": "Mantan Kalapas Sukamiskin, Wahid Husein menjalani sidang perdana setelah ditetapkan sebagai tersangka penerima suap oleh penyidik KPK. Wahid didakwa dengan pasal berlapis terkait Undang-Undang Tindak Pidana Korupsi dengan ancaman hukuman 20 tahun penjara."
        },
        {
            "title": "Love Room at Sukamiskin LP - Mengirasi.com",
            "link": "https://www.youtube.com/watch?v=FVZJXXrTkBg",
            "pub_date": "2018-12-06 12:52:42 GMT",
            "source_nm": "Mengirasi.com",
            "source_url": "https://www.youtube.com",
            "desc": "VIDEO.TEMPO.CO - Komisi Pemberantasan Korupsi atau KPK mengungkap Kepala Lembaga Pemasyarakatan Sukamiskin Wahid Hussein memberikan berbagai fasilitas mewah kepada para narapidana korupsi. Salah satunya kepada terpidana kasus suap Badan Keamanan Laut Fahmi Darmawansyah. Wahid membolehkan Fahmi membangun sebuah bilik cinta untuk melakukan hubungan suami-istri. Hal tersebut terungkap dalam surat dakwaan untuk Wahid yang dibacakan jaksa KPK dalam sidang pembacaan dakwaan di Pengadilan Tindak Pidana Korupsi Bandung, Rabu, 5 Desember 2018. \"Fahmi diperbolehkan membangun sendiri ruangan khusus un..."
        },
        {
            "title": "Receive Gratification, Former Head of Sukamiskin District is Threatened 20 Years in Prison - pojoksatu.id",
            "link": "https://pojoksatu.id/news/hukum/2018/12/05/terima-gratifikasi-mantan-kalapas-sukamiskin-terancam-20-tahun-penjara/",
            "pub_date": "2018-12-05 06:20:25 GMT",
            "source_nm": "pojoksatu.id",
            "source_url": "https://pojoksatu.id",
            "desc": "POJOKJABAR.id, BANDUNG- Jaksa Komisi Pemberantasan Korupsi (KPK) Trimulyono membacakan berkas dakwaan terdakwa Wahid Husein, yang merupakan mantan Kalapas Sukamiskin Bandung. Dalam sidang perdana dengan agenda dakwaan, Wahid Husein didakwa hukuman 20 tahun penjara. Atas perbuatan Wahid Husein, jaksa KPK mendakwa Pasal 11 Undang-Undang Pemberantasan Tipikor juncto Pasal 55 ayat 1 ke – 1 juncto Pasal 65 aya 1 KUH Pidana. Dua pasal di Undang-Undang Pemberantasan Tipikor itu pada pokoknya mengatur soal gratifikasi pada pegawai negeri atau penyelenggara negara yang menerima hadiah atau janji. An..."
        },
        {
            "title": "Ex-Sukamiskin Kalapas Wahid Husein Charged 20 Years in Prison - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1100539-eks-kalapas-sukamiskin-wahid-husein-didakwa-20-tahun-penjara",
            "pub_date": "2018-12-05 04:33:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Mantan Kepala Lembaga Pemasyarakatan atau Kalapas Klas 1 Sukamiskin, Wahid Husein didakwa 20 tahun penjara atas kasus suap dalam pelayanan narapidana kasus korupsi di Lapas Sukamiskin. Jaksa Penuntut Umum Komisi Pemberantasan Korupsi (KPK), Trimulyo Hendradi menjelaskan, Wahid Husein telah memperkaya diri sendiri dari beberapa narapidana sejak Maret sampai dengan Juli 2018. Dia dibantu oleh anak buahnya Hendry Saputra. “Selaku Kepala Lapas, menerima hadiah sejumlah barang dan uang dari warga binaan Fahmi Darmawansyah, Tubagus Chaeri Wardhana alias Wawan, dan Fuad Amin Imron untuk men..."
        },
        {
            "title": "The First Session of the Sukamiskin Head of Staff is Held Today - pojoksatu.id",
            "link": "https://pojoksatu.id/news/hukum/2018/12/05/sidang-perdana-mantan-kalapas-sukamiskin-digelar-hari-ini/",
            "pub_date": "2018-12-05 05:46:09 GMT",
            "source_nm": "pojoksatu.id",
            "source_url": "https://pojoksatu.id",
            "desc": "POJOKJABAR.id, BANDUNG- Pengadilan Tindak Pidana Korupsi (tipikor) Bandung, hari ini menggelar sidang perdana mantan Kalapas Sukamiskin Wahid Husen. Sidang yang dimulai pukul 10.00 wib pagi, digelar di ruang sidang I Pengadilan Tipikor Bandung, Rabu (5/12). Sidang yang dipimpin oleh Ketua Majelis Hakim Daryanto, dengan anggota Sudira dan Marsidin Nawawi. Wahid sendiri akan disidang dengan agenda pembacaan dakwaan, selain Wahid sidang dengan berkas dan majelis yang sama juga akan digelar dengan tersangka Hendry selaku ajudan Wahid saat menjabat Kalapas Sukamiskin. Humas PN Bandung, Wasdi Per..."
        },
        {
            "title": "Former Governor of Bengkulu and Wife Moving Prison - Medcom ID",
            "link": "https://video.medcom.id/headline-news/yKXQGl6N-mantan-gubernur-bengkulu-dan-istri-pindah-lapas",
            "pub_date": "2018-12-03 09:29:01 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://video.medcom.id",
            "desc": "Mantan Gubernur Bengkulu Ridwan Mukti dan istrinya Lili Martiani Maddari dipindahkan dari Lapas Bentiring ke Lapas Sukamiskin Jawa Barat dan Lapas khusus perempuan di Tangerang."
        },
        {
            "title": "Ex-Head of Sukamiskin Prison Opens Senggama Facility for Napi - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1100609-eks-kepala-lapas-sukamiskin-buka-fasilitas-senggama-untuk-napi",
            "pub_date": "2018-12-05 07:39:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Mantan Kepala Lembaga Pemasyarakatan Sukamiskin, Wahid Husein, didakwa menerima suap dalam penyediaan fasilitas mewah dan kemudahan izin keluar bagi narapidana korupsi. Wahid disebut menerima barang dan uang dengan nilai total miliaran rupiah dalam penyediaan fasilitas mewah dan kemudahan izin keluar. Salah satunya ialah dari Fahmi Darmawansyah, napi kasus suap pada Badan Keamanan Laut yang dihukum penjara 2 tahun 8 bulan sejak Juni 2017 berdasarkan putusan Pengadilan Tindak Pidana Korupsi Jakarta Pusat. Selama di Sukamiskin, Fahmi menikmati berbagai fasilitas di luar standar kamar L..."
        },
        {
            "title": "The Corruption Eradication Commission Called Evidence of Strong &#39;Appeal&#39; at Hotels - SINDOnews",
            "link": "https://nasional.sindonews.com/read/1360754/13/kpk-sebut-punya-bukti-kuat-wawan-ngamar-di-hotel-1544132555",
            "pub_date": "2018-12-06 21:43:08 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://nasional.sindonews.com",
            "desc": "Komisi Pemberantasan Korupsi (KPK) tengah menelusuri dugaan suap pemberian izin keluar dan fasilitas-fasilitas mewah bagi narapidana (napi) di Lapas Kelas 1 Sukamiskin, Bandung. Salah satu napi yang diduga pelesiran keluar lapas adalah Tubagus Chaeri Wardana Chasan alias Wawan. Wawan diduga mendapatkan izin keluar untuk berobat dari Lapas Sukamiskin dan disalahgunakan untuk 'ngamar' di hotel dengan seorang artis muda berinisial FNJ. Juru Bicara KPK Febri Diansyah mengatakan, KPK sedang menelusuri dugaan Wawan menyalahgunakan izin berobat itu untuk menginap di hotel. KPK, kata dia, sudah mem..."
        },
        {
            "title": "Ex-Head of Sukamiskin District Head Threatened 20 Years in Prison - SINDOnews",
            "link": "https://nasional.sindonews.com/read/1360320/13/eks-kalapas-sukamiskin-terancam-20-tahun-penjara-1544010168",
            "pub_date": "2018-12-05 11:42:54 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://nasional.sindonews.com",
            "desc": "Eks Kepala Lembaga Pemasyarakatan (Kalapas) Sukamiskin, Wahid Husein, terancam hukuman serendah-rendahnya 4 tahun dan setinggi-tingginya 20 tahun penjara. Wahid didakwa melakukan tindak pidana korupsi sebagaimana diatur dalam dakwaan primair Pasal 12 huruf b Undang-Undang (UU) Pemberantasan Tindak Pidana Korupsi (Tipikor) juncto Pasal 55 ayat 1 ke-1 juncto Pasal 65 Ayat 1 KUH Pidana. Selain itu, jaksa penuntut umum (JPU) dari Komisi Pemberantasan Korupsi (KPK) juga menerapkan dakwaan subsidair Pasal 11 UU Pemberantasan Tipikor juncto Pasal 55 Ayat 1 ke 1 juncto Pasal 65 ayat 1 KUH Pidana. A..."
        },
        {
            "title": "Former Sukamiskin Head of Staff is Admitted to Give Facilities to Prisoners - Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-barat/peristiwa-jabar/VNxqZw8b-mantan-kalapas-sukamiskin-didakwa-terima-suap-dari-terpidana",
            "pub_date": "2018-12-05 06:01:41 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Bandung: Mantan Kepala Lembaga Pemasyarakatan (Lapas) Sukamiskin Wahid Husein didakwa terlibat kasus suap atau gratifikasi setelah mengabulkan permintaan terpidana korupsi di lapas. Dakwaan itu disampaikan jaksa KPK dalam sidang berlangsung di Pengadilan Tindak Pidana Korupsi (Tipikor) Bandung, Jawa Barat, Rabu, 5 Desember 2018. Dakwaan disampaikan jaksa Trimulyono. Menurut Trimulyono, Wahid mengumpulkan para terpidana kasus korupsi sebagai ajang perkenalan. Terpidana meminta Wahid untuk memudahkan izin keluar masuk lapas. \"Pertemuan khusus di ruang kerja terdakwa dengan paguyuban narapidan..."
        },
        {
            "title": "The Examination of the Ex-Sukamiskin Breath was Held on December 5 - Medcom ID",
            "link": "https://www.medcom.id/nasional/hukum/lKY66WoN-sidang-eks-kalapas-sukamiskin-digelar-5-desember",
            "pub_date": "2018-12-03 05:21:22 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Bekas Kepala Lembaga Permasyarakatan (Lapas) Sukamiskin, Bandung, Jawa Barat, Wahid Husen, segera disidang. Wahid rencananya bakal disidang di Pengadilan Negeri Tindak Pidana Korupsi Bandung. \"Untuk jadwal perdana sidang Kalapas Sukamiskin di PN Tipikor Bandung, Rabu, 5 Desember 2018,\" kata Jaksa KPK Sutan Takdir saat dikonfirmasi, Senin, 3 Desember 2018. Ajudan Wahid, Hendy Saputra, rencananya juga disidang pada hari yang sama. Sementara itu, Fahmi Darmawansyah dan anak buahnya Andi Rahmat masih menunggu berkas lengkap. Takdir mengatakan dakwaan kepada Wahid dan Fahmi sengaja dipi..."
        },
        {
            "title": "First Session of Bribery for Sukamiskin Prison Facilities Held This Morning - Medcom ID",
            "link": "https://video.medcom.id/headline-news/GKdwRjEk-sidang-perdana-suap-fasilitas-lapas-sukamiskin-digelar-pagi-ini",
            "pub_date": "2018-12-05 03:17:08 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://video.medcom.id",
            "desc": "Sidang perdana kasus suap fasilitas di luar standar Lapas Sukamiskin dengan terdakwa mantan Kalapas Wahid Husein digelar Rabu, 5 Desember 2018 pagi."
        }
    ]
}