{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSFppTTJ0Zk5SSUNhV1FvQUFQAQ?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 13:09:03 GMT",
    "content": [
        {
            "title": "When Two Women Postpone Steps for Jokowi to Leave the Palace of Yogya - Detikcom",
            "link": "https://news.detik.com/berita/d-4332814/saat-dua-wanita-tunda-langkah-jokowi-tinggalkan-keraton-yogya",
            "pub_date": "2018-12-06 10:07:54 GMT",
            "source_nm": "Detikcom",
            "source_url": "https://news.detik.com",
            "desc": ""
        },
        {
            "title": "Jokowi Talks about Constitutional Issues with Raja Yogya - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1101116-jokowi-bicarakan-masalah-ketatanegaraan-dengan-raja-yogya",
            "pub_date": "2018-12-06 11:39:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Presiden Joko Widodo menyempatkan berkunjung ke Keraton Yogyakarta di Gedung Jene, yang merupakan tempat untuk menjamu tamu negara jika berkunjung ke sana. Presiden bertemu empat mata dengan Raja Keraton Yogyakarta, Sultan Hamengku Buwono X, di Gedung Jene pada Kamis, 6 Desember 2018. Pertemuan itu tertutup untuk pers, bahkan keluarga Keraton, dan karenanya tak ada yang mengetahui topik pembicaraan Jokowi dengan Sultan. Putri dan menantu Sultan juga tidak mengetahui apa yang diperbincangkan kedua tokoh bangsa itu. Namun, seorang keluarga Keraton, GKR Mangkubumi, menyebut pertemuan it..."
        },
        {
            "title": "To Yogyakarta, President Jokowi &#39;Pinarak&#39; to Keraton - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181206/15/866989/ke-yogyakarta-presiden-jokowi-pinarak-ke-keraton",
            "pub_date": "2018-12-06 09:10:09 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Kabar24.com, YOGYAKARTA — Presiden Joko Widodo singgah di Keraton Yogyakarta saat melakukan kunjungan kerja ke Kota Pelajar ini. Penguasa Kraton Yogyakarta, Sri Sultan Hamengkubawana X, sengaja mengundang Kepala Negara untuk datang ke kediamannya. Presiden Jokowi mengatakan kunjungan yang dilalukannya tidak membahas urusan politik, melainkan lebih soal ketatanegaraan. \"Ya biasa kita kan tadi siang diajak pinarak. Diajak pinarak itu diajak ke keraton,\" ujarnya di Universitas Aisyiyah, Sleman (6/12/2018). Menurutnya, pertemuan yang memakam waktu sekitar 60 menit itu, membicarakan berbagai h..."
        },
        {
            "title": "President Invited &quot;Pinarak&quot; to the Palace - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/06/pjb7ds328-presiden-diundang-pinarak-ke-keraton",
            "pub_date": "2018-12-06 09:51:28 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, YOGYAKARTA -- Presiden Joko Widodo diundang mampir atau \"pinarak\" ke keraton Ngayogyakarta Hadiningrat oleh Sultan Hamengkubuwono X di sela-sela kunjungan kerjanya (kunker) ke Yogyakarta. Presiden sempat mengadakan pertemuan tertutup selama 30 menit dengan Sultan. \"Ya biasa kita kan tadi pagi diajak pinarak, diajak pinarak itu diajak ke keraton. Saya mengikuti beliau ke keraton,\" kata Presiden Joko Widodo saat mengunjungi Universitas Aisyiyah Muhammadiyah (Unisa) Yogyakarta, Kamis (6/12). Sebelum mengunjungi Unisa Yogyakarta, Presiden mampir di keraton Ngayogyakarta selama ..."
        },
        {
            "title": "Indonesia-Saudi Arabia: Monumental Berbilang Abad Relations - Republika Online",
            "link": "https://www.republika.co.id/berita/jurnal-haji/haji-barkah/18/12/06/pjavyz385-indonesiaarab-saudi-hubungan-monumental-berbilang-abad",
            "pub_date": "2018-12-06 05:44:59 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "Oleh: Muhammad Subarkah, Jurnalis Republika Hubungan Indonesia dan Saudi Arabia semenjak dahulu emang unik. Bahkan, lima ratus tahun silam dan bisa lebih lama karena terkait dengan soal penyebaran Islam di Nusantara. Ingat Buya Hamka di tahun 1970-an pernah mengatakan Islam itu dibawa langsung dari Makkah yang kini menjadi wilayah Saudi Arabia.Pernyataan ini menghapus stigma sejarah kolonial bahwa Islam di Indnesia dari Gujarat (India) dengan dasar bentuk batu nisan kuno makam Siti Maimun di Gresik. Dan kini ada yang mulai menyebarkan Islam sampai di Nusantara dari Cina dengan dasar adanya ..."
        },
        {
            "title": "Jokowi Stops Again to Yogyakarta - Medcom ID",
            "link": "https://video.medcom.id/president-s-corner/ObzqMX0N-jokowi-mampir-lagi-ke-yogyakarta",
            "pub_date": "2018-12-07 16:07:59 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://video.medcom.id",
            "desc": "Kunjungan Presiden Joko Widodo ke luar kota selalu padat agenda. Tak terkecuali ketika mengunjungi Yogyakarta. Kali ini kegiatan presiden padat di wilayah Sleman. Namun di sela padatnya agenda, Presiden Jokowi menyediakan waktu mampir untuk berbincang di Keraton Yogyakarta."
        },
        {
            "title": "Jokowi Talks Four Eyes with Sri Sultan Hamengkubuwono - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1100983-jokowi-berbincang-empat-mata-dengan-sri-sultan-hamengkubuwono",
            "pub_date": "2018-12-06 07:20:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Usai menghadiri Milad satu Abad Mu'allimin dan Mu'allimaat, Presiden Joko Widodo menyempatkan diri berkunjung ke Keraton Yogyakarta, Kamis 6 Desember 2018. Presiden Jokowi tiba di Gedung Jene hanya sekitar 15 menit dari lokasi acara Milad Satu Abad Mu'allimin dan Mu'allimaat. Presiden bersama rombongan langsung masuk ke Gedung Jene dan melaksanakan pertemuan empat mata dengan Sri Sultan Hamengkubuwono X. Sementara itu, tamu rombongan tak ikut berdialog dengan Raja Keraton Yogyakarta tersebut. \"Cuma bincang-bincang biasa saja,\" kata KPH Purbo Kusumo, menantu Sri Sultan HB X, Kamis. Pu..."
        },
        {
            "title": "Sultan&#39;s wife accepts KAMMI activists at Kraton Yogyakarta - JPNN",
            "link": "https://www.jpnn.com/news/istri-sultan-menerima-aktivis-kammi-di-kraton-yogyakarta",
            "pub_date": "2018-12-04 02:58:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, YOGYAKARTA - Permasuri Sri Sultan Hamengku Buwono X, GKR Hemas menerima kunjungan silaturahmi Ketua KAMMI, Irfan Ahmad Fauzi didampingi Sekjen KAMMI Taufik Hidaya dan beberapa pengurus lainnya di Kraton Yogyakarta, Senin (13/12). Menurut Irfan Ahmad Fauzi, anjangsana kepada GKR Hemas dalam rangka meminta izin serta meminta nasehat dari permaisuri Sri Sultan Hamengku Buwono X atas digelarkan Rapat Kerja Nasional (Rakornas) KAMMI pada 13-16 Desember mendatang di Asrama Haji Sleman, DI Yogyakarta. Irfan menjelaskan peserta Rakornas KAMMI berasal dari 400 perguruan tinggi di 30 provin..."
        },
        {
            "title": "90 Andong from Bantul Did Not Comply Operational Requirements at Malioboro - SINDOnews",
            "link": "https://daerah.sindonews.com/read/1360261/189/90-andong-asal-bantul-tak-memenuhi-syarat-beroperasi-di-malioboro-1544001552",
            "pub_date": "2018-12-05 09:19:49 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://daerah.sindonews.com",
            "desc": "Dinas Perhubungan (Dishub) Kota Yogyakarta, Daerah Istimewa Yogyakarta (DIY) mencatat sebanyak 540 andong wisata beroperasi di wilayahnya, utamanya di Jalan Malioboro. Andong itu tidak saja berasal dari Kota Yogyakarta, tapi juga Bantul dan Sleman. Dari pendataan yang dilakukan, Dishub menyatakan 213 andong asal Bantul layak beroperasi, sedangkan 90 andong lainnya belum memenuhi standar. Para pemilik andong diberikan waktu tiga bulan untuk memenuhi kelengkapannya. Kepala Dishub Kota Yogyakarta Wirawan Hario Yudho mengatakan, pihaknya melakukan kualifikasi terhadap andong-andong yang beroper..."
        }
    ]
}