{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSGN4YkhBNE5oSUNhV1FvQUFQAQ?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 12:25:43 GMT",
    "content": [
        {
            "title": "Iriana Jokowi&#39;s Portrait Is So Simple - IDN Times",
            "link": "https://www.idntimes.com/hype/entertainment/hilda-t/potret-iriana-jokowi-yang-begitu-sederhana-c1c2",
            "pub_date": "2018-12-08 01:35:01 GMT",
            "source_nm": "IDN Times",
            "source_url": "https://www.idntimes.com",
            "desc": ""
        },
        {
            "title": "President Jokowi&#39;s wife, Iriana, Looks Alone at the Airport, Worn Clothing is a Spotlight! - Style stand",
            "link": "http://style.tribunnews.com/2018/12/05/istri-presiden-jokowi-iriana-terciduk-sendirian-di-bandara-busana-yang-dikenakan-jadi-sorotan",
            "pub_date": "2018-12-05 12:32:01 GMT",
            "source_nm": "Style Stand",
            "source_url": "http://style.tribunnews.com",
            "desc": "TRIBUNSTYLE.COM - Terlihat menunggu sendirian di sebuah bandara, gaya sederhana dan bersahaja Iriana Jokowi, istri Presiden Jokowi jadi sorotan ..."
        },
        {
            "title": "Viral Photo of Appearance of Iriana Jokowi Sitting in an Airport Chair Waiting for Three-Hour Aircraft Delay - Tribun Medan",
            "link": "http://medan.tribunnews.com/2018/12/06/viral-foto-penampilan-iriana-jokowi-duduk-di-kursi-bandara-menunggu-delay-pesawat-tiga-jam",
            "pub_date": "2018-12-05 20:49:01 GMT",
            "source_nm": "Tribun Medan",
            "source_url": "http://medan.tribunnews.com",
            "desc": ""
        },
        {
            "title": "Become President&#39;s Wife and Be Honored, Here&#39;s Iriana Jokowi&#39;s Style When Delay - Bangka Pos",
            "link": "http://bangka.tribunnews.com/2018/12/07/jadi-istri-presiden-dan-dihormati-begini-gaya-iriana-jokowi-saat-pesawat-delay",
            "pub_date": "2018-12-07 03:27:01 GMT",
            "source_nm": "Bangka Pos",
            "source_url": "http://bangka.tribunnews.com",
            "desc": "BANGKAPOS.COM - Tak hanya kalangan selebriti, sosok Iriana Jokowi, istri Presiden RI Joko Widodo juga tak lepas dari sorotan. Sebagai ibu negara ..."
        },
        {
            "title": "President Jokowi&#39;s wife, Iriana, being photographed on their own at the airport, clothing worn becomes a spotlight - Tribunnews",
            "link": "http://www.tribunnews.com/nasional/2018/12/05/istri-presiden-jokowi-iriana-terfoto-sedang-sendiri-di-bandara-busana-yang-dikenakan-jadi-sorotan",
            "pub_date": "2018-12-05 12:50:01 GMT",
            "source_nm": "Tribunnews",
            "source_url": "http://www.tribunnews.com",
            "desc": "Istri Presiden Jokowi, Iriana terlihat duduk sendirian di bandara, gaya busananya seketika menjadi sorotan wagranet!"
        },
        {
            "title": "Bennu Sorumba Makeup Artist Leaks Iriana Jokowi&#39;s Favorite Makeup Style - Tribunnews",
            "link": "http://www.tribunnews.com/lifestyle/2018/12/08/makeup-artis-bennu-sorumba-bocorkan-gaya-makeup-favorit-iriana-jokowi",
            "pub_date": "2018-12-08 09:43:01 GMT",
            "source_nm": "Tribunnews",
            "source_url": "http://www.tribunnews.com",
            "desc": "Makeup artis Bennu Sorumba membocorkan gaya makeup favorit Iriana Jokowi. Wah, kira-kira seperti apa ya gayanya?"
        },
        {
            "title": "Viral Video Iriana Jokowi &#39;Sucks&#39; at a Teacher, Immediately Flooding Praise - Style Stand",
            "link": "http://style.tribunnews.com/2018/12/04/viral-video-iriana-jokowi-ngambek-pada-seorang-guru-langsung-banjir-pujian",
            "pub_date": "2018-12-04 03:48:01 GMT",
            "source_nm": "Style Stand",
            "source_url": "http://style.tribunnews.com",
            "desc": "Saat kengambekan istri presiden Indonesia, Iriana Jokowi pada seorang ibu dibanjiri pujian netizen. So humble!"
        },
        {
            "title": "Iriana Jokowi Imitates Students Who Don&#39;t Want School When Giving Quizzes to Teachers - Tribunnews",
            "link": "http://www.tribunnews.com/nasional/2018/12/03/iriana-jokowi-tirukan-murid-yang-tak-mau-sekolah-saat-berikan-kuis-kepada-para-guru",
            "pub_date": "2018-12-03 08:47:01 GMT",
            "source_nm": "Tribunnews",
            "source_url": "http://www.tribunnews.com",
            "desc": "Iriana Jokowi kerap dianggap sebagai pribadi yang pendiam. Tak disangka sang Ibu Negara mampu berakting menjadi murid yang tidak ingin sekolah."
        },
        {
            "title": "Iriana Always Ready to Support Jokowi - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/umum/18/12/08/pjepke335-iriana-selalu-siap-dukung-jokowi",
            "pub_date": "2018-12-08 07:17:02 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, BOGOR - Ibu Negara Iriana Joko Widodo mengatakan selalu siap mendukung suaminya, termasuk saat mencalonkan diri kembali sebagai Presiden dalam Pilpres 2019. \"Selalu saya support Pak Joko dalam pemilihan ini,\" kata Iriana dalam acara Bincang Santai Keluarga Presiden Joko Widodo dengan Media di Restoran Grand Garden Kompleks Kebun Raya Bogor, Sabtu (8/12). Iriana mengatakan ia selalu berdoa untuk kelancaran aktivitas sang suami dalam menjalankan tugas-tugas kenegaraan. \"Selalu berdoa semoga dalam menjalankan aktivitas dan amanah ini berjalan lancar,\" katanya. Saat wartawan b..."
        },
        {
            "title": "Iriana Jokowi Do Not Can Cook - JPNN",
            "link": "https://www.jpnn.com/news/iriana-jokowi-ngaku-tidak-bisa-memasak",
            "pub_date": "2018-12-08 07:46:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, BOGOR - Ibu Negara Iriana blakblakan ketika ditanya awak media apakah dirinya masih memasakkan makanan untuk suaminya, Presiden Joko Widodo, atau tidak. Wanita murah senyum itu pun menjawab dengan apa adanya. \"Saya enggak bisa masak. Jadi, enggak masak (untuk Pak Jokowi),\" kata Iriana di Restoran Green Garden, Kebun Raya Bogor, Jawa Barat, Sabtu (8/12). Meski demikian, dia tetap memberikan dukungan penuh terhadap suaminya. \"Selalu saya support. Selalu berdoa semoga dalam menjalankan tugas amanah ini berjalan dengan lancar,\" ucap Iriana. Sementara itu, Jokowi mengatakan, Iriana ser..."
        },
        {
            "title": "President Jokowi Brings Families to Relax in Bogor Botanical Gardens - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1101584-presiden-jokowi-bawa-keluarga-jalan-santai-di-kebun-raya-bogor",
            "pub_date": "2018-12-08 02:46:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Presiden Joko Widodo dan keluarga mengisi waktu Sabtu pagi 7 Desember 2018 dengan berkumpul dan berolahraga santai. Kegiatan ini dilakukan disela kesibukan Jokowi sebagai seorang Presiden, yang agendanya sangat padat. Apalagi, dalam beberapa bulan ini, aktivitas orang nomor satu di Indonesia itu sering di luar daerah. Tampak Ibu Negara Iriana, Gibran Rakabuming (putra pertama) dan putranya Jan Ethes, Kahiyang Ayu (putri kedua). Tidak terlihat Kaesang, putra bungsunya. Jokowi mengatakan, Kaesang baru ke Makassar subuh tadi untuk urusan kerja dan bisnisnya, Sang Pisang. \"Tadi subuh bar..."
        },
        {
            "title": "Mr. Jokowi Wants His Children To Be Presidential Candidates for 2024? Gibran: Regent of the past - JPNN",
            "link": "https://www.jpnn.com/news/pak-jokowi-mau-anaknya-jadi-capres-2024-gibran-bupati-dulu",
            "pub_date": "2018-12-08 11:04:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, BOGOR - Presiden Joko Widodo tak akan mengarahkan ataupun melarang putra dan putrinya terjun ke politik. Mantan gubernur DKI yang akrab disapa dengan panggilan Jokowi itu membebaskan anak-anaknya menentukan pilihan. \"Saya sejak mereka kecil sudah diberi kebebasan untuk menentukan pilihan ke mana. Tapi tadi prinsip-prinsip mereka sudah tahu semua. Apa yang boleh dan tidak boleh. Misalnya tahu-tahu Kaesang (Kaesang Pangarep, red) nyalin presiden di 2024, ya enggak mungkin juga,\" ujar Jokowi saat berbincang dengan media di Green Garden, Kebun Raya Blogor, Sabtu (8/12). Putra pertaama..."
        },
        {
            "title": "Busy Business, Kaesang Doesn&#39;t Accompany Jokowi Holidays - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181208/15/867533/sibuk-bisnis-kaesang-tak-temani-jokowi-liburan",
            "pub_date": "2018-12-08 06:07:49 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA - Presiden Joko Widodo atau Jokowi bersama keluarga menggelar acara bincang pagi media di Kompleks Istana Kepresidenan Bogor, Jawa Barat, Sabtu (8/12/2018). Jokowi berangkat dari rumahnya di Paviliun Dyah Bayurini. Bersama istrinya, Iriana, Jokowi berjalan kaki menyusuri jalan sepanjang area menuju Istana Kepresidenan Bogor sambil menggandeng cucu pertamanya, Jan Ethes Sri Narendra. Dua anaknya, Gibran Rakabuming dan Kahiyang Ayu mengikuti di belakangnya. Gibran berjalan kaki bersama istrinya, Selvi Ananda. Sedangkan Kahiyang menggendong anaknya, Sedah Mirah, berjalan be..."
        },
        {
            "title": "Jokowi Walks With Family in Bogor Palace - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/umum/18/12/08/pjeduk414-jokowi-jalan-bersama-keluarga-di-istana-bogor",
            "pub_date": "2018-12-08 03:25:00 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, BOGOR -- Presiden Joko Widodo (Jokowi) berjalan santai bersama keluarga di Istana Kepresidenan Bogor, Jawa Barat, Sabtu (8/12). Jalan santai pagi ini mengawali agenda Presiden dan keluarga untuk berbincang bersama awak media yang bertugas di Istana Kepresidenan. Saat jalan santai bersama keluarga, Jokowi didampingi sang istri Iriana Jokowi. Si sulung Gibran Rakabuming Raka dan istrinya Selvi Ananda tampak mengajak anaknya Jan Ethes Sri Narendra. Selain itu, anak kedua Jokowi, Kahiyang Ayu juga terlihat bersama Bobby Nasution serta anandanya Sedah Mirah Nasution. Momen berku..."
        },
        {
            "title": "Jokowi Introduces Religion to Jan Ethes Early on - JPNN",
            "link": "https://www.jpnn.com/news/jokowi-kenalkan-agama-ke-jan-ethes-sejak-dini",
            "pub_date": "2018-12-08 06:01:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "Presiden Joko Widodo (Jokowi) mengakui sangat sulit menyediakan waktu khusus untuk berkumpul dengan keluarga. Karena itu, dia tidak menyia-nyiakan waktu yang ada untuk dekat dengan anak-anak dan cucunya. Seperti pada Sabtu (8/12), Jokowi mengajak Ibu Negara Iriana dan anak cucunya menikmati liburan di sekitar Istana Kepresidenan Bogor. \"Kami ketemu sangat sulit sekali. Kemarin ketemu hanya setengah hari, komplit betul. Janjiannya ketemu waktu jumatan. Setelah itu buyar lagi,\" kata Jokowi saat bercengkerama dengan media di Restonan Green Garden, Kebun Raya Bogor. Sebelum bertemu awak media, ..."
        },
        {
            "title": "Funny thing is Jan Ethes, Sincerely, when Jokowi Sing Indonesian Great Song - VIVA.co.id",
            "link": "https://www.viva.co.id/showbiz/1101591-lucunya-jan-ethes-hormat-saat-jokowi-nyanyikan-lagu-indonesia-raya",
            "pub_date": "2018-12-08 03:41:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Cucu pertama Presiden Joko Widodo, Jan Ethes, benar-benar lucu dan makin pintar. Ia digandeng oleh Jokowi, dan beberapa kali asyik memberi makan ikan yang ada di parit dalam Istana Bogor. Jan Ethes tampak tidak ingin terlepas dari kakeknya itu. Ethes bahkan meminta agar digendong terus. Sampai menguap ketika digendong. Saat asyik berbincang dengan wartawan, Ethes termasuk yang mendampingi. Jokowi meminta Ethes menyanyikan lagu Indonesia Raya. Bukannya menyanyi, Ethes malah bersikap hormat. Terlebih ketika Jokowi menyanyikan lagu kebangsaan itu. Ethes tetap bersikap hormat, hingga sel..."
        },
        {
            "title": "Gibran Asks the Community not to Spread Negative Comments - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/umum/18/12/08/pjelgs335-gibran-minta-masyarakat-tak-sebarkan-komentar-negatif",
            "pub_date": "2018-12-08 05:48:28 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, BOGOR -- Putra sulung Presiden Joko Widodo (Jokowi) Gibran Rakabuming Raka meminta masyarakat agar tak reaktif terhadap segala fitnah dan isu yang dituduhkan kepada keluarganya. Gibran juga meminta masyarakat agar tak turut menyebarkan komentar negatif serta fitnah. \"Saya imbau juga kepada teman-teman di mana saja kalau ada komentar negatif, fitnah dan hal yang menjurus ke hoaks mohon jangan disebarkan. Jangan terlalu merespon dengan reaktif karena hanya membuat berita hoaks itu semakin viral,\" kata Gibran dalam acara bincang keluarga Jokowi dengan awak media di Grand Garde..."
        },
        {
            "title": "The excitement of Jokowi Invites Families Around the Palace and Botanical Gardens - JPNN",
            "link": "https://www.jpnn.com/news/keseruan-jokowi-ajak-keluarga-keliling-istana-dan-kebun-raya",
            "pub_date": "2018-12-08 03:33:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, BOGOR - Waktu liburan pada Sabtu (8/12) pagi, dimanfaatkan Presiden Joko Widodo keluarganya berkeliling di kawasan Istana Kepresidenan Bogor hingga Kebun Raya. Dia juga akan bercengkerama santai dengan awak media peliputan Istana Kepresidenan di Restoran Green Garden yang berada di lingkungan Kebun Raya Bogor. Jokowi berjalan kaki sekitar Pukul 08.30 WIB dari Dyah Bayurini atau kediamanan presiden di Komplek Istana Bogor. Bersama Ibu Negara Iriana dan anak beserta cucu, mereka mengawali aktivitas pagi dengan memberi makan rusa dan ikan di dekat Bayurini. Selain Ibu Negara Iriana, ..."
        },
        {
            "title": "The Moment of the Warmth of President Jokowi and Family at Bogor Palace - SINDOnews",
            "link": "https://nasional.sindonews.com/read/1361163/15/momen-kehangatan-presiden-jokowi-dan-keluarga-di-istana-bogor-1544269654",
            "pub_date": "2018-12-08 11:47:40 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://nasional.sindonews.com",
            "desc": "Akhir pekan ini, Sabtu 8 Desember 2018, dimanfaatkan Presiden Joko Widodo (Jokowi) untuk berkumpul bersama keluarga. Di sela kesibukannya, presiden mengajak keluarganya untuk jalan pagi di sekitar Istana Kepresidenan Bogor. Sekira pukul 08.55 WIB, Jokowi keluar dari kediamannya di Istana Bogor beserta Ibu Negara Iriana Joko Widodo. Turut mengiring, putra pertamanya Gibran Rakabuming beserta istrinya Selvi Ananda, dan putrinya Kahiyang Ayu beserta sang suami Bobby Nasution. Tak ketinggalan kedua cucu Presiden Jokowi, Jan Ethes dan Sedah Mirah juga ikut. Hanya putra bungsunya, Kaesang Pangare..."
        },
        {
            "title": "Without Kaesang, Jokowi and Family Traveling Around Bogor Palace to the Botanical Gardens - Mengirasi.com",
            "link": "https://www.youtube.com/watch?v=qxu0y4GxtWA",
            "pub_date": "2018-12-08 11:56:07 GMT",
            "source_nm": "Mengirasi.com",
            "source_url": "https://www.youtube.com",
            "desc": "Japoran Wartawan Tribunnews.com, Seno Tri Sulistiyono TRIBUN-VIDEO.COM - Presiden Joko Widodo mengajak seluruh keluarganya beraktivitas di lingkungan Istana Kepresidenan Bogor dan berbincang santai bersama media di Restoran Green Garden. Pantauan dilokasi, pada Sabtu (8/12/2018), sekitar pukul 08.30 WIB, Jokowi bersama keluarga keluar dari Dyah Bayurini atau kediamanan presiden di Komplek Istana Bogor. Mengawali aktivitas di pagi hari, Jokowi yang mengenakan kaos putih yang dibalut dengan jaket hitam bertuliskan Bull Sindicate, memberikan makan rusa dan ikan yang berada didekat Bayurini. Ke..."
        },
        {
            "title": "Jokowi Reminds, Indonesian Development Is Not Only in Java - JPNN",
            "link": "https://www.jpnn.com/news/jokowi-ingatkan-pembangunan-indonesia-tidak-hanya-di-jawa",
            "pub_date": "2018-12-07 13:54:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, JAKARTA - Presiden Joko Widodo mengungkap motivasinya menjadikan pembangunan infrastruktur sebagai program prioritas selama empat tahun pemerintahannya bersama Wakil Presiden Jusuf Kalla. Saat menerima peserta Konferensi Mahasiswa Nasional di Istana Kepresidenan Bogor, Jawa Barat pada Jumat (7/12), Jokowi -sapaan Kepala Negara, menegaskan bahwa Indonesia negara besar yang harus dibangun secara adil dan merata. Tidak boleh pembangunan hanya bertumpu di pulau Jawa saja. \"Lihatlah provinsi, kabupaten, dan kota yang ada di luar Jawa. Kita berbeda dengan negara lain dalam menyiapkan in..."
        }
    ]
}