{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZtTVdwM2VqQXpaQklDYVdRb0FBUAE?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 11:46:58 GMT",
    "content": [
        {
            "title": "Sandiaga Uno Market Has Sold Half Trillion Saratoga Shares 04 December 2018 17:58 WIB - CNBC Indonesia",
            "link": "https://www.cnbcindonesia.com/market/20181204174734-17-44959/sandiaga-uno-sudah-jual-saham-saratoga-setengah-triliun",
            "pub_date": "2018-12-04 10:58:14 GMT",
            "source_nm": "CNBC Indonesia",
            "source_url": "https://www.cnbcindonesia.com",
            "desc": "Sandiaga Salahudin Uno, salah satu pemegang saham PT Saratoga Investama Sedaya Tbk (SRTG) kembali melaporkan penjualan kepemilikannya."
        },
        {
            "title": "Two Months Campaign, Sandiaga Has Sold Saratoga Shares Rp500 Billion - Katadata News",
            "link": "https://katadata.co.id/berita/2018/12/06/dua-bulan-kampanye-sandiaga-sudah-jual-saham-saratoga-rp500-miliar",
            "pub_date": "2018-12-06 06:03:13 GMT",
            "source_nm": "Katadata News",
            "source_url": "https://katadata.co.id",
            "desc": ""
        },
        {
            "title": "Saratoga Prepares IDR 424 M to Add Ownership in MPMX - CNBC Indonesia",
            "link": "https://www.cnbcindonesia.com/market/20181207135912-17-45394/saratoga-siapkan-rp-424-m-untuk-tambah-kepemilikan-di-mpmx",
            "pub_date": "2018-12-07 07:06:13 GMT",
            "source_nm": "CNBC Indonesia",
            "source_url": "https://www.cnbcindonesia.com",
            "desc": "Untuk itu perusahaan akan menawarkan tender sukarela saham MPMX sebanyak 446,29 juta saham yang mewakili 10% dari jumlah seluruh saham."
        },
        {
            "title": "Resale Saratoga Shares, Ownership of Vice President Sandiaga Uno is Only 22.99% - Kontan",
            "link": "https://insight.kontan.co.id/news/jual-lagi-saham-saratoga-kepemilikan-cawapres-sandiaga-uno-tinggal-2299",
            "pub_date": "2018-12-08 00:46:00 GMT",
            "source_nm": "Cash",
            "source_url": "https://insight.kontan.co.id",
            "desc": "Kali ini, Sandiaga Uno melepas tujuh juta saham Saratoga."
        },
        {
            "title": "The controlling shareholder sells 25.5 million Saratoga shares (SRTG) - Kontan",
            "link": "https://insight.kontan.co.id/news/pemegang-saham-pengendali-menjual-255-juta-saham-saratoga-srtg",
            "pub_date": "2018-12-05 09:45:41 GMT",
            "source_nm": "Cash",
            "source_url": "https://insight.kontan.co.id",
            "desc": "Dari transaksi tersebut, Unitras Pertama mengantongi dana segar Rp 100,2 miliar."
        },
        {
            "title": "Ownership in MPMX, SRTG Offers Voluntary Tender - Bisnis.com",
            "link": "http://market.bisnis.com/read/20181208/192/867498/perbesar-kepemilikan-di-mpmx-srtg-tawarkan-tender-sukarela",
            "pub_date": "2018-12-07 23:39:34 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://market.bisnis.com",
            "desc": "Bisnis.com, JAKARTA - PT Saratoga Investasi Sedaya Tbk. berusaha untuk memeprluas portofolio investasinya. Emiten bersandi saham SRTG itu berniat untuk meningkatkan porsi kepemilikan saham di PT Mitra Pinasthika Mustika Tbk. (MPMX). Berdasarkan prospektus yang dipublikasikan perseroan melalui Harian Bisnis Indonesia, Jumat (7/12/2018), upaya peningkatan porsi saham itu dilakukan melalui mekanisme penawaran tender sukarela. Perseroan menawarkan sebanyak-banyaknya sebesar 446,29 juta saham yang mewakili 10% dari jumlah seluruh saham yang telah ditempatkan dan disetor penuh di dalam MPMX, deng..."
        },
        {
            "title": "Password Selling Shares IDR 503 Billion for Campaign Costs - Mengirasi.com",
            "link": "https://www.youtube.com/watch?v=KJZjUWqbI5I",
            "pub_date": "2018-12-07 19:35:09 GMT",
            "source_nm": "Mengirasi.com",
            "source_url": "https://www.youtube.com",
            "desc": "Untuk melihat video-video menarik lainnya kunjungi: https://video.medcom.id/ Sandiaga Jual Saham untuk Biaya Kampanye. Masa kampanye Pemilu 2019 baru berjalan dua bulan, namun calon wakil presiden Sandiaga Uno sudah menjual saham PT Saratoga Investama Sedaya Tbk untuk kampanye. Ketua KPU Arief Budiman pun meminta seluruh dana kampanye dilaporkan secara rinci ke KPU."
        },
        {
            "title": "Keep Selling Shares for Campaign Costs - Medcom ID",
            "link": "https://video.medcom.id/election-update/Wb7jL6aN-sandiaga-jual-saham-untuk-biaya-kampanye",
            "pub_date": "2018-12-07 10:17:17 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://video.medcom.id",
            "desc": "Masa kampanye Pemilu 2019 baru berjalan dua bulan, namun calon wakil presiden Sandiaga Uno sudah menjual saham PT Saratoga Investama Sedaya Tbk untuk kampanye. Ketua KPU Arief Budiman pun meminta seluruh dana kampanye dilaporkan secara rinci ke KPU."
        },
        {
            "title": "Campaign Costs Must Be Reported Detailed - Medcom ID",
            "link": "https://www.medcom.id/pemilu/news-pemilu/VNnDQmjk-biaya-kampanye-harus-dilaporkan-rinci",
            "pub_date": "2018-12-06 10:31:45 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Calon wakil presiden nomor urut 02 Sandiaga Uno kembali menjual saham PT Saratoga Investama Sedaya TBK untuk membiayai kampanye. Ketua Komisi Pemilihan Umum Arief Budiman mengatakan semua biaya kampanye harus dilaporkan secara rinci ke KPU. \"Semua biaya yang digunakan untuk kampanye harus dilaporkan dalam laporan dana kampanye,\" kata Arief di Komisi II DPR, Kompleks Parlemen, Jakarta, Kamis, 6 Desember 2018. Arief menjelaskan KPU akan melihat sumber dana yang digunakan selama kampanye pasangan calon presiden dan wakil presiden. KPU juga akan menelisik jumlah dana yang digunakan sel..."
        },
        {
            "title": "Sandiaga Sells Saratoga Shares to Finance Campaigns - Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/politik/18/12/05/pj9bs0409-sandiaga-jual-saham-saratoga-untuk-biayai-kampanye",
            "pub_date": "2018-12-05 09:31:12 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, MALANG -- Calon wakil presiden (cawapres) Sandiaga Salahuddin Uno mengakui melakukan penjualan saham yang dimilikinya pada PT Saratoga Investama Sedaya Tbk (SRTG). Langkah itu untuk membiayai kampanye di saat timnya belum mendapatkan sumbangan dari perusahaan-perusahaan. \"Jadi saya harus all out, menjual saham yang saya miliki untuk membiayai kampanye,\" kata Sandiaga, di Rumah Pemenangan Prabowo Sandi di Kawasan Permata Jingga Kota Malang, Jatim, Rabu (5/12). Sandiaga menambahkan, berdasarkan data dari survei internal yang dilakukan tim pemenangan Prabowo Sandiaga, saat ini..."
        }
    ]
}