{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZ4YTJ3eEVnSnBaQ2dBUAE?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 12:25:47 GMT",
    "content": [
        {
            "title": "As Lively as the End of the Year, Huawei Offers Up to 42% Discount at Lazada - East Tribune",
            "link": "http://makassar.tribunnews.com/2018/12/08/semarak-akhir-tahun-huawei-tawarkan-diskon-hingga-42-di-lazada",
            "pub_date": "2018-12-08 08:07:00 GMT",
            "source_nm": "East Tribune",
            "source_url": "http://makassar.tribunnews.com",
            "desc": "Huawei meramaikan hari belanja online nasional (Harbolnas) dengan memberikan penawaran yang sangat menarik dalam program 'Year End Crazy Sale'"
        },
        {
            "title": "Huawei&#39;s Beautiful Duo Caught in Two Different Locations - pojoksatu.id",
            "link": "https://pojoksatu.id/lipsus/2018/12/08/duo-cantik-huawei-tertangkap-di-dua-lokasi-berbeda/",
            "pub_date": "2018-12-08 00:22:20 GMT",
            "source_nm": "pojoksatu.id",
            "source_url": "https://pojoksatu.id",
            "desc": "Sebulan terakhir ini pohon tinggi Huawei terus jadi berita besar. Terutama dua anak perempuan pendirinya. Yang dari beda ibu. Direktur keuangannya ditangkap di Canada: Sabrina Meng Wanzhou. Cantik. Umur 46 tahun. Pada 1 Desember lalu. Sabrina tidak terlibat kesalahan apa pun. Perusahaannyalah yang dicurigai Amerika. Dianggap melanggar sanksi yang dikenakan kepada Iran. Huawei dianggap punya hubungan dagang dengan negara Islam itu. Hari itu Sabrina lagi dalam penerbangan. Transit di Vancouver, kota terbesar di Canada bagian barat. Polisi menangkapnya di bandara. Atas permintaan Amerika. Yang..."
        },
        {
            "title": "Follow US Track, Japanese Government Prohibits Huwaei and ZTE - Bisnis.com Product Purchases",
            "link": "http://kabar24.bisnis.com/read/20181207/19/867256/ikuti-jejak-as-pemerintah-jepang-larang-pembelian-produk-huwaei-dan-zte",
            "pub_date": "2018-12-07 02:38:50 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA—Jepang akan melarang pembelian peralatan pemerintah dari produk Huawei Technologies China dan ZTE sebagaimana yang telah diberlakukan oleh pemerintah AS. Surat kabar Yomiuri, yang pertama kali melaporkan berita itu, menulis bahwa seiring pelarangan tersebut pemerintah juga akan merevisi aturan internal pengadaan barang. Tujuannya adalah untuk mencegah kebocoran intelijen dan serangan siber. Badan-badan intelijen AS menuduh Huawei dimamfaatkan oleh oleh pemerintah China sebagai penyedia fasilitas mata-mata pada peralatan yang diproduksinya. Akan tetapi tidak ditemukan buk..."
        },
        {
            "title": "The 5G Era Begins Next Year - Koran Tempo",
            "link": "https://koran.tempo.co/read/438026/era-5g-dimulai-tahun-depan",
            "pub_date": "2018-12-07 18:52:04 GMT",
            "source_nm": "Tempo newspaper",
            "source_url": "https://koran.tempo.co",
            "desc": "Koran Tempo Live streaming video online, video chatting, mengunduh video, atau melakukan transfer data melalui jaringan seluler berkecepatan supertinggi sebentar lagi bakal menjadi kenyataan. Beberapa operator penyedia layanan jaringan seluler di seluruh dunia pun mulai mencoba apa yang disebut dengan jaringan 5G atau fifth generation alias generasi kelima pada tahun ini. 5G bukan sekadar peningkatan jaringan dari 4G, teknologi tercanggih yang ada saat ini. 5G juga bukan untuk menggantikan 4G. Sebab, 5G memiliki karakteristik dan kemampuan yang tak dimiliki 4G. Bisa jadi 4G terus ada dan be..."
        },
        {
            "title": "Japan Participates in Prohibiting Procurement of Huawei and ZTE - Telko Goods",
            "link": "https://telset.id/239950/jepang-ikut-larang-pengadaan-barang-huawei-dan-zte/",
            "pub_date": "2018-12-07 09:25:46 GMT",
            "source_nm": "Telko",
            "source_url": "https://telset.id",
            "desc": "Telset.id, Jakarta – Jepang dikabarkan mulai melarang pengadaan barang pemerintah dengan menggunakan perangkat Huawei Technologies dan ZTE. Hal ini diungkapkan oleh narasumber yang tidak diungkapkan jatidirinya kepada Reuters, seperti dilansir channelnewsasia, Jumat (7/12/2018). Menurut narasumber itu, alasan Jepang melarang pembelian 2 merek perangkat asal China itu untuk meningkatkan pertahanan terhadap kebocoran intelijen dan serangan siber. Kabar itu pertama kali diterbitkan oleh surat kabar Yomiuri, yang mengatakan pemerintah Jepang akan merevisi regulasi internal mereka pada pembelian..."
        },
        {
            "title": "5 Chinese OEMs Ready to Launch 5G Smartphones - Telko",
            "link": "https://telko.id/24935/5-oem-tiongkok-siap-meluncurkan-smartphone-5g/",
            "pub_date": "2018-12-07 16:02:39 GMT",
            "source_nm": "Telko",
            "source_url": "https://telko.id",
            "desc": "Telko.id – Qualcomm Technologies, anak perusahaan dari Qualcomm Incorporated baru saja mengumumkan kolaborasi dengan China Mobile Communication Group Device dan 5 OEM Tiongkok yakni Xiaomi, OnePlus, OPPO, Vivo dan ZTE. Kerjasama ini dilakukan untuk ikuta mengembangkan perangkat seluler 5G yang didukung oleh Qualcomm Snapdragon 855 Mobile Platform dan keluarga modem 5G NR Snapdragon X50. Snapdragon 855 Mobile Platform ini baru saja diluncurkan oleh pada acara tahunan Qualcomm Snapdragon Technology Summit. Di mana, chipset ini merupakan mobile platform komersial pertama di dunia yang secara ..."
        },
        {
            "title": "Huawei Leaders Detained in Canada at the Request of the US, China Protests - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/dunia/1100859-pimpinan-huawei-ditahan-di-kanada-atas-permintaan-as-china-protes",
            "pub_date": "2018-12-06 02:54:02 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "Departemen Kehakiman Kanada mengatakan Meng Wanzhou, direktur keuangan perusahaan telepon pintar asal Cina, Huawei, ditangkap di Vancouver atas permintaan Amerika Serikat. Meng Wanzhou, yang merupakan putri pendiri Huwaei, Reng Zhengfei, ditangkap di bandar udara Vancouver, Kanada, pada 1 Desember, kata juru bicara Departemen Kehakiman Kanada. Otoritas Kanada mengatakan Meng Wanzhou menjadi buronan AS dan akan diekstradisi ke negara itu. Adapun Huawei mengatakan pihaknya baru memiliki sedikit informasi tentang tuduhan itu dan \"tidak mengetahui kesalahan yang ditimpakan kepada Meng\". Dia dit..."
        },
        {
            "title": "Nova Video Teaser 4 Goda Returns the Prospect - DroidLime",
            "link": "https://www.droidlime.com/artikel/video-teaser-nova-4-kembali-goda-calon-pembelinya.html",
            "pub_date": "2018-12-08 02:30:42 GMT",
            "source_nm": "DroidLime",
            "source_url": "https://www.droidlime.com",
            "desc": "Secara resmi Huawei bakal memperkenalkan smartphone kelas menengah terbarunya, Huawei Nova 4 pada tanggal 17 Desember 2018 mendatang. Seperti yang sudah diungkap lewat sejumlah bocoran yang mengalir di internet, smartphone ini mengusung desain layar Infinity-O kepunyaan Samsung. Terkait dengan desain layar yang dimiliki Nova 4, memang tak sedikit pecinta gadget yang berkomentar miring bahwa Huawei seakan-akan ingin mengganggu pasar kelas menengah Samsung. Ya! Samsung memang dalam waktu dekat akan merilis Galaxy A8s yang punya desain layar serupa. Berbeda dengan Samsung, Huawei justru lebih ..."
        },
        {
            "title": "Chinese-made cellphones difficult to penetrate US markets - Republika Online",
            "link": "https://www.republika.co.id/berita/video/otomotif-gadget/18/12/07/pjcxdb216-ponsel-buatan-cina-sulit-tembus-pasar-as",
            "pub_date": "2018-12-07 08:10:23 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, WASHINGTON DC -- Perusahaan riset Gartner dalam laporan terbarunya menemukan bahwa produsen ponsel Cina, Huawei selama kuartal ketiga 2018 mempertahankan posisinya sebagai penguasa pangsa pasar terbesar kedua dalam penjualan ponsel global. Huawei mendongkel Apple untuk posisi kedua ini saat kuartal kedua 2019. Berikut video lengkapnya."
        },
        {
            "title": "Huawei Participates in Harbolnas 12.12 - Medcom ID",
            "link": "https://www.medcom.id/teknologi/news-teknologi/0KvqXOGk-huawei-ikut-ramaikan-harbolnas-12-12",
            "pub_date": "2018-12-08 00:05:11 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Huawei mengumumkan partisipasinya dalam perayaan Hari Belanja Online Nasional atau Harbolnas, melalui program Year End Crazy Sale di Lazada. Melalui program ini, Huawei memberikan potongan harga hingga 50 persen untuk Huawei Nova 21 dan Huawei Y5 Prime 2018. \"Dengan harga yang lebih terjangkau, kami harap makin banyak pengguna yang bisa menggunakan smartphone dengan pengalaman premium di kelas harganya untuk menikmati momen bahagia akhir tahun mereka bersama dengan keluarga,” ujar Deputy Country Director Huawei Device Indonesia Lo Khing Seng. Untuk memperoleh smartphone dengan poto..."
        },
        {
            "title": "Huawei Boyong EMUI 9.O to Indonesia, Is It Special? - VIVAlife",
            "link": "https://www.viva.co.id/digital/doktek/1100744-huawei-boyong-emui-9-o-ke-indonesia-apa-sih-istimewanya",
            "pub_date": "2018-12-05 12:51:01 GMT",
            "source_nm": "VIVAlife",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Sistem operasi EMUI 9.0 yang dibuat Huawei pertama kali diperkenalkan ke publik pada awal September lalu di Jerman. Sistem operasi berbasis Android Pie ini telah tersemat dalam smartphone Huawei Mate 20 yang dua pekan lagi akan diboyong ke Indonesia. Pembaruan ini juga turut menghampiri seri P20 Pro, P20, Mate 10 Pro dan Mate 10. Vice President Software Marketing Huawei Consumer Business Group, Ryan Lui mengatakan, perusahaan sangat bersemangat membawa lebih banyak pengalaman baru saat pengguna menggunakan perangkat. \"Berbagai fitur kecerdasan buatan atau artificial intelligence (AI)..."
        },
        {
            "title": "Daughter of Huawei Founder Detained in Canada, What&#39;s Up? - Telko",
            "link": "https://telset.id/239786/putri-pendiri-huawei-ditahan-di-kanada-ada-apa/",
            "pub_date": "2018-12-06 06:44:56 GMT",
            "source_nm": "Telko",
            "source_url": "https://telset.id",
            "desc": "Telset.id, Jakarta – Pihak Otoritas Kanada dikabarkan telah menangkap Meng Wanzhou, putri pendiri perusahaan telekomunikasi raksasa China, Huawei atas permintaan penegak hukum Amerika Serikat di Vancouver, Kanada pada 1 Desember 2018. Menurut juru bicara Departemen Kehakiman Kanada, saat ini Meng Wanzhou menjabat sebagai kepala bagian keuangan dan wakil direktur Huawei. Seperti dikutip Telset.id dari BBC, pihak departement terkait di Kanada mengatakan bahwa saat ini Meng sedang dalam proses ekstradisi oleh pemerintah AS. Sementara itu, Huawei mengatakan pihaknya hanya memiliki sedikit infor..."
        },
        {
            "title": "Huawei Financial Boss Arrested in Canada - VIVA.co.id",
            "link": "https://www.viva.co.id/berita/dunia/1100849-bos-keuangan-huawei-ditangkap-di-kanada",
            "pub_date": "2018-12-06 02:25:02 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Bos Keuangan Huawei Technologies China, Meng Wanzhou, ditangkap di Kanada pada Rabu Setempat dan akan diekstradisi ke Amerika Serikat untuk menjalani proses hukum atas tudingan melanggar sanksi perdagangan AS terhadap Iran. Dilansir dari The Globe And Mail, Kamis 6 Desember 2018, Wanzhou yang juga merupakan deputi direktur dan anak dari pendiri Huawei, Ren Zhengfei, ditangkap di Vancouver pada awal Desember atas permintaan penegak hukum AS. \"Meng Wanzhou ditangkap di Vancouver pada 1 Desember. Dia dicari untuk diekstradisi oleh Amerika Serikat,\" ungkap Juru Bicara Departemen Kehakima..."
        },
        {
            "title": "January, Xiaomi Will Release Cellphone with 48 Megapixel Camera - Media Formation",
            "link": "https://mediaformasi.com/2018/12/januari-xiaomi-akan-rilis-ponsel-dengan-kamera-48-megapiksel/",
            "pub_date": "2018-12-07 12:05:31 GMT",
            "source_nm": "Media Formation",
            "source_url": "https://mediaformasi.com",
            "desc": "Hai, MedForians! Simak berita lainnya di Media Formasi - Mereformasi! Hai MedForians! Tahun depan, Xiaomi dikabarkan akan merilis smartphone terbaru mereka. Ponsel terbaru ini dikabarkan akan memiliki kamera dengan sensor 48 megapiksel. Perlombaan Ukuran Kamera Tahun 2018 merupakan waktu dimana para perusahaan pembuat smartphone mulai berlomba-lomba untuk merilis ponsel dengan kamera yang luar biasa. Beberapa bulan yang lalu, Sony dan Samsung, masing-masing mengeluarkan sensor kamera buatan mereka sendiri. Sensor tersebut memiliki ukuran sebesar 48 megapiksel dan ditujukan untuk penggunaan ..."
        },
        {
            "title": "The Chinese Embassy Demands Huawei Leaders to be Released in Canada - Republika Online",
            "link": "https://www.republika.co.id/berita/internasional/asia/18/12/06/pjb0g6382-kedubes-cina-tuntut-petinggi-huawei-dibebaskan-di-kanada",
            "pub_date": "2018-12-06 07:21:42 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, OTTAWA -- Kedutaan Besar Republik Rakyat Cina di Ottawa mengkritik Kanada dan Amerika Serikat (AS) pada Kamis (6/12) karena diduga melakukan salah tangkap terhadap seorang eksekutif senior di raksasa telekomunikasi Cina Huawei, Meng Wanzhou. Kedutaan telah menuntut pembebasan Meng segera. Meng yang menjabat sebagai chief financial officer (CFO) di Huawei, tengah menghadapi ekstradisi ke AS dari Kanada. Penangkapannya dapat menyalakan kembali ketegangan antara Washington dan Beijing, hanya beberapa hari setelah kedua negara itu menyetujui gencatan senjata dalam perang dagang..."
        },
        {
            "title": "Huawei Cloud provides &quot;Blockchain Service&quot; globally - IndoTelko",
            "link": "https://www.indotelko.com/kanal?c=it%3Dhuawei-cloud-blockchain",
            "pub_date": "2018-12-06 03:33:03 GMT",
            "source_nm": "IndoTelko",
            "source_url": "https://www.indotelko.com",
            "desc": "SHENZHEN (IndoTelko) - Huawei Cloud resmi meluncurkan Blockchain Service (BCS) bagi penggunaan bertaraf global pada 15 November 2018, setelah layanan itu dirilis untuk penggunaan komersial di Tiongkok pada 10 Oktober tahun ini. BCS kini tersedia di situs internet Huawei Cloud versi internasional, layanan ini membantu berbagai perusahaan dan pengembang global untuk menciptakan, memakai dan mengelola aplikasi-aplikasi blockchain dengan cepat dan biaya minimum. Peluncuran global layanan ini menjadi landasan bagi platform blockchain global yang terdistribusi. Teknologi blockchain memiliki desen..."
        },
        {
            "title": "OPPO and Vivo Demasi 5G Smartphone with Qualcomm - DroidLime Modem",
            "link": "https://www.droidlime.com/artikel/oppo-dan-vivo-demokan-smartphone-5g-dengan-modem-qualcomm.html",
            "pub_date": "2018-12-07 06:00:54 GMT",
            "source_nm": "DroidLime",
            "source_url": "https://www.droidlime.com",
            "desc": "OnePlus sudah mengumumkan bahwa mereka pada tahun 2019 nanti akan merilis smartphone pertamanya yang di dalamnya akan bercokol Snapdragon 855 dengan konektivitas 5G. Namun, Xiaomi lebih gencar dengan memamerkan Mi MIX 3 yang sudah dimodifikasi dengan chipset Snapdragon 855. Ya! Smartphone besutan Xiaomi tersebut pada akhirnya punya kemampuan konetivitas 5G di dalamnya. Tak mau ketinggalan, saudara dekat OnePlus, yakni OPPO dan Vivo yang ikut ambil bagian dalam acara China Mobile Partner Conference juga memamerkan perangkat serupa. Sama seperti Xiaomi, OPPO dan Vivo juga memamerkan prototipe..."
        },
        {
            "title": "China Protests Hard to Arrest Daughter of Founder of Huawei - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181206/19/866852/china-protes-keras-penangkapan-putri-pendiri-huawei",
            "pub_date": "2018-12-06 02:55:21 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA – Kedutaan besar China di Kanada menentang penangkapan Chief Financial Officer (CFO) Huawei Technologies, Meng Wanzhou, dan menuntut pembebasannya. Pihak kedutaan besar Republik Rakyat China di Kanada mengecam tindakan otoritas Kanada dan Amerika Serikat (AS) dan menilai bahwa langkah tersebut telah salah dilakukan. “Kepolisian Kanada, atas permintaan Amerika Serikat, menangkap seorang warga China yang tidak melanggar hukum AS atau pun Kanada,” kata pihak kedutaan dalam pernyataan singkat di situsnya, seperti dikutip Reuters, Kamis (6/12/2018). “China telah membuat perny..."
        },
        {
            "title": "CFO Arrested, Huawei Appoints New Officials? - Telko",
            "link": "https://telset.id/239987/cfo-ditangkap-huawei-tunjuk-pejabat-baru/",
            "pub_date": "2018-12-07 11:16:13 GMT",
            "source_nm": "Telko",
            "source_url": "https://telset.id",
            "desc": "Telset.id, Jakarta – Pasca penangkapan CFO sekaligus puteri pendiri Huawei yang bernama Meng Wanzhou di Kanada pada 1 Desember 2018, perusahaan telah menunjuk Chief Financial Officer (CFO) baru demi mengisi kekosongan jabatan. Dilansir Telset.id dari CNBC, pada Jumat (07/12), Huawei menunjuk Liang Hua sebagai CFO yang baru. Sosok Liang Hua sendiri adalah ketua dewan direksi dari Huawei. Berdasarkan situs resmi Perusahaan Huawei, Liang telah bergabung dengan Huawei sejak tahun 1995. Selama bergabung dirinya pernah menjabat sebagai CFO Huawei sehingga hal itu yang menjadi pertimbangan untuk ..."
        },
        {
            "title": "China Demands Huawei Leadership Release - Republika Online",
            "link": "https://www.republika.co.id/berita/internasional/asia/18/12/07/pjcb2z383-cina-tuntut-pembebasan-pimpinan-huawei",
            "pub_date": "2018-12-07 00:08:59 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Cina menuntut pembebasan dengan segera eksekutif senior telekom Huawei yang ditahan di Kanada. Penangkapan petinggi Huawei ini dikhawatirkan akan berkembang menjadi insiden yang mengancam hubungan diplomatik. Beijing menyerukan kepada Ottawa dan Washington untuk mengklarifikasi alasan mereka atas penahanan Meng Wanzhou, kepala keuangan global perusahaan Cina tersebut, yang ditangkap di Vancouver pada Sabtu (1/12) lalu dan menghadapi ekstradisi ke AS. Otoritas Kanada mengkonfirmasi penahanannya pada Rabu (5/12) malam. Dikutip dari The Guardian, Juru bicara Kemente..."
        },
        {
            "title": "Rupiah-IHSG Amid Conflict of Huawei - Kompas TV",
            "link": "https://www.kompas.tv/content/article/36953/video/kompas-bisnis/ihsg-rupiah-di-tengah-konflik-huawei",
            "pub_date": "2018-12-07 06:20:01 GMT",
            "source_nm": "Kompas TV",
            "source_url": "https://www.kompas.tv",
            "desc": "Pasar berspekulasi hubungan antara Amerika Serikat dan Tiongkok akan kembali memanas setelah ditangkapnya Direktur Keuangan Perusahaan Huawei di Kanada atas permintaan Amerika Serikat. Hal ini membuat sejumlah keuangan pasar global pun terkoreksi, tidak terkecuali untuk Indonesia. Simak laporan dari Jurnalis KompasTV, Mysister Tarigan."
        },
        {
            "title": "The Japanese Government Prohibits from Buying Huawei and ZTE Devices? - Medcom ID",
            "link": "https://www.medcom.id/teknologi/news-teknologi/ZkezrD7K-pemerintah-jepang-larang-beli-perangkat-huawei-dan-zte",
            "pub_date": "2018-12-07 08:12:00 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Jepang dilaporkan tengah mempersiapkan larangan pembelian produk telekomunikasi oleh pemerintahannya, dari dua perusahaan asal Tiongkok, yaitu Huawei dan ZTE. Pelarangan ini dilandasi oleh kekhawatiran terkait kebocoran informasi badan intelijen dan serangan siber. Surat kabar Yomiuri melaporkan pemerintah diperkirakan merevisi peraturan internal terkait belanja, setidaknya pada Senin mendatang. Pemerintah Jepang enggan menyebut nama dua perusahaan tersebut secara gamblang, diperkirakan untuk menghindari kemarahan Tiongkok. Berbagai pihak meyakini subjek pelarangan ini adalah Huawe..."
        },
        {
            "title": "Canada Captures Huawei&#39;s Officials - Republika Online",
            "link": "https://www.republika.co.id/berita/internasional/amerika/18/12/06/pjazfh382-kanada-tangkap-petinggi-huawei",
            "pub_date": "2018-12-06 06:59:41 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, TORONTO -- Pihak berwenang Kanada mengatakan mereka telah menangkap Chief Financial Officer (CFO) perusahaan teknologi asal Cina Huawei. Kemungkinan mereka akan mengekstradiksi CFO Huawei Meng Wanzhou ke Amerika Serikat (AS) dalam waktu dekat. Huawei telah mengeluarkan pernyataan tentang penangkapan Meng ini. Dalam pernyataan tersebut disebutkan Meng ditangkap saat sedang transit untuk berganti pesawat menuju Amerika Serikat untuk menghadiri sidang di New York. \"Perusahaan diberi informasi yang sangat sedikit tentang tuduhannya dan tidak menyadari kesalahan yang dilakukan o..."
        },
        {
            "title": "Huawei Suspected by Many Countries, Germany Has Not Seen Threat Seriously - DW (Indonesian)",
            "link": "https://www.dw.com/id/huawei-dicurigai-banyak-negara-jerman-belum-lihat-ancaman-serius/a-46626693",
            "pub_date": "2018-12-07 10:05:00 GMT",
            "source_nm": "DW (Indonesian)",
            "source_url": "https://www.dw.com",
            "desc": "AS, Australia dan Selandia baru sudah melarang penggunaan teknologi Huawei di kalangan pemerintahan dan lembaga negara untuk sistem komunikasi generasi terbaru 5G. Kanada, Inggris dan Jepang akan menyusul. Alasan utamanya, kekhawatiran terjadi spionase karena kedekatan Huawei dengan pemerintah Cina dan Partai Komunis. Di Jerman, ini belum menjadi isu serius.Para pejabat keamanan jaringan di Jerman menyatakan akan terus memantau perkembangan di bidang IT, namun belum ada alasan untuk membatasi kegiatan Huawei. Bulan yang lalu, Huawei baru saja membuka kantor baru di Bonn yang akan menjadi \"l..."
        },
        {
            "title": "Chinese Mobile Phones Hard to Break US Market - Medcom ID",
            "link": "https://video.medcom.id/metro-bisnis/3NOBXwzK-ponsel-tiongkok-sulit-tembus-pasar-as",
            "pub_date": "2018-12-06 02:57:00 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://video.medcom.id",
            "desc": "Perusahaan riset Gartner dalam laporan terbarunya menemukan bahwa produsen ponsel China, Huawei selama kuartal ketiga 2018 mempertahankan posisinya sebagai penguasa pangsa pasar terbesar kedua dalam penjualan ponsel global. Huawei mendongkel Apple untuk posisi kedua ini saat kuartal kedua 2019."
        },
        {
            "title": "Arrest of the CFO of Huawei Can worsen Relations between US and China - Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181206/19/866923/penangkapan-cfo-huawei-bisa-perburuk-relasi-as-dan-china",
            "pub_date": "2018-12-06 06:53:22 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA--Penangkapan Direktur Keuangan atau Chief Financial Officer Huawei Technologies Co. Wanzhou Meng di Kanada dapat semakin mengacaukan hubungan antara Amerika Serikat dan China. Wanzhou ditangkap dengan tuduhan melakukan pelanggaran atas sanksi yang diberikan AS terhadap Iran. Juru Bicara Departemen Kehakiman Kanada Ian McLeod menjelaskan, Meng yang juga wakil direktur dan putri dari pendiri Huawei tersebut akan diekstradisi ke Amerika Serikat. Meng ditangkap pada 1 Desember 2018, atau pada hari yang sama ketika Presiden AS Donald Trump bertemu dan makan malam bersama Pres..."
        },
        {
            "title": "Galaxy A8s Launches A Week Faster Than Huawei Nova 4 - DroidLime",
            "link": "https://www.droidlime.com/artikel/galaxy-a8s-meluncur-seminggu-lebih-cepat-dari-huawei-nova-4.html",
            "pub_date": "2018-12-04 06:00:12 GMT",
            "source_nm": "DroidLime",
            "source_url": "https://www.droidlime.com",
            "desc": "Persaingan antara Samsung dengan Huawei di pasar smartphone tak hanya terjadi di segmen kelas atas. Ya! Keduanya juga gencar berkompetisi di kelas menengah. Seperti yang baru-baru ini diperlihatkan oleh mereka berdua ketika ingin merilis Galaxy A8s dan Nova 4. Sebelumnya Samsung sudah lebih dulu sesumbar bahwa raksasa elektronik asal Korea Selatan ini akan merilis satu smartphone dengan desain Infinity-O. Seperti yang kita tahu, desain ini menyisipkan lubang di bawah layar yang akan berfungsi sebagai “rumah” dari kamera depan alias selfie-camera. Jika Samsung merilis Galaxy A8s, Huawei memb..."
        },
        {
            "title": "Appeared in the New Image, Huawei Nova 4 Rumors Have a New Perspective - SINDOnews",
            "link": "https://autotekno.sindonews.com/read/1360425/122/nongol-dalam-gambar-baru-rumor-huawei-nova-4-punya-perspektif-baru-1544028914",
            "pub_date": "2018-12-06 05:00:14 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://autotekno.sindonews.com",
            "desc": "Huawei tengah membangun Nova 4 sebagai pembaruan dari Nova 3. Hal ini diketahui dari bocoran yang sempat beredar di dunia maya belum lama ini. Kemarin, gambar-gambar baru dari perangkat telah muncul di internet dengan perspektif yang berbeda. Laman Giz China melaporkan, bagian belakang perangkat terlihat sangat mirip dengan pendahulunya, yakni memiliki pembaca sidik jari yang terletak di tengah. Artinya, penggemar Huawei jangan berharap ada pemindai sidik jari di bawah layar depannya seperti yang dikabarkan selama ini. Namun yang menggembirakan, bocoran gambar menunjukkan ada tiga sensor ut..."
        },
        {
            "title": "Huawei Finance Director Detained in Canada at the Request of US Police - DW (Indonesian)",
            "link": "https://www.dw.com/id/direktur-keuangan-huawei-ditahan-di-kanada-atas-permintaan-kepolisian-as/a-46608141",
            "pub_date": "2018-12-06 09:45:00 GMT",
            "source_nm": "DW (Indonesian)",
            "source_url": "https://www.dw.com",
            "desc": "Direktur Keuangan Huawei Meng Wanzhou, ditangkap di Vancouver 1 Desember lalu dan akan diekstradisi ke Amerika Serikat. Demikian pernyataan Departemen Kehakiman Kanada hari Rabu (5/12). Penangkapan Meng Wanzhou disebut terkait dugaan pelanggaran sanksi Amerika Serikat terhadap Iran, demikian laporan kantor berita Reuters. Hari Jumat (7/12) dia akan diperiksa untuk selanjutnya diekstradisi ke AS. Meng Wanzhou, yang juga menjabat sebagai wakil pemimpin perusahaan, adalah putri pendiri raksaya teknologi Cina Huawei, Ren Zhengfei. Huawei mengatakan, pihaknya baru memiliki sedikit informasi tent..."
        },
        {
            "title": "Aside from 5G, these are 4 new capabilities Snapdragon 855 - Telko",
            "link": "https://telset.id/239733/selain-5g-ini-4-kemampuan-baru-snapdragon-855/",
            "pub_date": "2018-12-05 14:14:14 GMT",
            "source_nm": "Telko",
            "source_url": "https://telset.id",
            "desc": "Telset.id, Jakarta – Prosesor flagship Qualcomm terbaru utnuk smartphone, Snapdragon 855 baru saja diperkenalkan di ajang Snapdragon Technology Summit, yang diselenggarakan di Hawaii, Amerika Serikat. Ada sejumlah kemampuan baru Snapdragon 855 untuk smartphone flagship masa mendatang, salah satunya adalah teknologi 5G. Dalam situs resminya, Qualcomm mengklaim bahwa Snapdragon 855 memungkinkan smartphone untuk memiliki kecepatan download sampai 5 gigabits per detik. Kemampuan itu, tidak terlepas dari adanya modem X50 yang dipasangkan dengan 4 modul antena QTM052 mmWave untuk meningkatkan jan..."
        },
        {
            "title": "Huawei Also Rises in the Tablet Market, Beat Amazon - VIVAlife",
            "link": "https://www.viva.co.id/digital/piranti/1100919-huawei-juga-naik-daun-di-pasar-tablet-kalahkan-amazon",
            "pub_date": "2018-12-06 04:55:01 GMT",
            "source_nm": "VIVAlife",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Di saat pengiriman tablet mengalami penurunan, unit milik Huawei diprediksi justru meningkat di tahun 2018 ini. Diperkirakan perusahaan asal China itu mengalami peningkatan pengiriman tablet hingga 30 persen. Dilansir laman Tech Radar, Kamis, 6 Desember 2018, prediksi itu diungkap berdasarkan riset dari TrendForce. Pengiriman tablet secara global mengalami penurunan year on year sebesar 4,3 persen, di tahun 2018 menjadi 145,5 juta unit. Sedangkan Huawei sendiri diperkirakan akan menjual 14 juta unit dengan market share mencapai 9,8 persen. Perusahaan itu juga bisa masuk ke peringkat..."
        },
        {
            "title": "Business with Iran, US Hunted Huawei Boss Arrested in Canada - SINDOnews",
            "link": "https://international.sindonews.com/read/1360454/42/bisnis-dengan-iran-bos-huawei-yang-diburu-as-ditangkap-di-kanada-1544060559",
            "pub_date": "2018-12-06 01:42:47 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://international.sindonews.com",
            "desc": "Aparat penegak hukum Kanada menangkap salah satu eksekutif Huawei, perusahaan pembuat peralatan telekomunikasi China. Bos keuangan perusahaan itu, Wanzhou Meng, telah diburu Amerika Serikat (AS) atas tuduhan melakukan perdagangan dengan Iran yang sedang dijatuhi sanksi oleh Washington. Wanzhou Meng tercatat sebagai kepala keuangan dan ketua dewan direktur Huawei. Menurut juru bicara Departemen Kehakiman Kanada Ian McLeod kepada The Globe and Mail, wanita itu ditangkap pada hari Sabtu dan sedang menunggu pemeriksaan yang dijadwalkan pada hari Jumat besok. Dia menolak memberikan rincian tenta..."
        },
        {
            "title": "Honor View 20 with on-screen cameras released globally on January 22 - SINDOnews",
            "link": "https://autotekno.sindonews.com/read/1360432/122/honor-view-20-dengan-kamera-di-layar-dirilis-global-pada-22-januari-1544030885",
            "pub_date": "2018-12-06 06:00:05 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://autotekno.sindonews.com",
            "desc": "Jika takik adalah tren 2018, maka tahun depan tampaknya bergeser ke lubang di layar. Dalam beberapa pekan mendatang, dunia akan melihat smartphone dari Huawei dan Samsung yang memiliki cara khusus guna meningkatkan rasio layar ke tubuh pada perangkatnya. Honor sendiri telah mempublikasikan gambar tentang pengumuman smartphone barunya itu. Handset rencananya akan dipresentasikan di Paris pada 22 Januari 2019. #SeeTheUnseen ????️ 22 janvier 2019 ???? Paris, France pic.twitter.com/T1DD4jj4Bf — Honor France ⭐⭐ (@Honor_FR) December 5, 2018 Seperti yang Anda lihat pada gambar, tampaknya kamera de..."
        },
        {
            "title": "Arrest of Huawei&#39;s CFO Can Disrupt the US-China Ceasefire - SINDOnews",
            "link": "https://ekbis.sindonews.com/read/1360684/35/penangkapan-cfo-huawei-bisa-ganggu-gencatan-as-china-1544102684",
            "pub_date": "2018-12-06 13:24:48 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://ekbis.sindonews.com",
            "desc": "Belum ada sepekan Presiden Amerika Serikat Donald Trump dan Presiden Republik Rakyat China Xi Jinping sepakat melakukan gencatan perdagangan, yang disambut gembira pasar, gangguan terhadap \"perdamaian\" tersebut kembali muncul. Di Vancouver, Departemen Kehakiman Kanada mengumumkan bahwa negaranya telah menangkap Chief Financial Officer Huawei Technologies, Meng Wanzhou, 46 tahun. Selanjutnya, Meng akan diekstradisi ke AS karena dianggap melakukan pelanggaran oleh Negeri Abang Sam. Melansir dari Bloomberg, Kamis (6/12/2018), penangkapan Meng Wanzhou bisa mengguncang hubungan AS-China yang mul..."
        },
        {
            "title": "Huawei Nova 4 Walks Mid-December - DroidLime",
            "link": "https://www.droidlime.com/artikel/huawei-nova-4-melenggang-pertengahan-desember-tahun-ini.html",
            "pub_date": "2018-12-03 08:30:23 GMT",
            "source_nm": "DroidLime",
            "source_url": "https://www.droidlime.com",
            "desc": "Minggu lalu Huawei telah menggoda lewat sebuah gambar smartphone yang diposting di Weibo. Ya! Disebut-sebut pabrikan smartphone asal Cina tersebut akan meluncurkan perangkat dengan layar seperti Infinity-O milik Samsung dan itu adalah Huawei Nova 4, penerus dari Nova 3. Kabar terbaru, Huawei kembali memposting gambar lainnya di Weibo. Terungkap, bahwa Huawei Nova 4 akan secara resmi diluncurkan pada tanggal 17 Desember 2018. Dari gambar tersebut juga bisa dipastikan bahwa smartphone tersebut punya layar dengan potongan “punch-hole” di sudut kiri atas. Potongan punch-hole itu sendiri bakal j..."
        },
        {
            "title": "Honor Ikutan Releases Smartphone with Infinity-O - DroidLime Design",
            "link": "https://www.droidlime.com/artikel/honor-ikutan-rilis-smartphone-dengan-desain-infinity-o.html",
            "pub_date": "2018-12-06 10:30:51 GMT",
            "source_nm": "DroidLime",
            "source_url": "https://www.droidlime.com",
            "desc": "Huawei akan merilis Nova 4 pada tanggal 17 Desember dan Samsung akan mengumumkan kehadiran Galaxy A8s pada tanggal 10 Desember. Seperti yang kita tahu, kedua smartphone ini memiliki desain layar Infinity-O, yakni lubang di bawah layar yang berfungsi sebagai “rumah” kamera depan. Nah! Tahukah kalian bahwa ada satu lagi smartphone serupa yang akan diperkenalkan. Ya! Adalah Honor yang akan memperkenalkan smartphone barunya dengan lubang di bawah layar. Ini pun diperkuat lewat sebuah poster yang telah tersebar di internet. Disebutkan, smartphone yang belum punya nama ini akan meluncur di pasar ..."
        },
        {
            "title": "Get Ready, Mate 20 Huawei Series Will Be Present in Indonesia, Here Is the Date - VIVA.co.id",
            "link": "https://www.viva.co.id/digital/piranti/1100393-siap-siap-huawei-seri-mate-20-akan-hadir-di-indonesia-ini-tanggalnya",
            "pub_date": "2018-12-04 13:39:01 GMT",
            "source_nm": "VIVA.co.id",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Ponsel pintar atau smartphone Huawei Seri Mate 20 akan menyambangi Indonesia pada Rabu, 19 Desember mendatang. Seri yang rilis di London, Inggris, pada Oktober 2018 ini memiliki desain yang diklaim revolusioner, persis dengan desain besutan produk Huawei lainnya. Berdasarkan keterangan resmi Huawei, Selasa, 4 Desember 2018, vendor asal China ini akan membawa Huawei Mate 20, Mate 20 Pro, Mate 20X serta Porsche Design Huawei Mate 20RS, ke Tanah Air. Perangkat ini diklaim akan menjadi 'pahlawan' Huawei dalam memenangkan hati konsumen kelas premium, dengan sejumlah inovasi yang mereka ba..."
        },
        {
            "title": "Huawei Show off EMUI 9.0, Use Android 9 Pie - Medcom ID",
            "link": "https://www.medcom.id/teknologi/news-teknologi/4ba25y2k-huawei-pamer-emui-9-0-pakai-android-9-pie",
            "pub_date": "2018-12-05 11:22:53 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Huawei resmi memperkenalkan generasi antarmuka pengguna terbaru karyanya, EMUI 9.0, berbasis sistem operasi Android 9.0 Pie di Indonesia. EMUI generasi terbaru ini mengusung sejumlah peningkatan guna mempermudah penggunaan. Sebelumnya, EMUI 9.0 ini telah diperkenalkan kepada publik dunia pada awal bulan September lalu di Jerman. Smartphone unggulan terbaru Huawei, seri Mate 20 menjadi perangkat pertama yang menggunakan antarmuka pengguna terbaru ini. \"Berbagai fitur Artificial Intelligence (AI) dan produktivitas akan memberdayakan pengguna dan membuat mereka bisa mendapatkan manfaa..."
        },
        {
            "title": "5G Folding Screen Phones and Networks Generate Smartphone Sales - SINDOnews",
            "link": "https://autotekno.sindonews.com/read/1360013/122/ponsel-layar-lipat-dan-jaringan-5g-bangkitkan-penjualan-smartphone-1543922857",
            "pub_date": "2018-12-04 12:24:14 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://autotekno.sindonews.com",
            "desc": "Penjualan smartphone global sudah beberapa tahun terakhir stagnan. Bahkan di China dan Amerika Serikat (AS) sebagai pasar utama perangkat mengalami titik jenuh. Namun tahun depan sepertinya bakal menjadi kebangkitan dari industri seluler. Menurut sebuah laporan baru dari Gartner, perusahaan riset teknologi informasi berbasis di AS, teknologi jaringan 5G dan smartphone dengan layar dilipat bakal menjadi pemicu kebangkitan tersebut. Agar diketahui, selama kuartal ketiga 2018 pengiriman smartphone mencapai 389.000.000 unit. Jumlah ini naik tipis 1,4% dibandingkan periode tiga bulan yang sama p..."
        },
        {
            "title": "Nova Academy Introduces the Excellence of the Huawei Smartphone Camera - SINDOnews",
            "link": "https://autotekno.sindonews.com/read/1359898/122/nova-academy-perkenalkan-keunggulan-kamera-smartphone-huawei-1543906669",
            "pub_date": "2018-12-04 06:58:29 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://autotekno.sindonews.com",
            "desc": "UNTUK membuktikan bahwa Huawei Nova memiliki kamera yang baik, Huawei Device Indonesia menggelar workshop fotografi di Skyloft All Seasons Thamrin bersama komunitas fotografi Kelas Pagi yang dipimpin Anton Ismael. Acara tersebut ditujukan bagi pengguna maupun penggemar smartphone Huawei yang bertajuk Nova Academy. Nova Academy merupakan ajang bagi para pengguna smartphone Huawei untuk menyalurkan ide dan mengembangkan keterampilan di bidang fotografi mobile . Kegiatan hari ini adalah yang kedua. Nova Academy yang pertama telah membahas soal mobile photography. Setelah ini, masih ada dua kel..."
        }
    ]
}