{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl5T1RFNFgyb1NBbkJzS0FBUAE?hl=pl&gl=PL&ceid=PL:pl",
    "language": "pl",
    "get_time": "2018-12-08 11:18:14 GMT",
    "content": [
        {
            "title": "Patryk Jaki、選挙での敗北とKrystynaPawłowicz -  Wirtualna Polskaについて正直",
            "link": "https://wiadomosci.wp.pl/patryk-jaki-szczerze-o-porazce-w-wyborach-i-krystynie-pawlowicz-6324158328235649a",
            "pub_date": "2018-12-05 04:44:58 GMT",
            "source_nm": "バーチャルポーランド",
            "source_url": "https://wiadomosci.wp.pl",
            "desc": ""
        },
        {
            "title": "方法：POが強化され、市民連合が弱まる - ストレート",
            "link": "https://www.wprost.pl/kraj/10173872/jaki-po-sie-wzmacnia-a-koalicja-obywatelska-oslabia-to-kanibalizm-polityczny.html",
            "pub_date": "2018-12-05 20:55:59 GMT",
            "source_nm": "直に",
            "source_url": "https://www.wprost.pl",
            "desc": "Wiceminister sprawiedliwości Patryk Jaki skomentował utworzenie klubu Platforma Obywatelska – Koalicja Obywatelska, do którego dziś przeszli posłowie..."
        },
        {
            "title": "Patryk Jaki：これは政治的な食い違い - インテル",
            "link": "https://fakty.interia.pl/polska/news-patryk-jaki-to-kanibalizm-polityczny,nId,2716036",
            "pub_date": "2018-12-05 19:46:00 GMT",
            "source_nm": "Interia",
            "source_url": "https://fakty.interia.pl",
            "desc": "Patryk Jaki: To kanibalizm polityczny - Platforma Obywatelska się wzmacnia, a Koalicja Obywatelska osłabia - uważa wiceminister sprawiedliwości Patryk Jaki, ..."
        },
        {
            "title": "Patryk Jakiegoについてのフレーズ？それは選挙のための賞になるはずだった -  Wirtualna Polska",
            "link": "https://wiadomosci.wp.pl/zwrot-ws-patryka-jakiego-to-miala-byc-nagroda-za-wybory-6323571768944257a",
            "pub_date": "2018-12-03 13:12:00 GMT",
            "source_nm": "バーチャルポーランド",
            "source_url": "https://wiadomosci.wp.pl",
            "desc": "Z najnowszych doniesień mediów wynika, że Patryk Jaki może nie dostać jedynki na wyborczej liście do Parlamentu Europejskiego."
        },
        {
            "title": "どちらが：市民連合が弱まる、これは政治的な食い違い -  rmf24.pl",
            "link": "https://www.rmf24.pl/fakty/polska/news-jaki-koalicja-obywatelska-slabnie-to-kanibalizm-polityczny,nId,2716043",
            "pub_date": "2018-12-05 20:10:59 GMT",
            "source_nm": "rmf24.pl",
            "source_url": "https://www.rmf24.pl",
            "desc": ""
        },
        {
            "title": "ポーランド共和国の市民：Glapiński、真実はかすかではありません -  Gazeta Wyborcza",
            "link": "http://wyborcza.pl/10,82983,24252613,obywatele-rp-glapinski-prawdy-nie-zakneblujesz.html",
            "pub_date": "2018-12-07 08:30:00 GMT",
            "source_nm": "ガゼタ・ワイボラ",
            "source_url": "http://wyborcza.pl",
            "desc": ""
        },
        {
            "title": "Marek Mの刑罰はどうですか？そのような瞬間、男性は何故そんなに多くの仕事をするのか不思議に思っています -  Do Rzeczy",
            "link": "https://dorzeczy.pl/kraj/85795/Jaki-o-karze-dla-Marka-M-W-takich-chwilach-czlowiek-sie-zastanawia-po-co-wkladac-tyle-pracy.html",
            "pub_date": "2018-12-03 17:28:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://dorzeczy.pl",
            "desc": "Marek M., znany jako handlarz roszczeń oraz kolekcjoner kamienic, decyzją warszawskiego Sądu Okręgowego został ukarany grzywną w wysokości 60 tys. zł."
        },
        {
            "title": "検証委員会に変更があります。 Rabiejは市役所に行く -  Do Rzeczy",
            "link": "https://www.dorzeczy.pl/obserwator-mediow/86155/beda-zmiany-w-komisji-weryfikacyjnej-rabiej-przechodzi-do-ratusza.html",
            "pub_date": "2018-12-07 09:49:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "Paweł Rabiej zrezygnował z zasiadania w komisji Patryka Jakiego, która wyjaśnia aferę reprywatyzacyjna. Decyzję o rezygnacji z zasiadania w komisji weryfikacyjnej Paweł Rabiej złożył na ręce marszałka Sejmu. Polityk poinformował o tym w piątek w internetowym programie \"Rzeczpospolitej\" – \"Rzecz o polityce\". W związku z wygraną w Warszawie Rafała Trzaskowskiego Rabiej został wiceprezydentem stolicy. Takie były przedwyborcze ustalenia Koalicji Obywatelskiej. Paweł Rabiej zasiadał w komisji kierowanej przez Patryka Jakiego od początku jej istnienia, czyli od wiosny 2017 r. Na swoje miejsce pol..."
        },
        {
            "title": "Jaki：私は私に大きな怒りを持っています -  To Things",
            "link": "https://dorzeczy.pl/kraj/85908/Jaki-Mam-w-sobie-wielka-zlosc.html",
            "pub_date": "2018-12-05 06:53:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://dorzeczy.pl",
            "desc": "Nie ukrywam, że tak po ludzku mam w sobie wielką złość - przyznaje wiceminister sprawiedliwości Patryk Jaki. W rozmowie z Jackiem Nizinkiewiczem dla \"Rzeczpospolitej\" Patryk Jaki po raz kolejny odniósł się do swojej porażki w wyborach na prezydenta Warszawy. Przypomnijmy, że jako kandydat Zjednoczonej Prawicy przegrał już w pierwszej turze z Rafałem Trzaskowskim reprezentującym Koalicję Obywatelską. Na pytanie, czy wciąż przeżywa przegraną polityk przyznał, że \"tak po ludzku ma w sobie wielką złość\". – Mam przekonanie, że pracowaliśmy ciężej, narzucaliśmy ton debacie, mieliśmy ciekawsze pro..."
        },
        {
            "title": "NBPは、KNFのスキャンダルに関する記事を削除したいと考えています。 &quot;裁判所は同意してはならない&quot;  - 物事へ",
            "link": "https://dorzeczy.pl/obserwator-mediow/86019/NBP-chce-usuniecia-artykulow-o-aferze-KNF-Sad-nie-powinien-sie-zgodzic.html",
            "pub_date": "2018-12-06 06:43:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://dorzeczy.pl",
            "desc": "Narodowy Bank Polski chce usunięcia tekstów prasowych wiążących NBP i prezesa Adama Glapińskiego z aferą wokół Komisji Nadzoru Finansowego. Wiceminister sprawiedliwości Patryk Jaki uważa, że sąd nie powinien się na to zgodzić. Sprawa dotyczy dziennikarzy \"Gazety Wyborczej\" i \"Newsweeka. NBP skierował wniosek do Sądu Okręgowego w Warszawie, w którym stwierdzono m.in., że dziennikarze tych gazet \"insynuowali\" udział Adama Glapińskiego w aferze KNF. TVN24 informuje, że Narodowy Bank Polski chce usunięcia dziewięciu publikacji z wydań papierowych, a także ze stron internetowych \"GW\" i \"Newsweek..."
        },
        {
            "title": "パトリック・ジャキはEP選挙のリストに載っていないでしょうか？ &quot;彼は2つに数えることができます&quot;  -  Wprost",
            "link": "https://www.wprost.pl/polityka/10172433/patryk-jaki-nie-dostanie-jedynki-na-wyborczej-liscie-do-pe-moze-liczyc-na-dwojke.html",
            "pub_date": "2018-12-03 05:40:00 GMT",
            "source_nm": "直に",
            "source_url": "https://www.wprost.pl",
            "desc": "Patryk Jaki był przekonany, że będzie stratował z list Zjednoczonej Prawicy do Europarlamentu z pierwszego miejsca na liście. To miała być „nagroda” za kandydowanie na prezydenta Warszawy. Te nadzieje rozwiewa jednak osoba z otocznia Jarosława Kaczyńskiego. – Jedyną na liście będzie miał Zdzisław Krasnodębski, który startował z tego okręgu w poprzedniej kadencji. Jaki może liczyć na dwójkę. To również jest miejsce biorące na warszawskiej liście PiS – mówi. Zdzisław Krasnodębski jest wiceprzewodniczącym Parlamentu Europejskiego w miejsce odwołanego z tej funkcji Ryszarda Czarneckiego. Patryk..."
        },
        {
            "title": "首相の首相は、政府の復興報告書にコメントしている。 「地方選挙後の人的資源の動きがある」 -  Wprost",
            "link": "https://www.wprost.pl/kraj/10172884/szef-kprm-komentuje-doniesienia-o-rekonstrukcji-rzadu-sa-ruchy-kadrowe-po-wyborach-samorzadowych.html",
            "pub_date": "2018-12-03 07:04:00 GMT",
            "source_nm": "直に",
            "source_url": "https://www.wprost.pl",
            "desc": "W rozmowie z „Rzeczpospolitą” szef kancelarii premiera Michał Dworczyk przekazał, że premier Mateusz Morawiecki nie planuje żadnych zmian kadrowych w rządzie. – Są ruchy kadrowe po wyborach samorządowych, ale rekonstrukcji w tym roku nie planujemy – powiedział szef kancelarii premiera. Michał Dworczyk dodał, że według jego wiedzy rekonstrukcja rządu nie jest także planowana w przyszłym roku. Michał Dworczyk był także pytany o to, czy część ministrów (m.in. wicepremier Beata Szydło, minister edukacji narodowej Anna Zalewska, minister Beata Kempa i wiceminister sprawiedliwości Patryk Jaki) bę..."
        }
    ]
}