{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREp0YW0xeUVnSndiQ2dBUAE?hl=pl&gl=PL&ceid=PL:pl",
    "language": "pl",
    "get_time": "2018-12-08 13:17:15 GMT",
    "content": [
        {
            "title": "オバマはワウェンサを指摘した。 &quot;待って、まずこの紳士にお声をかけなければならない&quot;  -  Wirtualna Polska",
            "link": "https://wiadomosci.wp.pl/obama-wskazal-na-walese-poczekajcie-najpierw-musze-sie-przywitac-z-tym-panem-6324594733860481a",
            "pub_date": "2018-12-06 10:20:53 GMT",
            "source_nm": "バーチャルポーランド",
            "source_url": "https://wiadomosci.wp.pl",
            "desc": "Barack Obama pominął innych przywódców obecnych na uroczystościach pogrzebowych byłego prezydenta USA George'a H.W. Busha. Przeszedł kilka rzędów ..."
        },
        {
            "title": "ワシントンの「Konstytucja」と書かれたTシャツのLechWałęsa -  TVN24",
            "link": "https://www.tvn24.pl/tak-jest,39,m/lech-walesa-w-koszulce-z-napisem-konstytucja-w-waszyngtonie,890161.html",
            "pub_date": "2018-12-06 18:37:00 GMT",
            "source_nm": "TVN24",
            "source_url": "https://www.tvn24.pl",
            "desc": ""
        },
        {
            "title": "オバマとクリントンはレッチワンサを迎える -  Wirtualna Polska",
            "link": "https://wiadomosci.wp.pl/obama-i-clintonowie-witaja-lecha-walese-6324392498337409g",
            "pub_date": "2018-12-05 20:37:00 GMT",
            "source_nm": "バーチャルポーランド",
            "source_url": "https://wiadomosci.wp.pl",
            "desc": "Andrzej Duda i Lech Wałęsa dotarli prezydenckim samolotem na ceremonię pogrzebową George'a Busha seniora. W uroczystości wzięli udział członkowie jego ..."
        },
        {
            "title": "オバマとクリントンはバウェサを歓迎した。前大統領は写真を賞賛した -  Wprost",
            "link": "https://www.wprost.pl/kraj/10173885/obama-i-clintonowie-przywitali-walese-byly-prezydent-pochwalil-sie-zdjeciami.html",
            "pub_date": "2018-12-06 05:48:00 GMT",
            "source_nm": "直に",
            "source_url": "https://www.wprost.pl",
            "desc": "Andrzej Duda oraz Lech Wałęsa uczestniczyli w uroczystościach pogrzebowych George’a Herberta Walkera Busha. Były prezydent pochwalił się zdjęciami z ważnymi politykami USA. W Narodowej Katedrze Kościoła Episkopalnego w Waszyngtonie w kilka minut po godz. 11 czasu miejscowego (17 czasu polskiego) w środę 5 listopada rozpoczęła się główna ceremonia żałobna po śmierci 41. Prezydenta Stanów Zjednoczonych George’a Herberta Walkera Busha. Uczestniczyli w niej m,in. prezydent USA Donald Trump z małżonką Melanią Trump, przedstawiciele rządów, dyplomaci i najbliżsi zmarłego. Po uroczystościach w was..."
        },
        {
            "title": "大統領との共同飛行でウォレスサ：彼女は私のシャツで彼に話をした。私は彼のために申し訳ありません、誰も米国で彼を知っている -  Dziennik.pl",
            "link": "https://wiadomosci.dziennik.pl/polityka/artykuly/586813,walesa-duda-wspolny-lot-usa-koszulka-konstytucja.html",
            "pub_date": "2018-12-07 15:08:00 GMT",
            "source_nm": "Dziennik.pl",
            "source_url": "https://wiadomosci.dziennik.pl",
            "desc": "Wirtualna Polska spytała Lecha Wałęsę o jego ostatnią podróż do USA i wspólny przelot samolotem z Andrzejem Dudą na pogrzeb byłego amerykańskiego prezydenta George'a H.W.Busha. - Cieszę się, ze u schyłku życia jestem zauważany. Cieszę się ze sposobu zachowania państwa Clintonów, Baracka Obamy czy Angeli Merkel - opowiadał. Padło też pytanie o nieoficjalne rozmowy z prezydentem Andrzejem Dudą. - Za mnie mówiła moja koszulka. To ona do niego mówiła. Spojrzał na mnie i miał odpowiedź: Konstytucja! Ja już siedziałem w samolocie, on przechodził, spojrzał i wiedział, co mu mam do powiedzenia. Pra..."
        },
        {
            "title": "ブッシュ上級葬儀。 Wałęsaの同僚が写真を操作する -  Do Rzeczy",
            "link": "https://dorzeczy.pl/kraj/86033/Pogrzeb-Busha-seniora-Wspolpracownik-Walesy-manipuluje-zdjeciem.html",
            "pub_date": "2018-12-06 08:18:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://dorzeczy.pl",
            "desc": "Mirosław Szczerba, były rzecznik Lecha Wałęsy, opublikował jego zdjęcie z pogrzebu amerykańskiego prezydenta. Nie byłoby w tym nic dziwnego, gdyby nie fakt, że fotografia pochodzi z 2004 roku. W środę w Waszyngtonie odbyły się uroczystości pogrzebowe byłego prezydenta Stanów Zjednoczonych George'a H.W. Busha. Do USA polecieli jednym samolotem prezydent Andrzej Duda i Lech Wałęsa. Ten drugi uczestniczył w pogrzebie w koszulce z napisem \"konstytucja\". Były rzecznik Wałęsy opublikował na Twitterze zdjęcie i napisał: \"Chcecie zobaczyć Prezydenta RP przyjętego z najwyższymi honorami na amerykańs..."
        },
        {
            "title": "ジョージHWブッシュにお別れ。教会からの写真を示しているLechWałęsa -  Dziennik.pl",
            "link": "https://wiadomosci.dziennik.pl/swiat/artykuly/586517,lech-walesa-andrzej-duda-george-h-w-bush.html",
            "pub_date": "2018-12-05 20:44:00 GMT",
            "source_nm": "Dziennik.pl",
            "source_url": "https://wiadomosci.dziennik.pl",
            "desc": "Zmarły w piątek George Herbert Walker Bush, 41. prezydent, a wcześniej 43. wiceprezydent Stanów Zjednoczonych, zostanie pochowany z honorami państwowymi po kilkudniowych uroczystościach żałobnych w Waszyngtonie i w stanie Teksas. W środę trumna ze zwłokami Busha seniora została przewieziona z Kapitolu do Narodowej Katedry Kościoła Episkopalnego, gdzie w środę odbyło się nabożeństwo żałobne z udziałem m.in. prezydenta USA Donalda Trumpa z małżonką, przedstawicieli rządów i dyplomatów oraz prezydenta RP Andrzeja Dudy i byłego prezydenta RP Lecha Wałęsy. Andrzej Duda przyleciał do Waszyngtonu ..."
        },
        {
            "title": "ミシェル・オバマは、公爵夫人メガンに助言を与える。 &quot;自分自身に時間を与える&quot;  - ストレート",
            "link": "https://www.wprost.pl/swiat/10173316/michelle-obama-udziela-rad-ksieznej-meghan-daj-sobie-czas.html",
            "pub_date": "2018-12-04 12:53:00 GMT",
            "source_nm": "直に",
            "source_url": "https://www.wprost.pl",
            "desc": "Była pierwsza dama Stanów Zjednoczonych udzieliła obszernego wywiadu jednemu z magazynów. Michelle Obama zdradziła, jakich rad chciałaby udzielić księżnej Meghan. Odniosła się przy tym do swoich doświadczeń. Najnowszy numer magazynu „Good Housekeeping” ukaże się dopiero w styczniu. Już teraz jednak pojawiła się zapowiedź wywiadu, który znalazł się na łamach pisma. Michelle Obama zdradza tam, jakich rad chce udzielić księżnej Meghan. „Podobnie jak ja, Meghan prawdopodobnie nigdy nie marzyła, że będzie miała takie życie” – stwierdziła była pierwsza dama USA. „Presja, którą odczuwasz zarówno o..."
        },
        {
            "title": "ジョージブッシュジュニアは父親に別れを告げた。前大統領の触れ合い -  Wprost",
            "link": "https://www.wprost.pl/polityka/10173863/george-bush-junior-pozegnal-ojca-wzruszajace-przemowienie-bylego-prezydenta.html",
            "pub_date": "2018-12-05 19:33:00 GMT",
            "source_nm": "直に",
            "source_url": "https://www.wprost.pl",
            "desc": "43. prezydent USA pożegnał swojego ojca – 41. prezydenta tego kraju. Podczas przemowy wygłoszonej na uroczystym pogrzebie nie zabrakło wzruszających momentów. – Uczył nas, jak wyrastać w godności, poczuciu humoru, radości. Za życia umarł dwa razy. Okazało się, że Pan Bóg miał jeszcze plany dla mojego ojca. Uczył nas, że służba publiczna jest potrzebna i można służyć w sposób uczciwy i być wiernym wartościom jak wiara i rodzina. Wierzył, że trzeba dać społeczeństwu wszystko, co można. Był dla nas najjaśniejszym punktem na nieboskłonie. A kiedy przegrywał, przyjmował porażkę z otwartą przyłbi..."
        },
        {
            "title": "ジョージHWブッシュの葬儀でドゥダ大統領彼はWałęsa -  Wprostとの飛行について語る",
            "link": "https://www.wprost.pl/kraj/10173849/prezydent-duda-na-uroczystosciach-pogrzebowych-georgea-hw-busha-mowi-o-locie-z-walesa.html",
            "pub_date": "2018-12-05 18:37:00 GMT",
            "source_nm": "直に",
            "source_url": "https://www.wprost.pl",
            "desc": "Andrzej Duda oraz Lech Wałęsa biorą udział w środę w uroczystościach pogrzebowych byłego prezydenta Stanów Zjednoczonych George'a H.W. Busha. Do USA wybrali się tym samym samolotem. – Nie rozmawialiśmy jakoś długo. Zwykła wymiana grzeczności, jak pomiędzy ludźmi – przekazał w rozmowie z dziennikarzami Duda. Prezydent Andrzej Duda pytany o podróż poinformował, że „lot był nocny” i „wszyscy byli zmęczeni”. – Myśmy znaczną część tego lotu przespali. Obyło się bez turbulencji – poinformował. Dodał, że nie rozmawiał z Lechem Wałęsą „jakoś długo”. – Zwykła wymiana grzeczności, jak pomiędzy ludźmi..."
        },
        {
            "title": "コメント：George HW Bush。すべてのアメリカ人の最後の大統領 -  DW（ポーランド）",
            "link": "https://www.dw.com/pl/komentarz-george-hw-bush-ostatni-prezydent-wszystkich-amerykan%C3%B3w/a-46611164",
            "pub_date": "2018-12-06 12:30:00 GMT",
            "source_nm": "DW（ポーランド語）",
            "source_url": "https://www.dw.com",
            "desc": "Przez dwie godziny w ten zimny grudniowy poranek w waszyngtońskiej Katedrze Narodowej wszyscy żyjący jeszcze byli prezydenci USA żegnali jednego ze swego grona. Obecni byli wysokiej rangi goście z zagranicy, w tym kanclerz Niemiec Angela Merkel, prezydent Andrzej Duda, Lech Wałęsa oraz były premier Kanady Brian Mulroney, który wygłosił przemówienie podczas uroczystości pogrzebowych. Zaproszony był tym razem i prezydent Donald Trump – w odróżnieniu od uroczystości żałobnych republikańskiego senatora Johna McCaina trzy miesiące temu. To świadczy o postawie George'a H.W. Busha i jego rodziny. ..."
        },
        {
            "title": "ジョージHWブッシュ大統領に最後のお別れ -  DW（ポーランド）",
            "link": "https://www.dw.com/pl/ostatnie-po%C5%BCegnanie-prezydenta-usa-georgea-h-w-busha/a-46605601",
            "pub_date": "2018-12-05 18:29:00 GMT",
            "source_nm": "DW（ポーランド語）",
            "source_url": "https://www.dw.com",
            "desc": "Były prezydent Stanów Zjednoczonych George H. W. Bush zmarł w wieku 94 lat w ubiegły piątek (30.11.18) w Houston w Teksasie. Od poniedziałku przez dwa dni tysiące Amerykanów mogło pożegnać Busha seniora na Kapitolu w siedzibie kongresu USA w Waszyngtonie, gdzie wystawiono trumnę ze zmarłym. Uroczystości pogrzebowe odbyły się w Katedrze Narodowej w centrum miasta. Prezydent Donald Trump z małżonką siedzieli podczas ceremonii pożegnalnej obok poprzedników: Baracka Obamy, Billa Clintona i Jimmego Cartera z małżonkami. Prezydent Trump miał po raz pierwszy okazję spotkać swoich poprzedników na t..."
        },
        {
            "title": "トランプは200メートルを移動するためのエスコートが必要 -  Sputnik Poland",
            "link": "https://pl.sputniknews.com/swiat/201812069341549-trump-eskorta-usa-bush/",
            "pub_date": "2018-12-06 16:57:00 GMT",
            "source_nm": "Sputnikポーランド",
            "source_url": "https://pl.sputniknews.com",
            "desc": "Rosyjscy wojskowi, którzy w Polsce są zawsze mile widziani Jak podaje The Washington Post, Trump z małżonką Melanią przybył do rezydencji gościnnej Białego Domu Blair House limuzyną z eskortą składającą się z ośmiu samochodów i spędzili z rodziną Busha 23 minuty. Po spotkaniu ponownie wsiedli do limuzyny i wrócili do domu. Jak pisze gazeta, wykorzystanie eskorty wywołało pytania i „zdrową dawkę przypuszczeń\", dlaczego nie mógł czy nie chciał po prostu „przejść się ulicą\". Rodzina Bushów przybyła do Waszyngtonu na ceremonię pożegnania 41. prezydenta Stanów Zjednoczonych George'a H. W. Busha,..."
        },
        {
            "title": "アメリカはジョージHWブッシュに別れを告げる。 &quot;最後の日まで私の父は不滅だった&quot;  - ものすごく",
            "link": "https://www.dorzeczy.pl/swiat/85989/ameryka-zegnaja-georgea-hw-busha-do-ostatnich-dni-tata-byl-niezniszczalny.html",
            "pub_date": "2018-12-05 18:18:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "Do ostatnich tata był niezniszczalny. Uczył nas jak godnie żyć, jak być uprzejmym i nie tracić poczucia humoru. A kiedy wezwał go Bóg, przyjął to z radością – mówił o swoim ojcu George W. Bush. Kilka dni temu świat obiegła informacja o śmierci byłego prezydenta Stanów Zjednoczonych George'a H. W. Busha. Polityk miał 94 lata, swój urząd sprawował w latach 1989-1993. Wcześniej był wiceprezydentem w administracji prezydenta Ronalda Reagana. Dzisiaj w Narodowej Katedrze Kościoła Episkopalnego w Waszyngtonie odbył się pogrzeb 41. prezydenta USA. W uroczystościach udział wzięli wszyscy żyjący by..."
        },
        {
            "title": "この写真はインターネットユーザーを動かしました。ジョージHWブッシュの犬は、彼の棺を見ます - ストレート",
            "link": "https://www.wprost.pl/swiat/10172893/to-zdjecie-poruszylo-internautow-pies-georgea-h-w-busha-czuwa-przy-jego-trumnie.html",
            "pub_date": "2018-12-03 07:50:00 GMT",
            "source_nm": "直に",
            "source_url": "https://www.wprost.pl",
            "desc": "Jim McGarth, były rzecznik George'a Busha opublikował na Twitterze poruszające zdjęcie. W kadrze widać psa zmarłego kilka dni temu byłego prezydenta USA, który leży obok trumny swojego pana. „Misja wykonana” – napisał rzecznik byłego prezydenta w Jim McGarth w poście, który opublikował na Twitterze. Dołączył do niego zdjęcie, na którym można zobaczyć psa zmarłego prezydenta. Sally H. W. Bush, bo tak nazywa się labrador, czuwał przy trumnie z ciałem George'a Busha. Jak podaje CNN, pies ma znaleźć się na pokładzie Air Force One, którym trumna z ciałem George’a Busha zostanie przetransportowan..."
        },
        {
            "title": "アメリカ人はジョージHWブッシュと別れを告げる。 Duda大統領が葬儀に参加する -  To Stuff",
            "link": "https://dorzeczy.pl/kraj/85757/Amerykanie-zegnaja-Georgea-HW-Busha-Prezydent-Duda-wezmie-udzial-w-uroczystosciach-pogrzebowych.html",
            "pub_date": "2018-12-03 13:04:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://dorzeczy.pl",
            "desc": "Przedwczoraj świat obiegła informacja o śmierci byłego prezydenta Stanów Zjednoczonych George'a H. W. Busha. Uroczystości związane z pożegnaniem polityka potrwają kilka dni. George H. W. Bush miał 94 lata. Polityk urząd prezydenta sprawował w latach 1989-1993, wcześniej był wiceprezydentem w administracji prezydenta Ronalda Reagana. Jak potwierdziła dzisiaj Kancelaria Prezydenta, jutro Andrzej Duda uda się do Stanów Zjednoczonych, by wziąć udział w uroczystościach pogrzebowych byłego prezydenta. Uroczystości związane z pożegnaniem Busha seniora potrwają kilka dni, pogrzeb polityka odbędzie ..."
        },
        {
            "title": "アメリカは41にさよならを言う。ジョージHWブッシュ大統領 -  DW（ポーランド）",
            "link": "https://www.dw.com/pl/ameryka-%C5%BCegna-41-prezydenta-usa-georgea-h-w-busha/a-46572154",
            "pub_date": "2018-12-04 10:08:00 GMT",
            "source_nm": "DW（ポーランド語）",
            "source_url": "https://www.dw.com",
            "desc": "– Prezydent Bush towarzyszył rozpadowi Związku Radzieckiego, upadkowi muru berlińskiego, pod jego przywództwem Ameryka wygrała zimną wojnę – mówił wiceprezydent Stanów Zjednoczonych Mike Pence, wygłaszając przemówienie na Kapitolu w Waszyngtonie. Członkowie Senatu i Izby Reprezentantów oddali hołd zmarłemu byłemu prezydentowi USA. – Kiedy George Herbert Walker Bush zakończył prezydenturę, zostawił Amerykę i świat bardziej pokojowymi, prosperującymi i bezpiecznymi – podkreślił Pence. „Wielki patriota\" Lider Republikanów w Senacie Mitch McConnell nazwał Busha „bohaterem\". Rządził Stanami Zjed..."
        }
    ]
}