{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREo1TVhaNkVnSndiQ2dBUAE?hl=pl&gl=PL&ceid=PL:pl",
    "language": "pl",
    "get_time": "2018-12-08 11:33:41 GMT",
    "content": [
        {
            "title": "Facebookはユーザーの同意なしに従った -  CCM Polska",
            "link": "https://pl.ccm.net/news/2321-facebook-sledzil-uzytkownikow-bez-ich-zgody",
            "pub_date": "2018-12-07 10:05:29 GMT",
            "source_nm": "CCMポーランド",
            "source_url": "https://pl.ccm.net",
            "desc": "Facebook śledził SMS-y i rozmowy telefoniczne użytkowników bez informowania ich o tym. (CCM) — Jak wynika z dokumentów ujawnionych przez brytyjski parlament, lista przewin Facebooka jest bardzo długa. Jedną z najbardziej bulwersujących kwestii jest wiadomość e-mail z wewnętrznej komunikacji firmy od Yul Kwon, szefa działu ds. prywatności Facebooka. W mailu Kwon informuje, że zna sposób na zbieranie danych o użytkownikach serwisu bez konieczności informowania ich o tym. Z udostępnionych informacji możemy się także dowiedzieć, że Facebook zbierał dane o użytkownikach, m.in. treści SMS-ów i ro..."
        },
        {
            "title": "彼らには選択肢があります：ユーザーの金銭やプライバシーは、最初のものを選択します -  Spider&#39;s Web",
            "link": "https://www.spidersweb.pl/2018/12/poufne-dokumenty-facebooka-opublikowane.html",
            "pub_date": "2018-12-06 13:51:01 GMT",
            "source_nm": "スパイダーのWeb",
            "source_url": "https://www.spidersweb.pl",
            "desc": "Niemal 250 stron korespondencji szefów Facebooka ujrzało właśnie światło dzienne. Ujawniono między innymi poufne maile Zuckerberga. Wyłania się z nich obraz firmy, która dla wzrostu potrafi poświęcić wiele… wiele z naszej prywatności. Jeśli w ogóle dało się bardziej zszargać reputację Facebooka, to chyba tylko właśnie w ten sposób. Dając każdemu z nas bezpośredni wgląd w to, jak były w firmie prowadzone dyskusje na kluczowe dla nas tematy, jak zapadały najważniejsze dla użytkowników decyzje. Z dokumentów opublikowanych na stronie parlamentu brytyjskiego wyłania się obraz firmy, która okłam..."
        },
        {
            "title": "Facebookにログインできないのですか？あなただけでなく、簡単に -  Spider&#39;s Web",
            "link": "https://www.spidersweb.pl/2018/12/facebook-logowanie-problem.html",
            "pub_date": "2018-12-05 14:06:42 GMT",
            "source_nm": "スパイダーのWeb",
            "source_url": "https://www.spidersweb.pl",
            "desc": "Chwila przerwy w pracy, można się spokojnie zalogować na Facebooka i... nic. Jakby nasze konto nie istniało albo jakbyśmy z godziny na godzinę zapomnieli do niego hasła. Spokojnie - inni też mają ten problem. Scenariusz w większości przypadków wygląda podobnie. Chcemy się zalogować, wprowadzamy poprawne dane (albo wprowadza je za nas przeglądarka), po czym naszym oczom ukazuje się następujący obrazek: Próba ponownego wpisania hasła nie przynosi żadnego rezultatu. Podobnie próba odzyskania konta czy przypomnienia hasła - żadne maile z Facebooka nie docierają na wskazaną przez nas skrzynkę od..."
        },
        {
            "title": "Facebookはあなたがコレクションの形で贈り物のリストを作ることを望んでいます。後で、家族に離散的に送信します -  Spider&#39;s Web",
            "link": "https://www.spidersweb.pl/2018/12/kolekcje-na-faceooku-udostepnianie.html",
            "pub_date": "2018-12-04 20:24:13 GMT",
            "source_nm": "スパイダーのWeb",
            "source_url": "https://www.spidersweb.pl",
            "desc": "Z okazji zbliżających się świąt Facebook pozwoli nam zaprosić znajomych do przeglądania, edytowania i komentowania kolekcji. Mikołaje z czekolady już zalewają półki sklepowe, miasta ustawiają kolorowe dekoracje, rodziny zaczyna się kłócić, kto w tym roku robi święta. Magia tego wspaniałego czasu zachęca do dzielenia się więc Facebook... Nie nie, spokojnie, bez paniki, serwis nie podzielił się znów waszymi danymi z jakimiś podejrzanymi elementami. Platforma wprowadziła tylko nową funkcję. Teraz to wy będziecie mogli się podzielić z wybranymi znajomymi swoimi kolekcjami. Zapisywać posty w kol..."
        },
        {
            "title": "ソーシャルメディアの操作はますます多くなります。ポーランドでも -  Spider&#39;s Web",
            "link": "https://www.spidersweb.pl/2018/12/media-spolecznosciowe-manipulacja-badania.html",
            "pub_date": "2018-12-06 08:07:26 GMT",
            "source_nm": "スパイダーのWeb",
            "source_url": "https://www.spidersweb.pl",
            "desc": "Kłamstwa, manipulacja, dezinformacja, fake-newsy - płatne, pisane na zlecenie opinie publikowane w sieci stają się coraz bardziej powszechnym zjawiskiem. Również w Polsce. Manipulowanie opinią publiczną za pośrednictwem platform mediów społecznościowych staje się coraz większym zagrożeniem życia publicznego. Agencje rządowe i partie polityczne na całym świecie wykorzystują platformy społecznościowe do manipulacji opinią publiczną i rozpowszechniania nieprawdziwych informacji. Cierpi na tym zaufanie do instytucji publicznych, nauki i mediów. Tak zaczyna się wstęp do raportu przygotowanego pr..."
        },
        {
            "title": "あなたは絵画「最後の判断」を覚えていますか？私は2018年にFacebookを見ると彼を見る -  Spider&#39;s Web",
            "link": "https://www.spidersweb.pl/2018/12/facebook-api-dane-uzytkownikow-2018.html",
            "pub_date": "2018-12-03 08:16:09 GMT",
            "source_nm": "スパイダーのWeb",
            "source_url": "https://www.spidersweb.pl",
            "desc": "Kiedy pobieżnie spojrzymy na produkty i usługi gigantów technologicznych, zobaczymy darmowe narzędzia i sprzęty ułatwiające lub uprzyjemniające życie. Gdy spróbujemy powiesić ten arkadyjski obrazek na ścianie, ciesząc się z postępów ludzkości na niwie dobroczynności, okaże się, że obraz przestaje być sielankowy. Jeżeli byliście turystycznie w Gdańsku natknęliście się zapewne na „Sąd Ostateczny” Hansa Memlinga. Ten XV-wieczny tryptyk, znajdujący się w zbiorach Muzeum Narodowego w Gdańsku (jego kopię możemy oglądać w Bazylice Mariackiej), pokazuje prosty porządek eschatologiczny. W centrum zn..."
        },
        {
            "title": "あなたは美しいInstagramアカウントを持っていますか？これらの簡単なヒントに従ってください！ -  Joy.pl",
            "link": "https://www.joy.pl/gwiazdy/9688/chcesz-miec-piekne-konto-na-instagramie-zastosuj-sie-do-tych-kilku-prostych-rad",
            "pub_date": "2018-12-03 16:11:00 GMT",
            "source_nm": "Joy.pl",
            "source_url": "https://www.joy.pl",
            "desc": "Oficjalnie żyjemy w dobie technologii i Instagram już dawno stał się czymś więcej niż zwykłym hobby. Wrzucając do Internetu ładne zdjęcia, jesteś obecnie w stanie zebrać całkiem pokaźne grono odbiorców i czerpać z tego konkretne korzyści. Sława zaskoczyła m.in Joannę Kuchtę i wiele innych dziewcząt, warto więc zastanowić się, jak możesz zostać jedną z nich. Bez względu na to, czy po prostu lubisz robić zdjęcia, pozować do zdjęć czy też planujesz osadzić się w temacie biznesowo, na pewno skorzystasz z naszych rad dotyczących podboju Instagrama :) Zwracaj uwagę na kolejność dodawania zdjęć - ..."
        },
        {
            "title": "Felicjańskaは自分のアパートで殴られて投獄された？ Facebookのエントリを妨害する -  Wprost",
            "link": "https://www.wprost.pl/prime-time/gwiazdy/10173091/felicjanska-pobita-i-uwieziona-we-wlasnym-mieszkaniu-niepokojace-wpisy-na-facebooku.html",
            "pub_date": "2018-12-03 13:17:00 GMT",
            "source_nm": "直に",
            "source_url": "https://www.wprost.pl",
            "desc": "Ilona Felicjańska w niedzielę wieczorem zamieściła na Facebooku bardzo niepokojące wpisy. Gwiazda twierdziła, że została pobita i uwięziona przez mężczyznę w jej własnym mieszkaniu. Na profilu Ilony Felicjańskiej na Facebooku pojawiły się w nocy z niedzieli na poniedziałek 3 grudnia niepokojące wpisy. Była wicemiss Polonia twierdziła, że została pobita we własnym domu, a policjanci nie pokazali legitymacji, „bo to on zadzwonił”. Sprawą zainteresowali się internauci. Kiedy poradzili Felicjańskiej, aby zawiadomiła służby, ta odpisała, że „jest zamknięta w mieszkaniu i dostała telefon”. W kole..."
        }
    ]
}