{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZpWXpWeGNWOWlOQklDY0d3b0FBUAE?hl=pl&gl=PL&ceid=PL:pl",
    "language": "pl",
    "get_time": "2018-12-08 12:55:18 GMT",
    "content": [
        {
            "title": "7人の現代MPがPO  -  Interiaクラブに行った",
            "link": "https://fakty.interia.pl/polska/news-siedmiu-poslow-nowoczesnej-przeszlo-do-klubu-po,nId,2715325",
            "pub_date": "2018-12-05 15:10:00 GMT",
            "source_nm": "Interia",
            "source_url": "https://fakty.interia.pl",
            "desc": ""
        },
        {
            "title": "PSLはプラットフォームを恐れています。市民連合はできませんか？ -  fakt.pl",
            "link": "https://www.fakt.pl/wydarzenia/polityka/kosiniak-kamysz-o-tym-ze-psl-nie-wejdzie-do-koalicji-obywatelskiej/qwdhhw2",
            "pub_date": "2018-12-07 09:19:41 GMT",
            "source_nm": "fakt.pl",
            "source_url": "https://www.fakt.pl",
            "desc": "Rozpad klubu partii Nowoczesna i przejęcie części jej posłów przez Platformę Obywatelską wyraźnie niepokoi szefa PSL, Władysława Kosiniaka-Kamysza."
        },
        {
            "title": "モダンクラブは存在しなくなりました。メンバーは新しいPO  -  TVN24クラブに加わります",
            "link": "https://fakty.tvn24.pl/ogladaj-online,60/klub-nowoczesnej-w-sejmie-przestaje-istniec-poslowie-dolaczaja-do-nowego-klubu-po,889796.html",
            "pub_date": "2018-12-05 18:15:00 GMT",
            "source_nm": "TVN24",
            "source_url": "https://fakty.tvn24.pl",
            "desc": "Klub Parlamentarny PO zmienił w środę po południu nazwę na Klub Parlamentarny Platforma Obywatelska-Koalicja Obywatelska. Do nowego klubu dołączyło 7 ..."
        },
        {
            "title": "現代はクラブを救うために1人のメンバーを「借りる」ことを望んでいる。 &quot;誰もKukiz&#39;15に来なかった&quot;  -  polsatnews.pl",
            "link": "http://www.polsatnews.pl/wiadomosc/2018-12-07/nowoczesna-chce-wypozyczyc-jednego-posla-by-uratowac-klub-z-kukiz15-nikt-sie-nie-zglosil/",
            "pub_date": "2018-12-07 21:00:00 GMT",
            "source_nm": "polsatnews.pl",
            "source_url": "http://www.polsatnews.pl",
            "desc": "Po odejściu części posłów, klub Nowoczesnej w Sejmie przestał istnieć i automatycznie stał się kołem. Aby odzyskać dawną reprezentację, partia Katarzyny ..."
        },
        {
            "title": "現代は、POからの1つの議会クラブを作成するでしょうか？ - 政治 - ニューズウィーク・ポルスカ",
            "link": "https://www.newsweek.pl/polska/polityka/nowoczesna-stworzy-z-po-jeden-klub-parlamentarny/w2z4wr5",
            "pub_date": "2018-12-05 06:50:04 GMT",
            "source_nm": "ニューズウィークポーランド",
            "source_url": "https://www.newsweek.pl",
            "desc": "Wybory samorządowe pokazały, że na polskiej scenie politycznej jest siła, która jest w stanie pokonać PiS, jest nią Koalicja Obywatelska – mówiła Kamila ..."
        },
        {
            "title": "Onet：PO議会クラブはその名前を変える -  To Things",
            "link": "https://dorzeczy.pl/kraj/85964/Onet-Klub-parlamentarny-PO-zmieni-swoja-nazwe.html",
            "pub_date": "2018-12-05 15:03:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://dorzeczy.pl",
            "desc": "Jak podaje serwis Onet, Platforma Obywatelska chce zmienić swoją nazwę, by otworzyć się na posłów Nowoczesnej. Czy to kolejny krok prowadzący do ..."
        },
        {
            "title": "現代は再びクラブになるだろうか？パーティーはKukiz&#39;15からMPを &quot;借りる&quot;ことができます - ストレート",
            "link": "https://www.wprost.pl/kraj/10174234/nowoczesna-znow-stanie-sie-klubem-partia-moze-wypozyczyc-posla-z-kukiz15.html",
            "pub_date": "2018-12-07 10:36:00 GMT",
            "source_nm": "直に",
            "source_url": "https://www.wprost.pl",
            "desc": "Choć propozycja Pawła Kukiza o wypożyczeniu posła Nowoczesnej, aby ugrupowanie Lubanuer nie straciło klubu w Sejmie wydawała się żartem, okazuje się, że jest to całkiem możliwy scenariusz. Odejście grupy posłów z klubu parlamentarnego Nowoczesnej oznacza, że partia od teraz będzie miała w Sejmie już tylko koło poselskie. Zgodnie z regulaminem, klub musi liczyć co najmniej 15 posłów, a formacja Katarzyny Lubnauer ma ich tylko 14. W podobnej sytuacji było jakiś czas temu Polskie Stronnictwo Ludowe, któremu pomogli politycy Unii Europejskich Demokratów. Na ratunek Nowoczesnej chciał ruszyć Paw..."
        },
        {
            "title": "クッキーは現代の代理人を「借りる」？ &quot;それは一瞬Schetynaは栄光に行かなかった&quot;  - ストレート",
            "link": "https://www.wprost.pl/kraj/10173949/kukiz-wypozyczy-posla-nowoczesnej-aby-przez-chwile-schetyna-nie-chodzil-w-glorii.html",
            "pub_date": "2018-12-06 11:18:00 GMT",
            "source_nm": "直に",
            "source_url": "https://www.wprost.pl",
            "desc": "W odpowiedzi na rozłam w Nowoczesnej Paweł Kukiz zaproponował, że „pożyczy” tej partii jednego posła, by mogła zachować status klubu sejmowego. Nikt z jego klubu nie był jednak chętny do takiego transferu. Odejście grupy posłów z klubu parlamentarnego Nowoczesnej oznacza, że partia od teraz będzie miała w Sejmie już tylko koło poselskie. Zgodnie z regulaminem, klub musi liczyć co najmniej 15 posłów, a formacja Katarzyny Lubnauer ma ich tylko 14. W podobnej sytuacji było jakiś czas temu Polskie Stronnictwo Ludowe, któremu pomogli politycy Unii Europejskich Demokratów. Na ratunek Nowoczesnej ..."
        },
        {
            "title": "Modern MEPをPOに渡した後のコメント。 &quot;混沌と大きな災害&quot;  - ストレート",
            "link": "https://www.wprost.pl/kraj/10173907/komentarze-po-przejsciu-poslow-nowoczesnej-do-po-chaos-i-wielka-katastrofa.html",
            "pub_date": "2018-12-06 09:17:00 GMT",
            "source_nm": "直に",
            "source_url": "https://www.wprost.pl",
            "desc": "Nie milkną echa transferu posłów Nowoczesnej do klubu parlamentarnego Platformy Obywatelskiej. Krytycznie na ten temat wypowiedziały się m.in. Monika Rosa oraz Katarzyna Lubnauer. W środę Platforma Obywatelska poinformowała, że powstał nowy klub parlamentarny: PO-Koalicja Obywatelska. Później podano, że do PO dołączy ośmiu posłów – siedmiu z Nowoczesnej oraz jeden niedawno wykluczony z tego ugrupowania. Na mocy statutu Nowoczesnej, wszyscy przestali tym samym być członkami tej partii. Monika Rosa oceniła te działania jako „niefajne metody walki politycznej”. – Partia, która buduje koalicje ..."
        },
        {
            "title": "Petru：Modernnaの例を警告にしましょう。 Schetynaとの連合に参加しないでください -  Do Rzeczy",
            "link": "https://www.dorzeczy.pl/kraj/86144/petru-niech-przyklad-nowoczesnej-bedzie-ostrzezeniem-nie-wchodzic-w-koalicje-ze-schetyna.html",
            "pub_date": "2018-12-07 07:57:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "Przykład Nowoczesnej niech będzie ostrzeżeniem dla PSL i SLD. Również dla mnie, żeby nie wchodzić w koalicję z Grzegorzem Schetyną - powiedział były lider Nowoczesnej, obecnie szef partii Teraz! Ryszard Petru. Ryszard Petru był gościem Beaty Lubeckiej na antenie Radia ZET. Polityk odniósł się do przejęcia przez Platformę Obywatelską siedmiu posłów Nowoczesnej, co doprowadziło do zredukowania klubu Nowoczesnej do koła poselskiego. \"Platforma pożera partnerów\" – To, co się wydarzyło z Nowoczesną, pokazuje, że nie ma żadnej koalicji. To jest tak, jakby się zaprosiło kogoś na obiad, a w trakcie..."
        },
        {
            "title": "Czarzasty：みんなGasiuk-Pihowicz  -  To Things",
            "link": "https://dorzeczy.pl/kraj/86147/Czarzasty-Kazdy-ma-swoja-Gasiuk-Pihowicz.html",
            "pub_date": "2018-12-07 08:29:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://dorzeczy.pl",
            "desc": "Każdy ma w swoich szeregach poseł Gasiuk-Pihowicz. Ja już miałem, nazywa się Krzysztof Gawkowski, który w sytuacji powyborczej zmienił swoje miejsce – stwierdził przewodniczący Sojuszu Lewicy Demokratycznej Włodzimierz Czarzasty. Ośmioro posłów – w tym siedmioro z Nowoczesnej – zdecydowało się w środę dołączyć do klubu Platforma Obywatelska - Koalicja Obywatelska. Oznacza to, że Nowoczesna straciła swój klub parlamentarny. \"W tym momencie pozostajemy wierni szyldowi Koalicji Obywatelskiej. To oznacza wygaszenie członkostwa w klubie Nowoczesnej\" – stwierdziła Kamila Gasiuk-Pihowicz. Przypomn..."
        },
        {
            "title": "Lubnauer：新しいクラブは市民連合のクラブではない -  Wprost",
            "link": "https://www.wprost.pl/kraj/10173832/lubnauer-nowy-klub-nie-jest-klubem-koalicji-obywatelskiej.html",
            "pub_date": "2018-12-05 18:13:00 GMT",
            "source_nm": "直に",
            "source_url": "https://www.wprost.pl",
            "desc": "– Nie doszło do żadnego połączenia klubów. Przeszła grupa posłów. Z automatu wszystkie te osoby, które wyszły z klubu Nowoczesnej, przestają być członkami Nowoczesnej, bo tak mówi statut – powiedziała Katarzyna Lubnauer komentując powstanie klubu parlamentarnego Platforma Obywatelska – Koalicja Obywatelska. Zdaniem przewodniczącej Nowoczesnej, nie doszło do połączenia klubów, a nowy klub „nie jest klubem Koalicji Obywatelskiej”. – Przejście kilku posłów nie czyni z tamtego klubu, klubu Koalicji Obywatelskiej. To, co się dzisiaj stało, niewątpliwie nadwyręża nasze wzajemne zaufanie, ale nie ..."
        },
        {
            "title": "Beata Mazurek：Gasiuk-PihowiczがKatarzyna Lubnauer  -  Wprostの後ろにナイフを運転した",
            "link": "https://www.wprost.pl/kraj/10174062/beata-mazurek-gasiuk-pihowicz-wbila-noz-w-plecy-katarzynie-lubnauer.html",
            "pub_date": "2018-12-06 15:21:00 GMT",
            "source_nm": "直に",
            "source_url": "https://www.wprost.pl",
            "desc": "– Kamila Gasiuk-Pihowicz, jako przewodnicząca klubu poselskiego, wbiła nóż w plecy szefowej Nowoczesnej Katarzynie Lubnauer – stwierdziła na konferencji prasowej rzeczniczka PiS Beata Mazurek. Beata Mazurek poruszyła także kwestię przejścia kilku posłów Nowoczesnej do nowego klubu Platforma Obywatelska – Koalicja Obywatelska. – Dawno było wiadomo, że Nowoczesna jest przystawką PO – mówiła rzeczniczka PiS. Podkreśliła jednocześnie, że przechodzenie z klubu do klubu nie jest w polityce niczym nowym. – Z całą pewnością Gasiuk-Pihowicz, jako przewodnicząca klubu poselskiego zadała nóż w plecy K..."
        },
        {
            "title": "「敵対的買収」は、しゃっくりをしたプラットフォームに影響を与えますか？ &quot;私たちはSchetynaが彼女のパートナーをどう扱うかを素早く忘れることはありません&quot;  -  To Things",
            "link": "https://www.dorzeczy.pl/kraj/86135/wrogie-przejecie-odbije-sie-platformie-czkawka-szybko-nie-zapomnimy-jak-schetyna-traktuje-swoich-partnerow.html",
            "pub_date": "2018-12-07 06:47:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "Nowoczesna wychodzi z szoku po odejściu ze swoich szeregów siedmiu posłów. Może się jednak okazać, że to \"wrogie przejęcie\" także Platformie odbije się czkawką. – Nie ma już Koalicji Obywatelskiej – podkreśla Piotr Zgorzelski z Polskiego Stronnictwa Ludowego. Ośmioro posłów – w tym siedmioro z Nowoczesnej – zdecydowało się w środę dołączyć do klubu Platforma Obywatelska - Koalicja Obywatelska. Oznacza to, że Nowoczesna straciła swój klub parlamentarny. \"W tym momencie pozostajemy wierni szyldowi Koalicji Obywatelskiej. To oznacza wygaszenie członkostwa w klubie Nowoczesnej\" – stwierdziła Ka..."
        },
        {
            "title": "Ireneusz Zyska氏はPiSに参加しました。 WiSサークルが5人に縮小 -  Wprost",
            "link": "https://www.wprost.pl/polityka/10174059/posel-ireneusz-zyska-dolaczyl-do-pis-kolo-wis-kurczy-sie-do-pieciu-osob.html",
            "pub_date": "2018-12-06 14:57:00 GMT",
            "source_nm": "直に",
            "source_url": "https://www.wprost.pl",
            "desc": "Klub Parlamentarny PiS wzbogacił się o nowego posła. Transfer skomentował Kornel Morawiecki, który życzył byłemu koledze „powodzenia”. Szef Wolnych i Solidarnych nie wydaje się zbytnio zmartwiony utratą członka koła i partii. Kornel Morawiecki nie tylko podziękował odchodzącemu posłowi za współpracę w kole parlamentarnym, ale też życzył mu w czwartek 6 grudnia „powodzenia na politycznie nowej drodze życia”. Ireneusz Zyska, który dołączył do Klubu Parlamentarnego Prawa i Sprawiedliwości, swoją decyzję miał mu przekazać dzień wcześniej, w środę 5 grudnia. Ireneusz Zyska uszczuplił skład Wolny..."
        },
        {
            "title": "現代は崩れていますか？パーティーの嵐のような状況。政治家のコメント -  Wprost",
            "link": "https://www.wprost.pl/polityka/10173661/nowoczesna-sie-rozpada-burzliwa-sytuacja-w-partii-komentarze-politykow.html",
            "pub_date": "2018-12-05 13:44:00 GMT",
            "source_nm": "直に",
            "source_url": "https://www.wprost.pl",
            "desc": "Środa 5 grudnia niespodziewanie została zdominowana przez temat „rozpadu” Nowoczesnej, jak określają to komentatorzy na Twitterze. Mimo iż klub odrzucił uchwałę prezydium o włączeniu się do Koalicji Obywatelskiej, posłowie Nowoczesnej wciąż nie skreślają tego pomysłu. Liderką grupy, która głośno opowiada się za wzmacnianiem KO jest Kamila Gasiuk-Pihowicz. Jednocześnie dementowała plotki, jakoby miała przejść z grupą posłów do PO. – My byliśmy, jesteśmy i będziemy wspierali ideę Koalicji Obywatelskiej. My się nigdzie nie wybieramy. Dla nas najbardziej naturalnym i odpowiedzialnym działaniem,..."
        },
        {
            "title": "現代は崩れていますか？ 「映画のような政治では、すべてが起こる」 - ストレート",
            "link": "https://www.wprost.pl/tylko-u-nas/10173960/nowoczesna-sie-rozpada-w-polityce-jak-w-kinie-wszystko-sie-moze-wydarzyc.html",
            "pub_date": "2018-12-06 12:42:00 GMT",
            "source_nm": "直に",
            "source_url": "https://www.wprost.pl",
            "desc": "5 grudnia 2018 roku Nowoczesna zdominowała przestrzeń medialną. Nie stało się tak za przyczyną zaproponowanych przez przedstawicieli tej partii nowych rozwiązań programowych, a przez „rozpad” klubu, jak określali to komentatorzy na Twitterze. W rozmowie z Wprost.pl ostatnie wydarzenia komentują dr Ewa Marciniak oraz dr Olgierd Annusewicz z Uniwersytetu Warszawskiego. W środę 5 grudnia Platforma Obywatelska poinformowała, że powstał nowy klub parlamentarny: PO-Koalicja Obywatelska. Później podano, że do PO dołączy ośmiu posłów – siedmiu z Nowoczesnej oraz jeden niedawno wykluczony z tego ugr..."
        },
        {
            "title": "POの議会クラブがその名前を変更します。 &quot;現代議員のSiódemkaは私達に行く&quot;  -  Wprost",
            "link": "https://www.wprost.pl/polityka/10173760/klub-parlamentarny-po-zmieni-swoja-nazwe-siodemka-poslow-nowoczesnej-przechodzi-do-nas.html",
            "pub_date": "2018-12-05 15:22:00 GMT",
            "source_nm": "直に",
            "source_url": "https://www.wprost.pl",
            "desc": "Jeszcze dziś klub parlamentarny PO zmodyfikuje swoją nazw, by otworzyć się na posłów Nowoczesnej – donosi Onet.pl. Z informacji portalu wynika, że zmieniona nazwa będzie brzmieć: Klub Parlamentarny Platforma Obywatelska – Koalicja Obywatelska. Pod szyldem KO obie partie miałyby startować w wyborach samorządowych. O godzinie 16:00 odbędzie się posiedzenie klubu Platformy Obywatelskiej, o czym poinformował sekretarz Zbigniew Konwiński. O godzinie 14:00 dziennikarka działu politycznego „Fakt” Agnieszka Burzyńska na Twitterze poinformowała, że Grzegorz Schetyna po zarządzie zaapeluje do Katarzy..."
        },
        {
            "title": "Lubnauer：もしそれがNowoczesnaを清算するのであれば、Pihowicz  -  Dziennik.pl氏は党の債務になる",
            "link": "https://wiadomosci.dziennik.pl/polityka/artykuly/586779,nowoczesna-dlugi-pieniadze-lubnauer-pihowicz-splaci.html",
            "pub_date": "2018-12-07 08:58:00 GMT",
            "source_nm": "Dziennik.pl",
            "source_url": "https://wiadomosci.dziennik.pl",
            "desc": "O to, jaka przyszłość czeka Nowoczesną pytał Katarzynę Lubnauer Rober Mazurek na antenie RMF.FM. Po tym, jak Kamila Gasiuk - Pihowicz wraz z grupą posłów odeszła, szefowa partii została z długami. Klub Nowoczesnej został też zredukowany do poselskiego koła. - Długi w tej chwili już nie są - nazwijmy to - moje. Dlatego, że w tej chwili wszystkie długi, które ma Nowoczesna, to albo są długi zaciągnięte przez Ryszarda Petru - za czasów jego przewodniczenia. Ja nie zaciągnęłam żadnego, nowego zobowiązania - wylicza Katarzyna Lubnauer. I przypomina, że są również zobowiązania finansowe z kampani..."
        },
        {
            "title": "現代とPOは議会のクラブを結びつけませんか？党は解決を拒否した -  Wprost",
            "link": "https://www.wprost.pl/kraj/10173563/nowoczesna-i-po-nie-polacza-klubow-parlamentarnych-partia-odrzucila-uchwale.html",
            "pub_date": "2018-12-05 08:51:00 GMT",
            "source_nm": "直に",
            "source_url": "https://www.wprost.pl",
            "desc": "Szykują się duże zmiany na polskiej scenie politycznej. Kamila Gasiuk-Pihowicz przekazała, że już wkrótce Nowoczesna może się połączyć z Platformą Obywatelską. Szefowa partii zaprzecza tym doniesieniom a klub odrzucił uchwałę. Szefowa klubu poselskiego Nowoczesnej Kamila Gasiuk-Pihowicz przekazała, że prezydium opowiedziało się za uchwałą członków Nowoczesnej nt. stworzenia wspólnego klubu z Platformą Obywatelską. Głos w tej sprawie zabrał także rzecznik PO Jan Grabiec. Na swoim profilu na Twitterze zamieścił uchwałę prezydium klubu, która jest datowana na 5 grudnia. „Jesteśmy przekonani, ż..."
        },
        {
            "title": "現代の彼女は議員とクラブを失った。クッキーの驚くべき動き - ものへ",
            "link": "https://dorzeczy.pl/kraj/86056/Nowoczesna-stracila-poslow-i-klub-Zaskakujacy-ruch-Kukiza.html",
            "pub_date": "2018-12-06 11:05:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://dorzeczy.pl",
            "desc": "Paweł Kukiz poinformował, że zastanawia się nad \"wypożyczeniem\" Nowoczesnej jednego posła, aby partia Katarzyny Lubnauer mogła utrzymać swój klub w Sejmie. Pomysł spełzł jednak na niczym. W środę w Nowoczesnej doszło do rozłamu. Siedmiu posłów tej partii przeszło do PO. W Sejmie powstał też klub Platforma Obywatelska – Koalicja Obywatelska (PO-KO), do którego dołączył Piotr Misiło, wyrzucony wcześniej z.N. Zmiany w Nowoczesnej spowodowały, że jej sejmowy klub przestał istnieć. Powód? Brakuje wymaganej liczby 15 posłów..N ma ich teraz 14. Pomocną dłoń do Katarzyny Lubnauer postanowił wyciągn..."
        },
        {
            "title": "Nowoczesnaの副頭部：これは本当に奇妙な状況です -  Dziennik.pl",
            "link": "https://wiadomosci.dziennik.pl/polityka/artykuly/586728,nowoczesna-meysztowicz-po-przeklamanie-wykorzystala.html",
            "pub_date": "2018-12-06 11:50:00 GMT",
            "source_nm": "Dziennik.pl",
            "source_url": "https://wiadomosci.dziennik.pl",
            "desc": "Sytuacja wewnątrz Nowoczesnej nie napawa dużym optymizmem... Czas wyprowadzać sztandar? Jerzy Meysztowicz: To doprawdy dziwna sytuacja. Przecież cały nasz klub parlamentarny jednoznacznie zgodził się na to, aby kontynuować współpracę w ramach Koalicji Obywatelskiej także w nadchodzących wyborach. Naprawdę nie mieliśmy zamiaru robić jakiegoś radykalnego zwrotu w tej kwestii. Tymczasem zostało wykorzystane pewne przekłamanie polegające na tym jakoby część klubu była przeciwna dalszej wspólnej pracy. I rzekomo w związku z tą sytuacją, Platforma Obywatelska zdecydowała się wykorzystać swoją poz..."
        },
        {
            "title": "Lubnauer &quot;神経の動き&quot; Gasiuk  -  Pihowicz：ボスが彼が管理するクラブを清算する奇妙な状況 -  Dziennik.pl",
            "link": "https://wiadomosci.dziennik.pl/polityka/artykuly/586764,lubnauer-gasiuk-pihowicz-nowoczesna-koalicja-obywatelska-rozpad.html",
            "pub_date": "2018-12-06 19:37:00 GMT",
            "source_nm": "Dziennik.pl",
            "source_url": "https://wiadomosci.dziennik.pl",
            "desc": "Klub PO zmienił w środę nazwę na Klub Parlamentarny Platforma Obywatelska - Koalicja Obywatelska. Do klubu dołączyło osiem osób: siedmioro dotychczasowych posłów Nowoczesnej, w tym szefowa klubu Kamila Gasiuk-Pihowicz, a także Piotr Misiło, który został w ostatni piątek wyrzucony z Nowoczesnej. Oznacza to, że klub Nowoczesnej w Sejmie przestał istnieć i stał się kołem. Katarzyna Lubnauer oceniła w czwartek TVN24, że decyzja o powołaniu klubu PO-Koalicji Obywatelskiej była \"błędna\". Jej zdaniem, to, co się stało było w gruncie rzeczy \"zderzeniem się Koalicji Obywatelskiej z drzewem\". Jak pod..."
        },
        {
            "title": "Grabiec：Politykaの政治家の声明から、このパーティーは現在交差点にあると推測することができます -  Dziennik.pl",
            "link": "https://wiadomosci.dziennik.pl/polityka/artykuly/586719,ko-koalicja-obywatelska-klub-nowoczesna-gasiuk-pihowicz-grabiec.html",
            "pub_date": "2018-12-06 10:36:00 GMT",
            "source_nm": "Dziennik.pl",
            "source_url": "https://wiadomosci.dziennik.pl",
            "desc": "Czy można mówić jeszcze o koalicji czy lepszym określeniem byłaby „aneksja obywatelska”? Bo tempo zmian faktycznie może wskazywać na tę drugą nazwę. Jan Grabiec: Choć rzeczywiście wydarzenia potoczyły się szybko, to sam pomysł utworzenia jednego klubu parlamentarnego nie jest nowy. Został sformułowany już dziewięć miesięcy temu, kiedy uzgodniliśmy z Nowoczesną wspólny start w wyborach samorządowych. Powtórzyliśmy tę propozycję kilka tygodni temu, po pierwszej turze wyborów. Wiemy, że w Nowoczesnej trwała dyskusja na temat dalszej strategii działania: wspólnego klubu lub wyjścia z koalicji z..."
        },
        {
            "title": "PSLはSejmの副議長を務めるでしょうか？ Kosiniak Kamysz：私たちは興味がありません - 物事へ",
            "link": "https://dorzeczy.pl/kraj/86057/PSL-bedzie-mial-wicemarszalka-Sejmu-Kosiniak-Kamysz-Nie-jestesmy-zainteresowani.html",
            "pub_date": "2018-12-06 11:05:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://dorzeczy.pl",
            "desc": "klub Nowoczesnej przestał istnieć, ponieważ nie ma wymaganej liczby 15 posłów. W związku z tym, pojawiły się spekulacje dotyczące zmiany w prezydium Sejmu. Nie wiadomo, czy w związku z sytuacją w Nowoczesnej, obecna wicemarszałek Sejmu Barbara Dolniak pozostanie na swoim stanowisku. Przewodniczący PSL Władysław Kosiniak-Kamysz powiedział jednak, że jego partia nie jest zainteresowana stanowiskiem wicemarszałka. Wczoraj klub PO przyjął nową nazwę Klub Parlamentarny Platforma Obywatelska – Koalicja Obywatelska. Dołączyło do niego osiem osób: siedmiu posłów Nowoczesnej oraz Piotr Misiło, który..."
        },
        {
            "title": "LubnauerはGasiuk-Pihowiczについて酷いことを言った。彼女は彼女の人たちを去った。",
            "link": "https://dorzeczy.pl/kraj/86116/Lubnauer-gorzko-o-Gasiuk-Pihowicz-Opuscila-swoich-ludzi.html",
            "pub_date": "2018-12-06 19:05:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://dorzeczy.pl",
            "desc": "– To pierwsza przewodnicząca, która porzuciła własny klub – mówiła w Polsat News przewodnicząca Nowoczesnej Katarzyna Lubnauer, komentując odejście z partii szefowej klubu Kamili Gasiuk-Pihowicz. – Opuściła swoich ludzi. Czy to zdrada i nielojalność? Tak – podkreślała Lubnauer. Przewodnicząca Nowoczesnej zaznaczyła, że nigdy nie łączyła jej przyjaźń z Kamilą Gasiuk-Pihowicz, ale przez jakiś czas współpraca układała im się dobrze. – Nigdy nie byłyśmy przyjaciółkami, zgodnie współpracowałyśmy – mówiła. Pytana o to, dlaczego doszło do takiej sytuacji, oceniła, że powodem była \"niecierpliwość\" ..."
        },
        {
            "title": "パトリックJakiクラブの崩壊にNowoczesna：それは政治的なカニバリズムです、ゲームはEPの場所の取引を入力することがあります -  Dziennik.pl",
            "link": "https://wiadomosci.dziennik.pl/polityka/artykuly/586674,po-koalicja-obywatelska-osmiu-poslow-klub-nowoczesnej-przestaje-istniec.html",
            "pub_date": "2018-12-05 21:07:00 GMT",
            "source_nm": "Dziennik.pl",
            "source_url": "https://wiadomosci.dziennik.pl",
            "desc": "Klub PO przyjął w środę nową nazwę Klub Parlamentarny Platforma Obywatelska - Koalicja Obywatelska; dołączyło do niego osiem osób: siedmiu posłów Nowoczesnej oraz poseł Piotr Misiło, który został wykluczony z Nowoczesnej w miniony piątek. Oznacza to, że klub Nowoczesnej przestał istnieć, gdyż nie ma wymaganej regulaminowo liczby 15 posłów. Patryk Jaki, komentując tę sytuację w TVN24, ocenił, że PO się wzmacnia, a Koalicja Obywatelska - która miała \"zjednoczyć opozycję i stanowić skuteczną broń do walki z obozem Zjednoczonej Prawicy\" - osłabia. - To nie tyle osłabia zjednoczoną opozycję, ale..."
        },
        {
            "title": "Gasiuk-Pihowicz：私の夫は選挙運動の財政問題を担当しており、私たちはこれを認識しています -  To Things",
            "link": "https://www.dorzeczy.pl/kraj/86120/gasiuk-pihowicz-moj-maz-ponosi-odpowiedzialnosc-za-kwestie-finansowe-kampanii-wyborczej-jestesmy-tego-swiadomi.html",
            "pub_date": "2018-12-06 19:41:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "– Jeżeli chodzi o sytuację finansową Nowoczesnej to na samym początku chciałam zaznaczyć, że ja i mój mąż, kiedy wchodziliśmy do polityki, to założyliśmy, że każdy działa na odrębny rachunek – mówiła w TVN24 Kamila Gasiuk-Pihowicz. – Art. 130 kodeksu wyborczego wskazuje jednoznacznie, że pełnomocnik finansowy, którym był mój mąż ponosi odpowiedzialność za kwestie finansowe kampanii wyborczej i my jesteśmy tego świadomi – dodawała. – Nie było w Nowoczesnej podejmowanych żadnych realnych kroków co do tego, że Nowoczesna nie wyjdzie z Koalicji Obywatelskiej, wręcz przeciwnie – zaznaczała Gasiu..."
        },
        {
            "title": "PiSは新しい代理人を得ました。 &quot;愛国的な環境は統合されるべき&quot;  - 物事へ",
            "link": "https://dorzeczy.pl/kraj/86104/PiS-zyskal-nowego-posla-Srodowisko-patriotyczne-powinno-sie-konsolidowac.html",
            "pub_date": "2018-12-06 17:20:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://dorzeczy.pl",
            "desc": "Poseł Ireneusz Zyska wystąpił z koła poselskiego oraz partii Wolni i Solidarni i przeszedł do Klubu Parlamentarnego Prawo i Sprawiedliwość. – Uważam, że środowisko patriotyczne powinno się dzisiaj konsolidować – mówi poseł Zyska w rozmowie z portalem DoRzeczy.pl. Po odejściu Zyska koło poselskie Wolni i Solidarni składa się obecnie z pięciu posłów: Kornela Morawieckiego, Małgorzaty Zwiercan (sekretarz koła), Sylwestra Chruszcza, Jarosława Porwicha i Adama Andruszkiewicza. W rozmowie z DoRzeczy.pl Ireneusz Zyska podkreślił, że ze środowiskiem prawicy niepodległościowej jest związany od najmł..."
        },
        {
            "title": "以前のモダンのメンバーは、さよならを言った。 &quot;彼らは贈り物を持って来た&quot;  - 物事へ",
            "link": "https://dorzeczy.pl/kraj/86046/Byli-poslowie-Nowoczesnej-przyszli-sie-pozegnac-Przyniesli-upominki.html",
            "pub_date": "2018-12-06 10:25:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://dorzeczy.pl",
            "desc": "Kamila Gasiuk-Pihowicz, Marek Sowa i Elżbieta Stępień pojawili się po raz ostatni na klubie Nowoczesnej, aby... się pożegnać. Posłowie mieli ze sobą upominki. Wczoraj klub PO przyjął nową nazwę Klub Parlamentarny Platforma Obywatelska – Koalicja Obywatelska. Dołączyło do niego osiem osób: siedmiu posłów Nowoczesnej oraz Piotr Misiło, który został wykluczony z Nowoczesnej w piątek. W związku z tym, klub Nowoczesnej przestał istnieć, ponieważ nie ma wymaganej liczby 15 posłów. Transfer nastąpił po odrzuceniu przez klub Nowoczesna uchwały jego prezydium ws. powołania jednego wspólnego klubu pr..."
        },
        {
            "title": "Lubnauer-Schetynaと話す。 &quot;それは良い1時間30分の会議だった&quot;  - 物事へ",
            "link": "https://dorzeczy.pl/kraj/86102/Rozmowa-Lubnauer-Schetyna-To-bylo-dobre-poltoragodzinne-spotkanie.html",
            "pub_date": "2018-12-06 17:25:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://dorzeczy.pl",
            "desc": "Jak potwierdził poseł Mariusz Witczak z Zarządu Krajowego Platformy, dzisiaj po południu doszło do spotkania lidera PO Grzegorza Schetyny z przewodniczącą Nowoczesnej Katarzyną Lubnauer. \"To było dobre, półtoragodzinne spotkanie. W ramach aktywności KO planowane są kolejne rozmowy\" – mówił Witczak, którego cytuje Radio ZET. Wczoraj klub PO przyjął nową nazwę Klub Parlamentarny Platforma Obywatelska – Koalicja Obywatelska. Dołączyło do niego osiem osób: siedmiu posłów Nowoczesnej oraz Piotr Misiło, który został wykluczony z Nowoczesnej w piątek. W związku z tym, klub Nowoczesnej przestał ist..."
        },
        {
            "title": "&quot;それは安楽死であり、持続的な治療を中断しない。&quot; POによるModernの内訳についてのLibicki  -  Do Rzeczy",
            "link": "https://dorzeczy.pl/kraj/86026/To-eutanazja-a-nie-przerwanie-uporczywej-terapii-Libicki-o-rozbiciu-Nowoczesnej-przez-PO.html",
            "pub_date": "2018-12-06 07:51:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://dorzeczy.pl",
            "desc": "Wydaje się, że to czego wczoraj dokonała z Nowoczesną Platforma Obywatelska bliższe jest właśnie eutanazji niż zakończeniu uporczywej terapii – uważa były senator PO Jan Filip Libicki. Zdaniem polityka, . Ośmioro posłów – w tym siedmioro z Nowoczesnej – zdecydowało się wczoraj dołączyć do klubu Platforma Obywatelska - Koalicja Obywatelska. Oznacza to, że Nowoczesna straciła swój klub parlamentarny. \"W tym momencie pozostajemy wierni szyldowi Koalicji Obywatelskiej. To oznacza wygaszenie członkostwa w klubie Nowoczesnej\" – stwierdziła Kamila Gasiuk-Pihowicz. Przypomnijmy, że transfer nastąpi..."
        },
        {
            "title": "Schetyna：自由なポーランドまたは法と正義",
            "link": "https://dorzeczy.pl/kraj/85946/Schetyna-Albo-wolna-Polska-albo-PiS.html",
            "pub_date": "2018-12-05 12:04:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://dorzeczy.pl",
            "desc": "Grzegorz Schetyna przekonuje, że tylko zjednoczona opozycja może pokonać PiS. \"Tego oczekują wyborcy, którzy staną przed wyborem: albo wolna Polska, albo PiS\" – zapewnia lider PO. Schetyna twierdzi, że opozycja podzielona jest na rękę Jarosławowi Kaczyńskiemu, który tylko wtedy ma szansę wygrać wybory. \"Kaczyński chce podzielonej i skłóconej opozycji, bo wie, że tylko z takim przeciwnikiem może wygrać. Dlatego musimy się integrować, szukać wspólnych wartości, budować wielką prodemokratyczną koalicję. Tego oczekują wyborcy, którzy staną przed wyborem: albo wolna Polska, albo PiS\" – napisał l..."
        },
        {
            "title": "&quot;ガラスの圧力&quot;、 &quot;政治的な自己愛&quot;。 MieszkowskiはGasiuk-Pihowiczを激しく攻撃する",
            "link": "https://dorzeczy.pl/kraj/86036/Parcie-na-szklo-narcyzm-polityczny-Mieszkowski-ostro-o-Gasiuk-Pihowicz.html",
            "pub_date": "2018-12-06 08:51:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://dorzeczy.pl",
            "desc": "Fenomen Kałuży staje się zaraźliwy. Gasiuk-Pihowicz dla 2. miejsca do Parlamentu Europejskiego poświęciła Koalicję Obywatelską - napisał poseł Nowoczesnej Krzysztof Mieszkowski. We wpisie zamieszczonym na jednym z portali społecznościowych poseł Nowoczesnej Krzysztof Mieszkowski w mocnych słowach odniósł się do postępowania byłej szefowej klubu Nowoczesna Kamili Gasiuk-Pihowicz, która wczoraj - wraz z sześcioma innymi posłami - zasiliła szeregi klubu Platformy Obywatelskiej. \"Fenomen Kałuży staje się zaraźliwy. Gasiuk-Pihowicz dla 2 miejsca do Parlamentu Europejskiego poświęciła KO. Poświęc..."
        },
        {
            "title": "Szłapka：私たちは代理人を迎えないPOと書かれていない契約を結んでいました -  Do Rzeczy",
            "link": "https://dorzeczy.pl/kraj/86069/Szlapka-Mielismy-niepisana-umowe-z-PO-ze-nie-podbieramy-sobie-poslow.html",
            "pub_date": "2018-12-06 12:34:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://dorzeczy.pl",
            "desc": "– Myślę, że Platforma mogła się wstrzymać z przyjęciem osób, które wyszły z klubu. Wcześniej mieliśmy taką niepisaną umowę, że nie podbieramy sobie posłów – powiedział w Radiu Plus sekretarz generalny Nowoczesnej Adam Szłapka. Wczoraj klub PO przyjął nową nazwę Klub Parlamentarny Platforma Obywatelska – Koalicja Obywatelska. Dołączyło do niego osiem osób: siedmiu posłów Nowoczesnej oraz Piotr Misiło, który został wykluczony z Nowoczesnej w piątek. W związku z tym, klub Nowoczesnej przestał istnieć, ponieważ nie ma wymaganej liczby 15 posłów. Transfer nastąpił po odrzuceniu przez klub Nowocz..."
        },
        {
            "title": "Schetyna：これは食欲ではない、近代的なものの敵対的買収ではない",
            "link": "https://www.dorzeczy.pl/kraj/86022/schetyna-to-nie-jest-zadne-pozeranie-to-nie-jest-wrogie-przejecie-nowoczesnej.html",
            "pub_date": "2018-12-06 07:28:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "To nie jest żadne pożeranie, tylko budowanie, integrowanie środowisk i budowanie wspólnego klubu - mówił na antenie TVN 24 Grzegorz Schetyna. Lider Platformy Obywatelskiej odniósł się w ten sposób do przejścia posłów Nowoczesnej do klubu PO. Ośmioro posłów – w tym siedmioro z Nowoczesnej – zdecydowało się wczoraj dołączyć do klubu Platforma Obywatelska - Koalicja Obywatelska. Oznacza to, że Nowoczesna straciła swój klub parlamentarny. \"W tym momencie pozostajemy wierni szyldowi Koalicji Obywatelskiej. To oznacza wygaszenie członkostwa w klubie Nowoczesnej\" – stwierdziła Kamila Gasiuk-Pihowi..."
        },
        {
            "title": "合同POとモダンクラブは存在しません。クラブの決定をLubnauerが説明 -  To Things",
            "link": "https://dorzeczy.pl/kraj/85932/Wspolnego-klubu-PO-i-Nowoczesnej-nie-bedzie-Lubnauer-tlumaczy-decyzje-klubu.html",
            "pub_date": "2018-12-05 10:11:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://dorzeczy.pl",
            "desc": "Katarzyna Lubnauer poinformowała, dlaczego klub Nowoczesnej odrzucił uchwałę prezydium o połączeniu klubów PO i Nowoczesnej. Prezydia klubów PO i Nowoczesna opowiedziały się za połączeniem klubów parlamentarnych - poinformował dziś na Twitterze rzecznik klubu PO Jan Grabiec. Niedługo później okazało się, że klub Nowoczesnej odrzucił uchwałę prezydium i wspólnego klubu nie będzie. Do sprawy odniosła się na Twitterze szefowa Nowoczesnej Katarzyna Lubnauer. \"Klub Nowoczesnej jest za wzmacnianiem Koalicji Obywatelskiej i wspólnym startem Nowoczesnej i Platformy Obywatelskiej w kolejnych wyborac..."
        },
        {
            "title": "&quot;彼女はKałużaで病気になった。&quot;現代の地震後のコメント - ものへ",
            "link": "https://dorzeczy.pl/kraj/85984/Zachorowala-na-Kaluze-Komentarze-po-trzesieniu-ziemi-w-Nowoczesnej.html",
            "pub_date": "2018-12-05 17:14:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://dorzeczy.pl",
            "desc": "Nowoczesna straciła dzisiaj klub parlamentarny w wyniku przejścia siedmiorga posłów do klubu PO-KO. \"Skuteczność i brutalność z jaką Grzegorz Schetyna konsumuje Nowoczesną to sukces, ale okupiony wysoką ceną\" – przekonuje Marcin Makowski z \"Do Rzeczy\". \"Skuteczność i brutalność z jaką Grzegorz Schetyna konsumuje Nowoczesną to sukces, ale okupiony wysoką ceną. Teraz PSL, SLD czy jakakolwiek inna partia dwa razy zastanowi się przez wchodzeniem w daleko idące sojusze z PO, jeśli kończą się one wasalizacją słabszego\" – napisał Makowski na Twitterze. Trzęsienie ziemi do jakiego doszło w Nowoczes..."
        },
        {
            "title": "POとNowoczesnaのクラブの合併についての混乱。分割がありますか？ - 物事へ",
            "link": "https://www.dorzeczy.pl/kraj/85924/zamieszanie-ws-polaczenia-klubow-po-i-nowoczesnej-bedzie-rozlam.html",
            "pub_date": "2018-12-05 09:03:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "Prezydia klubów PO i Nowoczesna opowiedziały się za połączeniem klubów parlamentarnych - poinformował na Twitterze rzecznik klubu PO Jan Grabiec. Jan Grabiec opublikował w mediach społecznościowych uchwały podjęte przez prezydia klubów w tej sprawie i poinformował, że za chwilę decyzje w tej kwestii będą podejmowały kluby w pełnych składach. Jak z kolei donosi dziennikarz Dziennika Gazety Prawnej Grzegorz Osiecki w klubie Nowoczesnej duże emocje i zamieszanie. Według niego, uchwała o połączeniu z PO nie została ostatecznie przyjęta. Osiecki cytuje na swoim profilu na Twitterze Katarzynę Lub..."
        },
        {
            "title": "LubnauerはGasiuk-Pihowiczを投げるでしょうか？ &quot;彼女は自分のクラブではなく、クラブの意見を代表するべき&quot;  -  To Things",
            "link": "https://dorzeczy.pl/kraj/85860/Lubnauer-wyrzuci-Gasiuk-Pihowicz-Powinna-reprezentowac-poglad-klubu-a-nie-swoj-wlasny.html",
            "pub_date": "2018-12-04 12:26:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://dorzeczy.pl",
            "desc": "Szefowej Nowoczesnej nie podoba się, że przewodnicząca klubu mówi publicznie o tym, że powinien powstać wspólny klub Koalicji Obywatelskiej. Jak podkreśla Lubnauer, stanowisko partii jest inne i Gasiuk-Pihowicz na nim powinna się skupić. – Żeby pokonać PiS przy obecnej ordynacji potrzebujemy szerokiej współpracy w ramach Koalicji Obywatelskiej. Tę współpracę trzeba nie tylko poszerzać o kolejne ugrupowania, trzeba ją również pogłębiać. Wspólny klub parlamentarny KO jest naturalną drogą pogłębiania współpracy – mówiła wczoraj w programie Tomasza Lisa Kamila Gasiuk-Pihowicz. Swoimi poglądami ..."
        },
        {
            "title": "Gasiuk-PihowiczはModernnaを離れるでしょうか？ 「協議は進行中です」 - 物事へ",
            "link": "https://dorzeczy.pl/kraj/85937/Gasiuk-Pihowicz-odejdzie-z-Nowoczesnej-Trwaja-rozmowy.html",
            "pub_date": "2018-12-05 11:00:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://dorzeczy.pl",
            "desc": "Kamila Gasiuk- Pihowicz jeszcze dziś może dołączyć do klubu PO - wynika z nieoficjalnych ustaleń dziennikarza RMF FM Patryka Michalskiego. Dziennikarz rozgłośni wskazuje, że Gasiuk-Pihowicz próbowała namówić do odejścia co najmniej pięciu posłów Nowoczesnej. \"Transfer nie jest jeszcze przesądzony, rozmowy trwają\" – zastrzega Michalski. Podczas konferencji prasowej, która odbyła się po godzinie 11. Gasiuk-Pihowicz wystąpiła wraz z innymi posłami Nowoczesnej, m.in. z Kornelią Wróblewską i Markiem Sową. Temat odejścia nie został podniesiony, jednak posłowie akcentowali konieczność połączenia k..."
        },
        {
            "title": "ノイマンは、あふれの告発を聞いた。 &quot;私は有罪を認めなかった&quot;  - 物事へ",
            "link": "https://www.dorzeczy.pl/kraj/85763/neumann-uslyszal-zarzut-przekroczenia-uprawnien-nie-przyznalem-sie-do-winy.html",
            "pub_date": "2018-12-03 14:01:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://www.dorzeczy.pl",
            "desc": "Proszę państwa, żebyście przypadkiem nie skracali mi nazwiska. Proszę używać całego imienia i nazwiska – komentował dzisiaj szef klubu PO Sławomir Neumann. Polityk usłyszał zarzut przekroczenia uprawnień. Prokuratura twierdzi, że polityk Plaatformy lobbował na rzecz prywatnej kliniki Sensor Cliniq, specjalizującej się w leczeniu wzroku. Sprawa dotyczy umowy kliniki z NFZ opiewającej na kwotę 12 mln zł. Po zarządzonej kontroli okazało się, że klinika pobiera opłaty za zabiegi, które powinny być refundowane. W sumie pacjenci zapłacili 1,5 mln zł za zabiegi i tak finansowane przez NFZ. Zdaniem..."
        }
    ]
}