{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREUxYURjU0FuQnNLQUFQAQ?hl=pl&gl=PL&ceid=PL:pl",
    "language": "pl",
    "get_time": "2018-12-08 12:47:09 GMT",
    "content": [
        {
            "title": "黒海。米国は船を送る準備をしている -  CNN  -  TVN24",
            "link": "https://www.tvn24.pl/wiadomosci-ze-swiata,2/morze-czarne-usa-przygotowuja-sie-do-wyslania-okretu-cnn,889974.html",
            "pub_date": "2018-12-06 09:12:00 GMT",
            "source_nm": "TVN24",
            "source_url": "https://www.tvn24.pl",
            "desc": ""
        },
        {
            "title": "アメリカは黒海に船を送る準備をしている -  Onet.pl",
            "link": "https://wiadomosci.onet.pl/swiat/usa-szykuja-sie-do-wyslania-okretu-na-morze-czarne/vj3x4lv",
            "pub_date": "2018-12-06 07:17:15 GMT",
            "source_nm": "Onet.pl",
            "source_url": "https://wiadomosci.onet.pl",
            "desc": "Stany Zjednoczone podjęły niezbędne przygotowania do wysłania okrętu wojennego na Morze Czarne. Działania następują w wyniku narastających napięć w ..."
        },
        {
            "title": "黒海の恐ろしい予測 -  Sputnik Poland",
            "link": "https://pl.sputniknews.com/swiat/201812079305020-Morze-Czarne-Sputnik-kataklizm-cuchnace-bagno-zanieczyszczenie-smierc/",
            "pub_date": "2018-12-07 15:20:00 GMT",
            "source_nm": "Sputnikポーランド",
            "source_url": "https://pl.sputniknews.com",
            "desc": "Krucha równowaga Rosyjskie MO: Zagrożenia dla bezpieczeństwa Rosji nie pozostaną bez odpowiedniej reakcji Około 30 mln lat temu obszar Morza Czarnego był częścią ogromnego basenu oceanicznego łączącego Ocean Atlantycki z Pacyfikiem. Około 5 milionów lat temu w wyniku tworzenia się pas górskich — Alp, Karpat, Bałkan, Kaukazu — jego obszar wodny zaczął zmieniać swój kształt i kurczyć się. W pewnym momencie baseny Morza Czarnego, Morza Kaspijskiego i Morza Aralskiego zostały odcięte od oceanu światowego, co doprowadziło do ich silnego odsalania. Oddzielone od Morza Kaspijskiego przez Kaukaz M..."
        },
        {
            "title": "CNN：米国は黒海に船を送る準備を進めている -  Sputnik Poland",
            "link": "https://pl.sputniknews.com/swiat/201812069338576-sputnik-rosja-usa-morze-czarne/",
            "pub_date": "2018-12-06 08:36:00 GMT",
            "source_nm": "Sputnikポーランド",
            "source_url": "https://pl.sputniknews.com",
            "desc": "Jak powiedziały stacji telewizyjnej trzy źródła, wojskowi USA wysłali do Departamentu Stanu wniosek o poinformowanie Turcji o możliwych planach wysłania okrętów wojennych na Morze Czarne. Według źródeł taki krok „jest odpowiedzią na działania Rosji przeciwko Ukrainie w Cieśninie Kerczeńskiej”. Amerykański niszczyciel zbliżył się do bazy Floty Oceanu Spokojnego Jak powiedziały stacji telewizyjnej dwa z trzech źródeł, powiadomienie Turcji umożliwi amerykańskim okrętom wojennym przejście przez cieśniny, jednak ta możliwość niekoniecznie zostanie wykorzystana. Regularnie prowadzimy operacje maj..."
        },
        {
            "title": "NATOはウクライナのために &quot;首をあきらめる&quot;ことはありません -  Sputnik Poland",
            "link": "https://pl.sputniknews.com/opinie/201812049318875-sputnik-nato-morze-czarne-rosja-ukraina-konfrontacja/",
            "pub_date": "2018-12-04 07:39:00 GMT",
            "source_nm": "Sputnikポーランド",
            "source_url": "https://pl.sputniknews.com",
            "desc": "Dla zademonstrowania siły zaproponował wysłanie amerykańskiej floty i okrętów NATO na Morze Czarne. Jego zdaniem należy też zorganizować dodatkowe dostawy systemów obrony przeciwlotniczej i broni przeciwokrętowej na Ukrainę. NATO „upatrzyło sobie\" Morze Czarne „Słowa dla prezydenta Putina nic nie znaczą. Dla niego liczą się działania, dlatego myślę, że powinniśmy podejmować bardziej aktywne kroki\" — powiedział Barrasso. Ekspert Rosyjskiego Instytutu Badań Strategicznych Grigorij Tyszczenko wyraził opinię, że NATO nie poprze pomysłu, by wysłać na Morze Czarne okręty sojuszu. Taka operacja wi..."
        }
    ]
}