{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR1kyZDJnNEVnSndiQ2dBUAE?hl=pl&gl=PL&ceid=PL:pl",
    "language": "pl",
    "get_time": "2018-12-08 14:33:22 GMT",
    "content": [
        {
            "title": "RMF FM：Janusz Palikotは電話をかけない -  Interia",
            "link": "https://fakty.interia.pl/polska/news-rmf-fm-janusz-palikot-nie-stawia-sie-na-wezwania-do-tej-pory,nId,2718196",
            "pub_date": "2018-12-07 12:08:00 GMT",
            "source_nm": "Interia",
            "source_url": "https://fakty.interia.pl",
            "desc": ""
        },
        {
            "title": "パリコットは検察に立っていませんか？ビジネスマンは「悪意のある攻撃」について拒否し、書きます",
            "link": "https://www.wprost.pl/polityka/10174355/palikot-nie-stawia-sie-w-prokuraturze-biznesmen-zaprzecza-i-pisze-o-zlosliwym-ataku.html",
            "pub_date": "2018-12-07 18:14:00 GMT",
            "source_nm": "直に",
            "source_url": "https://www.wprost.pl",
            "desc": "Były polityk Janusz Palikot postanowił sprostować informacje pojawiające się na jego temat publicznie. Z twierdzeniami prokuratury skonfrontował się w liście do redakcji RMF FM. Janusz Palikot znalazł się pod lupą prokuratury w związku ze sprzedażą jednej ze swoich fabryk alkoholu. Śledczy oskarżają byłego posła o niezapłacenie ponad miliona złotych podatku. Niedawno pojawiły się publiczne stwierdzenia, że zarzut przeciwko biznesmenowi został już sformułowany, ale nie może być mu przedstawiony. Palikot miał unikać stawiennictwa na wezwania. Prokuratura mówi o terminach 14 listopada, 27 list..."
        },
        {
            "title": "Janusz Palikotは告発を聞くことです -  To Things",
            "link": "https://dorzeczy.pl/kraj/86176/Janusz-Palikot-ma-uslyszec-zarzut.html",
            "pub_date": "2018-12-07 14:07:00 GMT",
            "source_nm": "物事へ",
            "source_url": "https://dorzeczy.pl",
            "desc": "Jak informuje radio RMF FM jest zarzut dla Janusza Palikota, przedsiębiorcy, byłego poseł i lidera Twojego Ruchu. Prokuratura nie może mu jednak ogłosić zarzutu, gdyż Palikot nie stawia się na jej wezwania. Sprawa dotyczy niezapłacenia przez Palikota ponad miliona zł podatku po sprzedaży fabryki alkoholu. Do tej pory wyznaczono mu trzy terminy przesłuchań, ale był polityk nie stawił się na żadne z nich. Pierwsze przesłuchanie zostało wyznaczone na 14 listopada, ale Palikot wysłał na nie jedynie prawnika. Kolejny termin ustalono na 27 listopada, ale wtedy była podobna sytuacja. Dziennikarz R..."
        }
    ]
}