{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZ0TkhjMEVnSmxiaWdBUAE?hl=en-NG&gl=NG&ceid=NG:en",
    "language": "en-NG",
    "get_time": "2018-12-08 12:27:30 GMT",
    "content": [
        {
            "title": "Insurgency worsens child malnutrition situation in North East – expert - Vanguard",
            "link": "https://www.vanguardngr.com/2018/12/insurgency-worsens-child-malnutrition-situation-in-north-east-expert/",
            "pub_date": "2018-12-05 22:42:00 GMT",
            "source_nm": "Vanguard",
            "source_url": "https://www.vanguardngr.com",
            "desc": ""
        },
        {
            "title": "Bagudu urges use of locally-sourced food in tackling severe acute malnutrition - Daily Trust",
            "link": "https://www.dailytrust.com.ng/bagudu-urges-use-of-locally-sourced-food-in-tackling-severe-acute-malnutrition.html",
            "pub_date": "2018-12-05 10:10:00 GMT",
            "source_nm": "Daily Trust",
            "source_url": "https://www.dailytrust.com.ng",
            "desc": "Worried about the high incidence of malnutrition in Nigeria, wife of the Kebbi State Governor, Dr. Zainab Shinkafi Bagudu has stressed the need to use locally ..."
        },
        {
            "title": "Namibia: Malnutrition Is Beatable - Health Minister - AllAfrica.com",
            "link": "https://allafrica.com/stories/201812030328.html",
            "pub_date": "2018-12-03 10:26:04 GMT",
            "source_nm": "AllAfrica.com",
            "source_url": "https://allafrica.com",
            "desc": "In his quest to overcome malnutrition, the Minister of Health and Social Services Dr Bernard Haufiku has urged communities to prioritise and promote family and ..."
        },
        {
            "title": "In photos: a malnourished toddler’s recovery in Central African Republic - The Independent",
            "link": "https://www.independent.co.uk/news/world/malnutrition-toddler-recovery-central-african-republican-poverty-hospital-unicef-a8667161.html",
            "pub_date": "2018-12-06 15:04:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Pierre’s mother died soon after he was born three years ago. He now lives with his father, Prosper, sister and grandmother in a little village outside Bangui, the capital of the Central African Republic. Pierre’s father doesn’t have a job, their lives have been ripped apart by ongoing conflict in the country, and every day is a struggle to find enough food to eat. Surviving mostly on dwindling supplies of corn that they could collect from a nearby farm, Pierre’s weight began to drop. By July he had been falling sick repeatedly, refusing to eat and becoming frighteningly emaciated. Worried t..."
        },
        {
            "title": "Cholera cases in Yemen a 'tremendous' overestimate, warns new US study - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/04/cholera-cases-yemen-tremendous-overestimate-warns-new-us-study/",
            "pub_date": "2018-12-04 17:28:07 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The number of cases of cholera reported in Yemen's recent epidemic is likely to have been a tremendous overestimate, sparking fears that other diseases may have been neglected in its wake. The 2016-2018 outbreak of the diarrhoeal disease has been dubbed the world’s largest ever documented outbreak, with more than a million cases reported by the World Health Organization as of July this year. In recent weeks cholera has re-emerged in the war-torn country, with more than 14,000 cases reported by the WHO at the end of October. Malnutrition is also rife, with Save the Children warning that it m..."
        },
        {
            "title": "Sanaa sterilises water supplies to prevent cholera outbreak - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/sanaa-water-sterilised-to-stop-cholera-outbreak/10575956",
            "pub_date": "2018-12-02 20:21:49 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Authorities in the Houthi-held Yemeni capital Sanaa are sterilising water supplies at wells, distribution networks and houses to help stem the world's worst outbreak of cholera. Key points - Cholera is a diarrheal disease spread through food and water, killing within hours - WHO says cases are accelerating compared to 2018 averages - With 1.8 million children already malnourished, authorities fear fast outbreak Nearly four years of war between a Saudi-led coalition and the Iranian-aligned Houthi group have crippled healthcare and sanitation systems in Yemen, where 1.2 million suspected chol..."
        },
        {
            "title": "UNICEF USA BrandVoice: A Malnourished Toddler's Recovery In Central African Republic - Forbes",
            "link": "https://www.forbes.com/sites/unicefusa/2018/12/03/a-malnourished-toddlers-recovery-in-central-african-republic/",
            "pub_date": "2018-12-03 16:17:22 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "For more than 70 years, UNICEF has been putting children first, protecting their rights and providing the assistance and services they need to survive and thrive. The day Prosper rushed his son Pierre to the health center, the frighteningly emaciated 3-year-old barely clung to life. During the 7-mile walk from their village to the nearest health center outside Bangui, the capital of Central African Republic (CAR), the desperate father prayed: “I didn’t know if I was going to get to the hospital with Pierre alive. Even if I made it, I didn’t know if he would make it. I wondered if God’s pla..."
        },
        {
            "title": "Houthi delegation set to join UN-peace talks on Yemen, as distraught medics warn hospitals engulfed by fighting - The Independent",
            "link": "https://www.independent.co.uk/news/world/middle-east/yemen-peace-talks-houthi-civil-war-medics-hospitals-aid-fighting-deaths-civilians-a8665386.html",
            "pub_date": "2018-12-03 18:04:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A delegation of Yemen's Houthi rebels is set to travel to Sweden for UN-hosted peace talks on Tuesday, airport and Houthi sources have confirmed, as medics in the war-torn city of Hodeidah warn civilians are dying at home after fierce fighting engulfed the main hospitals. UN special envoy Martin Griffiths arrived in the Houthi-held capital Sanaa on Monday to escort the rebels, who are due to fly to Sweden on Tuesday, Houthi officials told The Independent. On Monday afternoon at least 50 wounded rebels were at the airport waiting for transfer by UN aircraft to Oman for treatment, which is on..."
        },
        {
            "title": "We’re becoming desensitised to poverty in the UK – it’s time the government made food a basic right - The Independent",
            "link": "https://www.independent.co.uk/voices/poverty-food-banks-hunger-human-right-trussell-trust-malnutrition-homeless-uk-a8663426.html",
            "pub_date": "2018-12-02 10:31:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The run-up to Christmas is often a time of overindulgence, with food taking centre place. However, many people, including those working and using food banks, are going to bed hungry. One in six people in employment have used Trussell Trust food banks. Although we have not had the hunger marches of the 1920s and 1930s, the fact that the Trussell Trust network gave 1,332,952 three-day emergency food supplies to people in crisis during the last year, ought to be a source of national shame and parliamentary action. We take justifiable pride in the response of charities to those who are hungry, ..."
        }
    ]
}