{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRE5uY21KdE9CSUNaVzRvQUFQAQ?hl=en-NG&gl=NG&ceid=NG:en",
    "language": "en-NG",
    "get_time": "2018-12-08 14:01:44 GMT",
    "content": [
        {
            "title": "Huawei CFO accused of fraud by US authorities - Financial Times",
            "link": "https://www.ft.com/content/118d3154-fa56-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-08 01:18:03 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "US authorities are seeking the extradition of Huawei’s chief financial officer on an allegation of fraud, claiming that Meng Wanzhou lied to American banks about the relationship between the Chinese telecoms group and a company called Skycom in order to circumvent sanctions on Iran. The details of the US case against Ms Meng — the daughter of Ren Zhengfei, founder of Huawei — were laid out during a bail hearing on Friday in a court in Vancouver, where she was arrested last weekend while in transit from Hong Kong to Mexico. The hearing was held over until Monday after a day-long tussle betwe..."
        },
        {
            "title": "Indian court remands British businessman accused in AgustaWestland 'copter deal - Reuters",
            "link": "https://www.reuters.com/article/us-india-agustawestland/indian-court-remands-british-businessman-accused-in-agustawestland-copter-deal-idUSKBN1O41LG",
            "pub_date": "2018-12-05 12:57:13 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "An Indian court on Wednesday remanded to custody a British businessman accused of paying bribes to Indian officials to win a helicopter deal for Anglo-Italian firm AgustaWestland, following a rare extradition. The case threatens strong repercussions for India's opposition Congress party, as Prime Minister Narendra Modi's ruling party called the extradition of Christian Michel a victory in its fight against graft. \"Who knows what secrets will tumble out once he starts talking?\" Modi said at a rally in western Rajasthan which is electing a new state assembly. Modi is seeking to embarrass Cong..."
        },
        {
            "title": "Syrian aid worker who swam refugees to safety freed from Greek jail - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/05/syrian-aid-worker-sarah-mardini-refugees-freed-greece",
            "pub_date": "2018-12-05 19:08:54 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "After 107 days of incarceration, Sarah Mardini – the Syrian human rights worker who saved 18 refugees in 2015 by swimming their waterlogged dinghy to the shores of Lesbos with her Olympian sister – has been freed from Greece’s toughest jail. The 23-year-old was released late on Wednesday from the high-security Koryallos prison in Athens, where she was being held in pre-trial detention on charges of people-smuggling. She was allowed to walk free after her lawyers posted €5,000 (£4,450) in bail. Related: Arrest of Syrian 'hero swimmer' puts Lesbos refugees back in spotlight Sean Binder, a 24-..."
        },
        {
            "title": "Amnesty International calls for Thailand to release Australian refugee footballer - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/amnesty-international-calls-for-release-australian-refugee/10582628",
            "pub_date": "2018-12-04 08:44:01 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Amnesty International Australia has called for the release of a Melbourne-based refugee and football player from a detention centre in Thailand, after he was detained at the request of Bahrain. Hakeem Ali AlAraibi — a Bahraini national — was detained at Bangkok Airport a week ago and remains in custody despite being cleared to return home after the Red Notice used to detain him was lifted. While Thai officials said on Monday he may be released on Tuesday, documents obtained by rights groups showed Mr AlAraibi would be remanded for 12 more days. Bahraini officials have formally requested tha..."
        },
        {
            "title": "Nissan panel puts off selection of nominee to succeed Ghosn: source - Reuters",
            "link": "https://www.reuters.com/article/us-nissan-ghosn/japanese-prosecutors-to-arrest-ghosn-on-fresh-claim-prolonging-custody-sankei-idUSKBN1O301S",
            "pub_date": "2018-12-05 03:46:27 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A Nissan Motor Co (7201.T: Quote, Profile, Research, Stock Buzz) panel on Tuesday failed to nominate a successor to Carlos Ghosn as chairman in the wake of his arrest and dismissal for alleged financial misconduct last month, a source familiar with the situation told Reuters. Ghosn could remain in detention until the end of the year as Tokyo prosecutors plan to rearrest him on a fresh claim of understating his income, the Sankei newspaper has reported. Nissan has tasked a three-member panel of external directors with the selection of a new chairman. The panel includes Masakazu Toyoda - a fo..."
        },
        {
            "title": "Four Catalan leaders facing trial in Spain go on hunger strike - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/04/catalan-leaders-facing-trial-spain-hunger-strike",
            "pub_date": "2018-12-04 11:51:46 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Four of the Catalan leaders facing trial over last year’s failed push for regional independence have gone on a hunger strike, claiming they are being treated unfairly by the Spanish justice system. On Saturday, JordiSànchez, the former head of the powerful grassroots group Catalan National Assembly, and Jordi Turull, a former Catalan government spokesman, announced they were embarking on the strike at Lledoners prison. The pair accuse Spain’s constitutional court of deliberately blocking their numerous appeals to prevent their cases progressing to the European court of human rights. “We ask..."
        }
    ]
}