{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFJuY1hJU0FtVnVLQUFQAQ?hl=en-NG&gl=NG&ceid=NG:en",
    "language": "en-NG",
    "get_time": "2018-12-08 14:34:43 GMT",
    "content": [
        {
            "title": "NEMA Receives 193 Nigerians From Libya - Leadership Newspaper",
            "link": "https://leadership.ng/2018/12/07/nema-receives-193-nigerians-from-libya/",
            "pub_date": "2018-12-07 10:41:00 GMT",
            "source_nm": "Leadership Newspaper",
            "source_url": "https://leadership.ng",
            "desc": "NEMA Receives 193 Nigerians From Libya The National Emergency Management Agency (NEMA) has received another batch of 193 stranded Nigerians from ..."
        },
        {
            "title": "OPEC and Russia pledge to cut oil production - CNN",
            "link": "https://www.cnn.com/videos/business/2018/12/07/opec-saudi-arabia-russia-oil-production-cut.cnn-business",
            "pub_date": "2018-12-07 18:46:40 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "OPEC and its allies reached a deal to slash oil production despite pressure from President Donald Trump to keep pumping. Iran, Venezuela and Libya have been granted exemptions from the cuts. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Libyan election commission says needs budget for February constitution vote - Reuters",
            "link": "https://www.reuters.com/article/us-libya-security-election/libyan-election-commission-says-needs-budget-for-february-constitution-vote-idUSKBN1O51U6",
            "pub_date": "2018-12-06 20:32:03 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Libya's electoral commission has asked the government for $28.7 million, saying the funding is needed to boost its \"zero\" budget to organize a vote on a new constitution as early as February. Western powers and the United Nations hope Libya will hold a national election by June after a referendum on a constitutional framework to chart a way out of a conflict stemming from the overthrow of Muammar Gaddafi in 2011. A French plan, backed by the United Nations, had initially called for a presidential and parliamentary vote on Dec. 10. But weeks of fighting in the capital Tripoli between competi..."
        },
        {
            "title": "Libya to Vote on New Constitution Before February - VOA News",
            "link": "https://www.voanews.com/a/libya-to-vote-on-new-constitution-before-february-/4689905.html",
            "pub_date": "2018-12-06 20:57:50 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The chairman of Libya’s elections commission said Thursday that the beleaguered North African nation will hold a referendum on a new constitution before the end of February. The announcement by Emad Al-Sayeh signals a small step toward restoring unity and political stability after years of chaos that followed the 2011 uprising. But authorities have yet to agree on a date or mechanism for presidential or parliamentary elections, and the security situation remains volatile. Moammar Gadhafi ruled Libya with an iron fist from 1969 until he was overthrown and killed in the uprising. The energy-r..."
        },
        {
            "title": "OPEC deal could push oil to $80 per barrel – analyst tells RT - RT",
            "link": "https://www.rt.com/news/445938-opec-oil-price-increase/",
            "pub_date": "2018-12-08 10:21:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The Organization of Petroleum Exporting Countries (OPEC) has reached a new deal to restrict global output. Oil prices jumped in response, and they will continue to soar, analyst told RT. The deal between OPEC’s 15 member states and allied states led by Russia was reached at a meeting between OPEC and global oil producers in Vienna, Austria on Friday. Under the agreement, global crude oil output will be slashed by 1.2 million barrels per day (bpd) for the first six months of 2019. The deal comes as oil prices have been declining steadily for six months, crashing 30 percent in the last two mo..."
        },
        {
            "title": "Libya: Conte meets Haftar in Rome - Agenzia ANSA",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/politics/2018/12/06/libya-conte-meets-haftar-in-rome_7d74978d-0234-4fce-83c9-e3f02a7ea192.html",
            "pub_date": "2018-12-06 15:39:30 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "(ANSAmed) - Rome, December 6 - Italian Premier Giuseppe Conte met Khalifa Haftar, the Libyan general whose forces control much of the east of the North African country, in Rome on Thursday morning. Talks between Conte and Haftar at the premier's office lasted over one hour. According to an official statement, the talks focused mostly on \"follow ups to the Palermo conference on Libya, and on the necessity of continuing support for UN's special envoy for Libya Ghassan Salameh, and his effort for the stabilization of the country\". (ANSAmed). Read the full article on Ansamed"
        },
        {
            "title": "Benghazi airport closed as heavy rain triggers flooding - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/benghazi-airport-closed-heavy-rain-flooding-181206085052199.html",
            "pub_date": "2018-12-06 12:03:21 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Torrential rain has brought much of Libya’s second city of Benghazi to a standstill, closing major roads and shutting its airport. Water flooded the passenger terminal and parts of the car park at Benina airport on Wednesday. Osama Alfargany, Benina Aiport’s Vice President, told Reuters news agency that \"the water came all the way into the passenger halls, which was approximately one to one and a half metres high.\" The airport ''took the necessary procedures and halted all flights temporarily as well as taking all safety and security measures including disconnecting the airport's power supp..."
        },
        {
            "title": "Migrant rescue ship that saved thousands 'forced' to end operations - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/migrant-search-and-rescue-ship-aquarius-ends-operations/10595438",
            "pub_date": "2018-12-07 06:33:48 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "A search-and-rescue ship that saved tens of thousands of migrants from drowning in the Mediterranean has ended its operations, the charity that runs the ship has said. Key points: - Up to 5,000 migrants died in 2016 while trying to cross the route the Aquarius monitored - The ship had already lost its registration in France and faced calls to be impounded in Italy - Doctors Without Borders denies wrongdoing Doctors Without Borders (MSF) and its partner SOS Mediterranee said they were forced to terminate the Aquarius' operations due to a \"smear campaign\" by European governments. The ship has..."
        },
        {
            "title": "Refugee ship Aquarius to stop rescue mission in the Mediterranean - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/refugee-ship-aquarius-stop-rescue-mission-mediterranean-181207062845983.html",
            "pub_date": "2018-12-07 16:24:01 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Rescue and relief organisations SOS Mediterranee and Doctors Without Borders (MSF) have announced they are ending the Aquarius refugee rescue mission in the Mediterranean Sea after what they call \"a relentless ongoing political, judicial and administrative campaign backed by several European states\". Thursday's decision came after the Aquarius, which has been operating since February 2016, was forced to wait in a port in Marseille for two months, following the revocation of its registration. \"Repeated and targeted attacks against life-saving aid organisations, coupled with the EU states' cr..."
        },
        {
            "title": "Medecins Sans Frontieres forced to pull rescue boat from Mediterranean after being stuck in port for months - The Independent",
            "link": "https://www.independent.co.uk/news/world/europe/msf-rescue-boat-aquarius-mediterranean-sea-migrants-refugees-italy-salvini-libya-a8671571.html",
            "pub_date": "2018-12-06 23:05:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "An aid organisation has been forced to end its rescue missions of migrants in the Mediterranean Sea. Medecins Sans Frontieres (MSF) and its partner SOS Mediterranee said the rescue ship Aquarius would no longer be used to save migrants travelling by boat from North Africa to Italy - one of the deadliest migration routes in the world. The vessel had remained in port for the past two months, MSF said, due to a “sustained smear campaign” headed by the Italian government. Last month, regional prosecutors in Italy baselessly claimed the Aquarius could bring infectious diseases such as HIV, menin..."
        },
        {
            "title": "Airport flooded in Libya's Benghazi after heavy rain - Reuters",
            "link": "https://www.reuters.com/article/us-libya-floods/airport-flooded-in-libyas-benghazi-after-heavy-rain-idUSKBN1O4256",
            "pub_date": "2018-12-05 17:20:15 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Heavy rain brought much of Libya's second city Benghazi to a standstill on Wednesday, closing major roads and shutting its airport, officials said. Water flooded the passenger terminal, rising up to 1.5 meters (5 feet), the airport's deputy manager, Usama Ferjani, said. Parts of the parking lot were also under water. Benghazi's Benina airport had only been renovated and reopened in 2017 following a three-year closure during which military forces were fighting Islamists. Authorities in eastern Libya announced a two-day holiday as most public workers were unable to reach their offices. The ba..."
        },
        {
            "title": "Fifteen migrants die in boat off Libya, Egyptian survivor says - Reuters",
            "link": "https://www.reuters.com/article/us-europe-migrants-libya-idUSKBN1O310Y",
            "pub_date": "2018-12-05 16:15:01 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Fifteen migrants have died in a boat off the Libyan coast after spending 12 days at sea without food or water, an Egyptian survivor said on Tuesday. Only 10 migrants from the capsized boat survived, all of whom were suffering from severe dehydration, Othman Belbeisi, head of the U.N. migration agency IOM in Libya, said on Twitter. The owner of a beach chalet found the migrants washing up on the shore near the city of Misrata and called authorities, who brought them to the Red Crescent relief service and hospitals, residents said. \"We were 25 migrants on a boat ... We set off from (the weste..."
        },
        {
            "title": "Libyans protest against U.S. air strike in southern Libya - Reuters",
            "link": "https://www.reuters.com/article/us-libya-security-protests/libyans-protest-against-us-air-strike-in-southern-libya-idUSKBN1O4028",
            "pub_date": "2018-12-05 00:45:44 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Dozens of Libyans protested on Tuesday against a U.S. air strike on suspected al Qaeda militants in the country's southwestern desert, saying civilians had been targeted, witnesses said. The U.S. Africa Command (Africom) on Thursday said it had killed 11 al Qaeda militants near the town of al Uwaynat in its third strike since March on the militant group’s North African branch - al Qaeda in the Islamic Maghreb (AQIM). The strike close to the Algerian border, destroyed three vehicles, Africom had said in its statement last week, adding that at the time, they had assessed \"no civilians were in..."
        },
        {
            "title": "Opec in Vienna: five things to watch as cartel eyes output cut - Financial Times",
            "link": "https://www.ft.com/content/637db3e4-f6e6-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-06 10:05:13 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Oil prices fell on Thursday as the truce in the US-China trade war frayed after the arrest of a high-profile Chinese executive, deepening fears about the world economy. The drop came as expectations remained that Opec and its allies would agree to cut production at their meetings in Vienna that begin today. International benchmark Brent crude fell below the $60 a barrel mark, down 3.2 per cent at $59.61 by the London morning. US benchmark West Texas Intermediate was down 2.9 per cent at $51.33. The latest slide follows a tumble of almost 30 per cent since early October. The looming prospect..."
        },
        {
            "title": "Economic Reforms Offer Scant Relief in Tripoli - VOA News",
            "link": "https://www.voanews.com/a/economic-reforms-offer-scant-relief-in-tripoli/4687266.html",
            "pub_date": "2018-12-05 00:09:40 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "After a month strolling the gold market in Libya's capital, retired public servant Milud Farhat was unable to find any jewelry he could afford for his daughter's wedding. The 60-year-old is typical of Libya's once well-to-do middle class, impoverished by high inflation and devaluation during years of conflict in what used to be one of the Arab world's wealthiest countries. In contrast, armed groups whose commanders cruise Tripoli's potholed streets in luxury cars have become rich by forcing authorities to hire them and grant them cheap dollars they can change on the black market for a premi..."
        },
        {
            "title": "Separated at sea: a Sierra Leonean father's desperate fear for his boy - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/04/separated-at-sea-fathers-desperate-fear-for-boy-held-in-libyan-camp",
            "pub_date": "2018-12-04 05:00:23 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "One night in March, a packed dinghy was afloat in the Mediterranean. Thirty metres ahead was a rescue ship but giving chase was a Libyan coastguard vessel. If it reached the boat it would send its passengers back to Libya and into militia-run detention centres. So they paddled harder, using their hands and feet. Among them were a father and his 10-year-old son, Chica and Alfonsine Camara. The dinghy crashed into the rescue ship and dozens were thrown into the sea, Chica among them. He looked around frantically for Alfonsine, who had been at his side since leaving Sierra Leone. He screamed a..."
        },
        {
            "title": "At least 14 dead on refugee boat off Libya: Official - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/14-dead-refugee-boat-libya-official-181204141649478.html",
            "pub_date": "2018-12-04 15:40:28 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "A Libyan official said at least 14 refugees died off the North African nation's coast while attempting to cross the Mediterranean to reach Europe. Colonel Hisham Aldwaini, a spokesman for Misrata's security forces, said on Tuesday a wooden boat was found off the Libyan port city with two bodies on board. He added 12 others were thrown into the sea and died. Aldwaini said 10 refugees were rescued from the boat, which was adrift at sea for days without food or water. 160804091028172 An Egyptian survivor told Reuters news agency the refugees died after spending nearly two weeks without provisi..."
        },
        {
            "title": "Inside the chaos and corruption of Tripoli, where militias rule the streets - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/01/inside-tripoli-chaos-corruption-militas-rule-streets",
            "pub_date": "2018-12-01 15:24:14 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The drive through the southern outskirts of Tripoli takes frightened travellers past the devastation caused by the latest battle between the militias over the wreckage of Libya’s civil war. There are smashed homes and rubble-strewn streets left by the blasts of tank and rocket fire during fighting in September. Some compare militia-dominated Tripoli with Al Capone’s Chicago but the comparison is false: Al Capone never had access to heavy artillery. Meeting opponents of Libya’s government these days is no easy matter. Doing so means slipping past the official minder assigned to me in a Tripo..."
        }
    ]
}