{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRE4zWW1OeWNSSUNaVzRvQUFQAQ?hl=en-NG&gl=NG&ceid=NG:en",
    "language": "en-NG",
    "get_time": "2018-12-08 11:56:46 GMT",
    "content": [
        {
            "title": "Chelsea vs Man City: ‘Eden Hazard was due an offensive manager’ – Vincent Kompany clearly not a Jose Mourinho & Antonio Conte fan - Goal",
            "link": "https://www.goal.com/en/news/hazard-was-due-an-offensive-manager-kompany-clearly-not-a/xmivnd388q051sc74fey89e7l",
            "pub_date": "2018-12-07 14:24:01 GMT",
            "source_nm": "Goal",
            "source_url": "https://www.goal.com",
            "desc": "Eden Hazard has been “due an offensive manager”, according to Vincent Kompany, with the Manchester City defender seeing a Chelsea forward freed under ..."
        },
        {
            "title": "Hazard: Real Madrid reportedly agree terms with Chelsea man - AS English",
            "link": "https://en.as.com/en/2018/12/05/football/1544017500_938845.html",
            "pub_date": "2018-12-05 14:41:17 GMT",
            "source_nm": "AS English",
            "source_url": "https://en.as.com",
            "desc": "Real Madrid now have a deal in place with Eden Hazard as they bid to sign the Belgian from Chelsea next season, according to a report on Spanish radio."
        },
        {
            "title": "Sports quiz of the week: Luka Modric, Deontay Wilder, Pelé and long hair - The Guardian",
            "link": "https://www.theguardian.com/sport/2018/dec/07/sports-quiz-week-luka-modric-deontay-wilder-pele-long-hair",
            "pub_date": "2018-12-07 11:56:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": ""
        },
        {
            "title": "Chelsea in Eden Hazard contract talks every week, says Maurizio Sarri - Evening Standard",
            "link": "https://www.standard.co.uk/sport/football/chelsea/chelsea-in-eden-hazard-contract-talks-every-week-says-maurizio-sarri-a4008416.html",
            "pub_date": "2018-12-04 22:28:01 GMT",
            "source_nm": "Evening Standard",
            "source_url": "https://www.standard.co.uk",
            "desc": "Chelsea coach Maurizio Sarri claims the club are in negotiations with Eden Hazard about a new contract every week. The Blues have already secured the ..."
        },
        {
            "title": "Manchester City transfer news: Guardiola rejects Hazard move - Goal",
            "link": "https://www.goal.com/en/news/that-is-not-going-to-happen-guardiola-rejects-man-city/223scz1g65d51nvnhiybnzmkf",
            "pub_date": "2018-12-07 23:02:01 GMT",
            "source_nm": "Goal",
            "source_url": "https://www.goal.com",
            "desc": ""
        },
        {
            "title": "Neither Kanté nor Kirby nor Eden Hazard win a 2018 Ballon d’Or - We Ain't Got No History",
            "link": "https://weaintgotnohistory.sbnation.com/2018/12/4/18124831/neither-kante-nor-kirby-nor-eden-hazard-win-a-2018-ballon-dor",
            "pub_date": "2018-12-04 06:53:01 GMT",
            "source_nm": "We Ain't Got No History",
            "source_url": "https://weaintgotnohistory.sbnation.com",
            "desc": "To nobody's great surprise, a Chelsea player did not win the Ballon d'Or on Monday. On the men's side, that honor went to World Cup finalist and Champions ..."
        },
        {
            "title": "Chelsea transfer news: Christian Pulisic and four others who could replace Eden Hazard - Evening Standard",
            "link": "https://www.standard.co.uk/sport/football/chelsea/chelsea-transfer-news-five-players-who-could-replace-eden-hazard-next-summer-a4006856.html",
            "pub_date": "2018-12-03 13:05:01 GMT",
            "source_nm": "Evening Standard",
            "source_url": "https://www.standard.co.uk",
            "desc": "After defeat to Tottenham at the weekend, Eden Hazard decided to brighten the mood of Chelsea fans by reminding them he could well be gone come the ..."
        },
        {
            "title": "Chelsea news: Kylian Mbappe hails Eden Hazard as the best player he's faced in 2018 - Goal",
            "link": "https://www.goal.com/en/news/eden-hazard-kylian-mbappe-france-belgium-psg-chelsea-world/5yopynu0h0w51rn2zx2dmjiv6",
            "pub_date": "2018-12-05 13:12:01 GMT",
            "source_nm": "Goal",
            "source_url": "https://www.goal.com",
            "desc": "Chelsea star Eden Hazard has enjoyed an impressive year and PSG's Kylian Mbappe does not think he played against anyone better than the Belgian."
        },
        {
            "title": "Christian Pulisic: Chelsea’s long-term replacement for Eden Hazard? - Brila",
            "link": "https://www.brila.net/christian-pulisic-chelseas-long-term-replacement-for-eden-hazard/",
            "pub_date": "2018-12-04 14:57:01 GMT",
            "source_nm": "Brila",
            "source_url": "https://www.brila.net",
            "desc": "With Real Madrid still in hot pursuit of the Belgian Skipper Eden Hazard, Christian Pulisic has been talked up as a potential replacement at Stamford Bridge."
        },
        {
            "title": "Euro Papers: Double blow for Chelsea over Isco and Hazard deals - Eurosport.com",
            "link": "https://video.eurosport.com/football/transfers/2018-2019/euro-papers-double-blow-for-chelsea-over-isco-and-eden-hazard-deals_vid1142551/video.shtml",
            "pub_date": "2018-12-06 11:42:41 GMT",
            "source_nm": "Eurosport.com",
            "source_url": "https://video.eurosport.com",
            "desc": "Chelsea could be facing a situation in January where Eden Hazard forces a Real Madrid move, and they miss out on Isco as Bayern Munich and Juventus ..."
        },
        {
            "title": "Liverpool star Mohamed Salah beats Sergio Aguero and Eden Hazard to FSF Player of the Year - Goal",
            "link": "https://www.goal.com/en/news/salah-beats-aguero-and-hazard-to-fsf-player-of-the-year/xayp57w0l7ne1mj9p5n9v3tfc",
            "pub_date": "2018-12-03 22:32:01 GMT",
            "source_nm": "Goal",
            "source_url": "https://www.goal.com",
            "desc": "Mohamed Salah has been named the Football Supporters' Federation's 2018 Player of the Year."
        },
        {
            "title": "Transfer Focus: Chelsea tempt Hazard with mega-money deal - Eurosport.com",
            "link": "https://video.eurosport.com/football/transfers-1/2018-2019/transfer-focus-chelsea-tempt-eden-hazard-with-mega-money-deal_vid1142380/video.shtml",
            "pub_date": "2018-12-05 15:41:00 GMT",
            "source_nm": "Eurosport.com",
            "source_url": "https://video.eurosport.com",
            "desc": "It's crunch time for Eden Hazard - will Chelsea's mega-money offer tempt him to stay at Stamford Bridge."
        },
        {
            "title": "Chelsea news: Eden Hazard says Ruben Loftus-Cheek will be one of the best midfielders in England - Goal",
            "link": "https://www.goal.com/en/news/hazard-loftus-cheek-will-be-one-of-the-best-midfielders-in/6o9ljxzdw5ss1kzu177785mhz",
            "pub_date": "2018-12-04 10:13:01 GMT",
            "source_nm": "Goal",
            "source_url": "https://www.goal.com",
            "desc": "Chelsea forward Eden Hazard has backed his team-mate Ruben Loftus-Cheek to become 'one of the best midfielders in the country'."
        },
        {
            "title": "Big Match Decoded: Why Chelsea must compete to win the midfield battle - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/big-match-decoded-chelsea-must-compete-win-midfield-battle/",
            "pub_date": "2018-12-08 08:19:15 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The big game on Saturday in the Premier League is at Stamford Bridge as Maurizio Sarri's side hosts title favourites Man City. Chelsea have fallen out of form in recent weeks and Sarri-ball isn't having quite the effect it was earlier in the season. Pep Guardiola is a master at figuring out how to stop his opponents playing their game and with City flying high in the league, could do some damage, if not end Sarris' ambitious title ambitions. Some key tactical decisions have to be made - where will the game be won and lost? How Man City are dominating games It's essential that Sarri figures ..."
        },
        {
            "title": "N’Golo Kante has slipped off his luxury suit and now finds himself in limbo at Chelsea - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/chelsea-midfield-ngolo-kante-luxury-suit-limbo-jonathan-liew-maurizio-sarri-a8672366.html",
            "pub_date": "2018-12-08 08:25:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "There’s a scene in the film The Family Man when Nicolas Cage is in a department store, trying on an expensive designer suit. In a previous life - his real life - he was a high-flying Wall Street trader, a carefree bachelor with seven-figure stock options and a Ferrari in the underground parking lot. Now, as a result of some supernatural, Capra-esque shenanigans, he’s been teleported into an alternative existence: a doting father of two working as a tyre salesman in the New Jersey suburbs, scrimping and saving, trapped for eternity in domestic monotony. But when he puts the suit on, he feels..."
        },
        {
            "title": "Eden Hazard now has attacking Chelsea manager, says Vincent Kompany - The Guardian",
            "link": "https://www.theguardian.com/football/2018/dec/07/manchester-city-chelsea-eden-hazard-vincent-kompany-mourinho",
            "pub_date": "2018-12-07 12:02:30 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Vincent Kompany has taken an apparent swipe at José Mourinho among others by saying Eden Hazard finally has an attack-minded manager at Chelsea who can get the best out of him. Hazard has played under Roberto Di Matteo, Rafael Benítez, Guus Hiddink and Antonio Conte as well as Mourinho at Chelsea since he joined in 2012. Kompany believes the arrival of Maurizio Sarri has been beneficial for his Belgium teammate. Related: Premier League: 10 things to look out for this weekend “I think he was due an offensive manager,” the Manchester City defender said in the buildup to Saturday’s game at Sta..."
        },
        {
            "title": "Alvaro Morata looks finished at Chelsea - their search for a new striker must start now - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/07/alvaro-morata-looks-finished-chelsea-search-new-striker-must/",
            "pub_date": "2018-12-07 15:52:47 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "In my playing days when Liverpool were up against Chelsea so often, for so many of the big prizes, there was an old rule about how you dealt with Didier Drogba - in my view the striker who changed the way we think about that position. The rule was: don’t rile Didier. When he was angry he seemed to play even better. If his temper was up he was like the Hulk, ploughing through everything in his path, impossible to knock off the ball, a real force of nature. Looking back I think Drogba changed perceptions about what a striker could do and the way in which a team could be shaped. Many times he ..."
        },
        {
            "title": "Time rather than money will do the trick for Chelsea, says Maurizio Sarri - The Guardian",
            "link": "https://www.theguardian.com/football/2018/dec/07/time-money-chelsea-maurizio-sarri-manchester-city",
            "pub_date": "2018-12-07 22:30:29 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Maurizio Sarri has made it clear he will need time, rather than money, if he is to hoist Chelsea back into contention as title challengers and has pointed to Pep Guardiola’s early toils at Manchester City as evidence that patience will be key. Related: Eden Hazard finally has attacking Chelsea manager, says Vincent Kompany In what effectively amounted to a first public plea to the hierarchy to retain faith in his long-term vision, Sarri claimed football might have been denied “the best team in the world” had City reacted more ruthlessly to Guardiola finishing third, 15 points off the top, i..."
        },
        {
            "title": "Burnley vs Brighton, Premier League: Prediction, what time, what channel, how to stream online, team news, odds and more - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/burnley-vs-brighton-live-stream-info-online-latest-score-updates-goals-tv-watch-a8673221.html",
            "pub_date": "2018-12-07 18:22:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A Burnley side struggling for form welcome Brighton to Turf Moor on Saturday afternoon. Sean Dyche’s team lost in midweek after surrendering a one-goal lead against Liverpool, and are without a win in eight league games; they come into the weekend in 19th place on nine points. Brighton have had an excellent start to the season, and their 3-1 win against rivals Crystal Palace in midweek after going a man down will only add to the feel-good factor on the south coast; they’re in 10th, on 21 points. What time does it start? Burnley vs Brighton kicks off at 3:00pm (GMT) on Saturday 8th December...."
        },
        {
            "title": "Chelsea vs Manchester City LIVE - What time does it start, TV channel, team news, prediction and odds - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/chelsea-vs-manchester-city-live-stream-info-online-latest-score-updates-goals-tv-watch-a8673036.html",
            "pub_date": "2018-12-08 10:11:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Maurizio Sarri will have his work cut out in his attempts to restart Chelsea’s season when they welcome unbeaten Manchester City in the late kick-off. Chelsea looked to have bounced back from their first defeat of the season against Tottenham with victory over Fulham last weekend, but a second loss quickly followed in the Midlands at Wolves in midweek. Pep Guardiola's side however have dropped just two points all season and have won their last seven top-flight games, and so will be hoping to inflict another defeat on the hosts. What time does it start? Chelsea vs Manchester City kicks off a..."
        },
        {
            "title": "Manchester United team news: Anthony Martial and Eric Bailly face late injury tests of Fulham clash - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/manchester-united-vs-fulham-team-news-injury-updates-anthony-martial-paul-pogba-jose-mourinho-luke-a8672431.html",
            "pub_date": "2018-12-07 13:50:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Anthony Martial, Chris Smalling and Phil Jones are among the players that could be absent for Manchester United against Fulham. The trio will be assessed on Friday, as will centre-back Eric Bailly after Wednesday’s 2-2 draw against Arsenal. Luke Shaw is hoping to return after missing that match with a knock and Ashley Young is back from suspension. Paul Pogba and Romelu Lukaku will be hoping to return to the starting line-up after being dropped to the bench against the Gunners, but Victor Lindelof (groin) and Alexis Sanchez (hamstring) are out. There is unlikely to be any place in the side ..."
        },
        {
            "title": "Chelsea vs Manchester City, Premier League 2018-19: What time is kick-off today, what TV channel is it on and what is our prediction? - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/chelsea-vs-manchester-city-premier-league-2018-19-time-kick1/",
            "pub_date": "2018-12-08 09:05:17 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "What is it? This is the Premier League match between table-toppers Manchester City and third-placed Chelsea. Can Chelsea inflict a first defeat of the season on the reigning champions? When is it? It's today, so Saturday, December 8. What time is kick-off? 5.30pm. What TV channel is it on? The match will be shown live on BT Sport 1. Should you not have access to that channel you can follow all the action right here when this page turns into our live blog. What is the team news? Chelsea Jorginho and David Luiz are expected to return to Chelsea's starting line-up. Chelsea manager Maurizio Sar..."
        },
        {
            "title": "Next destination: where will David de Gea, Eden Hazard and Aaron Ramsey be plying their trade next - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/06/next-destination-will-david-de-gea-eden-hazard-aaron-ramsey/",
            "pub_date": "2018-12-06 11:20:41 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The transfer window is moving ever nearer and the transfer rumour mill will soon be in full swing. With some top Premier League talents coming towards the end of their contracts, it is not difficult to imagine some huge moves taking place in either this window or the next. However, a lot of futures could depend on the reopened Uefa investigation into PSG's finances, with the French giants perhaps unwilling to splash out on some more big names for fear of antagonising authorities. With Manchester City also the subject of a Uefa inquiry, the transfer merry-go-round may not rotate as quickly a..."
        },
        {
            "title": "Eden Hazard contract talks go on every week at Chelsea, says Maurizio Sarri - The Guardian",
            "link": "https://www.theguardian.com/football/2018/dec/04/cesar-azpilicueta-chelsea-deal-fabregas-david-luiz",
            "pub_date": "2018-12-04 15:16:53 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Maurizio Sarri has revealed there have been regular recent discussions between the Chelsea hierarchy and Eden Hazard’s entourage aimed at persuading the forward to extend his stay, and that the club are “available to sign a new contract immediately” whenever the player indicates a desire to do so. Chelsea are tying down key personnel, with César Azpilicueta having followed N’Golo Kanté lead by agreeing a contract extension. The club are one of a number of English sides under investigation by Fifa over possible violations of rules on the signing of foreign players under the age of 18 and cou..."
        },
        {
            "title": "Maurizio Sarri: 'Chelsea do not need to follow Pep Guardiola's example and spend £200m in the summer to win the title' - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/07/maurizio-sarri-chelsea-do-not-need-follow-pep-guardiolas-example/",
            "pub_date": "2018-12-07 22:30:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Maurizio Sarri has revealed that Manchester City manager Pep Guardiola warned him that he would not be able to improve all of his Chelsea players during his first year in charge. But head coach Sarri has ruled out following Guardiola’s example and spending £200 million to improve his squad at the end of his first season. Guardiola won his opening 10 games as City manager, but the club eventually finished the Spaniard’s first season third in the Premier League table and without a trophy. Sarri started life at Chelsea with an 18-game unbeaten run, but the Blues look on course for a battle to ..."
        },
        {
            "title": "Manchester City team news: Pep Guardiola reveals Sergio Aguero and Kevin De Bruyne will both miss Chelsea clash - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/manchester-city-team-news-sergio-aguero-kevin-de-bruyne-pep-guardiola-chelsea-premier-league-epl-a8672376.html",
            "pub_date": "2018-12-07 13:29:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Pep Guardiola has revealed that both Sergio Aguero and Kevin De Bruyne will be unavailable for Manchester City‘s Premier League clash against Chelsea on Saturday. Aguero, who has scored 10 goals in 16 appearances this season, suffered an abductor injury in training on Monday which ruled him out of City's win over Watford on Tuesday. Aguero had already been rested for the champion’s victory against Bournemouth last weekend due to muscle fatigue. Fantasy Premier League Dream Team 2018-19 - 11 show all Fantasy Premier League Dream Team 2018-19 - 1/11 Alisson Liverpool - 2/11 Marcos Alonso Chel..."
        },
        {
            "title": "Leicester vs Tottenham, Premier League: Prediction, what time, what channel, how to stream online, team news, odds and more - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/leicester-vs-tottenham-live-stream-info-online-latest-score-updates-goals-tv-watch-a8673201.html",
            "pub_date": "2018-12-07 18:04:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Tottenham visit Leicester City this weekend looking to consolidate their third-place position in the table. Chelsea’s defeat to Wolves and Arsenal’s draw at Manchester United saw Spurs leapfrog their London rivals after a 3-1 victory over struggling Southampton. Claude Puel’s side are on a six-game unbeaten run which continued with a draw at Fulham in midweek, but they face a much tougher assignment here against a side who have won 11 of their last 15 top-flight games. What time does it start? Leicester City vs Tottenham Hotspur kicks off at 7:45pm (GMT) Fantasy Premier League Dream Team 20..."
        },
        {
            "title": "Diogo Jota and Raul Jimenez stun Chelsea to earn Wolves memorable win - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/wolves-chelsea-match-report-diogo-jota-raul-jimenez-a8669486.html",
            "pub_date": "2018-12-05 21:21:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Wolves staged a stirring Molineux comeback to make Chelsea pay heavily for missed chances as Kepa Arrizabalaga’s goalkeeping error cost the Blues. Maurizio Sarri’s men looked relatively untroubled for 59 minutes and led through a goal from Ruben Loftus-Cheek. But Kepa allowed a Raul Jimenez shot to creep past him on 59 minutes to trigger a memorable Wolves fightback that was completed when Diogo Jota side-footed home from a Matt Doherty cross. Chelsea, though, should have wrapped up victory for Kepa’s howler with Wolves goalkeeper Rui Patricio making a superb save from Willian while Alvora ..."
        },
        {
            "title": "Pep Guardiola confident Manchester City will not face Uefa ban after speaking to club chairman - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/pep-guardiola-manchester-city-press-conference-ban-financial-fair-play-uefa-a8672991.html",
            "pub_date": "2018-12-07 17:23:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Pep Guardiola is confident that Manchester City will not be banned from the Champions League despite Uefa’s investigation into the club’s Financial Fair Play (FFP) compliance. Uefa will consider taking strong action against City if allegations published by Der Spiegel, the German magazine, are found to be proven by the investigation launched last month. Aleksander Ceferin, the president of Uefa, this week said City had “a concrete case” to answer and pledged an outcome “very soon”. Across Manchester on Friday, Jose Mourinho suggested that authorities must clamp down on City’s spending in or..."
        },
        {
            "title": "Arsenal vs Huddersfield, Premier League: Prediction, what time, what channel, how to stream online, team news, odds and more - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/arsenal-vs-huddersfield-live-stream-info-online-latest-score-updates-goals-tv-watch-a8673076.html",
            "pub_date": "2018-12-07 17:24:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Arsenal will be hoping to extend their unbeaten run to 21 games when they entertain Huddersfield Town in North London. Unai Emery’s side threw the lead away twice in midweek to draw with Manchester United but it saw them take four points from a tough week of fixtures after their victory over Tottenham. David Wagner’s outfit looked to have turned a corner with a 2-0 win at Wolves at the end of last month but have lost both their games since against Brighton and Bournemouth, and they face another tall order here. What time does it start? Arsenal vs Huddersfield Town kicks off at 3pm (GMT) Fan..."
        },
        {
            "title": "Chelsea in talks with Eden Hazard over new deal as Maurizio Sarri demands total commitment - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/04/chelsea-talks-eden-hazard-new-deal-maurizio-sarri-demands-total/",
            "pub_date": "2018-12-04 22:30:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Maurizio Sarri has told Eden Hazard he only wants to keep the midfielder at Chelsea if he is committed to the cause, after revealing a new contract is on the table. The Italian has suggested that the London club are in a weekly dialogue with Hazard’s representative as they attempt to thrash out terms. The 27-year-old Belgian’s deal expires in the summer of 2020 but Chelsea want the matter resolved as quickly as possible, with Real Madrid as long-term admirers. “You know very well that Eden is very important for us, like every special player,” Sarri said. “It’s up to him. I think the club is..."
        },
        {
            "title": "The Chelsea N'Golo Kante midfield quandary explained - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/07/ngolo-kante-midfield-quandary-explained/",
            "pub_date": "2018-12-07 11:13:05 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Sometimes certain styles of players don't suit the tactical needs of their manager. Gary Lineker left Barcelona because Johan Cruyff used him on the wing, Pep Guardiola couldn't make use of Zlatan Ibrahimovic and now, with Maurizio Sarri questioning the technical ability of N'Golo Kante, we might have another high-profile example. Kante is one of the best players in world football and his World Cup medal and two Premier League titles should go someway to backing that statement up. In Sarri's Chelsea, he doesn't look it. Why? How Sarri's midfield three is supposed to work Sarri-ball is the n..."
        },
        {
            "title": "Chelsea fall 10 points behind Man City as 18-year-old Morgan Gibbs-White shines for victorious Wolves - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/05/chelsea-fall-10-points-behind-man-city-18-year-old-morgan-gibbs/",
            "pub_date": "2018-12-05 22:02:47 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "There are ten points now between his Chelsea team and the Premier League leaders Manchester City and if Maurizio Sarri had his doubts about the task facing him then this second defeat of the season will have opened his eyes about more than one of his big name players. It was a magnificent night for Wolverhampton Wanderers and their manager Nuno Espirito Santo who dared to be brave in his selection, especially with the 18-year-old English boy Morgan Gibbs-White and was rewarded. His Wolves team scored two second half goals in the space of four minutes to clinch a victory but Chelsea, with ov..."
        },
        {
            "title": "Chelsea transfer news: Eden Hazard in talks ‘every week’ over new contract, says Maurizio Sarri - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/eden-hazard-chelsea-contract-deal-latest-updates-maurizio-sarri-a8667641.html",
            "pub_date": "2018-12-04 22:39:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Maurizio Sarri says Eden Hazard is in the position to end the uncertainty over his Chelsea future at any moment by agreeing an offer to extend his contract. The Italian added that talks over a new deal for the player take place every week at the club. The Belgium playmaker's current deal runs until June 2020 and the 27-year-old has admitted his quandary over whether to re-sign with the Blues or seek a \"dream\" move to Real Madrid. Sarri says Hazard is considering an offer from Chelsea, rumoured to be worth up to £350,000 per week. Chelsea vs PAOK player ratings - 11 show all Chelsea vs PAOK ..."
        },
        {
            "title": "After off-pitch subplots and rows, for a change, football takes centre stage at Old Trafford - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/05/off-pitch-subplots-rows-change-football-takes-centre-stage-old/",
            "pub_date": "2018-12-05 23:08:45 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Nothing encapsulates the malaise that has gripped Old Trafford over the past year quite like the breakdown of Jose Mourinho’s relationship with Paul Pogba. It was almost 12 months ago to the day that Mourinho was talking about Manchester United being an inferior proposition without the France midfielder. Now Pogba, dropped for the second time in three games, is a “virus” who overcomplicates things and is as expendable as the rest of them. It did not take Hegel or any other great mind to recognise who Mourinho was talking about when he wrote in his programme notes on Wednesday that United’s ..."
        },
        {
            "title": "Manchester United vs Arsenal: Marcus Rashford reveals why Unai Emery has made Arsenal a team to be feared - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/manchester-united-vs-arsenal-fc-news-marcus-rashford-unai-emery-team-standing-a8668071.html",
            "pub_date": "2018-12-05 11:09:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Manchester United forward Marcus Rashford believes Arsenal are one of the ‘strongest teams in the Premier League’ under new manager Unai Emery. The Spaniard has exceeded expectations after taking over from Arsene Wenger following the end of his 21-year reign at the club and has the Gunners competing for a place in the Champions League again after two poor league campaigns. The defining moment of Emery’s tenure to date was an emphatic 4-2 win against north London rivals Tottenham at the weekend. Next for Arsenal is a trip to Old Trafford and a second win from two difficult matches will be im..."
        },
        {
            "title": "Lucas Torreira caps Arsenal’s comeback in 4-2 derby win over 10-man Spurs - The Guardian",
            "link": "https://www.theguardian.com/football/match-redirect/4118228",
            "pub_date": "2018-12-02 16:18:21 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Arsenal extended their remarkable unbeaten run in all competitions to 19 matches but now they have their statement victory. Unai Emery and his re-energerised team have built momentum and belief during the sequence, although they had not been able to beat a Big Six Premier League rival. That changed on a wild afternoon in north London when Pierre-Emerick Aubameyang continued his dead-eyed scoring exploits and Arsenal fought back from 2-1 down to register yet another come-from-behind win. Related: Divock Origi’s bizarre late winner for Liverpool breaks Everton hearts Aubameyang got the equali..."
        },
        {
            "title": "Manchester United vs Arsenal: Two transitioning dynasties profit from each other’s mistakes - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/manchester-united-vs-arsenal-live-score-result-goals-match-report-jose-mourinho-unai-emery-a8669546.html",
            "pub_date": "2018-12-05 22:06:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "It is not too long ago that encounters between these two sides represented the apex of English football - relentless attacking play, all-out aggression but above all else, quality. Manchester United and Arsenal set the standard. What, then, to make of this - a chaotic 2-2 draw that was defined by two teams in transition, profiting from each other's mistakes? Nobody ever expected the late 1990s to early 2000s peak from this 2018 edition, though it demonstrated how far both sides have to go to reach those heights. For the first time since the summer of 1986, neither Sir Alex Ferguson or Arsen..."
        },
        {
            "title": "Kylian Mbappe reveals Arsene Wenger was a ‘gentleman’ over failed Arsenal transfer - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/kylian-mbappe-arsenal-fc-news-transfer-arsene-wenger-psg-a8668006.html",
            "pub_date": "2018-12-05 10:33:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Kylian Mbappe has revealed he was close to joining Arsenal before his £163m transfer to Paris Saint-Germain in 2017 and has nothing but praise for Arsene Wenger's reaction to his decision to reject the Gunners. The French World Cup winner, and recent recipient of the inaugural Kopa Trophy, an award for the best under-21 player in the world, was in contact with Wenger about a potential move to London. The former Monaco star instead chose the French champions but said Wenger acted like a ‘gentleman’ when he decided to reject Arsenal. 13 players Arsene Wenger tried to sign for Arsenal - 13 sho..."
        },
        {
            "title": "Cesar Azpilicueta agrees new Chelsea contract as club works hard to secure futures of key players - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/02/cesar-azpilicueta-agrees-new-chelsea-contract-club-works-hard/",
            "pub_date": "2018-12-02 11:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Cesar Azpilicueta has followed N’Golo Kante in agreeing a new contract with Chelsea, despite the fact he still had 18 months on his previous deal to run. Chelsea are tying up the loose ends of Azpiliceuta’s new contract ahead of an announcement in the coming days. It will mean that Chelsea have secured the futures of midfielder Kante, left-back Marco Alonso and now defender Azpilicueta in less than two months. With no news on Eden Hazard’s intentions expected before the New Year, Chelsea have been working hard to secure the futures of their other key men. Azpilicueta signed his last extensi..."
        },
        {
            "title": "Chelsea transfer news: Maurizio Sarri wants new contracts for David Luiz and Cesc Fabregas - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/chelsea-transfer-news-david-luiz-cesc-fabregas-contract-expiry-2019-maurizio-sarri-a8666661.html",
            "pub_date": "2018-12-04 14:18:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Maurizio Sarri wants Chelsea to tie down David Luiz and Cesc Fabregas to new contracts in moves which could challenge club policy of 12-month deals for players aged over 30. Cesar Azpilicueta, 29, signed a four-year contract on Tuesday and Sarri wants defender Luiz and midfielder Fabregas to follow suit. Both players are 32 in 2019, before the end of the season, and Chelsea's long established policy of season-long deals for over 30s is a stumbling block, Sarri revealed. \"David and Cesc are leaders. And so I think it's very important for me, for the staff, also for their team-mates, if they ..."
        },
        {
            "title": "This season's xG secrets: Arsenal are wildly over-performing and Manchester City are letting David Silva down - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/04/seasons-xg-secrets-arsenal-wildly-over-performing-manchester/",
            "pub_date": "2018-12-04 10:23:55 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "We have reached an interesting stage of the 2018-19 Premier League season. Now slightly more than a third of the way through, we have a large enough sample size of matches to properly assess how well teams and players are performing. One of football's newer statistics - expected goals, or xG for short - shines particularly brightly in this scenario because it can expose themes you cannot spot from simply looking at the league table. For those new to the term - or in need of a refresher - expected goals is a measure of how likely a player is to score from their shooting position. This is cal..."
        },
        {
            "title": "Arsenal's snarling dog midfield gives them edge over Manchester United's poorly-positioned poodles - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/05/arsenals-snarling-dog-midfield-gives-edge-manchester-uniteds/",
            "pub_date": "2018-12-05 10:12:20 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Manchester United games against Arsenal haven't had quite the same feeling of gravitas in recent years but with a resurgent Unai Emery-led side preparing to do damage to a falling giant, Wednesday night's is different. Jose Mourinho lamented his lack of \"mad dogs\" in midfield for the 2-2 draw with Southampton and reportedly laid into Paul Pogba in the dressing room afterwards for a mistake-riddled performance. Which Man Utd will turn up? Does Mourinho have players fit enough willing to play for him? Is it full crisis time? Arsenal's snarling midfield pack Lucas Torreira has been a revelatio..."
        },
        {
            "title": "Wolves vs Chelsea - Premier League preview: Prediction, odds, how to watch on TV and live stream - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/wolves-vs-chelsea-live-score-goals-updates-fc-prediction-result-2018-epl-time-tv-channel-video-a8668841.html",
            "pub_date": "2018-12-05 15:36:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Chelsea will wonder how they are 10 points behind City already this season. They can reduce the gap down to seven with a win at Molineux, but 31 points at this stage of any other campaign would have Chelsea much closer to the top. As it stands, the Blues’ objective is going to be to fend off Arsenal and Tottenham below them to ensure Champions League football is back at the Bridge next season. Four defeats in their last five games is a surprise for Wolves who have a wealth of talent in their squad. Even more surprising was the consecutive defeats against Huddersfield and fellow promoted sid..."
        },
        {
            "title": "Jose Mourinho is acting like he wants to be sacked by Manchester United, claims Chris Sutton - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/manchester-united-news-jose-mourinho-sacked-chris-sutton-paul-pogba-fixtures-team-standings-a8666291.html",
            "pub_date": "2018-12-04 11:38:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Manchester United manager Jose Mourinho is acting like he wants to be sacked, according to Chris Sutton. Mourinho’s relationship with his players has come in for intensive scrutiny for much of the season and was under the spotlight again in the wake of Saturday’s 2-2 draw at struggling Southampton. The Portuguese, whose side are now eight points off the top four, said after the match his team lacked “mad dogs”. Southampton vs Manchester United player ratings - 22 show all Southampton vs Manchester United player ratings - 1/22 Alex McCarthy - 6 Could do nothing about Lukaku’s goal but could ..."
        },
        {
            "title": "The 20 best players in the Premier League, November 2018 - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/04/20-best-players-premier-league-november-2018/",
            "pub_date": "2018-12-04 11:50:29 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "By golly we're already in December which means it's time to find out who the best 20 players in the Premier League were for the previous month! Pierre-Emerick Aubameyang was the winner of our hallowed internet prize in October but November was a weird one, had an international break, and this list takes in the games that took place on the 2nd and 3rd of December too. Using a combination of having watched a ludicrous number of games and the power of statistics, below is a ranking of the players to have really performed above their average over the last four games. 20. Alisson (Liverpool)Cred..."
        },
        {
            "title": "Willian says Maurizio Sarri was right to lay into Chelsea players – including N'Golo Kante – for Spurs defeat - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/01/willian-says-maurizio-sarri-right-lay-chelsea-players-including/",
            "pub_date": "2018-12-01 22:30:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Maurizio Sarri was right to question the roles of players including N'Golo Kante after Chelsea's thrashing by Tottenham last week, according to Brazil winger Willian, who finds his starting place threatened by teenager Callum Hudson-Odoi. Willian believes defeat at Tottenham means Chelsea can only stay in the title race by winning all of their remaining 25 matches, starting with Sunday's west London derby at home to Fulham. The 31-year-old was one of the players singled out for criticism following the 3-1 loss at Wembley even though he has featured in almost every match under new coach Sarr..."
        },
        {
            "title": "Chelsea’s Loftus-Cheek seals journey back to reality for Ranieri’s Fulham - The Guardian",
            "link": "https://www.theguardian.com/football/2018/dec/02/chelsea-fulham-premier-league-match-report",
            "pub_date": "2018-12-02 14:01:45 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Chelsea will consider this normal service resumed after last weekend’s humbling across the capital at Tottenham Hotspur, though Maurizio Sarri never gave the impression he was a satisfied man as he prowled the edge of his technical area. This was a grind of a derby against Fulham, a team attempting to instigate some much needed defensive surety, which was only properly claimed late on when Ruben Loftus-Cheek’s cameo yielded a fine second goal. Related: Chelsea v Fulham: Premier League - live! There had been anxious moments to endure up to then, with Chelsea showing the strain as their local..."
        },
        {
            "title": "Chelsea selection for Wolves trip may play role in Ruben Loftus-Cheek's decision to stick or twist - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/03/chelsea-selection-wolves-trip-may-play-role-ruben-loftus-cheeks/",
            "pub_date": "2018-12-03 22:30:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Ruben Loftus-Cheek will decide this month whether or not to request a loan move away from Chelsea, with Maurizio Sarri’s team selection for Wednesday night’s Premier League trip to Wolverhampton Wanderers set to play a pivotal role in his future. Having stepped off the substitutes’ bench to score his fifth goal in six games in all competitions in the victory over Fulham, Loftus-Cheek is hoping to start his first Premier League game of the season against Wolves. Sarri must choose between Loftus-Cheek, Mateo Kovacic, who was forced off with a knock and Ross Barkley, who missed the Fulham game..."
        }
    ]
}