{
    "src_link": "https://news.google.com/topics/CAAqIAgKIhpDQkFTRFFvSEwyMHZNR2RmZHhJQ1pXNG9BQVAB?hl=en-NG&gl=NG&ceid=NG:en",
    "language": "en-NG",
    "get_time": "2018-12-08 14:15:30 GMT",
    "content": [
        {
            "title": "Kevin Hart quits 2019 Oscars host job after ‘insensitive’ tweets resurface - Vanguard",
            "link": "https://www.vanguardngr.com/2018/12/kevin-hart-quits-2019-oscars-host-job-after-insensitive-tweets-resurface/",
            "pub_date": "2018-12-07 23:29:00 GMT",
            "source_nm": "Vanguard",
            "source_url": "https://www.vanguardngr.com",
            "desc": "Comedian Kevin Hart on Thursday stepped down from hosting the upcoming 2019 Oscar ceremony, after “insensitive words” about the LGBTQ community he ..."
        },
        {
            "title": "Kevin Hart steps down as 2019 Oscar's host, gives reason - Daily Post Nigeria",
            "link": "http://dailypost.ng/2018/12/07/kevin-hart-steps-2019-oscars-host-gives-reason/",
            "pub_date": "2018-12-07 07:10:34 GMT",
            "source_nm": "Daily Post Nigeria",
            "source_url": "http://dailypost.ng",
            "desc": "Popular Comedian, Kevin Hart has stepped down as host of the 2019 Oscars. This is coming two days after he announced he was hosting the 2019 Academy ..."
        },
        {
            "title": "With Kevin Hart's downfall, hosting the Oscars got harder - The Associated Press",
            "link": "https://www.apnews.com/e8c7ce39676049abb9289aa5a260a37f",
            "pub_date": "2018-12-08 07:13:43 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "LOS ANGELES (AP) — The \"most thankless job in town\" just got even more difficult. The Oscars have a longstanding host problem, but Kevin Hart's swift downfall over old anti-gay tweets has led to bigger questions about the gig and the liability of social media histories. It's just the latest controversy for the organization that puts on the Academy Awards, which is trying to combat declining ratings for its marquee event while weathering the pressure of being a focal point for the shortcomings of the entertainment industry as a whole. \"I think it's embarrassing,\" Matthew Belloni, the editori..."
        },
        {
            "title": "Kevin Hart quits as Oscars host over his anti-gay tweets - The Associated Press",
            "link": "https://www.apnews.com/999e22b665334b8e96919394bd16fe2f",
            "pub_date": "2018-12-07 18:55:40 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — Just two days after being named host of the Academy Awards, Kevin Hart stepped down following an outcry over past homophobic tweets by the comedian. Capping a swift and dramatic fallout, Hart wrote on Twitter just after midnight Thursday that he was withdrawing as Oscars host because he didn't want to be a distraction. \"I sincerely apologize to the LGBTQ community for my insensitive words from my past,\" wrote Hart. Hart, who is in Australia for a comedy tour, also tweeted Friday morning: \"The ultimate measure of a man is not where he stands in moments of comfort and convenie..."
        },
        {
            "title": "GLAAD issue statement on Kevin Hart quitting Oscars hosting stint - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/kevin-hart-oscars-host-lgbt-glaad-statement-full-response-media-homophobia-a8673586.html",
            "pub_date": "2018-12-08 09:43:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "GLAAD has issued a statement on Kevin Hart stepping down as Oscars host amid anger over a series of homophobic tweets. “Kevin Hart shouldn’t have stepped down; he should have stepped up,” GLAAD President Sarah Kate Ellis said in a statement. “Hart’s apology to LGBTQ people is an important step forward, but he missed a real opportunity to use his platform and the Oscars stage to build unity and awareness. We would still welcome that conversation with him. The Academy has recently made significant strides in featuring diverse talent onstage and they should now double down on that commitment a..."
        },
        {
            "title": "Here’s who Twitter thinks should host the Oscars now that Kevin Hart is out - Fast Company",
            "link": "https://www.fastcompany.com/90278458/heres-who-twitter-thinks-should-host-the-oscars-now-that-kevin-hart-is-out",
            "pub_date": "2018-12-07 16:15:03 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "Somehow, at this late date in an exceptionally long-feeling eventful year, the hottest issue of this moment is who will host the Oscars. For a second there, it was going to be Kevin Hart. Then it abruptly wasn’t. Now, we are hyper-speed barreling towards the maelstrom of chaos that would be a host-less Oscars. I mean, can you imagine? The Oscars telecast without 20 minutes of movie-based jokes up top that nobody can agree whether they’re funny? I shudder to think of it. In any case, that will never happen because top people at the Academy are frantically fielding suggestions for Hart’s repl..."
        },
        {
            "title": "Kevin Hart is still pretty clueless - CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/kevin-hart-academy-awards-host-controversy-cane/index.html",
            "pub_date": "2018-12-08 01:52:07 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Clay Cane is a Sirius XM radio host and the author of \"Live Through This: Surviving the Intersections of Sexuality, God, and Race.\" Follow him on Twitter @claycane. The opinions expressed in this commentary are his. View more opinion articles on CNN. It hasn't been a great couple of weeks in the press for comedian Kevin Hart. Last week, he and his wife were slammed and accused of racism on social media for a cowboys and Indians-themed birthday party for his son, which he refused to apologize for. Now he is in another media firestorm after his homophobic tweets resurfaced when it was announc..."
        },
        {
            "title": "Oscars 2019: Who will replace Kevin Hart as host? Tina Fey, Amy Poehler, Maya Rudolph and other contenders - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/oscars-2019-host-kevin-hart-replacement-tina-fey-amy-poehler-maya-rudolph-lin-manuel-miranda-a8671846.html",
            "pub_date": "2018-12-07 07:25:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Kevin Hart has stepped down as Oscars host just two days after he was named in the role, amid anger over a series of homophobic tweets. The actor and comedian said he had refused to apologise for the tweets, which were posted from 2009-2011 and have mostly been deleted, when asked to do so by award organisers. The Academy will now have to make quick work of finding a replacement, which may be a challenge since The Hollywood Reporter previously suggested that The Academy was struggling to find a suitable candidate, amid concerns over last year's ceremony dipping to its lowest ratings ever, m..."
        },
        {
            "title": "Actor Kevin Hart withdraws as Oscars host after homophobic tweets - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/actor-kevin-hart-withdraws-oscars-host-homophobic-tweets-181207114453373.html",
            "pub_date": "2018-12-07 12:43:39 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Actor and comedian Kevin Hart announced on Friday he would back out from hosting the Academy Awards after homophobic tweets from several years ago surfaced. The Academy Awards, also known as the Oscars, are the world's most important film awards handed out each year. Hart, who starred in 'Ride Along' and 'Jumanji: Welcome to the Jungle', said he stepped down because he did not want to be a distraction during the event and that he apologised to the LGBTQ community. The 39-year old also said he had grown as a person since then and that he now is a different man. Before he withdrew, Hart had p..."
        },
        {
            "title": "Kevin Hart steps down as Oscar host after 'standing his ground' over homophobic tweets - The Telegraph",
            "link": "https://www.telegraph.co.uk/films/2018/12/07/kevin-hart-steps-oscar-host-standing-ground-homophobic-tweets/",
            "pub_date": "2018-12-07 14:22:45 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Just two days after being named host of the Academy Awards, Kevin Hart has stepped down following an outcry over homophobic tweets sent by the comedian several years ago. Capping a swift and dramatic fallout, Hart posted on Twitter just after midnight on Friday that he was withdrawing as Oscars host because he didn't want to be a distraction. \"I sincerely apologize to the LGBTQ community for my insensitive words from my past,\" wrote Hart. Hart stepped aside just about an hour after refusing to apologise for tweets that resurfaced after he was announced as Oscars host on Tuesday. In a video ..."
        },
        {
            "title": "Kevin Hart says he won't host Oscars after furor over homophobic tweets - CNN",
            "link": "https://www.cnn.com/2018/12/07/entertainment/kevin-hart-oscars-step-down/index.html",
            "pub_date": "2018-12-07 15:26:54 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Kevin Hart is stepping down from hosting the Oscars after homophobic tweets surfaced on Thursday. The tweets, between 2009 and 2011, included derogatory language referring to gay people and made disparaging comments about sexuality. Kevin Hart Nathan Congleton/NBC/NBCU Photo Bank via Getty Images In one of the tweets from 2011, among some that have been deleted, the comedian-actor said, \"Yo if my son comes home & try's 2 play with my daughters doll house I'm going 2 break it over his head & say n my voice 'stop that's gay'.\" \"I have made the choice to step down from hosting this year's Osca..."
        },
        {
            "title": "Golden Globes 2019: Vice leads pack with six nominations - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/06/golden-globes-2019-vice-leads-pack-with-six-nominations",
            "pub_date": "2018-12-06 14:02:10 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Dick Cheney may never have officially ruled over America, but Vice, a new biopic about the power-hungry politician, is the surprise leader going into next year’s Golden Globe awards. The comedy stars Christian Bale – who gained 40lb and wears a bald-cap for the role – as George W Bush’s deputy, and has been nominated for best actor, best director, best motion picture (comedy or musical), best screenplay, best supporting actor (for Sam Rockwell, who plays Bush), and best supporting actress (for Amy Adams, who plays Cheney’s wife Lynne). The film is the Anchorman director Adam McKay’s follow-..."
        },
        {
            "title": "Political Comedy 'Vice' Leads Golden Globe Film Nominations with 6 Nods - VOA News",
            "link": "https://www.voanews.com/a/political-comedy-vice-leads-golden-globe-film-nominations-with-6-nods/4689367.html",
            "pub_date": "2018-12-06 15:49:21 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Political comedy \"Vice\" led movie nominations for the Golden Globes on Thursday with six nods, followed by musical \"A Star is Born,\" historical comedy. \"The Favourite\" and road trip movie \"Green Book\" with five nods apiece. Limited FX series \"The Assassination of Gianni Versace\" won the most nominations in the television category with four nods. The Golden Globes, chosen by the small Hollywood Foreign Press Association, will be handed out at a ceremony in Beverly Hills on Jan 6. \"Vice,\" a satirical look at the career of former U.S. Vice President Dick Cheney, won nominations in all major ca..."
        },
        {
            "title": "Here's Who Lena Waithe Wants To Step In For Kevin Hart As Oscars Host - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/lena-waithe-kevin-hart-oscars-controversy_us_5c0ab863e4b0a606a9a87238",
            "pub_date": "2018-12-07 21:29:46 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Lena Waithe has a few ideas on who should host the Academy Awards now that Kevin Hart has dropped out. The “Master of None” writer and star appeared at GQ’s Men of the Year party in Los Angeles shortly after Hart withdrew Thursday from his previously announced Oscars gig. A new host for the Feb. 24, 2019, ceremony has yet to be announced, and Waithe shared a few suggestions with Variety’s Marc Malkin. “Let Donald Glover do it,” she said. “Donald would be dope! He’d be funny. I would like that. Let’s make sure [whoever hosts], they’re black.” Several people (including Malkin) have suggested ..."
        },
        {
            "title": "GLAAD: Kevin Hart ‘Missed a Real Opportunity’ by Stepping Down From Oscars - The Daily Beast",
            "link": "https://www.thedailybeast.com/glaad-kevin-hart-missed-a-real-opportunity-by-stepping-down-from-oscars",
            "pub_date": "2018-12-07 16:01:07 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Paras Griffin/Getty for Universal Pictures, The president and CEO of LGBTQ-rights organization GLAAD criticized Kevin Hart Friday for stepping down from his role as Oscar’s host following backlash over his homophobic tweets, arguing that the actor “missed a real opportunity” to fight for “unity and awareness.” Early Friday morning, Hart announced that he would no longer host the 91st Academy Awards, writing, “I do not want to be a distraction on a night that should be celebrated by so many amazing talented artists.” The decision came just a day after his controversial tweets surfaced and we..."
        },
        {
            "title": "Kevin Hart says he's stepping down as Oscars hosts amid homophobia row - The Telegraph",
            "link": "https://www.youtube.com/watch?v=auzJCiSbeF0",
            "pub_date": "2018-12-07 22:11:20 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.youtube.com",
            "desc": "Actor and comedian Kevin Hart posts videos on social media as he steps down as host of the 2019 OscarsGet the latest headlines: http://www.telegraph.co.uk/ Subscribe: http://www.youtube.com/subscription_center?add_user=telegraphtv Like us on Facebook: http://www.facebook.com/telegraph.co.uk Follow us on Twitter: https://twitter.com/telegraph Telegraph.co.uk and YouTube.com/TelegraphTV are websites of The Telegraph, the UK's best-selling quality daily newspaper providing news and analysis on UK and world events, business, sport, lifestyle and culture."
        },
        {
            "title": "Should the Oscars Fire Host Kevin Hart Over His Homophobic Jokes? - The Daily Beast",
            "link": "https://www.thedailybeast.com/should-the-oscars-fire-host-kevin-hart-over-his-homophobic-jokes",
            "pub_date": "2018-12-06 18:15:58 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Sarah Rogers/The Daily Beast Hosting the Academy Awards is an infamously thankless gig, exposing the emcee to intense scrutiny from the culturati and critics, typically with little to gain professionally in exchange. It’s gotten so bad that earlier this week, in response to the fact that dozens of celebrities had turned down the Academy’s requests to preside over this year’s ceremony, The Hollywood Reporter proclaimed hosting the Oscars “the least wanted job in Hollywood.” That was, of course, mere hours before the Academy announced that comedian Kevin Hart had taken t..."
        },
        {
            "title": "Comedian Kevin Hart steps down as Oscars host after outcry over past homophobic tweets - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/comedian-kevin-hart-steps-down-as-oscars-host-homophobic-tweets/10595556",
            "pub_date": "2018-12-07 06:25:09 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Just two days after being named host of the Academy Awards, Kevin Hart has stepped down following an outcry over past homophobic tweets by the comedian. Key points: - Many of Mr Hart's anti-gay tweets date from 2009-2011 - Mr Hart refused to apologise because he had \"addressed this several times\" - Gay advocacy groups and actors admonished Mr Hart's homophobia and lack of remorse Capping a swift fallout, Mr Hart wrote on Twitter that he was withdrawing as Oscars host because he did not want to be a distraction. \"I sincerely apologize to the LGBTQ community for my insensitive words from my p..."
        },
        {
            "title": "Kevin Hart steps down from hosting Oscars - CNN",
            "link": "https://www.cnn.com/videos/entertainment/2018/12/07/kevin-hart-steps-down-hosting-oscars-emg-orig.cnn",
            "pub_date": "2018-12-07 10:47:49 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Actor and comedian Kevin Hart announced he is stepping down from hosting the Oscars after homophobic tweets from his past caused backlash on social media. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "It’s right that Kevin Hart is no longer presenting the Oscars – but a shame the furore will divert attention away from MeToo - The Independent",
            "link": "https://www.independent.co.uk/voices/kevin-hart-oscars-homophobia-metoo-harvey-weinstein-a8672816.html",
            "pub_date": "2018-12-07 16:41:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Can we talk about the Oscars please? The comedian Kevin Hart has stepped down as the host following homophobic tweets from 2011 being unearthed. In a tweet, he said: “I sincerely apologise to the LGBTQ community for my insensitive words from my past. I’m sorry that I hurt people… I am evolving and want to continue to do so. My goal is to bring people together not tear us apart. Much love & appreciation to the Academy. I hope we can meet again.” For those lucky enough to have escaped the shackles of Twitter and all its hullabaloo, here’s one of the offending tweets: “Yo. If my son comes home..."
        },
        {
            "title": "For absolutely no reason, here are 29 women directors who made outstanding films in 2018 - Fast Company",
            "link": "https://www.fastcompany.com/90277567/for-absolutely-no-reason-here-are-29-women-directors-who-made-outstanding-films-in-2018",
            "pub_date": "2018-12-06 11:50:36 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "Earlier this year, Lady Bird filmmaker Greta Gerwig became the fifth woman in history ever to be nominated for a Best Director Oscar. Ever! That’s one hand!” she told USA Today, summing up the sadly small club she’d just entered. Although the argument for better female representation behind the camera has been raging for years, the glaring rareness of Gerwig’s achievement became a flashpoint. Of all the great movies ever made by women, how could only a single handful ever have been deemed worthy of nomination? (And with only one winner!) Headlines seized on the unfortunate notoriety of Gerw..."
        },
        {
            "title": "The Latest: Kevin Hart steps down as Oscars host - The Associated Press",
            "link": "https://www.apnews.com/193e84c8b52944a3b9a0f4d4f8769246",
            "pub_date": "2018-12-07 10:13:30 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — The Latest on the Academy Awards (all times local): 12:10 a.m. Kevin Hart says he has stepped down as Oscars host following an outcry over previous anti-gay tweets by the comedian. Hart posted on Twitter early Friday an apology to the LGBTQ community for his past words. He said he stepped down so as not to be a distraction on a night that should be celebrated by so many amazing talented artists. ___ 8:30 p.m. Kevin Hart's response to criticism over earlier homophobic tweets has further inflamed the backlash to the newly minted Oscar host. On Thursday, Hart wrote on Instagram..."
        },
        {
            "title": "Kevin Hart Steps Down as Oscars Host Amid Homophobic Tweet Furor - The Daily Beast",
            "link": "https://www.thedailybeast.com/oscar-host-kevin-hart-blows-off-controversy-over-homophobic-tweets",
            "pub_date": "2018-12-07 05:00:00 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Alberto E. Rodriguez/Getty Comedian Kevin Hart backed out of being the host of the Oscars amid an uproar over his history of making homophobic jokes on Twitter. In a late-night tweet, Hart wrote: “I have made the choice to step down from hosting this year's Oscar's....this is because I do not want to be a distraction on a night that should be celebrated by so many amazing talented artists. “I sincerely apologize to the LGBTQ community for my insensitive words from my past.” His decision to give up the coveted hosting gig and apologize came after the Academy of Motion Picture Arts and Scienc..."
        },
        {
            "title": "Dick Cheney biopic 'Vice' tops Golden Globes nominations - The Associated Press",
            "link": "https://www.apnews.com/d47620b3896e4f47b82aac1ec5069554",
            "pub_date": "2018-12-06 22:41:40 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — Adam McKay's Dick Cheney biopic \"Vice\" staged an awards-season coup Thursday, landing a leading six nominations from the 76th annual Golden Globe Awards to narrowly edge more expected favorites like Bradley Cooper's tear-jerking revival \"A Star Is Born,\" the interracial road-trip drama \"Green Book\" and the period romp \"The Favourite.\" \"Vice\" topped all contenders in the nominations that were announced at the Beverly Hilton Hotel in Beverly Hills, California, including best picture, comedy and best actor nominations for Christian Bale's nearly unrecognizable performance as th..."
        },
        {
            "title": "Kevin Hart Steps Down As Oscar Host Following Homophobia Backlash - Forbes",
            "link": "https://www.forbes.com/sites/leeseymour/2018/12/07/kevin-hart-steps-down-as-oscar-host-following-homophobia-backlash/",
            "pub_date": "2018-12-07 06:07:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Photo by: John Nacion/STAR MAX/IPx 2018 9/27/18 Kevin Hart unveils his “Tiny House with Big Personality” in New York City. Less than three days after he was announced as the host of 2019′s Academy Awards, Kevin Hart has stepped down, following a PR disaster concerning his history of homophobic hate speech on social media. Hart made the announcement via his Twitter account, in which he apologized for his past statements – a step he’d been unwilling to do as pressure mounted throughout the day. I have made the choice to step down from hosting this year’s Oscar’s….this is because I do not want..."
        },
        {
            "title": "‘Black Panther’ Poised to Become an Oscars Heavyweight - VOA News",
            "link": "https://www.voanews.com/a/black-panther-poised-to-become-an-oscars-heavyweight/4687377.html",
            "pub_date": "2018-12-05 02:40:22 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "“Black Panther” has, in a way, already been the Oscars. Much of the film's cast was eagerly highlighted at March's ceremony: a welcome splash of blockbuster luster at an Academy Awards that largely lacked it. “Black Panther” had at the time already been in theaters for a few weeks, leading host Jimmy Kimmel to note: “This is a night for positivity and our plan is to shine a light on a group of outstanding and inspiring films, each and every one of which got crushed by ‘Black Panther’ this weekend,” said Kimmel while much of the audience either laughed or winced. (On Oscar Sunday alone, “Bla..."
        },
        {
            "title": "Faye Dunaway to play Katharine Hepburn on Broadway in one-woman play 'Tea at Five' - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/theatre-dance/news/faye-dunaway-tea-at-five-broadway-katharine-hepburn-one-woman-play-production-a8672036.html",
            "pub_date": "2018-12-07 11:03:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Faye Dunaway will return to Broadway after 37 years to star as a Hollywood legend. The Oscar winner will play Katharine Hepburn in a new version of Matthew Lombardo's 2002 play Tea at Five, according to The Hollywood Reporter. John Tillinger is set to direct the play, which is based on Hepburn's own memoir Me: Stories of My Life, as she reflects on her career and her relationship with Spencer Tracy. The play opens in her Connecticut home in 1938, the year she had been labelled \"box office poison\" after a string of box office flops. In the second act, it jumps ahead to 1983, after Hepburn ha..."
        },
        {
            "title": "Kevin Hart steps down as Oscars host after three days of controversy - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/07/kevin-hart-steps-down-as-oscars-host-after-three-days-of-controversy",
            "pub_date": "2018-12-07 05:59:11 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Kevin Hart has announced he is stepping down as host of next year’s Oscars ceremony following an outcry over perceived homophobic comments and tweets from the comedian. On Friday Hart posted an apology to the LGBTQ community on Twitter for his past “insensitive words” and confirmed he would not take on the gig, so as not to be a “distraction”. “I have made the choice to step down from hosting this year’s Oscars,” wrote Hart, who as well as his stand-up work is the star of films like Ride Along and Jumanji. Related: Oscars host Kevin Hart's homophobia is no laughing matter | Benjamin Lee “Th..."
        },
        {
            "title": "Politics, race, music dominate diverse Golden Globe film nominations - Reuters",
            "link": "https://www.reuters.com/article/us-awards-goldenglobes-nominations/politics-race-music-dominate-diverse-golden-globe-film-nominations-idUSKBN1O51JE",
            "pub_date": "2018-12-06 20:30:16 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Movies about race, politics and music dominated nominations for the Golden Globe awards on Thursday, setting the stage for a lively Hollywood awards season leading up to the Oscars in February. Dark comedy \"Vice,\" a scathing look at the rise to power of former U.S. Vice President Dick Cheney, led all comers with six nods. It was followed by the Lady Gaga musical remake of \"A Star is Born,\" British historical comedy \"The Favourite\" and road trip movie through 1960s segregated America \"Green Book\" with five nods apiece. Several expected contenders, including female-led heist thriller \"Widows,..."
        },
        {
            "title": "Constance Wu's Golden Globe nomination is a big deal - CNN",
            "link": "https://www.cnn.com/2018/12/06/entertainment/crazy-rich-asians-constance-wu-golden-globe-nomination/index.html",
            "pub_date": "2018-12-06 17:38:17 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "As Constance Wu and \"Crazy Rich Asians\" scored Golden Globe nominations on Thursday morning, the reaction from large corners of the Internet was one of crazy excitement. \"Crazy Rich Asians\" was nominated for best comedy or musical, and Wu was nominated for best performance by an actress in a musical or comedy motion picture. Both accomplishments can be seen as significant moments for an industry that has scrambled to catch up to a movie audience hungry for inclusive stories. Wu's nomination is also notable on its own, as it ends a streak that has lasted almost half a century. The last perso..."
        },
        {
            "title": "Pearl Harbour Remembrance Day: How five films and books told the story of the attacks - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/pearl-harbour-remembrance-day-here-to-eternity-ben-affleck-attacks-story-a8669471.html",
            "pub_date": "2018-12-07 14:38:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "On 7 December, people in the US will remember the Pearl Harbour attacks that left 2,403 American people – including 68 civilians – dead. It was on that day in 1941, the Imperial Japanese Navy Air Service struck the Pearl Harbour US naval base in Hawaii, shocking the American public opinion and precipitating the US entry into World War II. Over the past 77 years, works of fiction have told the story of the attacks from different perspectives, with varying degrees of accuracy. The story of Pearl Harbour has been told in various ways, through the lens of a Hollywood romantic period war drama, ..."
        },
        {
            "title": "How Julia Roberts and Lucas Hedges Faced the Horror of Addiction - The Daily Beast",
            "link": "https://www.thedailybeast.com/how-julia-roberts-and-lucas-hedges-faced-the-horror-of-addiction",
            "pub_date": "2018-12-06 09:55:47 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo illustration by The Daily Beast Julia Roberts and Lucas Hedges are having a moment. In industry speak, that’s in reference to the career boom, cannily timed to award season, both are respectively experiencing, with Roberts riding rave reviews for her work in the Amazon series Homecoming into her role in Ben Is Back, in which she co-stars with the aforementioned showbiz It Boy. The drama, about a drug-addicted teenager who turns his family’s life upside down when he unexpectedly returns home from rehab on Christmas Eve, caps off a year for Hedges that started with him supporting two Be..."
        },
        {
            "title": "Kevin Hart and the art of the celebrity apology - CNN",
            "link": "https://www.cnn.com/2018/12/07/entertainment/kevin-hart-apology/index.html",
            "pub_date": "2018-12-07 22:54:53 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Kevin Hart stepped down from hosting the 91st Academy Awards and apologized after tweets he posted between 2009 and 2011 containing derogatory comments about the gay community resurfaced. \"I'm sorry that I hurt people... I am evolving and want to continue to do so,\" Hart tweeted. \"My goal is to bring people together not tear us apart. Much love & appreciation to the Academy. I hope we can meet again.\" Dia Dipasupil/Getty Images North America In November comedian Louis C.K. issued a lengthy apology after five women accused him of sexual misconduct in a New York Times story. \"These stories ar..."
        },
        {
            "title": "With Kevin Hart off the Oscars, what will ABC and the Academy do now? - CNN",
            "link": "https://www.cnn.com/2018/12/07/media/kevin-hart-tweets-controversy/index.html",
            "pub_date": "2018-12-07 16:37:36 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Academy and its television partner, ABC, need a new host for the 2019 Oscars, stat. And they need to explain why they didn't see this Kevin Hart controversy coming a mile away. His old tweets and stand-up routines were in plain view all along. Hart said Thursday night that he was stepping down as host of the Oscars just two days after he took to Instagram to announce that he got getting the job. In the statement, he apologized for homophobic tweets and comments from his past. \"I'm sorry that I hurt people,\" he said in a tweet. But it was Hart's refusal to apologize, earlier in the day, ..."
        },
        {
            "title": "Kevin Hart quits Oscars host role after homophobic tweets row - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/kevin-hart-oscars-host-academy-awards-tweets-homophobic-quits-a8671661.html",
            "pub_date": "2018-12-07 06:34:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Kevin Hart has stepped down as Oscars host just two days after he was named in the role, amid anger over a series of homophobic tweets. The actor and comedian said he had refused to apologise for the tweets, which were posted from 2009-2011 and have mostly been deleted, when asked to do so by the Academy Awards organisers. Among the 2009-11 tweets was a now-deleted post that read: “Yo if my son comes home & try’s 2 play with my daughters doll house I’m going 2 break it over his head & say n my voice ‘stop that’s gay’.” People also resurfaced a video from a 2010 standup special, in which Ha..."
        },
        {
            "title": "Kevin Hart’s tweets are homophobic, but what about Jimmy Kimmel’s blackface? - Fast Company",
            "link": "https://www.fastcompany.com/90278187/kevin-harts-tweets-are-homophobic-but-what-about-jimmy-kimmels-blackface",
            "pub_date": "2018-12-07 11:00:49 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "On Wednesday, Kevin Hart was announced as the host for the 2019 Oscars. On Thursday, he stepped down. The internet was swift to dredge up a list of Hart’s homophobic tweets, some dating back to 2010. According to Hart, the Academy gave him an ultimatum to apologize or they’d find a new host. In a classic you-can’t-fire-me-I-quit scenario, Hart stepped down. “I have made the choice to step down from hosting this year’s Oscar’s [sic],” Hart said in a tweet. “This is because I do not want to be a distraction on a night that should be celebrated by so many amazing talented artists. I sincerely ..."
        },
        {
            "title": "Kevin Hart's Oscars Withdrawal Was A Masterclass In How Not To Apologize - Forbes",
            "link": "https://www.forbes.com/sites/bryanrolli/2018/12/07/kevin-harts-oscars-withdrawal-was-a-masterclass-in-how-not-to-apologize/",
            "pub_date": "2018-12-07 12:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "TODAY — Pictured: Kevin Hart on Thursday, September 27, 2018 — (Photo by: Nathan Congleton/NBC/NBCU Photo Bank via Getty Images) Will celebrities ever learn? On Thursday (Nov. 6) night, Kevin Hart announced that he was stepping down from his hosting gig at the 2019 Academy Awards, less than two days after he was initially announced. The reason for his decision: intense backlash from recently unearthed homophobic tweets dating back nearly a decade. Among Hart’s greatest hits, documented by Guardian editor Benjamin Lee: “Yo if my son comes home & try’s 2 play with my daughters doll house I’m ..."
        },
        {
            "title": "'Black Panther' Is First Superhero Movie To Score Golden Globes Best Picture Drama Nod - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/black-panther-golden-globes-nomination-best-picture_us_5c093af7e4b069028dc75389",
            "pub_date": "2018-12-06 16:52:41 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "The history-making “Black Panther” just made history again. The Ryan Coogler-directed film has become the first superhero movie to be nominated for best picture in the drama category at the Golden Globes. A slew of stars, including the film’s own Danai Gurira, announced on Thursday the nominations for the 76th annual ceremony to be held in January in Beverly Hills, California. The film, which became the highest-grossing solo superhero film to date earning $1.3 billion worldwide, was also nominated for best original song for Kendrick Lamar’s “All The Stars” featuring SZA and best original sc..."
        },
        {
            "title": "Sandra Oh and Andy Samberg will team up to host 2019 Golden Globe Awards - CNN",
            "link": "https://www.cnn.com/2018/12/05/entertainment/2019-golden-globes-hosts-sandra-oh-andy-samberg/index.html",
            "pub_date": "2018-12-07 11:50:02 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Oh, yes. On the eve of Golden Globe nominations, the Hollywood Foreign Press Association announced it has tapped \"Killing Eve\" star Sandra Oh and \"Brooklyn Nine-Nine's\" Andy Samberg to host the 2019 awards ceremony. It will mark Oh and Samberg's first time co-hosting together, but it will not be their first time appearing on a big stage side by side. Oh and Samberg presented an award together at the Emmy Awards in September, executing a well-timed banter that earned their short appearance praise. Apparently, it was enough to earn them an even bigger gig. Samberg previously served as sole ho..."
        },
        {
            "title": "Dear Oscars: Stop trying to push the envelope - CNN",
            "link": "https://www.cnn.com/2018/12/07/entertainment/kevin-hart-oscars-host-brian-lowry-analysis/index.html",
            "pub_date": "2018-12-07 12:31:39 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "After struggling to find a host for the Oscars, Kevin Hart was briefly in, and then, after some unfortunate old tweets resurfaced, just as quickly out. From a public-relations standpoint, it's been practically a how-not-to course from all sides, but this fleeting interlude offers a reminder to the Academy of Motion Picture Arts and Sciences: Don't try to be what you're not. The Academy Awards are not hip, and they never have been. Yet they have tried to borrow hipness -- and thus reach the sort of viewers who might otherwise roll their eyes at the thought of sitting through the telecast -- ..."
        },
        {
            "title": "Golden Globes 2019: 10 of the biggest snubs - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/golden-globes-snubs-surprises-nominations-2019-full-list-westworld-widows-jane-the-virgin-atlanta-a8671301.html",
            "pub_date": "2018-12-06 18:01:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "This year's Golden Globes nominations singled out deserving films and TV series – but some of the most acclaimed works of the past 12 months failed to make the cut. Fans of Vice will be thrilled to see the film as one of the frontrunners in this year's pool of nominees. The inclusion of Black Panther and Pose, two works of important cultural significance, were saluted – and rightfully so. Some, however, lamented the exclusion of works such as Steve McQueen's Widows, as well as TV shows Atlanta and Maniac, from the list. Here are 10 of the most significant snubs from this year's Golden Globe..."
        },
        {
            "title": "Kevin Hart's History Of Homophobic Tweets, Jokes Resurfaces As Oscars Gig Is Announced - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/kevin-hart-homophobic-jokes_us_5c096ad3e4b04046345a2694",
            "pub_date": "2018-12-06 22:04:58 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Kevin Hart called his forthcoming Oscars gig the “opportunity of a lifetime,” but not everyone is thrilled by the comedian’s hiring. The Academy of Motion Picture Arts and Sciences announced late Tuesday that Hart, whose film credits include “Jumanji: Welcome to the Jungle,” has been tapped to host the 91st Academy Awards on Feb. 24, 2019. The announcement brought backlash among a number of film critics and LGBTQ rights advocates, who pointed to Hart’s history of anti-gay jokes and tweets. BuzzFeed reported Wednesday that Hart, 39, has deleted some of the tweets, which date back to 2010 and..."
        },
        {
            "title": "Golden Globes 2019 nominations: Vice leads pack, Widows snubbed – and 6 other talking points - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/tv/news/golden-globes-2019-nominations-live-full-list-time-date-when-favourites-predictions-a8669871.html",
            "pub_date": "2018-12-06 14:44:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Awards season has officially kicked into gear with the announcement of the Golden Globe nominations – the full list of which you can find here. The films and television shows vying for success at the annual awards ceremony were revealed today (6 December) by Terry Crews, Leslie Mann, Christian Slater and The Walking Dead star Danai Gurira who earned acclaim this year for her role in Black Panther. Below are the main talking points from the list of nominees, including new frontrunner Vice, the success of hit BBC series Bodyguard and the continued lack of women directors. Bale’s Cheney biopic..."
        },
        {
            "title": "'Black Panther' breaks through at Golden Globes, with an eye on Oscars - CNN",
            "link": "https://www.cnn.com/2018/12/06/entertainment/black-panther-golden-globes/index.html",
            "pub_date": "2018-12-06 15:16:46 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "\"Black Panther\" is looking like the answer to Hollywood's prayers as the industry embarks on awards season, adding blockbuster sizzle to an annual ritual that has been reluctant to acknowledge its costume-clad box-office stars. With its latest accolades -- a Golden Globe nomination as outstanding drama on Thursday, and recognition from the American Film Institute's annual 10-best list -- the next hurdle would be the Academy Awards, which would represent a breakthrough for superhero movies. Already the third-highest-grossing movie of all time in the US, behind only \"Star Wars: The Force Awak..."
        },
        {
            "title": "Golden Globes 2019: Who might be nominated for the film and TV awards? - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/golden-globes-2019-nominations-list-awards-movies-tv-a-star-is-born-first-man-a8666161.html",
            "pub_date": "2018-12-06 08:16:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Nominations for the 76th Golden Globe Awards will be announced on 6 December 2018. The ceremony itself will be held in Hollywood on 7 January 2019, hosted by Sandra Oh and Andy Samberg and kick off cinema’s awards season in earnest, establishing the early front runners ahead of the BAFTAs and Academy Awards. Here’s how you can follow Thursday’s event in Los Angeles and our best guesses as to who might be in contention. How can I follow the Golden Globe nominations? The Independent‘s Culture team will be liveblogging the big reveal on our site from 1pm. The Hollywood Foreign Press Associatio..."
        },
        {
            "title": "Sandra Oh and Andy Samberg announced as Golden Globes hosts - The Telegraph",
            "link": "https://www.telegraph.co.uk/films/2018/12/06/sandra-oh-andy-samberg-announced-golden-globes-hosts/",
            "pub_date": "2018-12-06 07:50:40 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Sandra Oh and Andy Samberg will share host duties at the Golden Globe Awards. On Wednesday , producers announced the co-hosts for the ceremony, which will take place on January 6. The Globes are hosted by the Hollywood Foreign Press Association, which presents awards for film and TV. Nominees will be announced Thursday morning. Oh won a 2006 Golden Globe for Grey's Anatomy. This year, she became the first actress of Asian ethnicity to receive an Emmy nomination for drama series lead, for Killing Eve. Samberg won two Golden Globes in 2014 for Brooklyn Nine-Nine, for best comedy actor and as ..."
        },
        {
            "title": "Golden Globes 2019 nominations in full as Vice, A Star is Born and The Favourite dominate - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/golden-globes-nominations-2019-full-list-star-is-born-lady-gaga-roma-favourite-a8669991.html",
            "pub_date": "2018-12-06 14:40:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The nominations for 2019's Golden Globes have been revealed in full – celebrating the very best in the worlds of both film and television. Adam McKay's Dick Cheney film, Vice, surprisingly leads the pack with six nominations, ahead of more expected fair like A Star Is Born, The Favourite and Green Book, which all have five nominations each. Nominations were more widely spread in the television categories, with The Assassination of Gianni Versace: American Crime Story in the lead with four nominations. You can catch up with the biggest talking points from the awards here. Golden Globes 2019 ..."
        },
        {
            "title": "19 Biggest Golden Globes Snubs and Surprises: ‘Atlanta,’ Sacha Baron Cohen and More - The Daily Beast",
            "link": "https://www.thedailybeast.com/19-biggest-golden-globes-snubs-and-surprises-atlanta-sacha-baron-cohen-and-more",
            "pub_date": "2018-12-06 15:29:07 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Sarah Rogers/The Daily Beast The Golden Globe Award nominations are, as always, absurd. A perpetually-mystifying exhibit of stargazing and idiosyncratic taste, it’s not uncommon for some of the worst films and TV series of the year to score huge nominations while future Oscar winners are left off completely. The Hollywood Foreign Press gonna do the Hollywood Foreign Press. This year’s nominations have their fair share of the admirable and the baffling, depending on your love for Queen, Dick Cheney, and priests grappling with global-warming paranoia—Bohemian Rhapsody sc..."
        },
        {
            "title": "Universal Honors 25th Anniversary Of 'Schindler's List' During A Time Of Rising Anti-Semitism - Forbes",
            "link": "https://www.forbes.com/sites/danafeldman/2018/12/06/universal-honors-25th-anniversary-of-schindlers-list-during-a-time-of-rising-anti-semitism/",
            "pub_date": "2018-12-06 15:26:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "‘Schindler’s List’ is being re-released Friday, Dec. 7 to honor the film’s 25th anniversary. To honor the 25th anniversary of Steven Spielberg’s masterpiece Schindler’s List, Universal Pictures will re-release the film for a limited theatrical engagement with picture and sound digitally remastered. Restored from the original film negative, the new version will be in 4K, Dolby Cinema and Dolby Atmos. Fans of the original, as well as a new generation can watch this classic on the big screen Friday, December 7, in approximately 1,000 theaters across the United States and Canada. Inarguably one..."
        },
        {
            "title": "UK film release dates: What new movies are coming to British cinemas? - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/uk-film-release-dates-when-cinema-screenings-december-2018-january-2019-a8666851.html",
            "pub_date": "2018-12-07 08:30:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The year may be drawing to a close but there's no shortage of exciting new titles coming to UK cinemas. January and February always see a deluge of new prestige pictures released in time for awards season as we build up towards the Oscars. Here’s an overview of all the new releases hitting British screens over the coming months. Out now Fantastic Beasts: The Crimes of Grindelwald A sequel to Fantastic Beasts and Where to Find Them (2016), JK Rowling’s prequel series to Harry Potter, this new instalment is again directed by franchise regular David Yates and once more stars Eddie Redmayne as ..."
        },
        {
            "title": "Steven Spielberg warns against hate as 'Schindler's List' turns 25 - CNN",
            "link": "https://www.cnn.com/2018/12/05/entertainment/steven-spielberg-schlinders-list-25-anniversary/index.html",
            "pub_date": "2018-12-06 01:19:58 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "More than two decades after \"Schindler's List\" first debuted, Steven Spielberg's award-winning film about the horrors of the Holocaust is returning to theaters. \"I think there is more at stake today than even back then,\" Spielberg said in an extended interview with NBC published Wednesday. \"When collective hate organizes and gets industrialized, then genocide follows. We have to take it more seriously today than I think we have had to take it in a generation.\" Spielberg's comments come in the wake of the October massacre at the Tree of Life Synagogue in Pittsburgh in which 11 people were fa..."
        },
        {
            "title": "Kevin Hart Says He's Stepped Down From Oscar Hosting Gig Amid Controversy Over Old Tweets - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/kevin-hart-homophobic-apology_us_5c09b9dfe4b0de79357b3b36",
            "pub_date": "2018-12-07 01:02:58 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Actor and comedian Kevin Hart said early Friday he had stepped down from his role as host of the 2019 Academy Awards amid criticism over his history of homophobic comments and jokes. “I have made the choice to step down from hosting this year’s Oscar’s....this is because I do not want to be a distraction on a night that should be celebrated by so many amazing talented artists,” Hart wrote on Twitter. “I sincerely apologize to the LGBTQ community for my insensitive words from my past.” I'm sorry that I hurt people.. I am evolving and want to continue to do so. My goal is to bring people toge..."
        },
        {
            "title": "'Spider-Man: Into The Spider-Verse' Is Amazing Animated Masterpiece - Forbes",
            "link": "https://www.forbes.com/sites/markhughes/2018/12/06/spider-man-into-the-spider-verse-is-amazing-animated-masterpiece/",
            "pub_date": "2018-12-06 13:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The race for Best Animated Feature at the upcoming 91st annual Academy Awards ceremony just got a whole lot more interesting. More than that, though, the future of superhero storytelling on the big screen is about to experience an evolution that will open up new avenues of successful cinematic adaptation, as Spider-Man: Into the Spider-Verse web-swings into theaters December 14th as an amazing animated masterpiece in the superhero film genre. Official poster for Sony’s “Spider-Man: Into the Spider-Verse” To date, few animated superhero movies have even been released in theaters, with most s..."
        },
        {
            "title": "Can Kevin Hart tiptoe through the Oscars minefield? - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/05/kevin-hart-oscars-host",
            "pub_date": "2018-12-05 12:11:27 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "So the curiously flavoured chalice passes to stadium-filling, movie-starring, controversy-provoking comedian Kevin Hart, the star of Jumanji and many other films and specials, who has confirmed that he will be hosting the 2019 Oscar ceremony. In some ways, it is a surprise that he hasn’t done this gig before now. Hart’s is one of the most dizzying rises to the top in modern showbusiness history; so spectacular that fellow comedian Dave Chappelle has a pretty mordant bit about how he feels about this staggeringly upward career. Hart has claimed on his Instagram feed that this job has been “a..."
        },
        {
            "title": "Don Lemon to Kevin Hart: Call me, let's talk - CNN",
            "link": "https://www.cnn.com/videos/entertainment/2018/12/07/don-lemon-kevin-hart-call-me-ctn-vpx.cnn",
            "pub_date": "2018-12-07 05:58:11 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN's Don Lemon tells actor Kevin Hart to call him after Hart announced on Twitter that he is stepping down as host of the Oscars. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "No Sam Elliott and more Golden Globes nomination shockers - The Associated Press",
            "link": "https://www.apnews.com/644783d99f9747e2b16cca7e838fd942",
            "pub_date": "2018-12-06 17:12:08 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "LOS ANGELES (AP) — There's no such thing as a sure thing when it comes to the mercurial Hollywood Foreign Press Association and its Golden Globe nominations, but this year saw a number of surprises, like the dominance of Adam McKay's Dick Cheney film \"Vice,\" and a number of truly shocking exclusions. ___ THEY CHOSE THE WRONG SAM This was supposed to be Sam Elliott's year. The veteran character actor delivered a powerful performance as Jackson Maine's brother in \"A Star Is Born,\" which many still think will earn the 74-year-old his first ever Oscar nomination. But the HFPA had a different pl..."
        },
        {
            "title": "Why Randy Rainbow, The Muppets, And The Avengers Should Host The Oscars - Forbes",
            "link": "https://www.forbes.com/sites/markhughes/2018/12/05/why-randy-rainbow-the-muppets-and-the-avengers-should-host-the-oscars/",
            "pub_date": "2018-12-05 18:53:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "No, you’re not high and I’m not high, you read the headline correctly. Apparently the Academy of Motion Picture Arts and Sciences had a tough time finding anyone who wanted to host the 91st Academy Awards ceremony on February 24. (Because as we all know, people in Hollywood abhor high-profile self-promotional engagements in front of film industry elites and one of the largest audiences in the world.) But yesterday, Kevin Hart was announced as this year’s Oscar host. That still doesn’t solve the problem of finding hosts for future Oscar telecasts, since the same questions will rear their ugl..."
        },
        {
            "title": "Oscars host Kevin Hart's homophobia is no laughing matter - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/05/oscars-host-kevin-hart-homophobia-is-no-laughing-matter",
            "pub_date": "2018-12-05 21:52:29 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "At first glance, the Academy picking the ebullient and experienced comedian-actor Kevin Hart to host the 2019 Oscars seems like a smart pick. The 39-year-old star of Jumanji: Welcome to the Jungle and Ride Along has quipped his way to becoming one of the most dependable box office stars working today with his films totalling over $3.5bn worldwide. His social media presence has also been a major key to his success with 34 million followers on Twitter and over 65 million on Instagram and with ratings for the ceremony continuing to spiral down, the Academy clearly hopes he’ll help draw viewers..."
        },
        {
            "title": "Oscars 2019: Everything we know about the 91st Academy Awards ceremony - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/oscars-2019-when-nominations-host-how-to-watch-star-is-born-first-man-a8606251.html",
            "pub_date": "2018-12-05 08:13:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Although next year’s Oscars might feel like a long way off, speculation has already begun as to which films might be in contention for the top awards. Always an eventful evening, the Academy Awards never fails to provide talking points, and 2017’s Best Picture mix-up between Moonlight and La La Land remains the high-water mark for soap opera controversy. Here’s everything we know about the upcoming ceremony. When is the 2019 Academy Awards and how can I watch it? The 91st Academy Awards will be held on 24 February 2019 at the Dolby Theatre in Hollywood, Los Angeles. - Read more Who are the ..."
        },
        {
            "title": "'Green Book' Is An Exception To The Rule, And That's A Good Thing - Forbes",
            "link": "https://www.forbes.com/sites/scottmendelson/2018/12/03/green-book-exception-to-the-rule-viggo-mortensen-mahershala-ali-box-office-oscars/",
            "pub_date": "2018-12-03 19:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "‘Green Book’ Universal/Comcast’s Green Book fell just 29% in its second weekend of semi-wide (1,065 theaters) release. The Peter Farrelly-directed dramedy, about a white bouncer (Viggo Mortensen) driving and protecting an esteemed and slightly eccentric black concert pianist (Mahershala Ali) during the latter’s concert tour in the Jim Crow-era American South, has earned mixed-positive reviews, plenty of online think pieces and just enough awards attention (including a win from the National Board of Review) to keep it in the Oscar spotlight. And with just $14 million in 12 days of semi-wide ..."
        },
        {
            "title": "Kevin Hart confirmed as host of 91st Oscars - The Telegraph",
            "link": "https://www.telegraph.co.uk/films/2018/12/05/kevin-hart-confirmed-host-91st-oscars/",
            "pub_date": "2018-12-05 08:11:56 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Kevin Hart has been confirmed as the host for the 91st Academy Awards. The US comedian and actor revealed the news on his Instagram page, telling fans it is the \"opportunity of a lifetime\". Hart takes over from talk show host Jimmy Kimmel, who fronted the last two Oscars ceremonies. Writing on Instagram, Hart said: \"For years I have been asked if I would ever host the Oscars and my answer was always the same... I said that it would be the opportunity of a lifetime for me as a comedian and that it will happen when it's supposed to. \"I am so happy to say that the day has finally come for me t..."
        },
        {
            "title": "Kevin Hart to host the Oscars - CNN",
            "link": "https://www.cnn.com/2018/12/04/entertainment/kevin-hart-oscars-host/index.html",
            "pub_date": "2018-12-05 21:54:32 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Kevin Hart is headed to the Oscars stage. The comedian took to Instagram on Tuesday to announce he's been selected to host the 2019 Academy Awards for the first time. \"For years I have been asked if I would ever host the Oscars and my answer was always the same...I said that it would be the opportunity of a lifetime for me as a comedian and that it will happen when it's suppose to,\" he wrote. \"I am so happy to say that the day has finally come for me to host the Oscars. I am blown away simply because this has been a goal on my list for a long time....To be able to join the legendary list of..."
        },
        {
            "title": "'Mary Queen of Scots' looks at rival queens - CNN",
            "link": "https://www.cnn.com/videos/movies/2018/12/05/mary-queen-of-scots-looks-at-rival-queens.cnn",
            "pub_date": "2018-12-05 00:28:55 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Rick Damigella talks with Oscar nominees Saoirse Ronan and Margot Robbie, who play Mary Stuart and Elizabeth I of England in 'Mary Queen of Scots.' ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Kevin Hart Will Host The Oscars In 2019 - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/oscars-2019-host-kevin-hart_us_5c0740a4e4b0680a7eca1a77",
            "pub_date": "2018-12-05 04:03:40 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Kevin Hart has reached another milestone in his impressive comedy career. The “Jumanji” and stand-up comedy star announced Tuesday that he will host the 91st Academy Awards in February, joining a lineup of iconic comedians to have filled that role, including Chris Rock, Jimmy Kimmel, Billy Crystal, Johnny Carson and Bob Hope. “I am blown away simply because this has been a goal on my list for a long time,” Hart wrote on Instagram, under a picture of a golden Oscar statuette. “To be able to join the legendary list of [hosts] that have graced that stage is unbelievable.” View this post on Ins..."
        },
        {
            "title": "Academy Awards: comedian Kevin Hart to host 2019 ceremony - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/04/academy-awards-comedian-kevin-hart-to-host-2019-ceremony",
            "pub_date": "2018-12-05 02:52:48 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Comedian Kevin Hart will host the next Academy Awards ceremony in February 2019, the Ride Along actor said in an Instagram post on Tuesday. “I am so happy to say that the day has finally come for me to host the Oscars,” Hart wrote. The Academy Awards are the film industry’s highest honours. The announcement came hours after trade publication the Hollywood Reporter posted a story calling the Oscars host position “the least wanted job in Hollywood”. The Academy of Motion Picture Arts and Sciences, which organises the Oscars and normally announces the host, followed up with a tweet welcoming H..."
        },
        {
            "title": "Comedian Kevin Hart to host 2019 Academy Awards - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/comedian-kevin-hart-to-host-2019-academy-awards/10584886",
            "pub_date": "2018-12-05 02:55:04 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "\"I am so happy to say that the day has finally come for me to host the Oscars,\" he said in an Instagram post. \"So are we,\" the Academy of Motion Picture Arts and Sciences — which organises the Oscars — responded on Twitter. The announcement came hours after trade publication The Hollywood Reporter posted a story calling the Oscars host position, \"the least wanted job in Hollywood\". Hart clearly doesn't feel that way, writing in his post that it has been on his list of dream jobs for years. \"To be able to join the legendary list of hosts that have graced that stage is unbelievable.\" The 39-y..."
        },
        {
            "title": "Kevin Hart: 2019 Oscars Host Job 'Opportunity of a Lifetime' - VOA News",
            "link": "https://www.voanews.com/a/kevin-hart-says-2019-oscars-host-job-is-opportunity-of-a-lifetime-/4687383.html",
            "pub_date": "2018-12-05 02:55:32 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Comedian Kevin Hart will host next year's Oscar ceremony for the first time, the \"Ride Along\" actor said in an Instagram post on Tuesday. \"I am so happy to say that the day has finally come for me to host the Oscars,\" Hart wrote. The Academy Awards are the film industry's highest honors. \"So are we,\" the Academy of Motion Picture Arts and Sciences, which organizes the Oscars, responded on Twitter. \"Welcome to the family.\" Hart, 39, who also starred in 2017 film \"Jumanji: Welcome to the Jungle\" follows talk show host Jimmy Kimmel who took on the gig in 2018 and 2017. \"I am blown away simply ..."
        },
        {
            "title": "A Star-Studded 2018 SFFILM Awards Night - Forbes",
            "link": "https://www.forbes.com/sites/stephanrabimov/2018/12/05/a-star-studded-2018-sffilm-awards-night/",
            "pub_date": "2018-12-05 22:09:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The end of the year traditionally heats up debates and predictions about the upcoming Academy Awards nominations. SFFILM Awards Night, the most anticipated film event in the Bay Area, has become a reliable voice shaping these conversations as we head toward 2019 film awards season. As the third largest guild member community of the Academy of Motion Picture Arts and Sciences voters in the country, SFFILM has honored some of the most exciting rising and established stars in contemporary cinema, securing its place as a barometer of zeitgeist. Monday night was no exception, with Steve M C Que..."
        }
    ]
}