{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFkzWjE4U0FtVnVLQUFQAQ?hl=en-NG&gl=NG&ceid=NG:en",
    "language": "en-NG",
    "get_time": "2018-12-08 13:01:23 GMT",
    "content": [
        {
            "title": "Barcelona news: 'Lionel Messi only has one skill!' - Pele places himself & Diego Maradona above Argentine star - Goal",
            "link": "https://www.goal.com/en/news/messi-only-has-one-skill-pele-places-himself-maradona-above/13x4tzt80ti9v1axha7l0m47ur",
            "pub_date": "2018-12-06 07:55:00 GMT",
            "source_nm": "Goal",
            "source_url": "https://www.goal.com",
            "desc": ""
        },
        {
            "title": "The goals and moves from Messi that contradict Pele - MARCA.com",
            "link": "https://www.marca.com/en/football/barcelona/2018/12/07/5c0aa704ca47418f5e8b462b.html",
            "pub_date": "2018-12-07 19:56:00 GMT",
            "source_nm": "MARCA.com",
            "source_url": "https://www.marca.com",
            "desc": "Pele, in controversial recent statements, claimed that himself, Franz Beckenbauer, Johan Cruyff and Diego Maradona were all better than Lionel Messi."
        },
        {
            "title": "Neymar PSG: Pele claims Neymar simulation is difficult to defend but says he's a better player than Mbappe - Goal",
            "link": "https://www.goal.com/en/news/pele-neymar-simulation-difficult-to-defend/4pw4psu8z4qd1bsifgthu9wb4",
            "pub_date": "2018-12-05 17:44:00 GMT",
            "source_nm": "Goal",
            "source_url": "https://www.goal.com",
            "desc": "Pele finds it difficult to defend Neymar from criticism over what is perceived as excessive simulation and has urged the Paris Saint-Germain striker to make the ..."
        },
        {
            "title": "Pele: Neymar simulation tough to defend - Goal.com",
            "link": "https://www.goal.com/en-tza/news/pele-neymar-simulation-difficult-to-defend/4pw4psu8z4qd1bsifgthu9wb4",
            "pub_date": "2018-12-05 14:46:00 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Pele finds it difficult to defend Neymar from criticism over what is perceived as excessive simulation and has urged the Paris Saint-Germain striker to make the ..."
        },
        {
            "title": "Pele claims he was a better player than ‘one skill’ Lionel Messi and urges Neymar to cut out the diving - The Independent",
            "link": "https://www.independent.co.uk/sport/football/international/pele-on-lionel-messi-neymar-news-latest-deigo-maradona-kylian-mbappe-a8670141.html",
            "pub_date": "2018-12-06 11:02:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Brazilian football legend Pele has launched an astonishing attack on Barcelona star Lionel Messi by claiming he has just ‘one-skill’. The three-time World Cup winner claimed he was the better player because he was a more complete performer than the Argentina forward. Pele also added that Diego Maradona was a ‘much better’ player than the five-time Ballon D’Or winner as he addressed a wave of assessments of the current crop of the world’s best players. “How can you make a comparison between a guy who heads the ball well, shoots with the left, shoots with the right and another who only shoots..."
        },
        {
            "title": "‘How can you compare him to me?’ – Pele says Messi is no GOAT - RT",
            "link": "https://www.rt.com/sport/445725-pele-messi-criticism-one-foot-compare/",
            "pub_date": "2018-12-06 11:09:09 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Pele has issued a scathing assessment of Argentina and Barcelona ace Lionel Messi, branding him “one-footed” and saying he can’t be compared to the Brazilian legend in the all-time greatness stakes. Three-time World Cup winner Pele, 78, is widely acknowledged as among the best – if not the best – to have graced the game, with Diego Maradona often seen as his closest competitor for GOAT status. But Messi’s decade at the pinnacle of the game, alongside generational great Cristiano Ronaldo, have seen more and more observers applying the all-time great tag to the 31-year-old Argentinian. READ M..."
        },
        {
            "title": "Neymar reveals admiration for Premier League and hints at future move - The Independent",
            "link": "https://www.independent.co.uk/sport/football/transfers/neymar-premier-league-transfer-news-benjamin-mendy-david-beckham-a8670321.html",
            "pub_date": "2018-12-06 12:08:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Neymar has hinted at a future move to the Premier League as he explained his admiration for the English top flight. The Brazilian, who currently plays for Paris Saint-Germain, was in discussion with Manchester City left-back Benjamin Mendy on his YouTube channel when he was asked whether he would one day play in the Premier League. “It is a big competition, one of the greatest in the world,” Neymar said. “We don’t know what will happen tomorrow but I believe that every great player, at least one day, has to play in the Premier League.” - Read more Pele criticises 'one skill' Messi and tells..."
        }
    ]
}