{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR3cxWDJ3U0FtVnVLQUFQAQ?hl=en-NG&gl=NG&ceid=NG:en",
    "language": "en-NG",
    "get_time": "2018-12-08 14:01:42 GMT",
    "content": [
        {
            "title": "🇫🇷EU, France announce almost $3bn aid for African Sahel l Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=-czNrRjH_f4",
            "pub_date": "2018-12-08 01:31:47 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "The European Union and France have pledged almost $3bn for the Sahel region in West and Central Africa. The heads of state of the G5 Sahel (G5S) nations are meeting in the Mauritanian capital, Nouakchott, to raise funds. The five nations represent a huge area in the southern Sahara desert that has been blighted by years of conflict and lack of infrastructure. Al Jazeera's Nicolas Haque reports from Nouakchott. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/aljazeera - Check our websi..."
        },
        {
            "title": "EU, France announce $1.5bn aid for African Sahel - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/eu-france-announce-15bn-aid-african-sahel-181206120109665.html",
            "pub_date": "2018-12-06 14:39:22 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "The European Union and France have announced 1.3bn euros ($1.5bn) of development funding aimed at combatting armed groups in African Sahel countries, which are struggling with armed groups and lawlessness. The EU has pledged 800m euros to the effort, Neven Mimica, the bloc's international cooperation and development commissioner, told a conference in Mauritania on Thursday. France for its part \"will invest 500m euros to benefit the priorities\" of the G5 Sahel, added French Foreign Minister Jean-Yves Le Drian. 171102071159524 The alliance, made up of Niger, Burkina Faso, Chad, Mali and Mauri..."
        },
        {
            "title": "🌍Second G5 Sahel donors Conference under way in Mauritania | Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=vuK07X7ognQ",
            "pub_date": "2018-12-06 20:42:40 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "Heads of state from the 5 Sahel countries in Weste Africa are meeting international donors in Mauritania. It's an attempt to raise billions of dollars for a region that has seen years of violence. Al Jazeera's Nicolas Haque reports from the capital Nouakchott. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/aljazeera - Check our website: https://www.aljazeera.com/ #Mauritania #G5Sahel #G5SahelConference"
        }
    ]
}