{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFo2Y21jMWN4SUNaVzRvQUFQAQ?hl=en-NG&gl=NG&ceid=NG:en",
    "language": "en-NG",
    "get_time": "2018-12-08 12:34:06 GMT",
    "content": [
        {
            "title": "Many Feared Dead As Boko Haram Attacks Rann - SaharaReporters.com",
            "link": "http://saharareporters.com/2018/12/07/many-feared-dead-boko-haram-attacks-rann",
            "pub_date": "2018-12-07 15:18:56 GMT",
            "source_nm": "SaharaReporters.com",
            "source_url": "http://saharareporters.com",
            "desc": ""
        },
        {
            "title": "Troops kill Boko Haram terrorists in Borno - The Nation Newspaper",
            "link": "http://thenationonlineng.net/troops-kill-boko-haram-terrorists-borno/",
            "pub_date": "2018-12-06 16:51:53 GMT",
            "source_nm": "The Nation Newspaper",
            "source_url": "http://thenationonlineng.net",
            "desc": ""
        },
        {
            "title": "Many feared dead as Boko Haram attacks Borno village - Daily Trust",
            "link": "https://www.dailytrust.com.ng/many-feared-dead-as-boko-haram-attacks-borno-village.html",
            "pub_date": "2018-12-06 20:20:01 GMT",
            "source_nm": "Daily Trust",
            "source_url": "https://www.dailytrust.com.ng",
            "desc": "Many were dead, just as dozens sustained various degrees of injuries when suspected Boko Haram insurgents engaged troops of the Nigerian Army in a gun ..."
        },
        {
            "title": "Nigeria confirms eight soldiers killed in Boko Haram attack - Vanguard",
            "link": "https://www.vanguardngr.com/2018/12/nigeria-confirms-eight-soldiers-killed-in-boko-haram-attack/",
            "pub_date": "2018-12-05 03:16:01 GMT",
            "source_nm": "Vanguard",
            "source_url": "https://www.vanguardngr.com",
            "desc": "The Nigerian Army on Tuesday said eight soldiers have been confirmed dead in a Boko Haram attack on a military base over the weekend in the country's ..."
        },
        {
            "title": "Boko Haram: Army effects major shake-up - Daily Post Nigeria",
            "link": "http://dailypost.ng/2018/12/06/boko-haram-army-effects-major-shake/",
            "pub_date": "2018-12-06 18:41:51 GMT",
            "source_nm": "Daily Post Nigeria",
            "source_url": "http://dailypost.ng",
            "desc": ""
        },
        {
            "title": "UN withdraws staff from Rann as Boko Haram attacks IDPs' camp - Daily Trust",
            "link": "https://www.dailytrust.com.ng/un-withdraws-staff-from-rann-as-boko-haram-attacks-idps-camp.html",
            "pub_date": "2018-12-07 13:58:01 GMT",
            "source_nm": "Daily Trust",
            "source_url": "https://www.dailytrust.com.ng",
            "desc": "The United Nations Department of Safety and Security has warned all humanitarian workers currently working in Rann to evacuate their staff following last ..."
        },
        {
            "title": "Atiku: Boko Haram will be starved to death if we restructure - Vanguard",
            "link": "https://www.vanguardngr.com/2018/12/atiku-boko-haram-will-be-starved-to-death-if-we-restructure/",
            "pub_date": "2018-12-02 04:51:01 GMT",
            "source_nm": "Vanguard",
            "source_url": "https://www.vanguardngr.com",
            "desc": "In order to defeat terror, Nigeria needs a well thought out anti-terror plan and one thing that must be central to that plan is the buy in of the people because terror ..."
        },
        {
            "title": "Hundreds displaced as Boko Haram attacks Borno village again - TheCable",
            "link": "https://www.thecable.ng/hundreds-displaced-as-boko-haram-attacks-borno-village-again",
            "pub_date": "2018-12-05 08:16:01 GMT",
            "source_nm": "TheCable",
            "source_url": "https://www.thecable.ng",
            "desc": "The Islamic State in West Africa (ISWA), a faction of Boko Haram sect, attacked Gudumbali, Guzamala local government area of Borno state, on Tuesday. It is the ..."
        },
        {
            "title": "Boko Haram: Two suicide bombers die in Maiduguri - Daily Post Nigeria",
            "link": "http://dailypost.ng/2018/12/02/boko-haram-two-suicide-bombers-die-maiduguri/",
            "pub_date": "2018-12-02 09:24:50 GMT",
            "source_nm": "Daily Post Nigeria",
            "source_url": "http://dailypost.ng",
            "desc": "Two unidentified suicide bombers suspected to be agents of Boko Haram insurgents have died near Mina garage in Maiduguri, Borno state. Army Spokesman ..."
        },
        {
            "title": "Boko Haram: Police deploy 2000 operatives to North East - Daily Post Nigeria",
            "link": "http://dailypost.ng/2018/12/02/boko-haram-police-deploy-2000-operatives-north-east/",
            "pub_date": "2018-12-02 18:41:38 GMT",
            "source_nm": "Daily Post Nigeria",
            "source_url": "http://dailypost.ng",
            "desc": "The Inspector General of Police, Ibrahim Idris kpotun has deployed additional 2000 Police Mobile Force, PMF, and Counter Terrorism Units, CTU, Personnel of."
        },
        {
            "title": "Boko Haram: Defence Minister relocates Buratai to Borno - The Nation Newspaper",
            "link": "http://thenationonlineng.net/boko-haram-defence-minister-relocates-buratai-borno/",
            "pub_date": "2018-12-03 19:46:46 GMT",
            "source_nm": "The Nation Newspaper",
            "source_url": "http://thenationonlineng.net",
            "desc": "Defence Minister Mansur Dan-Ali on Monday directed the Chief of Army Staff (COAS) Lt.-Gen. Tukur Buratai to relocate to the northeast."
        },
        {
            "title": "Boko Haram : Nigeria seeks closer collaboration with Saudi Arabia – Dan Ali - Vanguard",
            "link": "https://www.vanguardngr.com/2018/12/boko-haram-nigeria-seeks-closer-collaboration-with-saudi-arabia-dan-ali/",
            "pub_date": "2018-12-06 19:38:01 GMT",
            "source_nm": "Vanguard",
            "source_url": "https://www.vanguardngr.com",
            "desc": "The Federal Government on Thursday appealed to Saudi Arabia to assist in promoting true teachings of Islam to fast-track de-radicalization and curtail spread of ..."
        },
        {
            "title": "'Past leaders were deceitful in handling Boko Haram, Niger Delta crisis' - The Nation Newspaper",
            "link": "http://thenationonlineng.net/past-leaders-deceitful-handling-boko-haram-niger-delta-crisis/",
            "pub_date": "2018-12-04 15:04:34 GMT",
            "source_nm": "The Nation Newspaper",
            "source_url": "http://thenationonlineng.net",
            "desc": "A non-governmental organisation, Newstime International Company, Tuesday blamed past leadership in the country for showing gross incompetence and..."
        },
        {
            "title": "Osinbajo: Boko Haram Killed 20,000; Destroyed $9bn Infrastructure in 10 Years - THISDAY Newspapers",
            "link": "https://www.thisdaylive.com/index.php/2018/12/07/osinbajo-boko-haram-killed-20000-destroyed-9bn-infrastructure-in-10-years/",
            "pub_date": "2018-12-07 05:21:01 GMT",
            "source_nm": "THISDAY Newspapers",
            "source_url": "https://www.thisdaylive.com",
            "desc": "Vice President Yemi Osinbajo has disclosed that the Islamist terror group, Boko Haram, has killed 20,000 persons and destroyed infrastructure worth $9 billion in ..."
        },
        {
            "title": "Boko Haram: FG orders air force chief to join Buratai in north-east - TheCable",
            "link": "https://www.thecable.ng/boko-haram-fg-orders-air-force-chief-to-join-buratai-in-north-east",
            "pub_date": "2018-12-05 05:52:01 GMT",
            "source_nm": "TheCable",
            "source_url": "https://www.thecable.ng",
            "desc": "The federal government has directed Sadique Abubakar, chief of air staff, to join Tukur Buratai, the chief of army staff in the north-east to coordinate the Nigerian ..."
        },
        {
            "title": "Again, Boko Haram attacks military base, residents of Buni Gari in Yobe - Vanguard",
            "link": "https://www.vanguardngr.com/2018/12/again-boko-haram-attacks-military-base-residents-of-buni-gari-in-yobe/",
            "pub_date": "2018-12-01 22:51:01 GMT",
            "source_nm": "Vanguard",
            "source_url": "https://www.vanguardngr.com",
            "desc": "Fully armed members of Boko Haram sect on Saturday evening invaded Buni Gari town of Gujba Local Government area of Yobe state, and opened fire on a ..."
        },
        {
            "title": "Buratai asks special forces to prove they are better than Boko Haram - TheCable",
            "link": "https://www.thecable.ng/buratai-asks-special-forces-to-prove-they-are-better-than-boko-haram",
            "pub_date": "2018-12-02 20:37:01 GMT",
            "source_nm": "TheCable",
            "source_url": "https://www.thecable.ng",
            "desc": "Tukur Buratai, chief of army staff, has challenged the special forces combating Boko Haram insurgents in the north-east to prove that they are better than the ..."
        },
        {
            "title": "Death toll rises in Boko Haram base attack - Guardian Nigeria",
            "link": "https://guardian.ng/news/death-toll-rises-in-boko-haram-base-attack/",
            "pub_date": "2018-12-04 13:29:01 GMT",
            "source_nm": "Guardian Nigeria",
            "source_url": "https://guardian.ng",
            "desc": "The number of soldiers killed in a Boko Haram attack on a military base in northeast Nigeria's Yobe state has risen to eight, security sources said Tuesday."
        },
        {
            "title": "Boko Haram – Tears for the Fatherland - THISDAY Newspapers",
            "link": "https://www.thisdaylive.com/index.php/2018/12/02/boko-haram-tears-for-the-fatherland/",
            "pub_date": "2018-12-02 03:36:01 GMT",
            "source_nm": "THISDAY Newspapers",
            "source_url": "https://www.thisdaylive.com",
            "desc": "You know I have a sneaky feeling that these tears will keep flowing for a long time to come. Last week just as this column was going to press, snippets of videos ..."
        },
        {
            "title": "Under fire: Nigeria’s struggles for control of the northeast - Financial Times",
            "link": "https://www.ft.com/content/62928c8e-f7b8-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-06 05:00:51 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Muna Custom House camp lies on the edge of Maiduguri, near one of many trenches surrounding the northern Nigerian city dug to help keep Boko Haram at bay. It is often the first port of call for internally displaced people fleeing from the largely lawless hinterlands that surround the city at the centre of one of the world’s deadliest jihadi insurgencies. Zarah Umar arrived in Borno’s state capital in mid-November, joining a wave that has more than doubled Maiduguri’s population to more than 2m in recent years. She left her village near the Cameroonian border when the military took back cont..."
        },
        {
            "title": "The Deadliest Terrorist Groups In The World Today - Forbes",
            "link": "https://www.forbes.com/sites/dominicdudley/2018/12/05/deadliest-terrorist-groups-in-the-world/",
            "pub_date": "2018-12-05 05:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Of the 18,814 deaths caused by terrorists around the world last year, well over half were due to the actions of just four groups: Islamic State, the Taliban, Al-Shabaab and Boko Haram. According to Global Terrorism Index 2018, compiled by the Institute for Economics & Peace (IEP), these four organisations were responsible for 10,632 deaths in 2017. Their actions contribute to the instability of what are some of the most dangerous countries in the world, including Afghanistan, Iraq, Nigeria, Somalia and Syria. Over the past decade they have accounted for 44% of all terrorist deaths. Islamic ..."
        },
        {
            "title": "Nigerian president says he's alive, not an impostor - The Associated Press",
            "link": "https://www.apnews.com/1a17a8589c81433c977f4aaf4ce3de05",
            "pub_date": "2018-12-03 21:17:30 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "LAGOS, Nigeria (AP) — Nigeria's president took the extraordinary step of denying rumors that he died and was replaced by a body double, telling the country that he is alive and well. \"It is the real me I assure you,\" President Muhammadu Buhari said Sunday to a group of Nigerians during a visit to Poland, where he is attending the United Nations Climate Conference. \"A lot of people hoped that I died during my ill health,\" Buhari said. \"I am still going strong.\" The 75-year-old, who was elected in 2015 and will run for his second term in February, has been in ill health throughout his preside..."
        }
    ]
}