{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE4yT0dzU0FtVnVLQUFQAQ?hl=en-NG&gl=NG&ceid=NG:en",
    "language": "en-NG",
    "get_time": "2018-12-08 14:10:56 GMT",
    "content": [
        {
            "title": "The Independent Tribunal Into Forced Organ Harvesting In China Begins Its Work In London - Forbes",
            "link": "https://www.forbes.com/sites/ewelinaochab/2018/12/08/the-independent-tribunal-into-forced-organ-harvesting-in-china-begins-its-work-in-london/",
            "pub_date": "2018-12-08 11:59:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "On October 16, 2018, at the Third Briefing on Organ Harvesting in China in the U.K. Parliament, the International Coalition to End Transplant Abuse in China announced that an independent people’s tribunal to inquire into organ harvesting from prisoners of conscience in China has been established. On December 8, 2018, the tribunal, under the name of the Independent Tribunal Into Forced Organ Harvesting from Prisoners Of Conscience in China (the China Tribunal) opened its doors for the first time and will run for three days to explore the issue of organ harvesting in China. During the hearing..."
        },
        {
            "title": "Int'l court prosecutor reports progress in Palestinian probe - The Associated Press",
            "link": "https://apnews.com/f420f3af67c9455e97cdf74317e2c8d8",
            "pub_date": "2018-12-05 19:11:27 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "THE HAGUE, Netherlands (AP) — International Criminal Court prosecutors intend to complete \"as early as possible\" a long-running preliminary investigation into allegations of crimes in the Palestinian territories, according to a report issued Wednesday. The annual report by ICC prosecutors on progress in nine so-called preliminary examinations underway at the court, said that the Palestinian territories probe \"has advanced and significantly progressed\" analysis of whether legal conditions for opening a case have been met. Those legal conditions include whether alleged crimes were serious eno..."
        },
        {
            "title": "A long-awaited turning point in Duterte's bloody drug war - Al Jazeera English",
            "link": "https://www.aljazeera.com/indepth/opinion/long-awaited-turning-point-duterte-bloody-drug-war-181204084154287.html",
            "pub_date": "2018-12-05 08:42:35 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "\"Never has homicide or murder been a function of law enforcement,\" declared Filipino Judge Rodolfo Azucena Jr in a landmark ruling, which may change the fate of Philippine President Rodrigo Duterte's bloody drug war. On November 29, the Regional Trial Court in Caloocan City found three police officers guilty of murdering Kian Delos Santos, a 17-year-old teenager, in August last year. The cold-blooded murder, caught on CCTV footage, provoked nationwide outrage, which immediately forced the Filipino president to issue, for the first time, a public apology. He even went so far as meeting and ..."
        }
    ]
}