{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkyYUhFMll4SUNkSElvQUFQAQ?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 14:25:02 GMT",
    "content": [
        {
            "title": "TRNC President Akıncı is being treated - Hürriyet",
            "link": "http://www.hurriyet.com.tr/dunya/kktc-cumhurbaskani-akinci-tedavi-altina-alindi-41045037",
            "pub_date": "2018-12-08 10:05:18 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Kuzey Kıbrıs Türk Cumhuriyeti Cumhurbaşkanı Mustafa Akıncı, geçirdiği rahatsızlık nedeniyle Gazimağusa Devlet Hastanesinde tedavi altına alındı."
        },
        {
            "title": "Kılıçdaroğlu met with the President of the TRNC Akıncı! - Milliyet",
            "link": "http://www.milliyet.com.tr/kilicdaroglu-kktc-cumhurbaskani-siyaset-2791270/",
            "pub_date": "2018-12-07 10:42:01 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "CHP Genel Başkanı Kılıçdaroğlu, KKTC Cumhurbaşkanı Mustafa Akıncı, Cumhuriyet Meclisi Başkanı Teberrüken Uluçay ve Başbakan Tufan Erhürman ..."
        },
        {
            "title": "TRNC President Akıncı: serious planning is a must in construction - Dünya - Demirören News Agency",
            "link": "https://www.dha.com.tr/dunya/kktc-cumhurbaskani-akinci-yapilasmada-ciddi-planlamalar-sart/haber-1613525",
            "pub_date": "2018-12-06 14:04:01 GMT",
            "source_nm": "Demirören News Agency",
            "source_url": "https://www.dha.com.tr",
            "desc": "Kuzey Kıbrıs Türk Cumhuriyeti Cumhurbaşkanı Mustafa Akıncı,"
        },
        {
            "title": "President Akıncı accepts members of TRNC Child Fitness National Team - Cyprus Genç TV",
            "link": "https://www.kibrisgenctv.com/kibris/cumhurbaskani-akinci-kktc-cocuk-fitness-milli-takimi-uyelerini-h39092.html",
            "pub_date": "2018-12-04 10:59:55 GMT",
            "source_nm": "Cyprus Young TV",
            "source_url": "https://www.kibrisgenctv.com",
            "desc": "Cumhurbaşkanı Mustafa Akıncı, Polonya'nın Gdansk ve İtalya'nın Bergamo şehrinde gerçekleştirilen çocuk fitness Dünya ve Avrupa şampiyonalarında dereceye ..."
        },
        {
            "title": "President Akıncı is taken to hospital - CNN Türk",
            "link": "https://www.cnnturk.com/dunya/kktc-cumhurbaskani-akinci-hastaneye-kaldirildi",
            "pub_date": "2018-12-08 10:15:56 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Kuzey Kıbrıs Türk Cumhuriyeti Cumhurbaşkanı Mustafa Akıncı, geçirdiği rahatsızlık nedeniyle Gazimağusa Devlet Hastanesi’nde tedavi altına alındı. Akıncı’nın durumu ile ilgili açıklama yapan Sağlık Bakanı Filiz Besim, “Cumhurbaşkanı'nın şikayeti üzerine cerrahi bir müdahale yapıldı. Sayın Akıncı’nın durumu şu anda iyi. Yarın taburcu olmasını bekliyoruz” dedi. Gazimağusa Devlet Hastanesi Başhekimi Dr. Hakkı Serhat Tulay da, yaptığı açıklamada Cumhurbaşkanı Akıncı’ya bu sabah kolonoskopi, polipektomi ve hemoroidektomi işlemleri uygulandığını söyledi."
        },
        {
            "title": "TRNC President Akıncı has been under treatment - Vatan",
            "link": "http://www.gazetevatan.com/kktc-cumhurbaskani-akinci-tedavi-altina-alindi-1224981-gundem/",
            "pub_date": "2018-12-08 10:24:40 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Kuzey Kıbrıs Türk Cumhuriyeti Cumhurbaşkanı Mustafa Akıncı, geçirdiği rahatsızlık nedeniyle Gazimağusa Devlet Hastanesi'nde tedavi altına alındı. Mustafa Akıncı'nın durumu ile ilgili açıklama yapan Sağlık Bakanı Filiz Besim, \"Cumhurbaşkanının şikayeti üzerine cerrahi bir müdahale yapıldı. Sayın Akıncı'nın durumu şu anda iyi. Yarın taburcu olmasını bekliyoruz\" dedi. Gazimağusa Devlet Hastanesi Başhekimi Dr. Hakkı Serhat Tulay da yaptığı açıklamada Cumhurbaşkanı Akıncı'ya bu sabah kolonoskopi, polipektomi ve hemoroidektomi işlemleri uygulandığını söyledi."
        },
        {
            "title": "TRNC President Mustafa Akıncı is being treated - F5Haber",
            "link": "https://www.f5haber.com/gundem/kktc-cumhurbaskani-mustafa-akinci-tedavi-altina-haberi-7115481/",
            "pub_date": "2018-12-08 11:17:44 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Kuzey Kıbrıs Türk Cumhuriyeti Cumhurbaşkanı Mustafa Akıncı, geçirdiği rahatsızlık nedeniyle Gazimağusa Devlet Hastanesinde tedavi altına alındı. DHA'ya Akıncı'nın durumu ile ilgili açıklama yapan Sağlık Bakanı Filiz Besim, 'Cumhurbaşkanının şikayeti üzerine cerrahi bir müdahale yapıldı. Sayın Akıncının durumu şu anda iyi. Yarın taburcu olmasını bekliyoruz' dedi. Gazimağusa Devlet Hastanesi Başhekimi Dr. Hakkı Serhat Tulay da; yaptığı açıklamada Cumhurbaşkanı Akıncı'ya bu sabah kolonoskopi, polipektomi ve hemoroidektomi işlemleri uygulandığını söyledi. MUSTAFA AKINCI KİMDİR? Mustafa Akıncı 2..."
        },
        {
            "title": "CHP President Kılıçdaroğlu in TRNC - CNN Türk",
            "link": "https://www.cnnturk.com/turkiye/chp-genel-baskani-kilicdaroglu-kktcde",
            "pub_date": "2018-12-07 11:08:31 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Cumhuriyet Halk Partisi (CHP) Genel Başkanı Kemal Kılıçdaroğlu, Kuzey Kıbrıs Türk Cumhuriyeti'nin (KKTC) gelişmesine ve refah seviyesinin artmasına her zaman önem verdiklerini söyledi. Kılıçdaroğlu, KKTC temasları çerçevesinde Cumhurbaşkanı Mustafa Akıncı tarafından Cumhurbaşkanlığı Sarayı'nda kabul edildi. Kabulde konuşan Akıncı, KKTC'de yaşanan sel felaketinde 3 kişinin öldüğünü, bir kişinin de kayıp olduğunu belirterek, acılar sarılır sarılmaz daha planlı bir gelişim için çalışılması gerektiğini vurguladı. Hayatın devam ettiğini dile getiren Akıncı, KKTC'de kurumların daha iyiye gitmesi,..."
        },
        {
            "title": "Kılıçdaroğlu and Akinci met - Vatan",
            "link": "http://www.gazetevatan.com/kilicdaroglu-ve-akinci-gorustu-1224758-siyaset/",
            "pub_date": "2018-12-07 09:48:23 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "CHP Genel Başkanı Kemal Kılıçdaroğlu ve KKTC Cumhurbaşkanı Mustafa Akıncı bugün bir görüşme gerçekleştirdi. CHP Genel Başkanı Kemal Kılıçdaroğlu, CHP olarak Kıbrıs davasına en başından beridir sahip çıkan bir parti olduklarını söyledi. Kılıçdaroğlu, günü birlik bir ziyaret için Kuzey Kıbrıs Türk Cumhuriyeti'ne (KKTC) geldi. Ada'ya yaptığı ziyarette ilk olarak Cumhurbaşkanı Mustafa Akıncı ile görüşen Kılıçdaroğlu, Ada'da yaşanan sel felaketinde yaşanan ölümler için Kıbrıs Türk halkına baş sağlığı dileklerini iletti. Ada'da verilen mücadelenin destekçisi olduklarını ifade eden Kılıçdaroğlu, ..."
        },
        {
            "title": "Kılıçdaroğlu met with TRNC President - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/politika/kilicdaroglu-kktc-cumhurbaskani-ile-gorustu-haberi-4973370",
            "pub_date": "2018-12-07 11:11:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "KKTC Cumhurbaşkanı Mustafa Akıncı, CHP Genel Başkanı Kemal Kılıçdaroğlu’nu kabul etti."
        },
        {
            "title": "TRNC President Akıncı has been taken to hospital - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/dunya/kibris/kktc-cumhurbaskani-akinci-hastaneye-kaldirildi-haberi-4973554",
            "pub_date": "2018-12-08 10:58:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "KKTC Cumhurbaşkanı Mustafa Akıncı, geçirdiği rahatsızlık nedeniyle Gazimağusa Devlet Hastanesi’nde tedavi altına alındı."
        },
        {
            "title": "Kılıçdaroğlu met with President Akıncı of TRNC - Hürriyet",
            "link": "http://www.hurriyet.com.tr/gundem/kilicdaroglu-kktc-cumhurbaskani-akinci-ile-gorustu-41044020",
            "pub_date": "2018-12-07 09:45:53 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Kılıçdaroğlu, günü birlik bir ziyaret için Kuzey Kıbrıs Türk Cumhuriyeti'ne (KKTC) geldi. Ada'ya yaptığı ziyarette ilk olarak Cumhurbaşkanı Mustafa Akıncı ile görüşen Kılıçdaroğlu, Ada'da yaşanan sel felaketinde yaşanan ölümler için Kıbrıs Türk halkına baş sağlığı dileklerini iletti. Ada'da verilen mücadelenin destekçisi olduklarını ifade eden Kılıçdaroğlu, \"Ülkenin zengin bir üniversite kapasitesi var. Bu çok güzel. Yabancı öğrenciler ülkelerine gittiklerinde, burayı tanıtacaktır\" dedi. KKTC Cumhurbaşkanı Akıncı da, Kıbrıslı Rumların çözüm konusundaki 'uyuşmaz' tavrına işaret etti."
        },
        {
            "title": "TRNC President Akıncı received CHP Chairman Kılıçdaroğlu - Breaking News",
            "link": "http://www.haberkolay.net/haber/kktc-cumhurbaskani-akinci-chp-genel-baskani-kilicdaroglunu-kabul-etti-563810.html",
            "pub_date": "2018-12-07 11:15:00 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "KKTC Cumhurbaşkanı Mustafa Akıncı, CHP Genel Başkanı Kemal Kılıçdaroğlu’nu kabul etti. KKTC Cumhurbaşkanı Mustafa Akıncı, CHP Genel Başkanı Kemal Kılıçdaroğlu’nu kabul etti. KKTC Cumhurbaşkanı Mustafa Akıncı, KKTC’ye ziyaret gerçekleştiren CHP Genel Başkanı Kemal Kılıçdaroğlu’nu kabul etti. Cumhurbaşkanlığında saat 10.00’da başlayan görüşmede Kılıçdaroğlu, Akıncı’ya sel felaketi için geçmiş olsun dileklerini ileterek, “Bir doğal afet yaşadınız. 3 genci kaybettiniz. Geçmiş olsun dileklerimizi iletiyoruz. Ölenlere Allah’tan rahmet diliyoruz” dedi. “İlk başından beri Kıbrıs davasına sahip çıka..."
        },
        {
            "title": "Yildirim meets TRNC President Akıncı - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-yildirim-kktc-cumhurbaskani-akinci-ile-gorustu-11514637/",
            "pub_date": "2018-12-07 11:20:36 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "KKTC Cumhurbaşkanı Mustafa Akıncı, CHP Genel Başkanı Kemal Kılıçdaroğlu'nu kabul etti. KKTC Cumhurbaşkanı Mustafa Akıncı, KKTC'ye ziyaret gerçekleştiren CHP Genel Başkanı Kemal Kılıçdaroğlu'nu kabul etti. Cumhurbaşkanlığında saat 10.00'da başlayan görüşmede Kılıçdaroğlu, Akıncı'ya sel felaketi için geçmiş olsun dileklerini ileterek, 'Bir doğal afet yaşadınız. 3 genci kaybettiniz. Geçmiş olsun dileklerimizi iletiyoruz. Ölenlere Allah'tan rahmet diliyoruz' dedi. 'İlk başından beri Kıbrıs davasına sahip çıkan bir partiyiz' diyen Kılıçdaroğlu, 'Kıbrıs'ın uluslararası alanda da tanınmasını arzu ..."
        },
        {
            "title": "The US does not stop at ease! The new game ... - Haber7",
            "link": "http://www.haber7.com/guncel/haber/2777848-abd-rahat-durmuyor-yeni-oyun-pesinde",
            "pub_date": "2018-12-07 05:53:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://www.haber7.com",
            "desc": "Haber7 / Prof. Dr. Ata ATUN Şimdi gündem; BM Genel Sekreteri’nin geçici Kıbrıs Özel Danışmanı Jane Holl Lute’un müzakereleri başlatmak için attığı adımlar ve ABD’nin Güney Kıbrıs’ta yeni askeri üsler kurmak adına Güney Kıbrıs Rum Yönetimi ile yürüttüğü görüşmeler. ABD, hem kara, deniz ve hava kuvvetlerini yasal bir şekilde adanın Rum kesimine yerleştirmek istiyor, hem de adada Rum üniter devleti kurdurup, Rumlara vekalet vererek kendisi ortalarda gözükmeden adayı yönetmek istiyor. Gerçekten çok akıllıca ve dahiyane. BM Genel Sekreteri’nin geçici Kıbrıs Özel Danışmanı Jane Holl Lute, büyük b..."
        },
        {
            "title": "Turkish Republic of Northern Cyprus receives heavy rain - TRT Haber",
            "link": "https://www.trthaber.com/haber/dunya/kuzey-kibris-turk-cumhuriyetinde-siddetli-yagis-can-aldi-396642.html",
            "pub_date": "2018-12-06 12:19:00 GMT",
            "source_nm": "TRT News",
            "source_url": "https://www.trthaber.com",
            "desc": "Kuzey Kıbrıs Türk Cumhuriyeti'nde şiddetli yağış can aldı Kuzey Kıbrıs Türk Cumhuriyeti'nde şiddetli yağış sebebiyle 3 kişi hayatını kaybetti. Ülke genelinde pek çok yol ulaşıma kapandı ve okullar tatil edildi. TRT HABER 06/12/2018 15:19 KKTC genelinde iki gündür etkisini sürdüren şiddetli fırtına ve aşırı yağışlar nedeniyle hayat durma noktasına geldi. Ülke genelinde yollar kapandı, elektrik kesintileri yaşandı; su, internet ve iletişim altyapısı da zarar gördü. Gece Lefkoşa-Girne yolunun Ciklos mevkisinde seyir halindeyken sele kapılarak Doğanköy Deresi'ne uçan bir araçtan üç kişinin cans..."
        },
        {
            "title": "For 13 years struggle to survive in the ruined house - Breaking News",
            "link": "http://www.haberkolay.net/haber/13-yildir-yikik-evde-yasam-mucadelesi-veriyorlar-561161.html",
            "pub_date": "2018-12-04 15:04:33 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Kuzey Kıbrıs Türk Cumhuriyeti’nin (KKTC) başkenti Lefkoşa’da 13 yıldır yıkık, harabe bir evde 3 çocuğu ile yaşam mücadelesi veren Akbıçak ailesi yardım eli bekliyor. Kuzey Kıbrıs Türk Cumhuriyeti’nin (KKTC) başkenti Lefkoşa’da 13 yıldır yıkık, harabe bir evde 3 çocuğu ile yaşam mücadelesi veren Akbıçak ailesi yardım eli bekliyor. Bir türlü seslerini duyuramadıklarını söyleyen Akbıçak ailesi, her yağmurda evlerini su bastığını, yıkılma korkusuyla yaşadıklarını belirtti. Yardım seslerini kimsenin duymadığını belirten aile Cumhurbaşkanı Recep Tayyip Erdoğan’dan yardım istedi. Akbıçak ailesinde..."
        }
    ]
}