{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR1EyYmpZNEVnSjBjaWdBUAE?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 12:40:48 GMT",
    "content": [
        {
            "title": "The Council of State issued 3 decisions on the headscarf on its website - Officers",
            "link": "https://www.memurlar.net/haber/794341/danistay-basortusune-dair-3-karari-internet-sitesinde-yayimladi.html",
            "pub_date": "2018-12-08 09:01:00 GMT",
            "source_nm": "officials",
            "source_url": "https://www.memurlar.net",
            "desc": "Danıştay 2. Dairesi ile Danıştay İdari Dava Daireleri Kurulunun, başörtüsüne serbestlik tanıyan düzenlemelerin iptali isteminin reddeden kararları, Danıştay ..."
        },
        {
            "title": "Council of State decision on the release of headscarf in TSK - NTV",
            "link": "https://www.ntv.com.tr/turkiye/son-dakika-danistaydan-tskda-basortusu-serbestisi-karari,pQXL74LsZ0Sz9LWexe1DUQ",
            "pub_date": "2018-12-06 07:59:00 GMT",
            "source_nm": "NTV",
            "source_url": "https://www.ntv.com.tr",
            "desc": ""
        },
        {
            "title": "Thank you to the Council of State prosecutor! - A. İhsan Karahasanoğlu - Haber7.com",
            "link": "http://www.haber7.com/yazarlar/a-ihsan-karahasanoglu/2777082-danistay-savcisina-tesekkurler",
            "pub_date": "2018-12-06 08:14:59 GMT",
            "source_nm": "I Haber7.Co",
            "source_url": "http://www.haber7.com",
            "desc": ""
        },
        {
            "title": "Turkish Education-Sen appeal to the Council of State - Spokesman",
            "link": "https://www.sozcu.com.tr/2018/gundem/turk-egitim-senden-danistaya-temyiz-cevabi-2778133/",
            "pub_date": "2018-12-05 12:13:35 GMT",
            "source_nm": "spokesman",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "İdari Dava Daireleri Kurulu'na yapılan başvuruda “10 Kasım 2018 günü Atatürk'ün manevi huzurunda on binlerce kişi, hep bir ağızdan 'Öğrenci Andını' okumuş ..."
        },
        {
            "title": "The headscarf out on the Council of State reaction - Milli Gazete",
            "link": "https://www.milligazete.com.tr/haber/1760281/danistayda-tepki-ceken-basortusu-cikisi",
            "pub_date": "2018-12-06 22:33:24 GMT",
            "source_nm": "National Newspaper",
            "source_url": "https://www.milligazete.com.tr",
            "desc": ""
        },
        {
            "title": "New development in our case - New age",
            "link": "https://www.yenicaggazetesi.com.tr/andimiz-davasinda-yeni-gelisme-215544h.htm",
            "pub_date": "2018-12-03 15:38:00 GMT",
            "source_nm": "New Age",
            "source_url": "https://www.yenicaggazetesi.com.tr",
            "desc": "Öğrenci andı'nın kaldırılmasına karşı dava açan Türk Eğitim-Sen, Milli Eğitim Bakanlığının temyiz dilekçesine karşı cevabını, Danıştay İdari Dava Daireleri ..."
        },
        {
            "title": "Prosecutor: &#39;The attack of the Council of State is a terrorist attack&#39; - Hürriyet",
            "link": "http://www.hurriyet.com.tr/gundem/savci-danistay-saldirisi-bir-teror-saldirisidir-41037776",
            "pub_date": "2018-12-02 05:30:00 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "YARGITAY'ın bozma kararının ardından yeniden görülmeye başlanan Ergenekon davasında duruşma savcısının önceki gün açıkladığı mütalaada, Danıştay ..."
        },
        {
            "title": "Flash headscarf decision from the Council of State! - Calendar",
            "link": "https://www.takvim.com.tr/webtv/video-haber/video/danistaytan-flas-basortusu-karari",
            "pub_date": "2018-12-06 09:39:43 GMT",
            "source_nm": "calendar",
            "source_url": "https://www.takvim.com.tr",
            "desc": "Danıştay 2. Dairesi TSK'da kadın personele başörtüsü serbestisi getiren düzenlemenin yürütmesinin durdurulması talebini reddetti. BİZE ULAŞIN."
        },
        {
            "title": "Where do the banned men meet? HKP and the Council of State prosecutor in communication! .. - Yeni Akit Newspaper",
            "link": "https://www.yeniakit.com.tr/haber/yasakcilar-nereden-tanisiyor-hkp-ile-danistay-savcisi-iletisim-halinde-560727.html",
            "pub_date": "2018-12-07 08:15:00 GMT",
            "source_nm": "Yeni Akit Newspaper",
            "source_url": "https://www.yeniakit.com.tr",
            "desc": "Başörtüsü yasağının geri gelmesi için talepte bulunan Danıştay Savcısı'nın, söz konusu yasak için dava açan HKP'nin Genel Başkanı Nurullah Ankut tarafından,."
        },
        {
            "title": "&quot;What does the Council of State prosecutor want to do?&quot; - SuperHaber",
            "link": "https://www.superhaber.tv/danistay-savcisi-ne-yapmak-istiyor-haber-156295",
            "pub_date": "2018-12-07 09:29:00 GMT",
            "source_nm": "superhab is",
            "source_url": "https://www.superhaber.tv",
            "desc": "Danıştay savcısı, TSK'da başörtüsü serbestliğinin anayasada yer alan laiklik ilkesine aykırı olduğunu söyleyerek düzenlemenin iptal edilmesi gerektiğini ifade ..."
        },
        {
            "title": "İLKHA-İlke News Agency - ilkha.com",
            "link": "http://www.ilkha.com/haber/87388/egitim-bir-sen-bingol-subesinden-danistaya-tepki",
            "pub_date": "2018-12-06 06:12:00 GMT",
            "source_nm": "I ilkha.co",
            "source_url": "http://www.ilkha.com",
            "desc": "Eğitim-Bir-Sen Bingöl Şube Başkanı Yunus Kava, Danıştay savcısının başörtüsüyle ilgili sözlerine yaptığı basın açıklamasıyla tepki gösterdi. Kava, \"Milletin ..."
        },
        {
            "title": "What connects us? - Spokesman",
            "link": "https://www.sozcu.com.tr/2018/yazarlar/rahmi-turan/bizi-ne-baglar-2783123/",
            "pub_date": "2018-12-08 02:59:14 GMT",
            "source_nm": "spokesman",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Hep söylüyor, “Önce demokrasi ve hukuk” diyoruz. Eğer ülkede güvenilir bir yargı sistemi olmazsa yabancı yatırımcılar paralarını Türki­ye’ye bağlamazlar. Para korkaktır ve istediği ilk şey güven ortamıdır. Güven olmadığı zaman, riski göze alıp ülkemize yatırım yapan yabancıların sayısı son derece az olur ve bu da ekonomimize hareket vermeye yetmez! Her şeyden önce hukuk ve yargı bağımsızlığı geliyor. Eğer Batı dünyasında yer almak istiyorsak bu kurala uymak zorundayız. Avrupa İnsan Hakları Mahkemesi (AİHM) bir karar veriyor. Beyefendi “AİHM kararı bizi bağlamaz!” diyor. Danıştay bir karar v..."
        },
        {
            "title": "Council of State decision on freedom of headscarf in the TSK - Vatan",
            "link": "http://www.gazetevatan.com/danistay-dan-tsk-da-basortusu-serbestisi-karari-1224403-gundem/",
            "pub_date": "2018-12-06 08:08:47 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Danıştay 2. Dairesi TSK'da kadın personele başörtüsü serbestisi getiren düzenlemenin yürütmesinin durdurulması talebini reddetti. Hürriyet'te yer alan habere göre, Danıştay savcısı, dava konusu bu düzenlemenin laikliğe aykırı olduğunu ve iptali gerektiği yönünde görüş bildirdi. HKP, TSK Kıyafet Yönetmeliği’nde değişiklik yaparak, isteyen kadın subay ve astsubaylara başörtü takma yolunu açan değişikliğin iptali istemiyle Danıştay’da dava açmıştı. Dava dilekçesinde, TSK’daki başörtü serbestisinin, Anayasa’daki laiklik ilkesine, Anayasa Mahkemesi’nin önceki kararlarına aykırı olduğunu vurgulan..."
        },
        {
            "title": "Last minute! Council of State, TSK&#39;da Turban on Freedom ... - Haberler.com",
            "link": "https://www.haberler.com/son-dakika-danistay-tsk-daki-turban-11509754-haberi/",
            "pub_date": "2018-12-06 08:04:09 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Danıştay 2. Dairesi, Türk Silahlı Kuvvetleri'nde (TSK) başörtüsü serbestliği getiren düzenlemenin yürütmesinin durdurulması istemini 1'e karşı 4 üyenin oyuyla reddetti. Daire, iptal istemine ilişkin kararını ise önümüzdeki günlerde verecek. HKP, TÜRBAN KARARIN İPTAL EDİLMESİNİ İSTEDİ Halkın Kurtuluş Partisi (HKP), Türk Silahlı Kuvvetleri'ndeki (TSK) türban serbestliğine karşı Danıştayda idari dava açmıştı. HKP'nin avukatları, açtıkları davada, TSK'daki türban serbestisinin, Anayasadaki laiklik ilkesine, Anayasa Mahkemesinin önceki kararlarına aykırı olduğunu ifade etmişti. Avukatlar, serbes..."
        },
        {
            "title": "Council of State Prosecutor: TSK&#39;da Hıgh Hüseyesi, The Constitution ... - Haberler.com",
            "link": "https://www.haberler.com/danistay-savcisi-tsk-da-bassortusu-serbestligi-11509274-haberi/",
            "pub_date": "2018-12-06 06:25:34 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Halkın Kurtuluş Partisi (HKP), Türk Silahlı Kuvvetleri'ndeki (TSK) türban serbestliğine karşı Danıştayda idari dava açmıştı. HKP'nin avukatları, açtıkları davada, TSK'daki türban serbestisinin, Anayasadaki laiklik ilkesine, Anayasa Mahkemesinin önceki kararlarına aykırı olduğunu belirtmişti. Avukatlar, serbestlik düzenlemesinin orduyu ve subayları bir din devleti yapılanmasına doğru götüreceğini ileri sürerek, düzenlemenin Danıştay tarafından iptal edilmesini istemişti. 'KAMU PERSONELİ, DİNSEL AİDİYETLERİNİ BELLİ EDEMEZ' Odatv'de yer alan habere göre davada, Danıştay savcısı esas hakkındaki..."
        },
        {
            "title": "Face recognition veto - Spokesman",
            "link": "https://www.sozcu.com.tr/2018/gundem/yuz-tanimaya-yargi-vetosu-2782351/",
            "pub_date": "2018-12-07 11:58:21 GMT",
            "source_nm": "spokesman",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "İdare Mahkemesi de uygulamanın iptali yönünde karar verdi. Zararda olan hastane, bu uygulama nedeniyle 600 bin lira daha zarara girdi. Danıştay 11’inci Dairesi de daha önce, “Yüz tanıma sistemi ile mesai takibi uygulamasının kamusal alanda da olsa özel hayatın gizliliği ilkesine aykırı olduğuna’’ hükmetmişti. HUKUKA AYKIRI Akdeniz Üniversitesi Başhekimliği, Danıştay’ın kararına rağmen, 1 Aralık 2017’de mesai saatlerinin kontrolü gerekçesiyle yüz tanıma sistemi kurdu. Uygulama 1 Ocak 2018’de başlatıldı. SES Sendikası da bu uygulamayı yargıya taşıdı. Antalya 2’inci İdari Mahkemesi, sisteminin..."
        },
        {
            "title": "President Kalkan: ”Guardians of the Sovereignty of the nation against the depressing is the prisoner“ - Milliyet",
            "link": "http://www.milliyet.com.tr/baskan-kalkan-vesayetciler-milletin-kayseri-yerelhaber-3201085/",
            "pub_date": "2018-12-07 10:27:49 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Eğitim Bir Sen 1 No’lu Şube Başkanı Aydın Kalkan, Silahlı Kuvvetler bünyesinde görev yapan kadın personelin, başını örterek görev yapma hakkından yaralanmasını öngören yönetmelik değişikliğinin iptaline karşı açılan davayı, vesayet isteği olanların tekrar gün yüzüne çıkması olarak değerlendirdi. Türkiye’nin son 15 yılda gerçekleştirdiği özgürleşme, sivilleşme ve Yeni Türkiye hedefli değişimin vesayetçiler tarafından hazmedilemediğini belirten Kalkan, öğrenci andıyla ilgili olarak Danıştay’a yapılan hamleler ile, Silahlı Kuvvetler bünyesinde görev yapan kadın personelin, başını örterek görev..."
        },
        {
            "title": "Memur-Sen reacted to the Council of State&#39;s headscarf decision - Breaking News",
            "link": "http://www.haberkolay.net/haber/memur-senden-danistayin-basortusu-kararina-tepki-562996.html",
            "pub_date": "2018-12-06 12:37:16 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Danıştayın başörtüsü kararına tepki gösteren Memur-Sen Genel Başkanı Ali Yalçın, \\\"Unutulmasın ki milletimiz ne mücadelesiyle aldığı özgürlükten ne de Türkiye’yi demokratikleştirmekten vazgeçecek’’ dedi. Danıştayın başörtüsü kararına tepki gösteren Memur-Sen Genel Başkanı Ali Yalçın, \"Unutulmasın ki milletimiz ne mücadelesiyle aldığı özgürlükten ne de Türkiye’yi demokratikleştirmekten vazgeçecek’’ dedi. Memur-Sen Genel Başkanı Ali Yalçın, sosyal medya hesabından Danıştayın başörtüsü kararına ilişkin bir açıklama yaptı. Yalçın, Danıştay 2. Dairesinen TSK’da kadın personele başörtüsü serbesti..."
        },
        {
            "title": "The headscarf freedom will continue in the TSK - Breaking News",
            "link": "http://www.haberkolay.net/haber/tskda-basortusu-serbestisi-devam-edecek-562794.html",
            "pub_date": "2018-12-06 10:35:55 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Danıştay 2. Dairesi, Türk Silahlı Kuvvetleri’nde (TSK) başörtüsü serbestliği getiren düzenlemenin yürütmesinin durdurulması talebini reddetti. Danıştay 2. Dairesi, Türk Silahlı Kuvvetleri’nde (TSK) başörtüsü serbestliği getiren düzenlemenin yürütmesinin durdurulması talebini reddetti. Milli Savunma Bakanlığı tarafından Şubat 2017’de Türk Silahlı Kuvvetleri Kıyafet Yönetmeliği’nde yapılan düzenlemeyle TSK’da kadın personelin başörtü takabilmelerine imkan tanındı. Halkın Kurtuluş Partisi (HKP) tarafından söz konusu düzenlemenin iptali için Danıştay’a dava açıldı. HKP düzenlenin yürütmenin dur..."
        },
        {
            "title": "Memur-Sen reacts to the Council of State&#39;s headscarf decision - Haber7",
            "link": "http://ekonomi.haber7.com/ekonomi/haber/2777388-memur-senden-danistayin-basortusu-kararina-tepki",
            "pub_date": "2018-12-06 10:57:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://ekonomi.haber7.com",
            "desc": "Memur-Sen Genel Başkanı Ali Yalçın, sosyal medya hesabından yaptığı açıklamada Danıştay’ın toplumu germeye, Eski Türkiye\"yi geri getirmeye, hak ve özgürlük temelli hukuk anlayışını hayata geçirme konusunda engellemeye meyilli bir yapının ayak izlerinin olduğunu belirtti. Yalçın kararın temel hak ve özgürlüklerle bağdaşmadığını ifade ederek davayı açan partiye de tepki göstererek “Halkın Kurtuluş Partisi adlı, fakat yapılana bakılırsa fikirlerinden ve faaliyetlerinden halkın korunması ve kurtarılması gereken bir parti Silahlı Kuvvetlerde başörtülü görev yapmayı mümkün kılan düzenlemenin ipta..."
        },
        {
            "title": "Council of State TSK said the continuation of the headscarf freedom - Resurrection Mail",
            "link": "https://www.dirilispostasi.com/turkiye/danistay-tskda-basortusu-serbestisine-devam-dedi-5c08fb76c0d1c57edb09c807",
            "pub_date": "2018-12-06 10:28:00 GMT",
            "source_nm": "Resurrection Post",
            "source_url": "https://www.dirilispostasi.com",
            "desc": "Danıştay 2. Dairesi, Türk Silahlı Kuvvetleri (TSK) personeline başörtüsü serbestisi getiren düzenlemenin iptali ve yürütmesinin durdurulması istemiyle açılan davada, yürütmenin durdurulması istemini reddetti. Daire, iptal istemini daha sonra esastan görüşerek karara bağlayacak. Milli Savunma Bakanlığınca 2017'de yapılan düzenleme ile kadın personelin başörtüsü takmasının önü açılmıştı. Halkın Kurtuluşu Partisi Genel Başkanlığı ise bu düzenlemeyi getiren, Milli Savunma Bakanlığının Türk Silahlı Kuvvetleri Kıyafet Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmeliğin iptali ve yürütmesinin ..."
        },
        {
            "title": "Request for Cancellation of Headscarf Freedom in Turkish Armed Forces - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-tsk-daki-basortusu-serbestisinin-iptali-istemi-11511249/",
            "pub_date": "2018-12-06 12:05:53 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Memur- Sen Konfederasyonu tarafından, Halkın Kurtuluşu Partisi Genel Başkanlığınca Türk Silahlı Kuvvetleri (TSK) personeline başörtüsü serbestisi getiren düzenlemenin iptali ve yürütmesinin durdurulması istemiyle açılan davada, Danıştay savcısının, hem milletin değerleri hem Türkiye'nin gerçekleri hem de demokrasi, insan hakları ve onurunun gerekleriyle bağdaşmayan içerikte mütalaa yazdığı belirtildi. Memur-Sen'den yapılan yazılı açıklamada, Danıştay 2. Dairesinin, TSK personeline başörtüsü serbestisi getiren düzenlemenin iptali ve yürütmesinin durdurulması istemiyle açılan davada, yürütmen..."
        },
        {
            "title": "Former HSYK Member, Şaban Işık, 10 Years of FETÖ Membership ... - Haberler.com",
            "link": "https://www.haberler.com/son-dakika-eski-hsyk-uyesi-saban-isik-a-feto-11507851-haberi/",
            "pub_date": "2018-12-05 13:25:48 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Fetullahçı Terör Örgütü'nün (FETÖ) 15 Temmuz 2016'daki darbe girişimi sonrası meslekten ihraç edilen ve tutuklanan eski Anayasa Mahkemesi, Yargıtay, Danıştay ile Hakimler ve Savcılar Yüksek Kurulu (HSYK) üyelerinin yargılandığı davada, Eski HSYK üyesi Şaban Işık'a 9. Ağır Yargıtay Dairesinde yargılandığı davada FETÖ üyeliğinden 10 yıl hapis cezası verildi. ÖNCEKİ DAVADA SAVCI MÜTALASINI AÇIKLAMIŞTI Eski HSYK üyesi sanık Şaban Işık, hakim karşısına çıktı. Duruşmaya, Işık ile avukatı ve yakınları katıldı. Işık'ın, FETÖ'nün HSYK'da etkin olduğu dönemde örgütün talimatıyla 2011'de Danıştay, 201..."
        },
        {
            "title": "Our instruction from the Ministry of National Education - F5Haber",
            "link": "https://www.f5haber.com/haber3/milli-egitim-bakanligi-ndan-andimiz-talimati-haberi-7112660/",
            "pub_date": "2018-12-06 07:16:52 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Danıştay'ın Andımız kararını uygulamayıp hakaret dolu temyiz dilekçesi hazırlayan MEB'in konunun öğretmenler arasında bile konuşulmaması talimatı verdiği ortaya çıktı. Danıştay'ın Andımız kararını uygulamayan Milli Eğitim Bakanlığı (MEB), öğrenci andına yönelik hakaret dolu temyizinin ardından gelen tepkiler üzerine bürokratlarını görevden alsa da skandal üstüne skandal yaşanmaya devam ediyor. Muhalefet partilerinin yoğun tepkisinin ardından hükümet geri adım atsa da MEB, dilekçesini henüz Danıştay'a gönderemedi. İl milli eğitim müdürlüklerinin de okullara “yargı süreci tamamlanmadı” gerekç..."
        },
        {
            "title": "The headscarf freedom debate in the TSK! Council of State rejected the request to stop the execution - Haberturk",
            "link": "https://www.haberturk.com/tsk-da-basortusu-serbestisi-tartismasi-danistay-yurutmenin-durdurulmasi-istemini-reddetti-2249596",
            "pub_date": "2018-12-06 07:43:13 GMT",
            "source_nm": "Haberturk",
            "source_url": "https://www.haberturk.com",
            "desc": "Milli Savunma Bakanlığı’nca Şubat 2017’de Türk Silahlı Kuvvetleri Kıyafet Yönetmeliği’nde önemli bir değişikliğe imza atılmıştı. Düzenlemeyle TSK’da kadın personellerin başörtü takabilmelerine imkan tanındı. Türk Silahlı Kuvvetleri Kıyafet Yönetmeliği'nin \"Genel Hükümleri\" bölümüne şu madde eklenmişti: \"Kara, Deniz ve Hava Kuvvetleri mensubu bayan subaylar, sözleşmeli subaylar, astsubaylar, sözleşmeli astsubaylar ve askeri öğrenciler ile bunların adayları ve kursiyerleri, resmi üniformalarıyla birlikte şapka, bere veya kep altına başlarına taktıkları üniforma renginden istihkak olarak veril..."
        },
        {
            "title": "Council of State: &#39;&#39; TSK&#39;da secularism in the headscarf &#39;&#39; - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/danistay-tskda-basortusu-laiklige-aykiri-haberi-4973004",
            "pub_date": "2018-12-06 06:20:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Halkın Kurtuluş Partisi (HKP), Türk Silahlı Kuvvetleri’ndeki (TSK) türban serbestliğine karşı Danıştay'da idari dava açmıştı. HKP’nin avukatları, açtıkları davada, TSK’daki türban serbestisinin, Anayasa'daki laiklik ilkesine, Anayasa Mahkemesi’nin önceki kararlarına aykırı olduğunu belirtmişti. Avukatlar, serbestlik düzenlemesinin orduyu ve subayları bir din devleti yapılanmasına doğru götüreceğini ileri sürerek, düzenlemenin Danıştay tarafından iptal edilmesini istemişti. Odatv'de yer alan habere göre davada, Danıştay savcısı esas hakkındaki mütalaasını verdi. Savcı mütalaasında şu ifadele..."
        },
        {
            "title": "Former Supreme Court member Sen was sentenced to 15 years in prison - Vatan",
            "link": "http://www.gazetevatan.com/eski-yargitay-uyesi-sen-e-15-yila-kadar-hapis-istendi-1224177-gundem/",
            "pub_date": "2018-12-05 12:09:46 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "İlhan Cihaner'in, Erzincan Cumhuriyet Başsavcılığı yaptığı dönemde makamında tutuklanmasına ilişkin süreçte rol oynadığı belirtilen, örgütün Yargıtay grup sorumlusu, eski Adalet Bakanlığı Ceza İşleri Genel Müdürü ve Yargıtay Üyesi Çetin Şen'in 15 yıla kadar hapisle cezalandırılması talep edildi. İlhan Cihaner'in, Erzincan Cumhuriyet Başsavcılığı yaptığı dönemde makamında tutuklanmasıyla ilgili süreçte rol oynadığı belirtilen, örgütün Yargıtay grup sorumlusu, eski Adalet Bakanlığı Ceza İşleri Genel Müdürü ve Yargıtay Üyesi Çetin Şen'in 15 yıla kadar hapisle cezalandırılması istendi. Darb..."
        },
        {
            "title": "Chairman Deniz: ”Custody of the guardians&#39; cloak is condemned to lose against the scourge of the nation: - Milliyet",
            "link": "http://www.milliyet.com.tr/baskan-deniz-vesayetin-tetikci-cubbesi-adiyaman-yerelhaber-3199399/",
            "pub_date": "2018-12-06 12:40:38 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Eğitim Bir-Sen ve Memur Sen İl Temsilcisi Ali Deniz, Türk Silahlı Kuvvetler bünyesinde görev yapacak kadın personelin başörtüsü ile görev yapabilmesiyle ilgili açıklamada bulundu. Türk Silahlı Kuvvetler bünyesinde görev yapan kadın personelden isteyenlerin “başını örterek görev yapma hakkından” yararlanmasını sağlayan yönetmelik değişikliğinin iptali istemiyle Halkın Kurtuluş Partisi tarafından Danıştay’da dava açılması ve Danıştay savcısı tarafından yazılan mütalaa üzerine açıklamada bulunuldu. Eğitim Bir-Sen ve Memur Sen İl Temsilcisi Ali Deniz yönetim kurulu üyeleriyle birlikte yaptığı a..."
        },
        {
            "title": "They&#39;re waiting for the nation to shake - Resurrection Post",
            "link": "https://www.dirilispostasi.com/turkiye/milletin-sendelemesini-bekliyorlar-5c09b3325fe8294352450f13",
            "pub_date": "2018-12-07 03:00:00 GMT",
            "source_nm": "Resurrection Post",
            "source_url": "https://www.dirilispostasi.com",
            "desc": "Danıştay 8. Dairesi’nin Andımız kararı, CHP’li Öztürk Yılmaz’ın Türkçe ezan talebi derken, millete iradeye yönelik bir tehdit daha belirdi. Leninist çizgide sözde siyaset yapan Halkın Kurtuluş Partisi (HKP), Türk Silahlı Kuvvetleri'ndeki (TSK) başörtüsü serbestliğine karşı Danıştayda idari dava açmıştı. HKP'nin avukatları, açtıkları davada, TSK'daki başörtüsü serbestisinin, Anayasadaki laiklik ilkesine, Anayasa Mahkemesinin önceki kararlarına aykırı olduğunu ifade etmişti. Avukatlar, serbestlik düzenlemesinin orduyu ve subayları bir din devleti yapılanmasına doğru götüreceğini ileri sürerek..."
        },
        {
            "title": "The end of the &#39;student minutes&#39; decision - Anadolu Ajansı",
            "link": "https://www.aa.com.tr/tr/turkiye/ogrenci-andi-kararinda-sona-yaklasiliyor-/1328381",
            "pub_date": "2018-12-03 13:50:15 GMT",
            "source_nm": "Anadolu Agency",
            "source_url": "https://www.aa.com.tr",
            "desc": "ANKARA \"Öğrenci andı\"nın kaldırılmasına karşı dava açan Türk Eğitim-Sen, Milli Eğitim Bakanlığının temyiz dilekçesine karşı cevabını Danıştay İdari Dava Daireleri Kuruluna gönderdi. Türk Eğitim-Sen, Milli Eğitim Bakanlığı İlköğretim Kurumları Yönetmeliğinin \"Öğrenci Andı\" başlıklı 12. maddesini yürürlükten kaldıran düzenlemenin iptali istemiyle Danıştayda dava açmıştı. Danıştay 8. Dairesi, andı kaldıran yönetmelik hükmünü iptal ederken, davalı Milli Eğitim Bakanlığı, Danıştay kararını temyiz ederek yürütmesinin durdurulmasını istedi. Davacı sendika, temyiz istemini görüşen Danıştay İdari Da..."
        },
        {
            "title": "Regulation on Processing of Personal Health Data has been stopped - Haberturk",
            "link": "https://www.haberturk.com/kisisel-saglik-verilerinin-islenmesi-yonetmeligi-durduruldu-2247226-teknoloji",
            "pub_date": "2018-12-04 08:52:21 GMT",
            "source_nm": "Haberturk",
            "source_url": "https://www.haberturk.com",
            "desc": "Danıştay, Kişisel Sağlık Verilerinin İşlenmesi ve Mahremiyetinin Sağlanması Hakkında Yönetmeliğe ilişkin bir kez daha durdurma kararı verdi. Danıştay 15. Dairesi'nin 2018/1490 Esas Numaralı Kararı'nda Türk Tabipleri Birliği ile Türk Diş Hekimleri Birliği tarafından \"Kişisel Sağlık Verilerinin İşlenmesi ve Mahremiyetinin Sağlanması Hakkında Yönetmelikte Değişiklik Yapılmasına Dair Yönetmeliğin\" tamamı ile anılan Yönetmelikle değiştirilen Kişisel Sağlık Verilerinin İşlenmesi ve Mahremiyetinin Sağlanması Hakkında Yönetmelik'in; 5. maddesinin sekizinci fıkrasının, 7. maddesinin birinci fıkrasın..."
        },
        {
            "title": "The trial of former military judges continued - Anadolu Agency",
            "link": "https://www.aa.com.tr/tr/turkiye/eski-askeri-hakimlerin-yargilanmasina-devam-edildi/1329516",
            "pub_date": "2018-12-04 15:30:15 GMT",
            "source_nm": "Anadolu Agency",
            "source_url": "https://www.aa.com.tr",
            "desc": "ANKARA Fetullahçı Terör Örgütü'nün (FETÖ) darbe girişimi sonrası görevinden ihraç edilen ve hakkında örgüt üyeliğinden dava açılan eski Askeri Yüksek İdare Mahkemesi (AYİM) üyesi Şerif Bek hakim karşısına çıktı. FETÖ'nün darbe girişimi sonrası meslekten ihraç edilen ve tutuklanan Anayasa Mahkemesi, Yargıtay, Danıştay, Hakimler ve Savcılar Yüksek Kurulu (HSYK) üyeleri ile askeri hakimlerin yargılanmasına devam edildi. İlk derece mahkemesi sıfatıyla Yargıtay 9. Ceza Dairesince Yargıtay ek binadaki salonda görülen duruşmaya, sanık eski AYİM üyesi Bek katıldı, mazeret bildiren avukatları duruşm..."
        },
        {
            "title": "Council of State Prosecutor: &#39;TSK&#39;da turban freedom should be canceled&#39; - Hürriyet",
            "link": "http://www.hurriyet.com.tr/gundem/danistay-savcisi-tskdaki-turban-serbestisi-iptal-edilsin-41042271",
            "pub_date": "2018-12-05 21:20:26 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Danıştay savcısı, dava konusu bu düzenlemenin laikliğe aykırı olduğunu ve iptali gerektiği yönünde görüş bildirdi. HKP, TSK Kıyafet Yönetmeliği’nde değişiklik yaparak, isteyen kadın subay ve astsubaylara türban takma yolunu açan değişikliğin iptali istemiyle Danıştay’da dava açmıştı. Dava dilekçesinde, TSK’daki türban serbestisinin, Anayasa’daki laiklik ilkesine, Anayasa Mahkemesi’nin önceki kararlarına aykırı olduğunu vurgulanarak, iptali talep edilmişti. BAĞLAYICILIĞI YOK Danıştay Savcısı’nın bu davada esas hakkındaki mütalaasını verdiği ortaya çıktı. Anayasadaki laiklik ilkesine vurgu ya..."
        },
        {
            "title": "Council of State decision on the freedom of headscarf in the TSK - New Dawn",
            "link": "https://www.yenisafak.com/gundem/danistaydan-tskda-basortusu-serbestligi-karari-3413398",
            "pub_date": "2018-12-06 08:25:49 GMT",
            "source_nm": "New Dawn",
            "source_url": "https://www.yenisafak.com",
            "desc": "Danıştay 2. Dairesi TSK'da kadın personele başörtüsü serbestisi getiren düzenlemenin yürütmesinin durdurulması talebini reddetti.Halkın Kurtuluş Partisi’nin (HKP) Türk Silahlı Kuvvetleri’ndeki (TSK) başörtü serbestinin iptali için geçen yıl Danıştay’da açtığı davada ilginç bir gelişme yaşandı.Danıştay savcısı, dava konusu bu düzenlemenin laikliğe aykırı olduğunu ve iptali gerektiği yönünde görüş bildirdi. HKP, TSK Kıyafet Yönetmeliği’nde değişiklik yaparak, isteyen kadın subay ve astsubaylara başörtü takma yolunu açan değişikliğin iptali istemiyle Danıştay’da dava açmıştı. Dava dilekçesinde..."
        },
        {
            "title": "HSK 26-man flash administrative judicial decree! - SONTV",
            "link": "https://www.son.tv/hskdan-26-kisilik-flas-idari-yargi-kararnamesi/",
            "pub_date": "2018-12-04 13:57:59 GMT",
            "source_nm": "SONTV",
            "source_url": "https://www.son.tv",
            "desc": "Hakimler ve Savcılar Kurulu 17 hakim ve savcının görev yeri değişikliğiyle ilgili yayınladığı flaş kararname ardından idari yargı ile ilgili de bir kararname yayınladı. Bu kapsamda 26 idari yargı mensubunun görev yeri değiştirildi. O KARARNAME İÇİN TIKLAYIN Hasan ERDEM İstanbul Vergi Mah. Başkanı İstanbul Bölge İdare Mah. Daire Başkanlığı’na atandı Ahmet Erkal KOCADAĞ İzmir Bölge İdare Mah. Üyesi iken İzmir Bölge İdare Mah. Daire Başkanlığı’na atandı Gülten HATİPOĞLU Ankara Bölge İdare Mah. Üyesi iken Ankara İdare Mah. Başkanlığı’na atandı Mustafa GÜRSOY İstanbul Bölge İdare Mah. Daire Başk..."
        },
        {
            "title": "Council of State decision to use the headscarf in the TSK - Internet News",
            "link": "http://www.internethaber.com/danistaydan-tskda-basortusu-kullanilmasi-icin-karar-1924773h.htm",
            "pub_date": "2018-12-06 08:01:00 GMT",
            "source_nm": "Internet News",
            "source_url": "http://www.internethaber.com",
            "desc": "Danıştay 2. Dairesi, Türk Silahlı Kuvvetleri’nde (TSK) başörtüsü serbestliği getiren düzenlemenin yürütmesinin durdurulması istemini 1’e karşı 4 üyenin oyuyla reddetti. Daire, iptal istemine ilişkin kararını ise önümüzdeki günlerde verecek. Milli Savunma Bakanlığı’nca Şubat 2017’de Türk Silahlı Kuvvetleri Kıyafet Yönetmeliği’nde önemli bir değişikliğe imza atılmıştı. Düzenlemeyle TSK’da kadın personellerin başörtü takabilmelerine imkan tanındı. Türk Silahlı Kuvvetleri Kıyafet Yönetmeliği'nin \"Genel Hükümleri\" bölümüne şu madde eklenmişti: \"Kara, Deniz ve Hava Kuvvetleri mensubu bayan subayl..."
        },
        {
            "title": "The rejection of the right to cancel the headscarf freedom in the TSK - Anadolu Agency",
            "link": "https://www.aa.com.tr/tr/turkiye/tskdaki-basortusu-serbestisinin-iptali-istemine-ret/1331198",
            "pub_date": "2018-12-06 10:50:18 GMT",
            "source_nm": "Anadolu Agency",
            "source_url": "https://www.aa.com.tr",
            "desc": "ANKARA Danıştay 2. Dairesi, Türk Silahlı Kuvvetleri (TSK) personeline başörtüsü serbestisi getiren düzenlemenin iptali ve yürütmesinin durdurulması istemiyle açılan davada, yürütmenin durdurulması istemini reddetti. Daire, iptal istemini daha sonra esastan görüşerek karara bağlayacak. Milli Savunma Bakanlığınca 2017'de yapılan düzenleme ile kadın personelin başörtüsü takmasının önü açılmıştı. Halkın Kurtuluşu Partisi Genel Başkanlığı ise bu düzenlemeyi getiren, Milli Savunma Bakanlığının Türk Silahlı Kuvvetleri Kıyafet Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmeliğin iptali ve yürütm..."
        }
    ]
}