{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREV5TkhsNEVnSjBjaWdBUAE?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 14:25:04 GMT",
    "content": [
        {
            "title": "Water monsters invading the Asi River are cleaned - Hürriyet",
            "link": "http://www.hurriyet.com.tr/gundem/asi-nehrini-istila-eden-su-canavarlari-temizleniyor-41045039",
            "pub_date": "2018-12-08 11:20:01 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": ""
        },
        {
            "title": "Asi River covered with water hyacinth - Mail",
            "link": "https://www.posta.com.tr/asi-nehri-su-sumbuluyle-kaplandi-haber-fotograf-2073360",
            "pub_date": "2018-12-07 20:38:13 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Hatay merkezden geçen Asi Nehri'nin bir bölümünü su sümbülleri kapladı."
        },
        {
            "title": "It has made the Asi River - Breaking News - Hürriyet",
            "link": "http://www.hurriyet.com.tr/galeri-asi-nehrini-bu-hale-getirdi-41045052",
            "pub_date": "2018-12-08 10:21:01 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Son Dakika Haberler - Son günlerde üzerinde yer alan su sümbülleri ile adından sıkça söz ettiren Asi Nehri'nde köprü ayaklarına takılan sümbüller, belediye ..."
        },
        {
            "title": "Water monsters have covered the Asi River - Breaking News - Hürriyet",
            "link": "http://www.hurriyet.com.tr/galeri-su-canavarlari-asi-nehrini-kapladi-41044123",
            "pub_date": "2018-12-07 10:49:54 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Lübnan'dan başlayan, Suriye sınırını aşarak Türkiye'ye ulaşan ve ters akmasıyla bilinen Asi Nehri, son günlerde adından çok üzerini kaplayan su sümbülleri ile ..."
        },
        {
            "title": "Water monsters have occupied the Asi River - Vatan",
            "link": "http://www.gazetevatan.com/su-canavarlari-asi-nehri-ni-kapladi-1224784-yasam/",
            "pub_date": "2018-12-07 11:40:51 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Lübnan’dan başlayan, Suriye sınırını aşarak Türkiye’ye ulaşan ve ters akmasıyla bilinen Asi Nehri, son günlerde adından çok üzerini kaplayan su sümbülleri ile konuşuluyor. Yaklaşık 556 kilometre uzunluğa sahip olan ve 98 kilometresi Türkiye sınırları içerisinde bulunan Asi Nehri, Samandağ ilçesi Meydanköy sahillerinden denize dökülüyor. Asi Nehri’nin, Antakya yakasında ise köprü direklerine takılan su sümbülleri, hızla büyüyerek nehri istila ediyor. Vatandaşlar ise Hatay’ın incisi diye adlandırılan Asi Nehri’nden bu görüntünün giderilmesini istiyor. Su sümbüllerinin iyi bir bitki olmadığın..."
        },
        {
            "title": "Hyacinths on the Asi River - TRT Haber",
            "link": "https://www.trthaber.com/haber/turkiye/asi-nehri-uzerindeki-su-sumbulleri-temizleniyor-396886.html",
            "pub_date": "2018-12-08 12:05:00 GMT",
            "source_nm": "TRT News",
            "source_url": "https://www.trthaber.com",
            "desc": "Asi Nehri üzerindeki su sümbülleri temizleniyor Lübnan ve Suriye'den geçerek Hatay'ın Samandağ ilçesinden Akdeniz'e dökülen Asi Nehri'nin bazı bölümlerini kaplayan su sümbülleri temizleniyor. TRT HABER 08/12/2018 15:05 Hatay'ın merkez Antakya, Defne ve Samandağ ilçelerinden de geçen nehrin bazı kısımlarında yer yer su sümbüllerinin olduğu gözlendi. Hatay Büyükşehir Belediyesi temizlik ekipleri nehir yüzeyini istila eden su sümbülleri için çalışması başlattı. Temizlik çalışanları tekne yardımıyla Asi Nehri üzerinde geniş bir alana yayılan istilacı bitkileri topladı. Su sümbüllerini temizleme..."
        },
        {
            "title": "Surface of the Asi River Covered with Water Hyacinths (3) - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-asi-nehri-nin-yuzeyi-su-sumbuluyle-kaplandi-3-11518354/",
            "pub_date": "2018-12-08 13:10:00 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "HATAY merkezden geçen Asi Nehri'nin bir bölümünü su sümbülleri kapladı. Lübnan'dan başlayan, Suriye sınırını aşarak Türkiye'ye ulaşan ve ters akmasıyla bilinen Asi Nehri, son günlerde adından çok üzerini kaplayan su sümbülleri ile konuşuluyor. Asi Nehri'nin Antakya yakasında köprü direklerine takılan su sümbülleri, hızla büyüyerek nehri istila ediyor. Vatandaşlar ise Hatay'ın incisi diye adlandırılan Asi Nehri'nden bu görüntünün giderilmesini istiyor. Kış aylarında oluşan olumsuz hava koşullarıyla birlikte her sene Suriye taraflarından Hatay'a doğru geldiği tahmin edilen su sümbülleri, bu y..."
        },
        {
            "title": "Water Monsters Are Invading The Asi River - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-asi-nehri-ni-istila-eden-su-canavarlari-11517794/",
            "pub_date": "2018-12-08 10:46:45 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Asi Nehri'ni istila eden su canavarları temizleniyor Hatay Büyükşehir Belediyesi Çevre Koruma ve Kontrol Dairesi Başkanı Bayram Öksüz: 'Bu zararlı bitki Afrin ve Suriye'den geliyor. Bizim temizleme çabamız yeterli olmuyor' Daire Başkanı Öksüz, temizleme çalışmalarına Tarım Bakanlığı, Devlet Su İşleri ve Çevre Bakanlığının da destek vermesini istedi HATAY - Son günlerde üzerinde yer alan su sümbülleri ile adından sıkça söz ettiren Asi Nehri'nde köprü ayaklarına takılan sümbüller, belediye ekiplerince temizleniyor. Hatay Büyükşehir Belediyesi Çevre Koruma ve Kontrol Dairesi Başkanı Bayram Öks..."
        },
        {
            "title": "invasive species panic in Turkey - haber3 - I www.haber3.co",
            "link": "https://www.haber3.com/guncel/3-sayfa/turkiyede-istilaci-tur-panigi-haberi-4973483",
            "pub_date": "2018-12-08 06:40:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Lübnan'dan doğan ve Suriye'den geçerek Hatay'da Akdeniz'e dökülen Asi Nehri'nin bazı kısımlarında oluşan su sümbülleri ilginç görüntüler oluşturdu."
        },
        {
            "title": "Water monsters cover the Asi River - CNN Türk",
            "link": "https://www.cnnturk.com/turkiye/su-canavarlari-asi-nehrini-kapladi",
            "pub_date": "2018-12-07 11:19:13 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Lübnan’dan başlayan, Suriye sınırını aşarak Türkiye’ye ulaşan ve ters akmasıyla bilinen Asi Nehri, son günlerde adından çok üzerini kaplayan su sümbülleri ile konuşuluyor. Yaklaşık 556 kilometre uzunluğa sahip olan ve 98 kilometresi Türkiye sınırları içerisinde bulunan Asi Nehri, Samandağ ilçesi Meydanköy sahillerinden denize dökülüyor. Asi Nehri’nin, Antakya yakasında ise köprü direklerine takılan su sümbülleri, hızla büyüyerek nehri istila ediyor. Vatandaşlar ise Hatay’ın incisi diye adlandırılan Asi Nehri’nden bu görüntünün giderilmesini istiyor. Su sümbüllerinin iyi bir bitki olmadığını..."
        },
        {
            "title": "Surface of the Hatay Asi River Covered with Water Hyacinth - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-hatay-asi-nehri-nin-yuzeyi-su-sumbuluyle-kaplandi-11518366/",
            "pub_date": "2018-12-08 13:11:16 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Hatay Asi Nehri'nin yüzeyi su sümbülüyle kaplandı (Röp.ler) (Tür: Yurt)"
        },
        {
            "title": "Water monsters have completely covered the Asi River - Milliyet",
            "link": "http://www.milliyet.com.tr/Milliyet-Tv/video-izle/su-canavarlari-asi-nehri-ni-tamamen-kapladi-CtvUYqoDvEVD.html",
            "pub_date": "2018-12-07 11:16:00 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Su canavarları, Asi Nehri’ni tamamen kapladı Asi Nehri’nin şehir merkezinde bulunan köprü direklerine takılan su sümbülleri her geçen gün nehri kaplıyor. Vatandaşlar, Hatay’ın incisi diye adlandırılan Asi Nehri’nden bu görüntünün giderilmesini istiyor."
        },
        {
            "title": "The water monsters have invaded the Rebel River! - News3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/su-canavarlari-asi-nehrini-istila-etti-haberi-4973374",
            "pub_date": "2018-12-07 11:21:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Lübnan’dan başlayan, Suriye sınırını aşarak Türkiye’ye ulaşan ve ters akmasıyla bilinen Asi Nehri'nin üzerini su sümbülleri kapladı."
        },
        {
            "title": "Water Hyacinths On The River Asi River ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-asi-nehri-uzerindeki-su-sumbulleri-ilginc-goruntu-11516564/",
            "pub_date": "2018-12-07 19:18:11 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Lübnan'ın Bekaa Vadisi'nde doğan, Suriye'den geçerek Hatay'ın Samandağ ilçesinden Akdeniz'e dökülen Asi Nehri'nin bazı bölümleri su sümbülleriyle kaplandı. Hatay'ın merkez Antakya, Defne ve Samandağ ilçelerinden de geçen nehrin bazı kısımlarında yer yer su sümbüllerinin olduğu gözlendi. Kapladığı alanda 'sümbül tarlası' izlenimi veren bu durum, nehrin üzerinde ilginç görüntülerin oluşmasına neden oldu. Antakya Doğa, Sanat ve Turizm Derneği Başkanı Dr. Samim Kayıkçı, AA muhabirine, su sümbülünün Güney Amerika kökenli bir bitki olduğunu söyledi. Su sümbülünün dünya literatüründe, istilacı su ..."
        },
        {
            "title": "Images came from Hatay! They completely covered the river Asi ri - F5Haber",
            "link": "https://www.f5haber.com/hurriyet/goruntuler-hatay-dan-geldi-asi-nehri-ni-tamamen-haberi-7114492/",
            "pub_date": "2018-12-07 12:26:54 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Asi Nehri'nin şehir merkezinde bulunan köprü direklerine takılan su sümbülleri her geçen gün nehri kaplıyor. Vatandaşlar, Hatay'ın incisi diye adlandırılan Asi Nehri'nden bu görüntünün giderilmesini istiyor. Lübnan'dan başlayan, Suriye sınırını aşarak Türkiye'ye ulaşan ve ters akmasıyla bilinen Asi Nehri, son günlerde adından çok üzerini kaplayan su sümbülleri ile konuşuluyor. Yaklaşık 556 kilometre uzunluğa sahip olan ve 98 kilometresi Türkiye sınırları içerisinde bulunan Asi Nehri, Samandağ ilçesi Meydanköy sahillerinden denize dökülüyor. Asi Nehri'nin, Antakya yakasında ise köprü direkle..."
        }
    ]
}