{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREo1ZEhGaUVnSjBjaWdBUAE?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 13:39:00 GMT",
    "content": [
        {
            "title": "Political contacts in a row by Abdullah Gül - Ensonhaber",
            "link": "https://www.ensonhaber.com/abdullah-gulden-ust-uste-siyasi-temaslar.html",
            "pub_date": "2018-12-07 06:47:01 GMT",
            "source_nm": "Ensonhab is",
            "source_url": "https://www.ensonhaber.com",
            "desc": ""
        },
        {
            "title": "Metsan Construction declares concordat - Newspaper Wall",
            "link": "https://www.gazeteduvar.com.tr/ekonomi/2018/12/06/metsan-insaat-konkordato-ilan-etti/",
            "pub_date": "2018-12-06 13:00:40 GMT",
            "source_nm": "Newspaper Wall",
            "source_url": "https://www.gazeteduvar.com.tr",
            "desc": ""
        },
        {
            "title": "Olmaz Even if Abdullah Gül ends his partnership, it won&#39;t help! CHP Ali Babacan&#39;a also does not ask, does not ask Gül ... &#39;- Yeni Akit Newspaper",
            "link": "https://www.yeniakit.com.tr/haber/abdullah-gul-birlikteligi-sonlandirsa-da-faydasi-olmaz-chp-ali-babacana-da-sormaz-gule-de-sormaz-560791.html",
            "pub_date": "2018-12-07 09:07:01 GMT",
            "source_nm": "Yeni Akit Newspaper",
            "source_url": "https://www.yeniakit.com.tr",
            "desc": "11. Cumhurbaşkanı Abdullah Gül'ün CHP Genel Başkanı Kemal Kılıçdaroğlu ile görüşmesini değerlendiren Yeni Akit Gazetesi Yazı İşleri Müdürü Ali İhsan ..."
        },
        {
            "title": "Nostalgia from Baba Gül - Yeni Akit Newspaper",
            "link": "https://www.yeniakit.com.tr/haber/baba-gulden-nostalji-559125.html",
            "pub_date": "2018-12-05 14:47:01 GMT",
            "source_nm": "Yeni Akit Newspaper",
            "source_url": "https://www.yeniakit.com.tr",
            "desc": "Ahmet Hamdi Gül, röportajında, 1926 yılında Kayseri Düvenönü Birlik Sokak'taki evlerinde dünyaya geldiğini, 4 erkek, bir kız kardeşi olduğunu söyledi."
        },
        {
            "title": "Abdullah Gul asked, guards came in! - News7",
            "link": "http://video.haber7.com/video-galeri/131369-abdullah-gul-soruldu-korumalar-devreye-girdi",
            "pub_date": "2018-12-08 09:03:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://video.haber7.com",
            "desc": "Yerel seçimler öncesinde Abdullah Gül ile bir araya gelen CHP Lideri, görüşmenin içeriğine dair açıklama yapmaktan kaçındı."
        },
        {
            "title": "Abdulkadir Selvi: Kemal Kılıçdaroğlu met Abdullah Gül - CNN Türk",
            "link": "https://www.youtube.com/watch?v=52Y-Whqis34",
            "pub_date": "2018-12-07 13:24:51 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.youtube.com",
            "desc": "CNN TÜRK'te Hande Fırat'ın sunduğu Gece Görüşü programında önemli açıklamalarda bulunan Hürriyet Gazetesi Yazarı Abdulkadir Selvi, CHP Genel Başkanı Kemal Kılıçdaroğlu'nun, eski Cumhurbaşkanı Abdullah Gül ile bir görüşme gerçekleştirdiğini duyurdu. Selvi, Gül'ün ayrıca ekim ayında Saadet Partisi Genel Başkanı Temel Karamollaoğlu ile görüştüğünü açıkladı. PROGRAMIN TAMAMINI BU LİNKTEN İZLEYEBİLİRSİNİZ ➤ https://bit.ly/2zN0YZ7 CNN TÜRK'te Gece Görüşü programında açıklamada açıklamalarda bulunan Hande Fırat, \"Çarşamba günü önce benim yazdığım, şimdi burada konuşulan Abdulkadir Selvi'nin de 'Ke..."
        },
        {
            "title": "Abdullah Gul, About 3 Weeks Before CHP Leader ... - News",
            "link": "https://www.haberler.com/abdullah-gul-un-yaklasik-3-hafta-once-chp-lideri-11512944-haberi/",
            "pub_date": "2018-12-06 20:48:15 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Gazeteci Abdulkadir Selvi, 11'inci Cumhurbaşkanı Abdullah Gül'ün yaklaşık 3 hafta önce CHP lideri Kemal Kılıçdaroğlu ile görüştüğünü, geçtiğimiz Ekim ayında ise SP lideri Temel Karamollaoğlu ilegörüştüğünü duyurdu. SELVİ: KEMAL KILIÇDAROĞLU 3 HAFTA ÖNCE ABDULLAH GÜL İLE GÖRÜŞTÜ CNN TÜRK kanalında yayınlanan programda açıklamalarda bulunan gazeteci yazar Abdulkadir Selvi, Kemal Kılıçdaroğlu ile Abdullah Gül arasında yaklaşık 3 hafta önce bir görüşme yapıldığını belirtti. Selvi, görüşmeye ilişkin 'Aslında sadece bir görüşme değil, Sayın Kılıçdaroğlu ile Kasım ayında yaptığı görüşme var Sayın ..."
        },
        {
            "title": "Kemal Kılıçdaroğlu met with Abdullah Gül - Posta",
            "link": "https://www.posta.com.tr/kemal-kilicdaroglu-abdullah-gulle-gorustu-2073103",
            "pub_date": "2018-12-06 20:11:25 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "CNN TÜRK canlı yayınında açıklamalarda bulunan Hürriyet Gazetesi yazarı Abdulkadir Selvi, Kemal Kılıçdaroğlu ile Abdullah Gül arasında yaklaşık 3 hafta önce bir görüşme gerçekleştiğini duyurdu"
        },
        {
            "title": "Kemal Kılıçdaroğlu met with Abdullah Gül - CNN Türk",
            "link": "https://www.cnnturk.com/video/turkiye/kemal-kilicdaroglu-abdullah-gulle-gorustu",
            "pub_date": "2018-12-06 20:02:15 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "CNN TÜRK'te Hande Fırat'ın sunduğu Gece Görüşü programında önemli açıklamalarda bulunan Hürriyet Gazetesi Yazarı Abdulkadir Selvi, CHP Genel Başkanı Kemal Kılıçdaroğlu'nun, eski Cumhurbaşkanı Abdullah Gül ile bir görüşme gerçekleştirdiğini duyurdu. Selvi, Gül'ün ayrıca ekim ayında Saadet Partisi Genel Başkanı Temel Karamollaoğlu ile görüştüğünü açıkladı."
        },
        {
            "title": "BM file ready for spoonbill - Hürriyet",
            "link": "http://www.hurriyet.com.tr/yazarlar/hande-firat/kasikci-icin-bm-dosyasi-hazir-41044735",
            "pub_date": "2018-12-08 06:32:52 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Hatırlayacaksınız, ilk kez kasım ayında bu sütunda Türkiye’nin Kaşıkçı cinayetini uluslararası yargıya taşımak için hazırlık yaptığını yazmıştık. Bunun da BM İnsan Hakları Komisyonu’na devlet başvurusuyla olabileceğini ifade etmiştik. Bu süreçte ceset bulunamadı, Suudiler sessizliğe büründü, olayın tüm boyutları ile aydınlatılması için yeni bir adım atmadılar. Türkiye ise cinayetin aydınlatılması için kararlılığını sürdürdüğünü her fırsatta açıkladı. Bu süreçte dikkat çeken açıklama Birleşmiş Milletler İnsan Hakları Yüksek Komiseri Michelle Bachelet’den geldi; “uluslararası soruşturmaya iht..."
        },
        {
            "title": "Live broadcast: Kemal Kılıçdaroğlu met with Abdullah Gul - Vatan",
            "link": "http://www.gazetevatan.com/canli-yayinda-acikladi-kemal-kilicdaroglu-abdullah-gul-le-gorust-1224615-gundem/",
            "pub_date": "2018-12-06 20:01:51 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "CNN TÜRK canlı yayınında açıklamalarda bulunan gazeteci Abdulkadir Selvi, Kemal Kılıçdaroğlu ile Abdullah Gül arasında yaklaşık 3 hafta önce bir görüşme gerçekleştiğini duyurdu Selvi, canlı yayında görüşmenin detaylarını şöyle açıkladı: Aslında sadece bir görüşme değil, Sayın Kılıçdaroğlu ile kasım ayında yaptığı görüşme var Sayın Abdullah Gül'ün. Daha önce de Ekim ayında Temal Karamollaoğlu ile yapılan bir görüşme var Abdullah Gül ile. Ben onu hem Abdullah Gül kanadına, hem de Karamollaoğlu'nun bizzat kendisin sormuştum. Burada paylaşabiliriz. Sayın Kılıçdaroğlu 'güncel siyasete girmedik, ..."
        },
        {
            "title": "This time he also met with Gül - Resurrection Post",
            "link": "https://www.dirilispostasi.com/turkiye/bu-sefer-de-gul-ile-gorustu-5c0af18ec0d1c54fa81bef08",
            "pub_date": "2018-12-08 02:49:00 GMT",
            "source_nm": "Resurrection Post",
            "source_url": "https://www.dirilispostasi.com",
            "desc": "Kemal Kılıçdaroğlu, FETÖ kasetiyle oturduğu CHP Genel Başkanlığı’ndaki belki de son şansı olan 31 Mart mahalli iradeler seçimi için ittifak temaslarının dışında dışarıdan da akıllara danışıyor. Kaybettiği her seçim arifesinde kendisine bir akıl hocası seçmekle meşgul olan CHP liderinin 31 Mart’ta yönelik birlikte çalıştığı isim Abdullah Gül. Kemal Kılıçdaroğlu, 24 Haziran’da çatı aday göstermek istediği ancak Meral Akşener’in direnciyle karşılaştığı Abdullah Gül ile buluştu. Hürriyet’ten Abdülkadir Selvi’nin iddiasına göre Kılıçdaroğlu, Gül görüşmesi 3.5 saat sürdü. Kılıçdaroğluinkar etse d..."
        },
        {
            "title": "Journalist Abdülkadir Selvi explained live: 3 weeks ago - Vatan",
            "link": "http://www.gazetevatan.com/gazeteci-abdulkadir-selvi-canli-yayinda-acikladi-3-hafta-once-go-1224615-gundem/",
            "pub_date": "2018-12-06 20:01:51 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "CNN TÜRK canlı yayınında açıklamalarda bulunan gazeteci Abdulkadir Selvi, Kemal Kılıçdaroğlu ile Abdullah Gül arasında yaklaşık 3 hafta önce bir görüşme gerçekleştiğini duyurdu Selvi, canlı yayında görüşmenin detaylarını şöyle açıkladı: Aslında sadece bir görüşme değil, Sayın Kılıçdaroğlu ile kasım ayında yaptığı görüşme var Sayın Abdullah Gül'ün. Daha önce de Ekim ayında Temal Karamollaoğlu ile yapılan bir görüşme var Abdullah Gül ile. Ben onu hem Abdullah Gül kanadına, hem de Karamollaoğlu'nun bizzat kendisin sormuştum. Burada paylaşabiliriz. Sayın Kılıçdaroğlu 'güncel siyasete girmedik, ..."
        },
        {
            "title": "Kılıçdaroğlu meets Abdullah Gul &#39;&#39; - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/politika/kilicdaroglu-abdullah-gulle-gorustu-haberi-4973234",
            "pub_date": "2018-12-06 20:21:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Hürriyet Gazetesi yazarı Abdulkadir Selvi, CHP lideri Kemal Kılıçdaroğlu'nun Abdullah Gül'le görüştüğünü söyledi"
        },
        {
            "title": "AK Party Group Vice President Muş: ile While the main opposition party is in talks with the party, there is also a secret meeting with the HDP vekil - Breaking News",
            "link": "http://www.haberkolay.net/haber/ak-parti-grup-baskanvekili-mus-ana-muhalefet-iyi-parti-ile-gorusurken-hdp-ile-de-gizli-gorusme-var-564109.html",
            "pub_date": "2018-12-07 14:37:59 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "AK Parti Grup Başkanvekili Mehmet Muş, ana muhalefet partisi CHP’nin İYİ Parti ile görüşülürken HDP ile de gizli görüşme halinde olduğunu söyleyerek, \\\"Koalisyon oluşturuluyor, dolaylı şekilde kapma hesabı yapıyorlar. Vatandaşın gözünden hiçbir şey kaçmamaktadır\\\" dedi. AK Parti Grup Başkanvekili Mehmet Muş, ana muhalefet partisi CHP’nin İYİ Parti ile görüşülürken HDP ile de gizli görüşme halinde olduğunu söyleyerek, \"Koalisyon oluşturuluyor, dolaylı şekilde kapma hesabı yapıyorlar. Vatandaşın gözünden hiçbir şey kaçmamaktadır\" dedi. AK Parti Grup Başkanvekili Muş, TBMM’de açıklama yaptı. M..."
        },
        {
            "title": "Abdullah Gul&#39;s relative&#39;s company announced the concordat - F5Haber",
            "link": "https://www.f5haber.com/ekonomi/abdullah-gul-un-akrabasinin-sirketi-de-konkordato-haberi-7113163/",
            "pub_date": "2018-12-06 12:02:52 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "11. Cumhurbaşkanı Abdullah Gül'ün akrabası Mehmet Celalettin Satoğlu'nun sahibi olduğu Metsan İnşaat da konkordato ilan istedi. Sözcü'den Derin Gökçe'nin haberine göre, İstanbul Kartal'daki büyük projesi ile bilinen (Metsan Nexus) Metsan İnşaat, konkordato ilan etti. İstanbul Anadolu 1. Asliye Ticaret Makemesi'nden çıkarılan karara göre şirkete yönelik 3 ay geçici mühlet verildi. Mahkeme heyeti konkordato davasına ilişkin şirkete konkordato komiseri olarak Mehmet Ali Güldal ve Mehmet Emin Öztaş'ı atadı. Konut, AVM, ofis, otel inşa eden Metsan Nexus'un çizimi, ABD'de terör saldırısı ile yıkı..."
        },
        {
            "title": "Abdulkadir Selvi met with Kılıçdaroğlu Abdullah Gül - Internet News",
            "link": "http://www.internethaber.com/abdulkadir-selvi-kilicdaroglu-abdullah-gul-ile-gorustu-1924991h.htm",
            "pub_date": "2018-12-07 05:00:00 GMT",
            "source_nm": "Internet News",
            "source_url": "http://www.internethaber.com",
            "desc": "Abdulkadir Selvi, CNN TÜRK'te Hande Fırat'ın moderatörlüğünde yayınlanan Gece Görüşü programına konuk oldu. Burada Kemal Kılıçdaroğlu ile Abdullah Gül'ün kasım ayında bir görüşme gerçekleştirdiği iddiasını ileri süren Selvi, sözlerine şöyle devam etti: KILIÇDAROĞLU: UFUK TURU YAPTIK \"Ben onu hem Abdullah Gül kanadına, hem de Karamollaoğlu'nun bizzat kendisin sormuştum. Burada paylaşabiliriz. Sayın Kılıçdaroğlu \"Güncel siyasete girmedik, dış politika ağırlıklı olarak görüştük. Dış politikadaki gelişmeleri değerlendirdik. Demokratik hukuk devleti ve ekonomiyi konuştuk, ancak güncel siyasete g..."
        },
        {
            "title": "&quot;Kılıçdaroğlu met Abdullah Gul&quot; - F5Haber",
            "link": "https://www.f5haber.com/haber3/kilicdaroglu-abdullah-gul-le-gorustu-haberi-7113804/",
            "pub_date": "2018-12-06 21:45:45 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Hürriyet Gazetesi yazarı Abdulkadir Selvi, CHP lideri Kemal Kılıçdaroğlu'nun Abdullah Gül'le görüştüğünü söyledi CNN TÜRK canlı yayınında açıklamalarda bulunan Hürriyet Gazetesi yazarı Abdulkadir Selvi, Kemal Kılıçdaroğlu ile Abdullah Gül arasında yaklaşık 3 hafta önce bir görüşme gerçekleştiğini duyurdu. Selvi, canlı yayında görüşmenin detaylarını şöyle açıkladı: \"Aslında sadece bir görüşme değil, Sayın Kılıçdaroğlu ile kasım ayında yaptığı görüşme var Sayın Abdullah Gül'ün. Daha önce de Ekim ayında Temel Karamollaoğlu ile yapılan bir görüşme var Abdullah Gül ile. Ben onu hem Abdullah Gül ..."
        },
        {
            "title": "Abdullah Gül&#39;s adviser&#39;s book has been sued! Erdogan complains - F5Haber",
            "link": "https://www.f5haber.com/haber3/abdullah-gul-un-danismaninin-kitabi-davalik-oldu--haberi-7111219/",
            "pub_date": "2018-12-05 06:36:46 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "11. Cumhurbaşkanı Abdullah Gül'ün eski basın başdanışmanı ve T24 yazarı Ahmet Sever'in yazdığı \"İçimde Kalmasın / Tanıklığımdır\" adlı kitabı hakkında 4 ayrı dava açıldı. Gazeteci Ahmet Sever'in kitabına 4 ayrı dava açıldı. Dava süreci, Cumhurbaşkanı Recep Tayyip Erdoğan, Teknoloji ve Sanayi Bakanı Mustafa Varank, AK Parti Tekirdağ Milletvekili ve TBMM Başkanvekili Mustafa Şentop'un Sever'in kitabında geçen bazı ifadeleri gerekçe göstererek avukatları aracılığıya suç duyurusunda bulunmaları üzerine başladı. Erdoğan ve Varank \"hakaret\" iddiasıyla suç duyurusu yaparken, Şentop hakaretin yanı s..."
        },
        {
            "title": "Soros was stare in Turkey! - Resurrection Post",
            "link": "https://www.dirilispostasi.com/turkiye/soros-gozunu-turkiyeye-dikti-5c08615b5fe8290fb309a6b5",
            "pub_date": "2018-12-06 03:00:00 GMT",
            "source_nm": "Resurrection Post",
            "source_url": "https://www.dirilispostasi.com",
            "desc": "CHP Genel Başkan Kemal Kılıçdaroğlu, ünlü spekülatör, küresel şeytani aklın görünün yüzü George Soros’un Açık Toplum Vakfı’nın Türkiye’den çekilme kararının ardından apar topar Almanya’nın yolunu tutmuş, orada skandal denilecek temaslarda bulunmuştu. Kılıçdaroğlu, Almanya’da Gezi darbe girişimin finanse eden Soros destekli Friedrich Ebert Vakfı’nın etkinliğine katılmış, ayrıca PKK terör örgütü destekçisi Sevim Dağdelen, Evrim Sommer, Cansel Kızıltepe gibi isimler sıcak temas kurmuş, bununla birlikte Fetullahçı Terör Örgütü’nün Almanya Sözcüsü Ercan Karakoyun da Kılıçdaroğlu’nun katıldığı et..."
        },
        {
            "title": "Former President&#39;s adviser Severin book four cases - Sputnik Turkey",
            "link": "https://tr.sputniknews.com/turkiye/201812051036472480-eski-cumhurbaskani-gul-danismani-sever-dava/",
            "pub_date": "2018-12-04 22:21:00 GMT",
            "source_nm": "Sputnik Turkey",
            "source_url": "https://tr.sputniknews.com",
            "desc": "Abdullah Gül'ün eski danışmanı Sever'e 2 yıl 4 aya kadar hapis istemi T24'ün haberine göre, Cumhurbaşkanı Tayyip Erdoğan, Teknoloji ve Sanayi Bakanı Mustafa Varank, AK Parti Tekirdağ Milletvekili ve TBMM Başkanvekili Mustafa Şentop, Sever'in kitabında geçen bazı ifadeleri gerekçe göstererek avukatları aracılığıya suç duyurusunda bulundu. Buna göre, İstanbul başsavcılığı, Sever hakkında ‘kamu görevlisi ve cumhurbaşkanına hakaret'ten soruşturma başlattı. Başsavcılığın şüpheli sıfatıyla ifade vermeye davet ettiği Sever, ifadelerini yazılı olarak gönderdi. Sever'in ifadelerinin ardından Mustafa..."
        },
        {
            "title": "FB, GS, BJK AND Trabzonspor to be sold like this! - NewsAhval",
            "link": "https://www.habervaka.com/spor/fb-gs-bjk-ve-trabzonspor-boyle-satilacak.html",
            "pub_date": "2018-12-04 13:51:17 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "29.11.2018 Günümüzün Kеynеs’i Tayyip! 28.11.2018 AKP içеridе FETÖ, dışarıda Soros ilе! 27.11.2018 Kavakçı – fеdеrasyon – Bahçеli- tеslimiyеt! 24.11.2018 Habеrtürk’tе Fikri Sağlar skandalı 23.11.2018 İştе Tayyip’in çok korktuğu şеy? 22.11.2018 Tayyip-Bahçеli-Adana-Mеrsin-Manisa 21.11.2018 Yargısı rеhin alınmış ülkе! 20.11.2018 Atatürk’ü din düşmanı göstеrmеnin üç amacı? 17.11.2018 Çin, masal Türkçülüğü, CIA vе FETÖ! 16.11.2018 Parayla habеr vе Özkök tarikatı! 15.11.2018 Madеm öylе nеdеn Tayyip’lеsin еy Bahçеli? 14.11.2018 O ziyarеtе izni Tayyip mi vеrdi? 13.11.2018 Ayrıştıran Diyanеt vе еzan..."
        }
    ]
}