{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR2Q1TVRWZk5CSUNkSElvQUFQAQ?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 12:55:43 GMT",
    "content": [
        {
            "title": "Abdullah Öcalan said what it is - Odatv",
            "link": "https://odatv.com/abdullah-ocalanin-dedigi-oldu-06121811.html",
            "pub_date": "2018-12-06 12:10:00 GMT",
            "source_nm": "OdaTV",
            "source_url": "https://odatv.com",
            "desc": ""
        },
        {
            "title": "Last minute ı Selahattin Demirtaş, Sırrı Süreyya Önder and İdris Baluken&#39;s sentences were confirmed - Spokesman",
            "link": "https://www.sozcu.com.tr/2018/gundem/son-dakika-selahattin-demirtas-ve-sirri-sureyya-onderin-cezasi-onandi-2776456/",
            "pub_date": "2018-12-04 14:25:54 GMT",
            "source_nm": "spokesman",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "İstanbul Bölge Adliye Mahkemesi, yerel mahkemece “silahlı terör örgütü propagandası yapmak” suçundan 4 yıl 8 ay hapse çarptırılan HDP eski Eş Genel ..."
        },
        {
            "title": "Demirtaş and Sırrı Süreyya Önder &quot;Apo was praised in 2013,&quot; he was imprisoned in which period the headlines had thrown the newspapers - Odatv",
            "link": "https://odatv.com/demirtas-ve-onder-2013te-apoyu-ovduler-diye-hapsedilirken-gazeteler-hangi-basliklari-atmisti-07121814.html",
            "pub_date": "2018-12-07 00:49:00 GMT",
            "source_nm": "OdaTV",
            "source_url": "https://odatv.com",
            "desc": "İstanbul'da mahkeme eski HDP Eş Genel Başkanı Selahattin Demirtaş ve eski HDP Ankara Milletvekili Sırrı Süreyya Önder hakkında 'silahlı terör örgütü ..."
        },
        {
            "title": "Fatma Kurtulan: The solution process is being punished - Universal",
            "link": "https://www.evrensel.net/haber/367867/fatma-kurtulan-cozum-sureci-cezalandiriliyor",
            "pub_date": "2018-12-08 01:35:00 GMT",
            "source_nm": "Universal",
            "source_url": "https://www.evrensel.net",
            "desc": "HDP Grup Başkanvekili Fatma Kurtulan, Selahattin Demirtaş ve Sırrı Süreyya Önder'e verilen cezayı değerlendirdi."
        },
        {
            "title": "Demirtaş and Önder&#39;s sanctions were confirmed - Yeni Şafak",
            "link": "https://www.yenisafak.com/gundem/demirtas-ve-onderin-cezalari-onandi-3413064",
            "pub_date": "2018-12-04 14:23:00 GMT",
            "source_nm": "New Dawn",
            "source_url": "https://www.yenisafak.com",
            "desc": "İstanbul Bölge İdare Mahkemesi 2. Ceza Dairesi, 'Silahlı terör örgütü propagandası yapmak' suçundan HDP eski Eş Genel Başkanı Selahattin Demirtaş'ın 4 yıl 8 ..."
        },
        {
            "title": "Selahattin Demirtaş and Sırrı Süreyya Önder&#39;s sentences are confirmed - NTV",
            "link": "https://www.ntv.com.tr/turkiye/selahattin-demirtas-ve-sirri-sureyya-onderin-cezalari-onandi,PMtvztLQqUeCP__xCYqapA",
            "pub_date": "2018-12-04 14:32:00 GMT",
            "source_nm": "NTV",
            "source_url": "https://www.ntv.com.tr",
            "desc": "Eski HDP Eş Genel Başkanı Demirtaş ile eski HDP Ankara Milletvekili Önder hakkında ''silahlı terör örgütü propagandası yapmak'' suçlamasıyla verilen hapis ..."
        },
        {
            "title": "Sırrı Süreyya Önder surrendered - Dünya Newspaper",
            "link": "https://www.dunya.com/gundem/sirri-sureyya-onder-teslim-oldu-haberi-434063",
            "pub_date": "2018-12-06 10:07:32 GMT",
            "source_nm": "Dünya Newspaper",
            "source_url": "https://www.dunya.com",
            "desc": "Mahkumiyet kararı onanan eski HDP'li Sırrı Süreyya Önder teslim oldu."
        },
        {
            "title": "Selahattin Demirtaş and Sırrı Süreyya Önder&#39;s sentence was confirmed - CNN Türk",
            "link": "https://www.cnnturk.com/turkiye/selahattin-demirtas-ve-sirri-sureyya-onderin-cezasi-onandi",
            "pub_date": "2018-12-04 14:21:00 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "İstanbul Bölge Adliye Mahkemesi 2. Ceza Dairesi, yerel mahkemece \"terör örgütü propagandası yapmak'' suçundan eski HDP Eş Genel Başkanı Selahattin ..."
        },
        {
            "title": "Sırrı Süreyya Önder delivered to prison on imprisonment - Habertürk",
            "link": "https://www.haberturk.com/hapis-cezasi-onanan-sirri-sureyya-onder-cezaevine-teslim-oldu-2249998",
            "pub_date": "2018-12-07 11:25:33 GMT",
            "source_nm": "Haberturk",
            "source_url": "https://www.haberturk.com",
            "desc": "\"Terör örgütü propagandası yapmak\" suçlamasından aldığı 3 yıl 6 ay hapis cezasını onanan eski HDP Ankara milletvekili Sırrı Süreyya Önder, cezasını çekeceği ..."
        },
        {
            "title": "&#39;Sırrı Süreyya Önder&#39;s arrest Dolmabahçe&#39;dan Kandıra&#39;ya the Kurdish problem in the journey&#39; - Democrat News",
            "link": "https://www.demokrathaber.org/siyaset/sirri-sureyya-onderin-tutuklanmasi-dolmabahceden-kandiraya-h110837.html",
            "pub_date": "2018-12-07 20:30:48 GMT",
            "source_nm": "Democrat News",
            "source_url": "https://www.demokrathaber.org",
            "desc": "İmralı heyetinde yer alan Önder hakkındaki ceza kesinleşince dün cezaevine girdi."
        },
        {
            "title": "Sırrı Süreyya Önder in prison - Milliyet",
            "link": "http://www.milliyet.com.tr/sirri-sureyya-onder-cezaevinde-gundem-2790951/",
            "pub_date": "2018-12-07 05:15:00 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Terör örgütü propagandası yapmak” suçundan 3 yıl 6 ay hapis cezasını onanan eski HDP Ankara Milletvekili Sırrı Süreyya Önder, cezasını çekeceği ..."
        },
        {
            "title": "Sırrı Süreyya Önder surrenders to prison - yenisafak.com",
            "link": "https://www.yenisafak.com/video-galeri/gundem/sirri-sureyya-onder-cezaevine-teslim-oldu-2186966",
            "pub_date": "2018-12-05 22:05:00 GMT",
            "source_nm": "I yenisafak.co",
            "source_url": "https://www.yenisafak.com",
            "desc": "Terör örgütü propagandası yapmak suçundan 3 yıl 6 ay hapis cezası onanan HDP eski Ankara Milletvekili Sırrı Süreyya Önder, cezasını çekeceği Kandıra'daki ..."
        },
        {
            "title": "Sırrı Süreyya Önder: Director, politician prisoner - Democrat News",
            "link": "https://www.demokrathaber.org/guncel/sirri-sureyya-onder-yonetmen-siyasetci-mahpus-h110766.html",
            "pub_date": "2018-12-06 12:28:56 GMT",
            "source_nm": "Democrat News",
            "source_url": "https://www.demokrathaber.org",
            "desc": "Yönetmen Sırrı Süreyya Önder siyasete girdikten sonra özellikle Kürt sorunu konusunda takip edilen bir politikacı olarak anıldı. Cezasının onanması ile bugün ..."
        },
        {
            "title": "Selahattin Demirtaş and Sırrı Süreyya Önder About the decision announced - Observation Newspaper",
            "link": "https://www.gozlemgazetesi.com/HaberDetay/252/1107951/selahattin-demirtas-ve-sirri-sureyya-onder-hakkinda-karar-aciklandi.html",
            "pub_date": "2018-12-04 14:51:04 GMT",
            "source_nm": "Observation Newspaper",
            "source_url": "https://www.gozlemgazetesi.com",
            "desc": "Son dakika...İstanbul Bölge İdare Mahkemesi 2. Ceza Dairesi tarafından, HDP eski Eş Genel Başkanı Selahattin Demirtaş'ın 4 yıl 8 ay ve Sırrı Süreyya Önder'in ..."
        },
        {
            "title": "İstinaf, Former Hdp Co-Chairman Demirtaş and Sırrı Süreyya Önder, &#39;Terrorist Organization Propaganda ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-istinaf-eski-hdp-es-genel-baskani-demirtas-ve-11504552/",
            "pub_date": "2018-12-04 13:51:00 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "İstinaf, eski HDP Eş Genel Başkanı Demirtaş ve Sırrı Süreyya Önder'e, “terör örgütü propagandası yapmak“ suçundan verilen hapis cezalarını onadı."
        },
        {
            "title": "Sırrı Süreyya Önder delivered to prison - Last Minute Current News - STAR",
            "link": "https://www.star.com.tr/guncel/sirri-sureyya-onder-cezaevine-teslim-oldu-haber-1414544/",
            "pub_date": "2018-12-06 09:26:00 GMT",
            "source_nm": "STAR",
            "source_url": "https://www.star.com.tr",
            "desc": "İstanbul Bölge Adliye Mahkemesi 2. Ceza Dairesi'nin kararıyla cezası kesinleşen Önder, Kocaeli Adliyesi'ne gelerek İnfaz Savcılığı'nda işlemlerini yaptırdı."
        },
        {
            "title": "Sırrı Süreyya Önder delivered to prison - CNN Türk",
            "link": "https://www.cnnturk.com/turkiye/sirri-sureyya-onder-cezaevine-teslim-oldu",
            "pub_date": "2018-12-06 09:37:52 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "İstanbul Bölge Adliye Mahkemesi 2. Ceza Dairesince \"terör örgütü propagandası yapmak\" suçundan 3 yıl 6 ay hapis cezasını onanan eski HDP Ankara Milletvekili Sırrı Süreyya Önder, cezasını çekeceği Kandıra'daki cezaevine teslim oldu. İstanbul Bölge Adliye Mahkemesi 2. Ceza Dairesi'nin kararıyla cezası kesinleşen Önder, Kocaeli Adliyesi'ne gelerek İnfaz Savcılığı'nda işlemlerini yaptırdı. Adliye çıkışında gazetecilerin sorularını yanıtlayan Önder, cezanın onandığını, bu nedenle Kandıra'daki cezaevine teslim olacağını söyledi. Daha sonra beraberindekilerle araca binen Önder, Kandıra'daki 1 No'l..."
        },
        {
            "title": "Sırrı Süreyya Önder, Victory Signs To Prison ... - News",
            "link": "https://www.haberler.com/sirri-sureyya-onder-cezaevine-konuldu-11510623-haberi/",
            "pub_date": "2018-12-06 10:10:59 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "İstanbul 26. Ağır Ceza Mahkemesi'nin 'Terör örgütü propagandası yapma' suçundan 3,5 yıl hapis cezasına çarptırdığı HDP eski Milletvekili Sırrı Süreyya Önder, Kocaeli Adliyesi'ne geldi. İşlemlerinin ardından Önder, cezasını çekmek için Kocaeli F Tipi Cezaevi'ne konuldu. 'NE SARF ETTİYSEK ARKASINDAYIZ' İstanbul 26. Ağır Ceza Mahkemesi'nin 'Terör örgütü propagandası yapma' suçundan hakkında 3,5 yıl hapis cezası verdiği HDP Ankara eski Milletvekili Sırrı Süreyya Önder, bugün Kocaeli Adliyesi'ne geldi. Sırrı Süreyya Önder, İnfaz Savcılığı'ndaki işlemlerin ardından Kandıra'da bulunan Kocaeli F Ti..."
        },
        {
            "title": "Nationalist party abstaining from the word TC! - Spokesman",
            "link": "https://www.sozcu.com.tr/2018/yazarlar/umit-zileli/t-c-ibaresine-cekimser-kalan-milliyetci-parti-2783212/",
            "pub_date": "2018-12-08 02:59:55 GMT",
            "source_nm": "spokesman",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "2013 yılı “Çözüm Süreci” garabetinin tavan yaptığı, adeta şehvetle savunulduğu, karşı çıkanların “faşistlikle” suçlandığı süreç olarak geçti tarihimize!.. Abdullah Öcalan, adeta “ermiş” muamelesi görmeye başlamış, Nevruz şöleninde Diyarbakır’da okunan “silahlara veda” mektubu yalaka medya tarafından neredeyse “amentü” derecesine yükseltilmişti!.. Zamanın Başbakanı da yaptığı açıklamada işlerin “ne kadar da olumlu yolda seyrettiğini” söylemişti!.. Mesela, “Bebek katili Apo” artık “Sayın Apo” şeklinde telaffuz ediliyordu Bir zamanların şahini Bülent Arınç isimli muhterem, şu açıklamayı yapmış..."
        },
        {
            "title": "HDP reacts to Demirtaş and Önder in prison - NAYN.CO",
            "link": "https://nayn.co/hdpden-demirtas-ve-ondere-hapis-cezasina-tepki/",
            "pub_date": "2018-12-07 13:30:46 GMT",
            "source_nm": "NAYN.CO",
            "source_url": "https://nayn.co",
            "desc": "Halkların Demokratik Partisi’nin (HDP) önceki Eş Genel Başkanı Selahattin Demirtaş ile eski Ankara Milletvekili Sırrı Süreyya Önder’e verilen hapis cezasının kesinleşmesini, HDP’liler değerlendirdi. HDP Eş Genel Başkanı Sezai Temelli, Hatay ziyaretindeki basın açıklamasında “Bu ülkede adaletsizlik her yeri kaplıyor. Yine bir adaletsizlikle karşı karşıya kaldık” derken, HDP Sözcüsü Saruhan Oluç da “Erdoğan, ‘Hamlemizi yaparız, işi bitiririz’ demişti, işte hamle budur” diye konuştu. “Yargıçlar cübbelerine AKP rozeti taksınlar” Temelli, dün Hatay’daki ziyareti kapsamında yaptığı basın açıklama..."
        },
        {
            "title": "HDP&#39;li former deputy secretary Sureyya Önder arrested - Breaking News",
            "link": "http://www.haberkolay.net/haber/hdpli-eski-vekil-sirri-sureyya-onder-tutuklandi-562746.html",
            "pub_date": "2018-12-06 09:50:45 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "HDP Ankara eski milletvekili Sırrı Süreyya Önder, 3 yıl 6 ay hapis cezasına çarptırılarak Kandıra Cezaevine gönderildi. HDP Ankara eski milletvekili Sırrı Süreyya Önder, 3 yıl 6 ay hapis cezasına çarptırılarak Kandıra Cezaevine gönderildi. HDP Ankara eski milletvekili Sırrı Süreyya Önder, İstanbul 26.Ağır Ceza Mahkemesi’nde “Terör Örgütü Propagandası yapma” suçundan açılan dava kesinleşmiş 3 Yıl 6 ay hapis cezası kararı için sabah saatlerinde kendi aracı ile Koaeli Adliyesine geldi. Kocaeli Adliyesinde işlemleri tamamlanan Önder, adliye çıkışında açıklama yapmadan aracına binerek cezasını ç..."
        },
        {
            "title": "Secret Sentence Sureyya Onder: - Breaking News",
            "link": "http://www.haberkolay.net/haber/hapis-cezasi-onanan-sirri-sureyya-onder-562795.html",
            "pub_date": "2018-12-06 10:48:44 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "’Terör örgütü propagandası yapmak’ suçundan 3 yıl 6 ay hapis cezası alması sonrası kendi aracı ile Kandıra Cezaevine teslim olmak için gelen HDP Ankara eski milletvekili Sırrı Süreyya Önder, “Barış, demokrasi ve özgülük için ne bedel ödenmesi gerekiyorsa buna hazırız” dedi. ’Terör örgütü propagandası yapmak’ suçundan 3 yıl 6 ay hapis cezası alması sonrası kendi aracı ile Kandıra Cezaevine teslim olmak için gelen HDP Ankara eski milletvekili Sırrı Süreyya Önder, “Barış, demokrasi ve özgülük için ne bedel ödenmesi gerekiyorsa buna hazırız” dedi. Yerel mahkeme tarafından “terör örgütü propagan..."
        },
        {
            "title": "Sırrı Süreyya Önder submitted a prison sentence and surrendered to the prison - Resurrection Post",
            "link": "https://www.dirilispostasi.com/turkiye/hapis-cezasi-onanan-sirri-sureyya-onder-cezaevine-teslim-oldu-5c08f415c0d1c568307a7e39",
            "pub_date": "2018-12-06 09:54:00 GMT",
            "source_nm": "Resurrection Post",
            "source_url": "https://www.dirilispostasi.com",
            "desc": "İstanbul Bölge Adliye Mahkemesince \"terör örgütü propagandası yapmak\" suçundan 3 yıl 6 ay hapis cezası onanan HDP eski Ankara Milletvekili Sırrı Süreyya Önder, cezasını çekeceği Kandıra'daki cezaevine teslim oldu. İstanbul Bölge Adliye Mahkemesi 2. Ceza Dairesi, İstanbul 26. Ağır Ceza Mahkemesi'nce 7 Eylül'de karara bağlanan dava dosyasına ilişkin yapılan istinaf başvurularını önceki gün karar bağlamıştı. Bu kapsamda terör örgütü propagandası yapmak suçundan 3 yıl 6 ay hapis cezası onanan HDP eski Ankara Milletvekili Sırrı Süreyya Önder, cezası çekeceği Kandıra'daki cezaevine teslim oldu. İ..."
        },
        {
            "title": "Thursday, December 6, 2018 Thursday news - New Dawn",
            "link": "https://www.yenisafak.com/gundem/6-aralik-2018-persembe-gun-sonu-haberleri-3413519",
            "pub_date": "2018-12-06 17:15:05 GMT",
            "source_nm": "New Dawn",
            "source_url": "https://www.yenisafak.com",
            "desc": "Tartışmalara noktayı koydu: Gelecek yıl Türkiye'delerS-400 ve F-35'lerin Türkiye'ye teslimlerinin yapılıp yapılmayacağına yönelik tartışmalara son noktayı Savunma Sanayii Başkanı Prof. Dr. İsmail Demir koydu. TVNET'e özel açıklamalarda bulunan Prof. Dr. Demir, F-35'lerin teslimatında sorun olmadığını gelecek yıl iki uçağın teslim edileceğini açıklarken, S-400'de ise sürecin devam ettiği o tarafta da masada her hangi bir engelin olmadığını ve takvimin 2019 olarak öngörüldüğünü belirtti.Tartışmalara noktayı koydu: Gelecek yıl Türkiye'deler Milli Savunma Bakanlığı'nda yeni askerlik toplantısıM..."
        },
        {
            "title": "Who is the secret of Süreyya Önder, why was he arrested, how many years he was sentenced, what is the secret of Süreyya Önder? - A24",
            "link": "https://www.a24.com.tr/sirri-sureyya-onder-kimdir-neden-tutuklandi-kac-yil-ceza-aldi-sirri-sureyya-onder-sucu-ne-haberi-40141967h.html?h=51",
            "pub_date": "2018-12-06 10:09:26 GMT",
            "source_nm": "A24",
            "source_url": "https://www.a24.com.tr",
            "desc": "Sırrı Süreyya Önder, hapis cezasını çekmek için Kandıra'daki cezaevine teslim oldu. İstanbul Bölge Adliye Mahkemesi 2. Ceza Dairesi'nin kararıyla cezası kesinleşen Önder, Kocaeli Adliyesi'ne gelerek İnfaz Savcılığı'nda işlemlerini yaptırdı. Adliye çıkışında gazetecilerin sorularını yanıtlayan Önder, cezanın onandığını, bu nedenle Kandıra'daki cezaevine teslim olacağını söyledi. Daha sonra beraberindekilerle araca binen Önder, Kandıra'daki 1 No'lu F Tipi Yüksek Güvenlikli Kapalı Ceza İnfaz Kurumu'na geldi. Önder, girişte gazetecilere yaptığı açıklamada, sözlerinin arkasından olduğunu belirte..."
        },
        {
            "title": "How was Yeniroz, who was sentenced by Demirtaş and Önder, to the press? - NAYN.CO",
            "link": "https://nayn.co/demirtas-ve-onderin-ceza-aldigi-newroz-basina-nasil-yansimisti/",
            "pub_date": "2018-12-07 14:00:25 GMT",
            "source_nm": "NAYN.CO",
            "source_url": "https://nayn.co",
            "desc": "Halkların Demokratik Partisi (HDP) eski Eş Genel Başkanı Selahattin Demirtaş ve eski HDP Ankara Milletvekili Sırrı Süreyya Önder’in 2013 yılındaki Newroz’da yaptığı konuşmalar nedeniyle hapis cezaları aldı. Cezaların onanmasından sonra Önder bugün Kandıra’daki Kocaeli 1 Nolu F Tipi Cezaevi’ne girdi. Demirtaş ise 4 Kasım 2016’dan beri cezaevinde.Abdullah Öcalan’ın mektubunun okunduğu ve çok büyük bir katılımın yaşandığı 2013 Newroz’u, bugün de hala basılan birçok gazete tarafından manşetlere taşınmıştı. Diyarbakır’daki Newroz’da Öcalan’ın mektubu Sırrı Süreyya Önder tarafından okunmuş, dönem..."
        },
        {
            "title": "&#39;The rule of law, not the rule of law&#39; - Universal",
            "link": "https://www.evrensel.net/haber/367640/hukukun-ustunlugu-degil-ustunlerin-hukuku",
            "pub_date": "2018-12-05 14:10:37 GMT",
            "source_nm": "Universal",
            "source_url": "https://www.evrensel.net",
            "desc": "Birkan BULUT Ankara Cumhurbaşkanı Tayyip Erdoğan’ın “Karşı hamle yaparız” açıklamasının ardından HDP Eski Eş Genel Başkanı Selahattin Demirtaş ve eski milletvekili Sırrı Süreyya Önder hakkında verilen cezanın onanmasına tepki topladı. CHP Grup Başkan Vekili Özgür Özel, eskiden Gülencilerin mahkemelere verdiği gizli talimatların, şimdi Saray tarafından açıkça verildiğini söyledi ve “Hukukun üstünlüğü değil, üstünlerin hukuku” dedi. HDP Parti Sözcüsü Saruhan Oluç ise ortak mücadelenin önemine dikkat çekerek, “Mesele sadece HDP ve Demirtaş meselesi değildir” dedi. HDP Eski Eş Genel Başkanı Sel..."
        },
        {
            "title": "Ler The Voice of the Forest “was staged for children in Bozüyük - Breaking News",
            "link": "http://www.haberkolay.net/haber/bozuyukte-cocuklar-icin-ormanin-sesi-sahnelendi-561153.html",
            "pub_date": "2018-12-04 14:59:05 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Bozüyük Belediyesi düzenlediği Tiyatro Festivali ile minikleri tiyatro ile buluşturmaya devam ediyor. Bozüyük Belediyesi düzenlediği Tiyatro Festivali ile minikleri tiyatro ile buluşturmaya devam ediyor. Bozüyük Belediyesi tarafından “Tiyatro Festivali Metristepe Kültür Merkezi’nde İzlenir” sloganı ile bu yıl 4.’sü düzenlenen Bozüyük Uluslararası Tiyatro Günleri’nde “Ormanın Sesi” adlı çocuk oyunu sahnelendi. Minik tiyatro severlerin yoğun ilgi gösterdiği oyun Metristepe Kültür Merkezi’nde 2 seans halinde ücretsiz olarak izleyicisi ile buluştu. Minik tiyatro severler için Bozüyük Belediyesi..."
        },
        {
            "title": "10 MPs with HDP end hunger strike - NTV",
            "link": "https://www.ntv.com.tr/turkiye/hdpli-10-milletvekili-aclik-grevini-sona-erdiriyor,wve8S19VYUqGGZBmawJPgg",
            "pub_date": "2018-12-05 12:34:49 GMT",
            "source_nm": "NTV",
            "source_url": "https://www.ntv.com.tr",
            "desc": "HDP Eş Genel Başkanı Pervin Buldan, dün 10 milletvekili ile başlattıkları açklık grevini bu akşam sonlandıracaklarını açıkladı. HDP Eş Genel Başkanı Pervin Buldan, açlık grevine katılan milletvekilleriyle HDP Grup Yönetim Toplantı Salonu'nda basın toplantısı düzenledi. Buldan, dün sabah 10 milletvekiliyle başladıkları açlık grevini akşam sonlandıracaklarını söyledi. Türkiye'nin birçok ilinde milletvekili arkadaşlarının da açlık grevini sürdürdüklerini belirten Buldan, yarın yapacakları MYK toplantısında açlık grevleriyle ilgili farklı etkinlikler yapma konusununda bir tartışma yürütecekleri..."
        },
        {
            "title": "Claim of a doctor in Siirt - Breaking News",
            "link": "http://www.haberkolay.net/haber/siirtte-doktora-darp-iddiasi-561162.html",
            "pub_date": "2018-12-04 15:06:22 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Siirt’te kadın doğum uzmanını darp ettiği iddia edilen hasta yakını, hastane polisi tarafından gözaltına alındı. Siirt’te kadın doğum uzmanını darp ettiği iddia edilen hasta yakını, hastane polisi tarafından gözaltına alındı. Edinilen bilgi ve iddialara göre, Siirt Devlet Hastanesinde, Kadın Doğum Uzmanı Dr. Muhammed Sıraç Güneş, muayene sırası nedeniyle hastane personeli ve hasta yakını arasında çıkan tartışmaya müdahale ederken, hasta yakını S.G. tarafından darp edildi. Dr. Sıraç’ın şikayetçi olması üzerine hasta yakını gözaltına alındı. Kaynak: İHA Diğer Haberler için Tıklayınız... SON D..."
        },
        {
            "title": "For 13 years struggle to survive in the ruined house - Breaking News",
            "link": "http://www.haberkolay.net/haber/13-yildir-yikik-evde-yasam-mucadelesi-veriyorlar-561161.html",
            "pub_date": "2018-12-04 15:04:33 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Kuzey Kıbrıs Türk Cumhuriyeti’nin (KKTC) başkenti Lefkoşa’da 13 yıldır yıkık, harabe bir evde 3 çocuğu ile yaşam mücadelesi veren Akbıçak ailesi yardım eli bekliyor. Kuzey Kıbrıs Türk Cumhuriyeti’nin (KKTC) başkenti Lefkoşa’da 13 yıldır yıkık, harabe bir evde 3 çocuğu ile yaşam mücadelesi veren Akbıçak ailesi yardım eli bekliyor. Bir türlü seslerini duyuramadıklarını söyleyen Akbıçak ailesi, her yağmurda evlerini su bastığını, yıkılma korkusuyla yaşadıklarını belirtti. Yardım seslerini kimsenin duymadığını belirten aile Cumhurbaşkanı Recep Tayyip Erdoğan’dan yardım istedi. Akbıçak ailesinde..."
        },
        {
            "title": "Two brothers tried to reach people in need of help with the clothes they put on the bank - Breaking News",
            "link": "http://www.haberkolay.net/haber/iki-kardes-banka-serdikleri-kiyafetlerle-yardima-muhtac-insanlara-ulasmaya-calisti-561156.html",
            "pub_date": "2018-12-04 15:01:13 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Zonguldak’ın Çaycuma İlçesi’nde iki kardeşin çalıştırdığı lokantaların önünde ihtiyaç sahiplerine yardım eli uzattı. Zonguldak’ın Çaycuma İlçesi’nde iki kardeşin çalıştırdığı lokantaların önünde ihtiyaç sahiplerine yardım eli uzattı. Çaycuma ilçesinde İstasyon Caddesi yokuşunda bulunan esnaf olan Atilla ve Anıl Bayar kardeşlerin yaptığı yardım görenleri etkiledi. Topladıkları ayakkabı ve kıyafetleri yardım kurumları almaya gelmeyince çareyi lokantalarının önündeki banka sererek ihtiyaç sahiplerine ulaşmaya çalıştılar. Banka koydukları kıyafetin üzerine ’ihtiyacı olan alabilir’ yazısı ile so..."
        },
        {
            "title": "AK Party members give blood to save lives ”campaign - Breaking News",
            "link": "http://www.haberkolay.net/haber/ak-partililer-kan-ver-hayat-kurtar-kampanyasina-katildi-561160.html",
            "pub_date": "2018-12-04 15:03:07 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "AK Parti İl Başkanı Mehmet Murat Karataş ile yönetim kurulu üyeleri “kan ver hayat kurtar” kampanyasına destek vererek kan bağışında bulundu. AK Parti İl Başkanı Mehmet Murat Karataş ile yönetim kurulu üyeleri “kan ver hayat kurtar” kampanyasına destek vererek kan bağışında bulundu. AK Parti İl Başkanı Mehmet Murat Karataş ile yönetim kurulu üyeleri, Cumhuriyet Meydanında kurulan kan standına gelerek partililer ile birlikte kan vererek, “kan ver hayat kurtar” kampanyasına katıldılar. AK Parti İl Başkanı Mehmet Murat Karataş, üyeleri “kan ver hayat kurtar” kampanyasına destek verdiklerini if..."
        },
        {
            "title": "Sırrı Süreyya Önder arrested - F5Haber",
            "link": "https://www.f5haber.com/kocaeli/sirri-sureyya-onder-tutuklandi-haberi-1998311/",
            "pub_date": "2018-12-06 10:39:52 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Eski HDP Milletvekili Sırrı Süreyya Önder, 3 yıl 6 ay hapis cezasına çarptırıldı. Eski HDP Ankara Milletvekili Sırrı Süreyya Önder hakkında İstanbul 26. Ağır Ceza Mahkemesi'nde \"Terör Örgütü Propagandası yapma\" suçundan açılan davada 3 yıl 6 ay hapis cezası aldı. Önder sabah saatlerinde kendi aracı ile Kocaeli Adliyesine geldi. Kocaeli Adliyesinde işlemleri tamamlanan Önder, adliye çıkışında açıklama yapmadan aracına binerek Kandıra 1 no.lu F Tipi Kapalı Ceza İnfaz Kurumuna gitti. (İHA)"
        },
        {
            "title": "Demirtaş and Önder&#39;s sentence was approved! - Homeland",
            "link": "http://www.gazetevatan.com/demirtas-ve-onder-in-cezasi-onandi--1223906-gundem/",
            "pub_date": "2018-12-04 14:18:05 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "İstanbul Bölge Adliye Mahkemesi 2. Ceza Dairesi, yerel mahkemece \"terör örgütü propagandası yapmak'' suçundan eski HDP Eş Genel Başkanı Selahattin Demirtaş'a verilen 4 yıl 8 ay, eski HDP Ankara Milletvekili Sırrı Süreyya Önder'e verilen 3 yıl 6 ay hapis cezasını onadı. İstanbul Bölge Adliye Mahkemesi 2. Ceza Dairesi, İstanbul 26. Ağır Ceza Mahkemesi'nce 7 Eylül'de karara bağlanan dava dosyasına ilişkin yapılan istinaf başvurularını karara bağladı. Ceza Dairesinin kararında, Selahattin Demirtaş ile Sırrı Süreyya Önder hakkında yerel mahkemece kurulan hükümde usul ve esasa ilişkin herhangi..."
        },
        {
            "title": "Sirri Sureyya Onder, was put in prison - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-sirri-sureyya-onder-cezaevine-konuldu-11510623/",
            "pub_date": "2018-12-06 10:10:59 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "İSTANBUL 26. Ağır Ceza Mahkemesi'nin 'Terör örgütü propagandası yapma' suçundan 3,5 yıl hapis cezasına çarptırdığı HDP eski Milletvekili Sırrı Süreyya Önder, Kocaeli Adliyesi'ne geldi. İşlemlerinin ardından Önder, cezasını çekmek için Kocaeli F Tipi Cezaevi'ne konuldu. İstanbul 26. Ağır Ceza Mahkemesi'nin 'Terör örgütü propagandası yapma' suçundan hakkında 3,5 yıl hapis cezası verdiği HDP Ankara eski Milletvekili Sırrı Süreyya Önder, bugün Kocaeli Adliyesi'ne geldi. Sırrı Süreyya Önder, İnfaz Savcılığı'ndaki işlemlerin ardından Kandıra'da bulunan Kocaeli F Tipi Cezaevi'ne konuldu. Sırrı Sür..."
        },
        {
            "title": "Metropolitan Turkey&#39;s track and field team was second - Breaking News",
            "link": "http://www.haberkolay.net/haber/buyuksehirin-atletizm-takimi-turkiye-ikincisi-oldu-561157.html",
            "pub_date": "2018-12-04 15:01:25 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Türkiye Atletizm Federasyonu’nun U18 Kulüpler Bölgesel Kros Ligi Final Yarışmaları’ndan Gaziantep Büyükşehir Belediyespor Atletizm Takımı Türkiye ikinciliğini elde etti. Türkiye Atletizm Federasyonu’nun U18 Kulüpler Bölgesel Kros Ligi Final Yarışmaları’ndan Gaziantep Büyükşehir Belediyespor Atletizm Takımı Türkiye ikinciliğini elde etti. Bölgesel Kros Ligi’nde sezon Gaziantep’te yapılan final etabıyla birlikte tamamlandı. Son yarışmaya erkekler ve kızlarda toplam 170 atlet katıldı. Sonbahar sezonunda Türkiye Atletizm Federasyonu’nun 15 bölge projesi kapsamında çeşitli illerde seçmeleri yapı..."
        },
        {
            "title": "Secrets of the Sentence of the Sentence Süreyya Önder: - Milliyet",
            "link": "http://www.milliyet.com.tr/hapis-cezasi-onanan-sirri-sureyya-onder-kocaeli-yerelhaber-3198823/",
            "pub_date": "2018-12-06 10:00:19 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "’Terör örgütü propagandası yapmak’ suçundan 3 yıl 6 ay hapis cezası alması sonrası kendi aracı ile Kandıra Cezaevine teslim olmak için gelen HDP Ankara eski milletvekili Sırrı Süreyya Önder, “Barış, demokrasi ve özgülük için ne bedel ödenmesi gerekiyorsa buna hazırız” dedi. Yerel mahkeme tarafından “terör örgütü propagandası yapmak” suçundan hakkında verilen hapis cezasının İstanbul Bölge Adliye Mahkemesince onanmasının ardından Kocaeli 1. Nolu F Tipi Yüksek Güvenlikli Kapalı Ceza İnfaz Kurumu’na teslim olan HDP eski Ankara milletvekili Sırrı Süreyya Önder, basın mensuplarının sorularını ya..."
        },
        {
            "title": "Court of Appeal, Selahattin Demirtas and Sirri Süreyya Önder upheld his prison sentence - Breaking News",
            "link": "http://www.haberkolay.net/haber/istinaf-mahkemesi-selahattin-demirtas-ve-sirri-sureyya-onderin-hapis-cezasini-onadi-561212.html",
            "pub_date": "2018-12-04 15:57:23 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "İstanbul Bölge Adliye Mahkemesi, eski HDP Eş Genel Başkanı Selahattin Demirtaş ve eski HDP Ankara milletvekili Sırrı Süreyya Önder hakkında yerel mahkeme tarafından “terör örgütü propagandası yapmak” suçundan verilen hapis cezalarını onadı. İstanbul Bölge Adliye Mahkemesi, eski HDP Eş Genel Başkanı Selahattin Demirtaş ve eski HDP Ankara milletvekili Sırrı Süreyya Önder hakkında yerel mahkeme tarafından “terör örgütü propagandası yapmak” suçundan verilen hapis cezalarını onadı. İstanbul 26’ncı Ağır Ceza Mahkemesi, “terör örgütü propagandası yapmak” suçundan eski HDP Eş Genel Başkanı Selahatt..."
        },
        {
            "title": "Governor Akbıyık Deputy Mayor Epcim&#39;e - Breaking News",
            "link": "http://www.haberkolay.net/haber/vali-akbiyikdan-baskan-vekili-epcime-ziyaret-561163.html",
            "pub_date": "2018-12-04 15:08:08 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Hakkari Valisi İdris Akbıyık, Hakkâri Belediyesini ziyaret ederek yapılan çalışmalar hakkında bilgi aldı. Hakkari Valisi İdris Akbıyık, Hakkâri Belediyesini ziyaret ederek yapılan çalışmalar hakkında bilgi aldı. Belediye Başkan Vekili Cüneyt Epcim tarafından karşılanan Vali Akbıyık, daha sonra belediye şeref defterini imzaladı. Vali Akbıyık, makamında ziyaret ettiği Başkan Vekili Epcim ile bir süre sohbet ederek \"Hakkâri Dönüşüm Programı\" kapsamında yapılan ve devam eden hizmetlerle ilgili bilgi aldı. Ziyaretten duyduğu memnuniyeti dile getiren Epcim, Vali Akbıyık’a teşekkür etti Kaynak: İH..."
        },
        {
            "title": "Hdp&#39;li Former Vekil Sırrı Süreyya Önder Arrested - Milliyet",
            "link": "http://www.milliyet.com.tr/hdp-li-eski-vekil-sirri-sureyya-onder-kocaeli-yerelhaber-3198711/",
            "pub_date": "2018-12-06 09:38:23 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "HDP Ankara eski milletvekili Sırrı Süreyya Önder, 3 yıl 6 ay hapis cezasına çarptırılarak Kandıra Cezaevine gönderildi. HDP Ankara eski milletvekili Sırrı Süreyya Önder, İstanbul 26.Ağır Ceza Mahkemesi’nde “Terör Örgütü Propagandası yapma” suçundan açılan dava kesinleşmiş 3 Yıl 6 ay hapis cezası kararı için sabah saatlerinde kendi aracı ile Koaeli Adliyesine geldi. Kocaeli Adliyesinde işlemleri tamamlanan Önder, adliye çıkışında açıklama yapmadan aracına binerek cezasını çekmek için Kandıra 1 no.lu F Tipi Kapalı Ceza İnfaz Kurumuna teslim olmak için yola çıktı. Önderi’in yasal cezai indirim..."
        },
        {
            "title": "Demirtaş&#39;dan the first description came - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/politika/demirtastan-ilk-aciklama-geldi-haberi-4972684",
            "pub_date": "2018-12-04 17:51:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Eski HDP Eş Genel Başkanı Selahattin Demirtaş ve HDP'li Sırrı Süreyya Önder'in cezalarının onanmasının ardından ilk açıklama geldi."
        },
        {
            "title": "Dha Dormitory Bulletin-9 - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-dha-yurt-bulteni-9-11510667/",
            "pub_date": "2018-12-06 10:19:59 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "1)SIRRI SÜREYYA ÖNDER, CEZAEVİNE KONULDU İSTANBUL 26. Ağır Ceza Mahkemesi'nin 'Terör örgütü propagandası yapma' suçundan 3,5 yıl hapis cezasına çarptırdığı HDP eski Milletvekili Sırrı Süreyya Önder, Kocaeli Adliyesi'ne geldi. İşlemlerinin ardından Önder, cezasını çekmek için Kocaeli F Tipi Cezaevi'ne konuldu. İstanbul 26. Ağır Ceza Mahkemesi'nin 'Terör örgütü propagandası yapma' suçundan hakkında 3,5 yıl hapis cezası verdiği HDP Ankara eski Milletvekili Sırrı Süreyya Önder, bugün Kocaeli Adliyesi'ne geldi. Sırrı Süreyya Önder, İnfaz Savcılığı'ndaki işlemlerin ardından Kandıra'da bulunan Koc..."
        },
        {
            "title": "Last minute! Top Court, given to Selahattin Demirtas ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-son-dakika-selahattin-demirtas-a-verilen-4-yil-8-11504433/",
            "pub_date": "2018-12-04 14:24:19 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "HDP eski Eş Genel Başkanı Selahattin Demirtaş ve Sırrı Süreyya Önder hakkında 'silahlı terör örgütü propagandası yapmak' suçu kapsamında verilen hapis cezaları İstanbul BAM 2. Ceza Dairesi'nce onandı. AVUKATLARI İTİRAZ ETMİŞTİ İstanbul 26. Ağır Ceza Mahkemesi'nce Halkların Demokratik Partisi (HDP) eski Eş Genel Başkanı Selahattin Demirtaş 'silahlı terör örgütü propagandası yapmak' suçundan 4 yıl 8 ay, HDP eski Ankara milletvekili Sırrı Süreyya Önder ise 3 yıl 6 ay hapis cezasına çarptırılmıştı. Önder ve Demirtaş'ın, bukarara itiraz etmişti. ÜST MAHKEME CEZALARI ONADI İtiraz üzerine dosyayı ..."
        },
        {
            "title": "&#39;Political hostage&#39; - F5Haber",
            "link": "https://www.f5haber.com/hurriyet/-siyasi-rehineyim--haberi-7112651/",
            "pub_date": "2018-12-06 07:09:51 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Eski HDP Eş Genel Başkanı Selahattin Demirtaş, 24 Aralık 2015'de Rusya ziyareti dönüşü İstanbul Atatürk Havalimanı'nında yaptığı açıklamalar sonrası Cumhurbaşkanına hakaret suçundan 4 yıla kadar hapis istemiyle açılan davanın dünkü duruşmasında, AİHM'in hakkında verdiği \"hak ihlali\" kararını hatırlatarak \"Siyasi bir rehineyim\" dedi. Bakırköy 38. Asliye Ceza Mahkemesi'nde görülen duruşmaya Demirtaş, Edirne F Tipi Yüksek Güvenlikli Kapalı Ceza İnfaz Kurumu'ndan Sesli ve Görüntülü Bilişim Sistemi (SEGBİS) ile katıldı. Demirtaş, eleştiri yaptığı için tutuklu olduğunu söyleyerek, “Türkiye'deki m..."
        },
        {
            "title": "Demirtas explanation of the decision from hdp&#39;: Erdogan&#39;s move will not forget the people - Sputnik Turkey",
            "link": "https://tr.sputniknews.com/turkiye/201812041036471062-hdp-demirtas-hapis-ceza-hukum/",
            "pub_date": "2018-12-04 19:06:19 GMT",
            "source_nm": "Sputnik Turkey",
            "source_url": "https://tr.sputniknews.com",
            "desc": "Demirtaş ve Önder'in hapis cezaları onandı Eski HDP Eş Genel Başkanı Selahattin Demirtaş ile HDP'li Sırrı Süreyya Önder hakkında 'silahlı terör örgütü propagandası yapmak' suçu kapsamında verilen hapis cezaları onanması sonrası, HDP Eş Genel Başkanları Pervin Buldan ve Sezai Temelli imzasıyla yayınlanan açıklamada, Demirtaş ve Önder'in hüküm giymesine sert tepki gösterilirken, karanın siyasi olduğu HDP'nin açıklaması şöyle: İstanbul Bölge Adliye Mahkemesi İkinci Ceza Dairesi, İstanbul 26. Ağır Ceza Mahkemesi'nin önceki dönem Eş Genel Başkanımız Selahattin Demirtaş hakkında verdiği 4 yıl 8 ..."
        },
        {
            "title": "Demirtas: I do not recognize the punishment of the judiciary&#39;s command - Euronews in Turkish",
            "link": "https://tr.euronews.com/2018/12/04/selahattin-demirtas-ve-sirri-sureyya-onder-in-cezalari-onandi",
            "pub_date": "2018-12-04 16:40:27 GMT",
            "source_nm": "Euronews in Turkish",
            "source_url": "https://tr.euronews.com",
            "desc": "Halkların Demokratik Partisi (HDP) eski Eş-Başkanı Selahattin Demirtaş, \"silahlı terör örgütü propagandası yaptığı\" iddiasıyla verilen hapis cezasının onanmasını eleştirdi, \"İktidarın emrindeki yargının verdiği cezayı da tehditlerini de tanımıyorum\" dedi. Demirtaş'ın resmi Twitter hesabından yapılan paylaşımlarda şu ifadeler kullanıldı: Yapın, \"yapmayın\" demiyorum da bu kadar aleni, acemice ve kepazece yapmayın böyle. İktidarın emrindeki yargının verdiği cezayı da tehditlerini de tanımıyorum. Beni ve arkadaşlarımı sadece bedenen içeride tutmayı başarıyorsunuz. Geri kalan her şeyi de kaybedi..."
        },
        {
            "title": "HDP responds to Demirtaş&#39;s decision of the court - Internet Haber",
            "link": "http://www.internethaber.com/hdpden-mahkemenin-demirtas-kararina-tepki-1924374h.htm",
            "pub_date": "2018-12-04 21:28:00 GMT",
            "source_nm": "Internet News",
            "source_url": "http://www.internethaber.com",
            "desc": "İSTANBUL 26. Ağır Ceza Mahkemesi'nce Selahattin Demirtaş ‘silahlı terör örgütü propagandası yapmak' suçundan 4 yıl 8 ay, eski HDP Ankara Vekili Sırrı Süreyya Önder ise 3 yıl 6 ay verilen hapis cezasını onamasının ardından, HDP'den yazılı bir açıklama geldi. Yapılan açıklamada, onama kararının hukuki değil, siyasi bir karar olduğu vurgulandı. Eski HDP Eş Genel Başkanı Selahattin Demirtaş ile HDP'li Sırrı Süreyya Önder hakkında 'silahlı terör örgütü propagandası yapmak' suçu kapsamında verilen hapis cezaları onanması sonrası, HDP Eş Genel Başkanları Pervin Buldan ve Sezai Temelli imzasıyla ya..."
        },
        {
            "title": "PEN announces Selahattin Demirtaş as honorary member - DW (Turkish)",
            "link": "https://www.dw.com/tr/pen-selahattin-demirta%C5%9F%C4%B1-onur-%C3%BCyesi-ilan-etti/a-46580123",
            "pub_date": "2018-12-04 14:38:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "Uluslararası Yazarlar Birliği PEN'in Almanya merkezi, iki yılı aşkın süredir Edirne F Tipi Kapalı Cezaevi'nde tutuklu bulunan HDP'li siyasetçi Selahattin Demirtaş'ı onur üyesi ilan etti. HDP'nin eski eş genel başkanı ve yazar Demirtaş'ın yaşadıklarının büyük endişeyle takip edildiğini bildiren Darmstadt merkezli PEN Almanya'dan yapılan açıklamada, Avrupa İnsan Hakları Mahkemesi'nin (AİHM) Demirtaş'ın serbest bırakılması ve tutuksuz yargılanması gerektiği yönündeki kararına rağmen Ankara'daki mahkemenin tahliye başvurusunu reddettiği hatırlatıldı. \"Yetkili Türk makamlardan, onur üyemiz Selah..."
        },
        {
            "title": "Demirtaş and Önder imprisoned - TRT Haber",
            "link": "https://www.trthaber.com/haber/turkiye/demirtas-ve-onderin-hapis-cezasi-onandi-396359.html",
            "pub_date": "2018-12-04 14:32:00 GMT",
            "source_nm": "TRT News",
            "source_url": "https://www.trthaber.com",
            "desc": "Demirtaş ve Önder'in hapis cezası onandı Eski HDP Eş Genel Başkanı Demirtaş'ın, silahlı terör örgütü propagandası yapmak suçundan 4 yıl 8 aylık, Sırrı Süreyya Önder'in ise 3 yıl 6 aylık cezaları onandı. TRT HABER 04/12/2018 17:32 İstanbul Bölge İdare Mahkemesi, 'Silahlı terör örgütü propagandası yapmak' suçunda HDP eski Eş Genel Başkanı Selahattin Demirtaş'ın 4 yıl 8 ay ve Sırrı Süreyya Önder'in 3 yıl 6 aylık cezalarını onadı. Kaynak: DHA Sitemizdeki yazı, resim ve haberlerin her hakkı saklıdır. İzinsiz, kaynak gösterilmeden kullanılamaz. © TRT HABER"
        }
    ]
}