{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE56YUhBU0FuUnlLQUFQAQ?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 12:50:59 GMT",
    "content": [
        {
            "title": "The harsh exit from Rouhani: I warn the countries that impose sanctions on Iran - CNN Türk",
            "link": "https://www.cnnturk.com/dunya/ruhaniden-sert-cikis-irana-yaptirim-uygulayan-ulkeleri-ikaz-ediyorum",
            "pub_date": "2018-12-08 08:17:37 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "İran Cumhurbaşkanı Hasan Ruhani ABD ve Batı'nın yaptırımlarının, İran'ın terörizmle mücadelesinin zayıflamasıyla ortaya çıkacak mülteci ve uyuşturucu akımından bu ülkelerin muaf olmayacağını söyledi. Ruhani, \"İran'a yaptırım uygulayan ülkeleri ikaz ediyorum. Eğer uygulanan yaptırımlar sebebiyle İran'ın uyuşturucu ve terörizmle mücadelesi zaafa uğrarsa; mülteci, uyuşturucu akımı, terörizm ve bombalardan siz müstesna olmayacaksınız\" diye konuştu. Ruhani, ABD'nin yaptırımlarını da \"ekonomik terörizm\" olarak adlandırdı."
        },
        {
            "title": "President of the Parliament Yildirim was received by the Iranian President - Breaking News",
            "link": "http://www.haberkolay.net/haber/tbmm-baskani-yildirim-iran-cumhurbaskani-tarafindan-kabul-edildi-564670.html",
            "pub_date": "2018-12-08 12:28:47 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "TBMM Başkanı Binali Yıldırım İran Cumhurbaşkanı Hasan Ruhani ile heyetler arası görüşme gerçekleştirdi. TBMM Başkanı Binali Yıldırım İran Cumhurbaşkanı Hasan Ruhani ile heyetler arası görüşme gerçekleştirdi. Tahran’da bulunan TBMM Başkanı Binali Yıldırım; İran, Rusya, Türkiye Çin, Pakistan ve Afganistan’ın meclis başkanları ve İran Cumhurbaşkanı Hasan Ruhani’nin de katıldığı “Terörizm ve Aşırıcılıkla Mücadele” konulu toplantıda heyetler arası görüşmeler gerçekleştirdi. Kaynak: İHA Diğer Haberler için Tıklayınız... SON DAKİKA HABERLERİ: - Biga Belediyesi Kitap Fuarı açıldı Çanakkale’nin Bi..."
        },
        {
            "title": "&#39;More than 80 thousand projects in Iran have been left&#39; - NAYN.CO",
            "link": "https://nayn.co/iranda-80-binden-fazla-proje-yarim-kaldi/",
            "pub_date": "2018-12-08 10:00:17 GMT",
            "source_nm": "NAYN.CO",
            "source_url": "https://nayn.co",
            "desc": "İran İçişleri Bakan Yardımcısı Mehdi Cemalinejad, İran’da 80 binden fazla projenin yarım kaldığını ve bunların tamamlanması için özel sektöre devredilmesi gerektiğini söyledi. İranlı Öğrenciler Haber Ajansı İSNA‘nın haberi göre, Zencan eyaletinde belediye başkanlarıyla yaptığı toplantı sonrasında basın mensuplarına açıklamalarda bulunan Cemalinejad, “Ülkede 80 binden fazla proje yarım kaldı, hükümet bu projelerin takipçisi olacaktır.” dedi. Projeleri hayata geçirmek için büyük miktarda yatırıma ihtiyaç olduğunu belirten Cemalinejad, özel sektörün devlet şirketlerine göre daha başarılı olduğ..."
        },
        {
            "title": "World confused! Qatar is leaving… So what? - NewsAhval",
            "link": "https://www.habervaka.com/sureli/dunya-saskin-katar-ayriliyor-peki-ne-olacak.html",
            "pub_date": "2018-12-08 05:46:44 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "Katar’ın OPEC’tеn ayrılması kürеsеl еnеrji piyasasında hatırı sayılır ölçüdе bir dalgalanmaya yol açmış olsa da Katar‘ın pеtrol piyasasındaki payının yüzdе 2’nin altında olması ortada pеtrol arzı bakımından еndişе еdilеcеk önеmli bir durumun olmadığını göstеriyor. Bu çеrçеvеdе, Katar kanıtlanmış pеtrol rеzеrvi sıralamasında dünyada 14. sırada yеr alıyor. Bu sıralamanın zirvеsindе yеr alan Vеnеzuеla‘nın 300 milyar varil düzеyindе kanıtlanmış pеtrol rеzеrvi bulunurkеn, ikinci sırasında yеr alan Suudi Arabistan‘ın 266 milyar varil, üçüncü sırasında yеr alan Kanada‘nın da 170 milyar varil kanıt..."
        },
        {
            "title": "Hasan Ruhani: ″ Sanctions imposed on Iran; refugees, drugs, terror and bombs can return to you terör - Breaking News",
            "link": "http://www.haberkolay.net/haber/hasan-ruhani-irana-uygulanan-yaptirimlar-multeci-uyusturucu-akimi-teror-ve-bomba-olarak-size-geri-donebilir-564443.html",
            "pub_date": "2018-12-08 08:45:02 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "İran Cumhurbaşkanı Hasan Ruhani ABD ve Batı’nın yaptırımlarının, İran’ın terörizmle mücadelesinin zayıflamasıyla ortaya çıkacak mülteci ve uyuşturucu akımından bu ülkelerin muaf olmayacağını söyledi. İran Cumhurbaşkanı Hasan Ruhani ABD ve Batı’nın yaptırımlarının, İran’ın terörizmle mücadelesinin zayıflamasıyla ortaya çıkacak mülteci ve uyuşturucu akımından bu ülkelerin muaf olmayacağını söyledi. Ruhani: \"İran’a yaptırım uygulayan ülkeleri ikaz ediyorum. Eğer uygulanan yaptırımlar sebebiyle İran’ın uyuşturucu ve terörizmle mücadelesi zaafa uğrarsa; mülteci, uyuşturucu akımı, terörizm ve bom..."
        },
        {
            "title": "Parliament Speaker Meets With Iran President - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-tbmm-baskani-yildirim-iran-cumhurbaskani-ile-11518048/",
            "pub_date": "2018-12-08 12:01:53 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "TBMM Başkanı Binali Yıldırım ile İran Cumhurbaşkanı Hasan Ruhani bir araya geldi. Çin Meclis Başkan Yardımcısı Çen Zu, Rusya Devlet Duması Başkanı Vyacheslav Volodin, Pakistan Milli Meclisi Başkanı Esed Kayser, Afganistan Ulusal Meclis Başkanı Abdul Rauf İbrahimi ve İran Meclis Başkanı Ali Laricani'nin katılımıyla Tahran'da gerçekleştirilen 'Terörizmle ve Aşırıcılıkla Mücadele konulu Meclis Başkanları İkinci Toplantısı'na katılmak üzere İran'da bulunan Yıldırım, Cumhurbaşkanı Ruhani ile görüştü. Toplantı arasında gerçekleştirilen görüşmeye, Yıldırım'ın beraberindeki milletvekili heyeti ve İ..."
        },
        {
            "title": "Chairman of the Grand National Assembly of Lightning ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-tbmm-baskani-yildirim-iran-cumhurbaskani-11518030/",
            "pub_date": "2018-12-08 11:57:45 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "- TBMM Başkanı Yıldırım İran Cumhurbaşkanı tarafından kabul edildi TAHRAN - TBMM Başkanı Binali Yıldırım İran Cumhurbaşkanı Hasan Ruhani ile heyetler arası görüşme gerçekleştirdi. Tahran'da bulunan TBMM Başkanı Binali Yıldırım; İran, Rusya, Türkiye Çin, Pakistan ve Afganistan'ın meclis başkanları ve İran Cumhurbaşkanı Hasan Ruhani'nin de katıldığı 'Terörizm ve Aşırıcılıkla Mücadele' konulu toplantıda heyetler arası görüşmeler gerçekleştirdi."
        },
        {
            "title": "Yildirim: Our ally knows that a country has cooperated with the PKK - F5Haber",
            "link": "https://www.f5haber.com/milliyet/yildirim-muttefikimiz-bildigimiz-bir-ulke-pkk-ile-haberi-7115546/",
            "pub_date": "2018-12-08 12:29:27 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "İran'ın başkenti Tahran'da düzenlenen Meclis Başkanları İkinci Toplantısı'na katılan Türkiye Büyük Millet Meclisi (TBMM) Başkanı Binali Yıldırım, \"Ne yazık ki müttefikimiz bildiğimiz bir ülke PKK'nın Suriye'deki devamı PYD/YPG örgütü ile işbirliği yaparak DEAŞ örgütünü ortadan kaldırma yönünde adımlar atmıştır. Bu fevkalade yanlış bir yoldur\" dedi. TBMM Başkanı Binali Yıldırım, İran, Rusya, Türkiye Çin, Pakistan ve Afganistan'ın meclis başkanları ve İran Cumhurbaşkanı Hasan Ruhani'nin katılımı ile başkent Tahran'da düzenlenen \"Terörizm ve Aşırıcılıkla Mücadele\" konulu Meclis Başkanları İkin..."
        },
        {
            "title": "Binali Yıldırım met with Iranian President Rouhani - Hurriyet",
            "link": "http://www.hurriyet.com.tr/gundem/binali-yildirim-iran-cumhurbaskani-ruhani-ile-gorustu-41045143",
            "pub_date": "2018-12-08 11:56:19 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Tahran'da bulunan TBMM Başkanı Binali Yıldırım; İran, Rusya, Türkiye Çin, Pakistan ve Afganistan’ın meclis başkanları ve İran Cumhurbaşkanı Hasan Ruhani’nin de katıldığı “Terörizm ve Aşırıcılıkla Mücadele” konulu toplantıda heyetler arası görüşmeler gerçekleştirdi."
        },
        {
            "title": "Last minute: Prosecutor&#39;s Office withdrew his appeal against Hakan Atilla - Posta",
            "link": "https://www.posta.com.tr/son-dakika-savcilik-hakan-atillaya-karsi-temyiz-basvurusunu-geri-cekti-2073120",
            "pub_date": "2018-12-07 04:03:36 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "New York Güney Bölgesi Başsavcılığı, ABD'deki İran yaptırımları davasında suçlu bulunan eski Halk Bankası Genel Müdür Yardımcısı Mehmet Hakan Atilla’nın cezasının artırılmasını istediği temyiz başvurusunu geri çekti"
        },
        {
            "title": "Antiquities in Iran were Seized in 106 Parts - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-iran-da-antik-doneme-ait-106-parca-eser-ele-11518000/",
            "pub_date": "2018-12-08 11:48:52 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "İran'ın batısındaki Kirmanşah eyaletinde bir tarihi eser kaçakçısına yönelik düzenlenen operasyonda İran'daki antik dönem uygarlıklarından Selevkos ve Part İmparatorlukları dönemlerine ait olduğu tespit edilen 106 parça tarihi eser ele geçirildi. İran Kültürel Miras, El Sanatları ve Turizm Teşkilatı'nın Koruma Birimi Komutanı Emir Rahmetullahi, basına yaptığı açıklamada, Kirmanşah'a bağlı Hersin ilçesinde bir tarihi eser kaçakçısına yönelik operasyon düzenlendiğini söyledi. Operasyonda Gılgamış heykeli, bronz kase, kilden yapılmış kupa şeklinde heykel ve çok sayıda sikke olmak üzere antik d..."
        },
        {
            "title": "Parliament Speaker Yıldırım and his counterparts received by Rouhani - Breaking News",
            "link": "http://www.haberkolay.net/haber/tbmm-baskani-yildirim-ve-mevkidaslari-ruhani-tarafindan-kabul-edildi-564511.html",
            "pub_date": "2018-12-08 09:42:17 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Türkiye Büyük Millet Meclisi (TBMM) Başkanı Binali Yıldırım ve çeşitli ülkelerdeki mevkidaşları İran’da düzenlenen Meclis Başkanları İkinci Toplantısı kapsamında İran Cumhurbaşkanı Hasan Ruhani tarafından kabul edildi. Türkiye Büyük Millet Meclisi (TBMM) Başkanı Binali Yıldırım ve çeşitli ülkelerdeki mevkidaşları İran’da düzenlenen Meclis Başkanları İkinci Toplantısı kapsamında İran Cumhurbaşkanı Hasan Ruhani tarafından kabul edildi. TBMM Başkanı Yıldırım, İran’ın başkenti Tahran’da, İran, Rusya, Çin, Pakistan ve Afganistan meclis başkanları ve İran Cumhurbaşkanı Hasan Ruhani’nin katılımıyl..."
        },
        {
            "title": "Israel to Lebanon threatens arms corridor: If we do, we will enter - Euronews in Turkish",
            "link": "https://tr.euronews.com/2018/12/07/israil-den-lubnan-a-silah-koridoru-tehdidi-tespit-edersek-gireriz",
            "pub_date": "2018-12-07 15:25:29 GMT",
            "source_nm": "Euronews in Turkish",
            "source_url": "https://tr.euronews.com",
            "desc": "İsrailli üst düzey bir yetkili \"İran'dan silah transferine yönelik bir koridor olması durumunda Lübnan'a girebileceklerini\" söyledi. Adının açıklanmasını istemeyen yetkili, İsrail ordusunun Lübnan sınırında başlattığı \"Kuzey Kalkanı\" isimli operasyona ilişkin değerlendirmelerde bulundu. İsrail askerleri, Lübnan sınırında Kuzey Kalkanı operasyon başlattı Ronen Zvulun / Reuters Yetkili, sınır ötesi operasyon ihtimaline ilişkin \"Eğer İran'dan Lübnan'a silah transferi koridoru varsa, Lübnan vahim bir durumla karşı karşıya kalır. Bu durumda Lübnan'a girmek zorunda kalabiliriz.\" ifadelerini kulla..."
        },
        {
            "title": "Saudi Arabia and Russia will cut oil production by 750 thousand barrels daily - TRT Haber",
            "link": "https://www.trthaber.com/haber/ekonomi/suudi-arabistan-ve-rusya-petrol-uretimini-gunluk-750-bin-varil-kisacak-396842.html",
            "pub_date": "2018-12-08 05:12:00 GMT",
            "source_nm": "TRT News",
            "source_url": "https://www.trthaber.com",
            "desc": "Suudi Arabistan ve Rusya petrol üretimini günlük 750 bin varil kısacak Günlük petrol üretimini azaltma kararı alan üretici ülkeler arasındaki Suudi Arabistan ve Rusya, yaklaşık 750 bin varillik kesintiye gidecek. TRT HABER 08/12/2018 08:12 Petrol İhraç Eden Ülkeler Örgütü (OPEC) ve örgüte üye olmayan üretici ülkelerin günlük petrol üretimini azaltma kararı kapsamında Suudi Arabistan ve Rusya, 750 bin varile yakın kesinti yapacak. - OPEC ve OPEC dışı ülkelerden petrol üretimini azaltma kararı Avusturya'nın başkenti Viyana'da düzenlenen 5. OPEC ve OPEC dışı ülkeler görüşmesinin ardından düzen..."
        },
        {
            "title": "AK Party with Gulaçar in Iran - Breaking News",
            "link": "http://www.haberkolay.net/haber/ak-partili-gulacar-iranda-564343.html",
            "pub_date": "2018-12-08 07:06:44 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "TBMM Başkanı Binali Yıldırım ve Türkiye-İran Parlamentolar Arası Dostluk Grubu Başkanı Van Milletvekili Osman Nuri Gülaçar, çeşitli temaslarda bulunmak üzere İran’a geldi. TBMM Başkanı Binali Yıldırım ve Türkiye-İran Parlamentolar Arası Dostluk Grubu Başkanı Van Milletvekili Osman Nuri Gülaçar, çeşitli temaslarda bulunmak üzere İran’a geldi. Türkiye, İran, Rusya, Çin, Pakistan ve Afganistan meclis başkanları ve İran Cumhurbaşkanı Hasan Ruhani’nin katılımıyla düzenlenecek \"Terörizmle Mücadele ve Bölgesel Bağlantılılığın Güçlendirilmesi, II. Parlamento Başkanları Konferansı\" konulu toplantıya..."
        },
        {
            "title": "US sends an aircraft carrier to the Middle East - Breaking News",
            "link": "http://www.haberkolay.net/haber/abd-ortadoguya-bir-ucak-gemisi-gonderdi-564706.html",
            "pub_date": "2018-12-08 12:44:30 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "ABD Nimitz sınıfı bir süper uçak gemisi olan USS John C. Stennis uçak gemisini ortadoğuya gönderdi. ABD Deniz Kuvvetleri 8 aydır bölgede uçak gemisi bulunmadığını belirtti. ABD’nin Arap Denizi ve İran körfezindeki deniz kuvvetlerini faaliyetlerini yürüten Beşinci Filo ile birlikte görev yapacak olan USS John Stennis uçak gemisinin bölgede en az iki ay kalacağı belirtildi. ABD Nimitz sınıfı bir süper uçak gemisi olan USS John C. Stennis uçak gemisini ortadoğuya gönderdi. ABD Deniz Kuvvetleri 8 aydır bölgede uçak gemisi bulunmadığını belirtti. ABD’nin Arap Denizi ve İran körfezindeki deniz ku..."
        },
        {
            "title": "The last 15 years, all the excuses used by terrorism ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-son-15-yilda-terorun-kullandigi-butun-bahaneler-11517998/",
            "pub_date": "2018-12-08 11:47:53 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "TBMM Başkanı Binali Yıldırım, Türkiye'nin terörle mücadelede izlediği yollardan bir tanesinin güvenlik yanında 'terörün istismar araçlarını ortadan kaldırmak' olduğunu belirtti. TBMM Başkanı Yıldırım, Çin Meclis Başkan Yardımcısı Çen Zu, Rusya Devlet Duması Başkanı Vyacheslav Volodin, Pakistan Milli Meclisi Başkanı Esed Kayser, Afganistan Ulusal Meclis Başkanı Abdul Rauf İbrahimi ve İran Meclis Başkanı Ali Laricani'nin katılımıyla Tahran'da gerçekleştirilen 'Terörizmle ve Aşırıcılıkla Mücadele konulu Meclis Başkanları İkinci Toplantısı'nda konuştu. Türkiye'deki terörle mücadeleye dair Yıldı..."
        },
        {
            "title": "Dha Dış - Binali Yıldırım, Fighting Terrorism in Iran ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-dha-dis-binali-yildirim-iran-da-terorizmle-11517828/",
            "pub_date": "2018-12-08 10:56:15 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Dha DIŞ - Binali Yıldırım, İran'da terörizmle mücadele konferansında konuştu Ekber KARABAĞ, İRAN (DHA) - Türkiye Büyük Millet Meclisi Başkanı Binali Yıldırım, İran'da düzenlenen terörizmle mücadele konferansında konuştu."
        },
        {
            "title": "Parliament Speaker Yildirim meets with Iranian counterpart Laricani - Haber.im",
            "link": "https://haber.im/tbmm-baskani-yildirim-iranli-mevkidasi-laricani-ile-gorustu/",
            "pub_date": "2018-12-07 17:46:00 GMT",
            "source_nm": "I Haber.",
            "source_url": "https://haber.im",
            "desc": "TAHRAN Çin ve Kırgızistan temaslarının ardından “Terörizmle ve Aşırıcılıkla Mücadele konulu Meclis Başkanları Toplantısı”na katılmak üzere Tahran’a gelen TBMM Başkanı Binali Yıldırım, İran’ın başkenti Tahran’da İran Meclis Başkanı Ali Laricani ile bir araya geldi. Basına kapalı yapılan görüşmeden önce kısa bir açıklama yapan Yıldırım, “Komşuyuz, kardeşiz, asırlardan bu yana beraber yaşıyoruz. Dolayısıyla İran’ın başına bir iş gelirse biz kendi başımıza gelmiş gibi kabul ediyoruz. Sizin sevinciniz bizim de sevincimizdir.” ifadelerini kullandı. Yıldırım, Çabahar’daki terör saldırısını kınayar..."
        },
        {
            "title": "70 people set out for him! When they find ... - Milliyet",
            "link": "http://www.milliyet.com.tr/Milliyet-Tv/video-izle/70-kisi-onun-icin-yola-cikti-bulduklarinda--vl9FDOoJzeWz.html",
            "pub_date": "2018-12-07 13:42:00 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "70 kişi onun için yola çıktı! Bulduklarında... Denizli’de arkadaşıyla çıktığı dağda düşüp yaralanan ve 8 buçuk saate kurtarılan İranlı genç, yaşadıklarını anlattı. Dağda yerlerini belli etmek için elbiselerini yaktıklarını söyleyen genç, o anda ölümden çok korktuğunu ancak iyileşince tekrar dağa çıkacağını kaydetti."
        },
        {
            "title": "&#39;Ankara&#39;s gateway to the Black Sea in accordance with the Montreux not even a development that would turn Russia&#39; - Sputnik Turkey",
            "link": "https://tr.sputniknews.com/ceyda_karan_eksen/201812081036534422-ankara-montro-karadeniz-gecit-rusya-rahatsiz/",
            "pub_date": "2018-12-08 11:23:10 GMT",
            "source_nm": "Sputnik Turkey",
            "source_url": "https://tr.sputniknews.com",
            "desc": "Ankara, Batı/ABD ile Rusya arasında bir dizi başlıkta gerilimin arttığı bir ortamda, ABD'nin Suriye özel temsilcisi James Jeffrey'i ağırladı. Jeffrey'nin ziyaret öncesinde ‘Astana sürecinin fişinin çekilmesi vaktinin geldiği' yolundaki mesajı tartışmaların odağına yerleşti. Ancak, Türkiye'nin Suriye sahasında Astana sürecinin ortağı olarak Rusya ve İran ile ilişkilerinin gidişatının yanı sıra, suların ısındığı Doğu Akdeniz'den Ukrayna ile Rusya arasında yeni bir kriz halinin yaşandığı Karadeniz'e uzanan hatta, Türk dış politikasının yönelimini etkilecek bir dizi soru belirmiş durumda. Geliş..."
        },
        {
            "title": "Parliament Speaker Yıldırım Discusses with Russian Counterpart - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-tbmm-baskani-yildirim-rus-mevkidasiyla-gorustu-11518133/",
            "pub_date": "2018-12-08 12:21:53 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "TBMM Başkanı Binali Yıldırım, Tahran'da Rusya Devlet Duması Başkanı Vyacheslav Volodin ile bir araya geldi. 'Terörizmle ve Aşırıcılıkla Mücadele konulu Meclis Başkanları İkinci Toplantısı'na katılmak üzere Tahran'da bulunan Yıldırım ve Velodin, heyetlerarası bir görüşme gerçekleştirdi. Yıldırım, toplantı kapsamında dün İran Meclis Başkanı Ali Laricani ve Rusya Federasyonu Devlet Duması Dış İlişkiler Komitesi Başkanı Leonid Slutsky bugün de İran Cumhurbaşkanı Hasan Ruhani ile bir araya gelmişti."
        },
        {
            "title": "Spiritual: US sanctions on Iran is economic terrorism - Euronews",
            "link": "https://tr.euronews.com/2018/12/08/ruhani-abd-nin-iran-a-yaptirimlari-ekonomik-terorizmdir",
            "pub_date": "2018-12-08 09:43:39 GMT",
            "source_nm": "Euronews in Turkish",
            "source_url": "https://tr.euronews.com",
            "desc": "İran Cumhurbaşkanı Hasan Ruhani, Amerika Birleşik Devletleri (ABD) tarafından İran'a uygulanan yaptırımları 'ekonomik terörizm' olarak değerlendirdi. Tahran'da düzenlenen terörizm ile mücadele konferansı sırasında konuşan Ruhani yaptırımlar sonucunda Batı'nın uyuşturucu, sığınmacı, bomba ve terörizm seline maruz kalabileceğini söyledi. Televizyon'da canlı olarak yayınlanan konuşmada Ruhani, \"Yaptırımı uygulayanları uyarıyorum, eğer İran'ın uyuşturucu ve terörle mücadele gücü etkilenirse, sizi uyuşturucu, sığınmacı, bomba ve terörizm selinden koruyan kalmayacak.\" ifadelerini kullandı. Toplan..."
        },
        {
            "title": "OPEC talks locked due to dispute between Riyadh and Tehran - Euronews Turkish",
            "link": "https://tr.euronews.com/2018/12/07/opec-muzakereleri-riyad-ve-tahran-arasindaki-anlasmazlik-yuzunden-kilitlendi",
            "pub_date": "2018-12-07 12:40:41 GMT",
            "source_nm": "Euronews in Turkish",
            "source_url": "https://tr.euronews.com",
            "desc": "Petrol İhraç Eden Ülkeler Örgütü’nün (OPEC), petrol üretiminde planladığı kesintiyle ilgili müzakereler, Suudi Arabistan’ın, ABD yaptırımlarına hedef olan İran’ın bu plandan muaf tutulmasına karşı çıkması üzerine kilitlendi. OPEC lideri Suudi Arabistan’ın Enerji Bakanı Halid el Falih, “bugünkü müzakerelerden bir sonuç alınıp alınmayacağı ?” yolundaki soruyu “hayır” yanıtını verdi. OPEC kaynaklarına göre İran, ABD yatırımları kalkana kadar petrol üretimindeki kısıntıdan muaf tutulmak istiyor. OPEC delegelerinden sızan bilgiye göre İran, kapanış bildirgesinde, Tahran’ın petrol üretimi kesinti..."
        },
        {
            "title": "Iranian musician Yelda Abbasi is detained - Universal",
            "link": "https://www.evrensel.net/haber/367795/iranli-muzisyen-yelda-abbasi-gozaltina-alindi",
            "pub_date": "2018-12-07 05:23:38 GMT",
            "source_nm": "Universal",
            "source_url": "https://www.evrensel.net",
            "desc": "Mezopotamya Kültür Merkezi’nin (MKM) 9 Aralık’ta Bostancı Gösteri Merkezi’nde gerçekleştireceği 27’nci kuruluş yıl dönümü etkinliği için Türkiye’ye gelen İranlı sanatçı Yelda Abbasi, Atatürk Havalimanı’nda gözaltına alındı. Annesinin de yanında bulunduğu belirtilen Abbasi'nin gözaltına alınma gerekçesi öğrenilemedi. (İstanbul/MA) {{279985}} {{279838}}"
        },
        {
            "title": "Hard US out of Iran! Al Qaeda and the claim of DAESH - Haber7",
            "link": "http://www.haber7.com/dunya/haber/2778865-irandan-sert-abd-cikisi-el-kaide-ve-deas-iddiasi",
            "pub_date": "2018-12-08 09:19:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://www.haber7.com",
            "desc": "İran Dışişleri Bakanı Muhammed Cevad Zarif, başkent Tahran'da düzenlenen \"Terörizmle ve Aşırıcılıkla Mücadele konulu Meclis Başkanları Toplantısı\"ndan önce yaptığı açıklamada, ABD'nin bölge ülkelerine ihtiyacından çok silah sattığını ifade etti. Dışişleri Bakanı Zarif, \"Bu ABD'nin bölgede izlediği politikanın çok tehlikeli olduğunun bir göstergesidir. Bu izlenen politika bölgeyi barış ve güvenliğe hiçbir fayda sunmayacak şekilde gelişmiş ve yıkıcı silahlarla dolu bir barut deposuna çevirmiştir.\" dedi. Zarif, Washington'un bölgeye çeşitli bahanelerle silah gönderdiğini belirterek, \"Amerikalı..."
        },
        {
            "title": "Melike Force, Jette Can, Pilot, Falling Down in Iran - News",
            "link": "https://www.haberler.com/istanbul-iran-da-dusen-jetin-pilotu-melike-kuvvet-11510579-haberi/",
            "pub_date": "2018-12-06 10:03:50 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "İran'da 11 Mart tarihinde düşen iş jetinde yaşamını yitiren pilotlardan Melike Kuvvet'in Sezen Aksu'nun 'İki Gözüm' adlı şarkısını seslendirirken görüntüsü ortaya çıktı. Kuvvet'in özellikle şarkının son sözleri olan, 'Gel, kavuşalım artık' demesi sevenlerini ağlattı. İRAN'DA DÜŞEN JETTE 11 KİŞİ HAYATINI KAYBETMİŞTİ 12 Mart'ta meydana gelen kazada kaptan pilotu Beril Gebeş, ikinci pilotun Melike Kuvvet'in idaresindeki Başaran Holding'e ait, TC-TRB tescilli Bombardier Challenger 604 tipi iş jeti, İran'da düşmüş, kazada Hüseyin Başaran'ın kızı Mina Başaran ile 7 arkadaşının da olduğu 11 kişi y..."
        },
        {
            "title": "Turkey and the world agenda - Anatolia News Agency",
            "link": "https://www.aa.com.tr/tr/turkiye/turkiye-ve-dunya-gundemi/1332767",
            "pub_date": "2018-12-08 06:30:19 GMT",
            "source_nm": "Anadolu Agency",
            "source_url": "https://www.aa.com.tr",
            "desc": "ANKARA Türkiye ve dünya gündemi, lider programları, etkinlikler ile bir bakışta bugünün gündemi. 1- Türkiye Cumhurbaşkanı Recep Tayyip Erdoğan, Üsküdar'da Toplu Açılış Töreni'nde halka hitap edecek. 2- TBMM Başkanı Binali Yıldırım, Türkiye, İran, Rusya, Çin, Pakistan ve Afganistan Meclis Başkanları ve İran Cumhurbaşkanı Hasan Ruhani'nin katılımıyla Tahran'da düzenlenecek \"Terörizmle ve Aşırıcılıkla Mücadele\" konulu Meclis Başkanları İkinci Toplantısı'nda konuşacak. - Yıldırım, ikili görüşmeler gerçekleştirecek. 3- Cumhurbaşkanı Yardımcısı Fuat Oktay, İstanbul Üniversitesi Siyasal Bilgiler F..."
        },
        {
            "title": "Dha Foreign Parliament Speaker Yıldırım Met with Spirituality - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-dha-dis-tbmm-baskani-yildirim-ruhani-ile-gorustu-11517688/",
            "pub_date": "2018-12-08 10:17:15 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Dha DIŞ - TBMM Başkanı Yıldırım, Ruhani ile Görüştü Ekber KARABAĞ, İRAN (DHA) - Türkiye Büyük Millet Meclisi (TBMM) Başkanı Binali Yıldırım ve çeşitli ülkelerdeki mevkidaşları İran'da düzenlenen Meclis Başkanları İkinci Toplantısı kapsamında İran Cumhurbaşkanı Hasan Ruhani tarafından kabul edildi."
        },
        {
            "title": "Binali Yildirim warned: Fantastically wrong way - Haber7",
            "link": "http://www.haber7.com/siyaset/haber/2778983-binali-yildirim-uyardi-fevkalade-yanlis-bir-yol",
            "pub_date": "2018-12-08 11:31:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://www.haber7.com",
            "desc": "TBMM Başkanı Binali Yıldırım, İran, Rusya, Türkiye Çin, Pakistan ve Afganistan’ın meclis başkanları ve İran Cumhurbaşkanı Hasan Ruhani’nin katılımı ile başkent Tahran’da düzenlenen “Terörizm ve Aşırıcılıkla Mücadele” konulu Meclis Başkanları İkinci Toplantısı’nda konuştu. Geçtiğimiz yıl dünya genelinde 10 bin 900 terör saldırısı gerçekleştirildiğini ve bu saldırılar sonucu 27 bin kişinin hayatını kaybettiğini belirten Yıldırım, \"Ne yazık ki terör ulaşılmak istenen bazı hedefler için bugün araç haline getirilmiştir. Terör bir amaç değildir, emperyal hedefleri gerçekleştirmek için bir araca d..."
        },
        {
            "title": "Trump&#39;s pressures have failed: OPEC agreed to reduce oil production - Euronews in Turkish",
            "link": "https://tr.euronews.com/2018/12/07/trump-n-bask-s-sonuc-vermedi-opec-petrol-uretiminin-dusurulmesinde-anlast",
            "pub_date": "2018-12-07 16:25:20 GMT",
            "source_nm": "Euronews in Turkish",
            "source_url": "https://tr.euronews.com",
            "desc": "Petrol İhraç Eden Ülkeler Örgütü (OPEC) ve Rusya, ABD’nin baskısına rağmen petrol üretiminde kesintiye gidilmesinde anlaştı. Viyana'da OPEC Plus olarak da adlandırılan OPEC üyesi ve aralarında Rusya'nın da bulunduğu OPEC dışı ülkelerin toplantısından önemli kararlar çıktı. OPEC ülkeleri petrol üretiminde günde 800 bin varil, OPEC dışı ülkeler ise 400 bin varil kesintiye gidecek. OPEC dışı ülkelerin, petrol pazarının beklentisinin de üzerine çıkarak, petrol üretiminde günde 400 bin varil kesintiyi kabul etmesi sürpriz olarak değerlendirildi. Irak Petrol Bakanı Thamer Ghadhban, toplantılar sü..."
        },
        {
            "title": "OPEC 175th Annual Meeting has started - Anadolu Agency",
            "link": "https://www.aa.com.tr/tr/dunya/opec-175-olagan-toplantisi-basladi/1331430",
            "pub_date": "2018-12-06 13:49:34 GMT",
            "source_nm": "Anadolu Agency",
            "source_url": "https://www.aa.com.tr",
            "desc": "VİYANA Birleşik Arap Emirlikleri (BAE) Enerji ve Sanayi Bakanı ve Petrol İhraç Eden Ülkeler Örgütü (OPEC) Konferansı Başkanı Suhail bin Muhammed el Mazrui, 2017'nin, çok verimli ve başarılı bir yıl olduğunu belirterek, \"Bütün üye ülkelerin, 2019'da da aynı başarının yakalanması için ciddi arzusunun olduğunu düşünüyorum.\" dedi. OPEC 175. Olağan Toplantısı, son haftalarda petrol fiyatlarında yaşanan ciddi düşüşe ilişkin önlemleri görüşmek üzere Avusturya'nın başkenti Viyana'da başladı. OPEC Genel Merkezi'ndeki toplantıya, OPEC üyesi 15 ülkenin enerji ve petrol bakanları katıldı. BAE Enerji ve..."
        },
        {
            "title": "Huawei&#39;s CFO fraudulently accused - NTV",
            "link": "https://www.ntv.com.tr/dunya/huaweinin-cfosu-sahtekarlikla-suclandi,YvgX7hnevEWudB8UrQP1Vw",
            "pub_date": "2018-12-08 01:34:10 GMT",
            "source_nm": "NTV",
            "source_url": "https://www.ntv.com.tr",
            "desc": "Çinli teknoloji şirketi Huawei'nin sahibinin kızı ve şirketin CFO'su Mıng Vancou, ABD'nin İran yaptırımlarını deldiğini iddia edilen Skycom ile Huawei arasındaki bağlantı konusunda Amerikalı bankalara yalan söylemekle itham edildi. Çinli teknoloji şirketi Huawei'nin sahibinin kızı ve şirketin Mali İşler Direktörü (CFO) Mıng Vancou, Kanada'da görülen kefalet duruşmasında ABD'nin İran yaptırımlarına ilişkin olarak Amerikalı bankalara karşı sahtekarlık yapmakla suçlandı. Kanada Adalet Bakanlığı avukatı John Gibb-Carsley, halen süren kefalet duruşmasında, Mıng'ın Amerikalı bankalara Huawei ile ..."
        },
        {
            "title": "The Iranian wind in Trabzonspor! - Sporx",
            "link": "https://www.sporx.com/trabzonsporda-iran-ruzgari-SXHBQ749547SXQ",
            "pub_date": "2018-12-06 07:36:37 GMT",
            "source_nm": "Sporx",
            "source_url": "https://www.sporx.com",
            "desc": "Trabzonspor'da Vahid Amiri'nin ligde ilk golünü atmasının ardından, Hosseini de Ziraat Türkiye Kupası'nda siftahı yaptı. İlk 11'de alternatifler arttı, rekabet kızıştı. Amiri ve Hosseini teknik heyeti sevindirdi Bordo-mavili takımın sezon başında İran'dan transfer ettiği Vahid Amiri ve Majid Hosseini'nin form tutması teknik heyeti sevindirdi. İki oyuncudan Amiri, hafta sonu Kayseri deplasmanında attığı golle ligde siftah yapmıştı. Ünal Karaman beğendi Sakatlığını atlatan Hosseini de şans bulduğu kupada Sivas Belediye filelerini havalandırarak Trabzonspor formasıyla ilk golünü kaydetti. Ünal..."
        },
        {
            "title": "Prosecutor&#39;s Office withdraws appeal against Hakan Atilla - DW (English)",
            "link": "https://www.dw.com/tr/savc%C4%B1l%C4%B1k-hakan-atilla-ile-ilgili-temyiz-ba%C5%9Fvurusunu-geri-%C3%A7ekti/a-46624242",
            "pub_date": "2018-12-07 06:18:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "New York Güney Bölgesi Başsavcılığı ABD'nin İran'a yönelik yaptırımlarının delinmesine yardımcı olmakla suçlanan Halkbank'ın eski genel müdür yardımcısı Mehmet Hakan Atilla'yı Mayıs ayında 32 ay hapis cezasına çarptırmış, Ankara karara tepki göstermişti. Anadolu Ajansı'nın haberine göre mahkemenin Atilla'ya verdiği hapis cezasının az olduğu gerekçesiyle kararı temyize götüren savcılık, başvurusundan vazgeçti. Dün temyiz talebine gerekçeli başvurusunu sunması beklenen savcılığın, bu kararından vazgeçerek Atilla'nın cezasının artırılmasını istediği temyiz başvurusunu geri çektiği bildirildi. ..."
        },
        {
            "title": "&#39;The weapons of the United States have been captured by al-Qaeda and DAESH&#39; - Anadolu Agency",
            "link": "https://www.aa.com.tr/tr/dunya/iran-disisleri-bakani-zarif-abdnin-silahlari-el-kaide-ve-deasin-eline-gecti/1332877",
            "pub_date": "2018-12-08 09:05:44 GMT",
            "source_nm": "Anadolu Agency",
            "source_url": "https://www.aa.com.tr",
            "desc": "ANKARA İran Dışişleri Bakanı Muhammed Cevad Zarif, başkent Tahran'da düzenlenen \"Terörizmle ve Aşırıcılıkla Mücadele konulu Meclis Başkanları Toplantısı\"ndan önce yaptığı açıklamada, ABD'nin bölge ülkelerine ihtiyacından çok silah sattığını ifade etti. Dışişleri Bakanı Zarif, \"Bu ABD'nin bölgede izlediği politikanın çok tehlikeli olduğunun bir göstergesidir. Bu izlenen politika bölgeyi barış ve güvenliğe hiçbir fayda sunmayacak şekilde gelişmiş ve yıkıcı silahlarla dolu bir barut deposuna çevirmiştir.\" dedi. Zarif, Washington'un bölgeye çeşitli bahanelerle silah gönderdiğini belirterek, \"Am..."
        },
        {
            "title": "Mevlana City Ready for Şebiarus - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-mevlana-sehri-sebiarus-a-hazir-11509788/",
            "pub_date": "2018-12-06 08:08:52 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "MELİKE KINACI - Konya'da, bu yıl 'Selam Vakti' ana temasıyla 7-17 Aralık tarihlerinde düzenlenecek, Şebiarus adıyla bilinen 'Hazreti Mevlana'nın 745. Vuslat Yıldönümü Uluslararası Anma Törenleri' öncesinde tüm hazırlıklar tamamlandı. 'Mevlana şehri'nde başta turizm ve otelciler olmak üzere, tüm işletmeciler ve esnaf, Türkiye'nin ve dünyanın en prestijli organizasyonları arasında yer alan Şebiarus'a yurt içi ve yurt dışından katılacak misafirleri bekliyor. Türkiye Seyahat Acenteleri Birliği (TÜRSAB) Konya Şube Başkanı Özdal Karahan, AA muhabirine yaptığı açıklamada, kentte sene boyunca gerçe..."
        },
        {
            "title": "OPEC failed to reach agreement - HaberAhval",
            "link": "https://www.habervaka.com/sureli/opec-anlasmaya-varamadi.html",
            "pub_date": "2018-12-08 12:19:13 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "Pеtrol İhraç Edеn Ülkеlеr Örgütü’ndеn iki kaynağa dayandırılan Rеutеrs habеrinе görе, ABD’nin yaptırım uyguladığı İran’a sağlanacak muafiyеt konusunda anlaşmaya varılamadı. Viyana’da dеvam еdеn Pеtrol İhraç Edеn Ülkеlеr Örgütü (OPEC) toplantısından ABD yaptırımlarının vurduğu İran için muafiyеt konusunda hеnüz bir anlaşmaya varılamadığı bеlirtildi. Rеutеrs‘ın iki OPEC kaynağına dayandırdığı habеrindе, örgütün pеtrol ürеtimi anlaşması için еn büyük еngеlin İran olmaya dеvam еttiği bеlirtildi. OPEC tüm pеtrol ürеtimini kısma konusunda mutabık kalmış ama ürеtimi nе kadar kısılacağıyla ilgili n..."
        },
        {
            "title": "$ 70 estimate in barrel oil from former OPEC president - F5Haber",
            "link": "https://www.f5haber.com/milliyet/eski-opec-baskanindan-varil-petrolde-70-dolar-haberi-7113295/",
            "pub_date": "2018-12-06 13:25:28 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Petrol İhraç Eden Ülkeler Örgütü (OPEC) Eski Başkanı Şekib Halil, bugün Viyana'da gerçekleşecek olan petrol üreticisi ülkelerinin toplantısından, üretim kesintisi kararı çıkması halinde ham varil petrol fiyatının 70 dolara çıkabileceğini belirtti. Petrol fiyatlarında son haftalarda yaşanan sert düşüşün ardından, OPEC üyesi ile OPEC üyesi olmayan bazı ülkeler üretim kısıntısını müzakere etmek üzere bugün Viyana'da toplanıyor. AA muhabirinin sorularını cevaplayan örgütün eski Başkanı Halil, Viyana'da bugün düzenlenecek OPEC toplantısına ve Katar'ın OPEC'ten ayrılma kararına ilişkin değerlendi..."
        },
        {
            "title": "Analysis - United Arab Emirates in Yemen Chaos ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-analiz-birlesik-arap-emirlikleri-nin-yemen-11514320/",
            "pub_date": "2018-12-07 10:08:53 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "RİAD DOMAZETİ- Geride bıraktığımız yaklaşık 8 yıllık Yemen krizinde, siyasi ve insani durum ciddi şekilde karmaşık ve içinden çıkılmaz bir hal almış durumda. Yemen'in stratejik önemi ve ülkenin ticari geçiş güzergahında olması, küresel güçler kadar bölgesel aktörlerin de iştahını kabartmış durumunda. Bugün Yemen küresel ve bölgesel aktörlerin ticari ve hegemonik mücadelelerinin tam ortasında kalmış durumda. 2011 yılında Yemen'de yükselen özgürlük ve eşitlik taleplerinden Birleşik Arap Emirlikleri'nin (BAE) pek memnun olmadığı aşikar. Bu bağlamda BAE, statükonun sürmesi için bir yandan özgür..."
        },
        {
            "title": "Demirtaş&#39;s request for release more than a refusal - Breaking News",
            "link": "http://www.haberkolay.net/haber/demirtasin-tahliye-talebine-bir-ret-daha-563297.html",
            "pub_date": "2018-12-06 16:59:07 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Ankara 20. Ağır Ceza Mahkemesi, eski HDP Eş Genel Başkanı Selahattin Demirtaş’ın tahliye talebini reddeden Ankara 19. Ağır Ceza Mahkemesinin kararına yapılan itirazı reddetti. Ankara 20. Ağır Ceza Mahkemesi, eski HDP Eş Genel Başkanı Selahattin Demirtaş’ın tahliye talebini reddeden Ankara 19. Ağır Ceza Mahkemesinin kararına yapılan itirazı reddetti. Demirtaş’ın avukatları, Avrupa İnsan Hakları Mahkemesi’nin (AİHM) \"Demirtaş tutuksuz yargılanmalı\" kararı üzerine Ankara 19. Ağır Ceza Mahkemesine tahliye talebinde bulunmuş, mahkeme bu talebi reddetmişti. Demirtaş’ın avukatlar, talebin reddi üz..."
        },
        {
            "title": "Iranian pro-scandalous PKK statement - Hürriyet",
            "link": "http://www.hurriyet.com.tr/dunya/iranli-vekilden-skandal-pkk-aciklamasi-41045185",
            "pub_date": "2018-12-08 12:21:48 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "5 Aralık’ta İran İslam Cumhuriyeti’nin Parlamentosu İslamî Şûra Meclisi günlük programında Mahabad ilinin milletvekili yaptığı konuşmada Türkiye’nin Zeytin Dalı Harekâtı, Afrin Operasyonu'nda PKK/KCK/PYD-YPG terör örgütlerine karşıtı yürüttüğü mücadeleyi çarptırarak sivillere yönelik yürütüldüğünü iddia etti. İran’ın Batı Azerbaycan Eyaleti’nin Mahabad şehrinin Kürt asıllı milletvekili Celal Mahmudzade yaptığı konuşmada Türkiye’de HDP'nin eski Eş Genel Başkanı Selahattin Demirtaş’ın gözaltı kararıyla ilgili de sert ifadeler kullandı. Konuşma aynı zamanda İran’ın en etkili dini kuruluşu Kum ..."
        },
        {
            "title": "President of the Grand National Assembly: Terrorist Achieve Imperial Goals ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-tbmm-baskani-yildirim-teror-emperyal-hedefleri-11517759/",
            "pub_date": "2018-12-08 10:37:36 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "- Konferanstan görüntüler Türkiye Büyük Millet Meclisi Başkanı Binali Yıldırım'ın konuşması TAHRAN - Türkiye Büyük Millet Meclisi Başkanı Binali Yıldırım, İran'da düzenlenen terörizmle mücadele konferansına katıldı."
        },
        {
            "title": "Iranian media: Syria, US to &#39;polygon with establishing a semi-states &quot;- Sputnik Turkey",
            "link": "https://tr.sputniknews.com/analiz/201812071036529807-iran-basini-suriye-abd-yari-devlet-kurma/",
            "pub_date": "2018-12-07 18:52:00 GMT",
            "source_nm": "Sputnik Turkey",
            "source_url": "https://tr.sputniknews.com",
            "desc": "ABD, Türkiye sınırındaki her kente 5 gözlem noktası kuracak: YPG'liler de görev alacak İran merkezli Farda gazetesi, Rusya'nın BM Daimi Temsilci Yardımcısı Dmitriy Polyanskiy'nin, ABD'nin Suriye'deki işgalin büyüklüğü ve kontrolündeki topraklarda devlet benzeri yapılar kurma arzusunun günden güne büyüdüğü ve bu durumun Suriye'deki silahlı çatışmanın siyasi çözümü için büyük bir tehdit oluşturduğu açıklamasına dikkat çekti. 'ABD VARLIĞININ AMACI SURİYE'NİN ULUSAL EGEMENLİĞİNİ ZAYIFLATMAK' Rus diplomatın, ABD'nin eylemlerinin, Suriye'nin ulusal güvenliği ve ulusal çıkarlarına tehdit arz ettiğ..."
        },
        {
            "title": "When is the OPEC meeting? - Liberty",
            "link": "http://www.hurriyet.com.tr/dunya/opec-toplantisi-ne-zaman-41042517",
            "pub_date": "2018-12-06 07:34:02 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Petrol fiyatlarında son haftalarda yaşanan sert düşüşün ardından, Petrol İhraç Eden Ülkeler Örgütü (OPEC) ile OPEC dışı bazı ülkeler üretim kısıntısını müzakere etmek üzere Avusturya'nın başkenti Viyana'da toplanacak. OPEC'in 175. olağan toplantısı bugün içinde düzenlenecek. \"OPEC plus\" olarak adlandırılan, OPEC üyesi ve aralarında Rusya’nın da yer aldığı OPEC dışı bazı petrol üreticisi ülkelerin, toplantıda üretimlerini günlük 1-1,5 milyon varil düzeyinde azaltma kararı alması bekleniyor. KÖRFEZ KRİZİ OPEC'E SIÇRADI Katar'ın komşuları tarafından tecrit edilmesiyle patlak veren Körfez krizi..."
        },
        {
            "title": "Chairman of the Parliament Yildirim in Iran - Breaking News",
            "link": "http://www.haberkolay.net/haber/tbmm-baskani-yildirim-iranda-564242.html",
            "pub_date": "2018-12-07 17:34:14 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Türkiye Büyük Millet Meclisi Başkanı Binali Yıldırım İran’a geldi. Türkiye Büyük Millet Meclisi Başkanı Binali Yıldırım İran’a geldi. İran’a resmi ziyaret düzenleyen Türkiye Büyük Millet Meclisi (TBMM) Başkanı Binali Yıldırım eşi Semiha Yıldırım ile birlikte başkent Tahran’a geldi. Yıldırım ziyareti kapsamında İranlı mevkidaşı Ali Laricani ile bir araya gelecek. Kaynak: İHA Diğer Haberler için Tıklayınız... SON DAKİKA HABERLERİ: - Öğretim görevlisi evinde ölü bulundu Denizli’de bir öğretim görevlisi kaldığı apart dairesinde ölü bulundu. Öğretmenlerinin hayatını kaybettiğini öğrenen üniver..."
        },
        {
            "title": "Bomb Attacked Vehicle Attack in Iran! Dead and Wounded ... - News",
            "link": "https://www.haberler.com/iran-devlet-televizyonu-ulkenin-guneydogusundaki-11509598-haberi/",
            "pub_date": "2018-12-06 07:36:52 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "İran'ın Çabahar kentinde bomba yüklü araçla saldırı düzenlendi. Reuters'ın son dakika geçtiği habere göre, bir polis merkezinin yakınlarında gerçekleşen patlamada 3 kişi hayatını kaybetti, 19 kişi yaralandı. Patlama sesinin geldiği yerden silah seslerinin de duyulduğu bildirildi. PATLAMADA EN AZ 3 KİŞİ ÖLDÜ İran'ın güneyindeki Çabahar kentinde bomba yüklü araçla yapılan saldırıda en az üç kişinin yaşamını yitirdiği açıklandı. Patlamada emniyet müdürü hayatını kaybetti. 'POLİS MERKEZİ YAKININDA BOMBA İNFİLAK ETTİ' Devlet televizyonuna konuşan bir yetkili, 'Bu sabah, Çabahar'daki bir polis me..."
        },
        {
            "title": "Lindsey Graham, Republic of South Carolina Senator: &#39;The Saudi regime is disregarding international norms&#39; - NAYN.CO",
            "link": "https://nayn.co/abdnin-guney-carolina-senatoru-cumhuriyetci-lindsey-graham-suudi-rejim-uluslararasi-normlari-hice-sayiyor/",
            "pub_date": "2018-12-07 08:15:27 GMT",
            "source_nm": "NAYN.CO",
            "source_url": "https://nayn.co",
            "desc": "ABD’nin Güney Carolina Senatörü Cumhuriyetçi Lindsey Graham, Amerikan Wall Street Journal gazetesinde yayımlanan “Kongre Suudlara karşı tavrını sertleştiriyor” başlıklı makalesinde Suudi Arabistan Veliaht Prensi Muhammed bin Selman’a yüklendi ve şu değerlendirmeyi yaptı: “Suudi rejiminin Cemal Kaşıkçı cinayeti, Yemen’deki sorumsuz askeri operasyonu, Katar’a yönelik ambargosu ve Lübnan Başbakanı’nı görevden alma çabası akla ziyan kibrini ve uluslararası normları hiçe saydığını gösteriyor. Bu faaliyetleri Veliaht Prens Muhammed bin Selman’ın Suudi Arabistan’ını Orta Doğu’da istikrar kaynağı y..."
        },
        {
            "title": "Terrorist Organization Supported PKK in Iranian Parliament - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-teror-orgutu-pkk-ya-iran-parlamentosunda-destek-11518117/",
            "pub_date": "2018-12-08 12:18:09 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "- Terör örgütü PKK'ya İran parlamentosunda destek TAHRAN - İran parlamentosunda bir milletvekili yaptığı meclis konuşmasında terör örgütü PKK'yı kahraman gibi anıp savundu, Türkiye'ye ateş püskürdü. 5 Aralık'ta İran İslam Cumhuriyeti'nin Parlamentosu İslami Şüra Meclisi günlük programında Mahabad ilinin milletvekili yaptığı konuşmada Türkiye'nin Zeytin Dalı Harekatı, Afrin Operasyonunda PKK/KCK/PYD-YPG terör örgütlerine karşıtı yürüttüğü mücadeleyi çarptırarak sivillere yönelik yürütüldüğünü iddia etti. İran'ın Batı Azerbaycan Eyaleti'nin Mahabad şehrinin Kürt asıllı milletvekili Celal Mahm..."
        },
        {
            "title": "Oil meeting began in the key country of Russia - Internet News",
            "link": "http://www.internethaber.com/petrol-toplantisi-basladi-kilit-ulke-rusya-1924887h.htm",
            "pub_date": "2018-12-06 14:35:00 GMT",
            "source_nm": "Internet News",
            "source_url": "http://www.internethaber.com",
            "desc": "Petrol İhraç Eden Ülkeler Örgütü (OPEC), bugün son haftalarda petrol fiyatlarında yaşanan ciddi düşüşe ilişkin önlemleri görüşmek üzere Avusturya'nın başkenti Viyana'da başladı. OPEC Genel Merkezi'ndeki toplantıya, OPEC üyesi 15 ülkenin enerji ve petrol bakanları katıldı. BAE Enerji ve Sanayi Bakanı Suhail bin Muhammed el Mazrui, toplantı öncesi gazetecilere yaptığı açıklamada, 2017'nin, çok verimli ve başarılı bir yıl olduğunu belirterek, \"Bütün üye ülkelerin, 2019’da da aynı başarının yakalanması için ciddi bir arzusunun olduğunu düşünüyorum.\" dedi. UZLAŞI İÇİN İYİMSERİM Günlük petrol üre..."
        },
        {
            "title": "Terrorist PKK supports Iran in parliament - Breaking News",
            "link": "http://www.haberkolay.net/haber/teror-orgutu-pkkya-iran-parlamentosunda-destek-564688.html",
            "pub_date": "2018-12-08 12:45:21 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "İran parlamentosunda bir milletvekili yaptığı meclis konuşmasında terör örgütü PKK’yı kahraman gibi anıp savundu, Türkiye’ye ateş püskürdü. İran parlamentosunda bir milletvekili yaptığı meclis konuşmasında terör örgütü PKK’yı kahraman gibi anıp savundu, Türkiye’ye ateş püskürdü. 5 Aralık’ta İran İslam Cumhuriyeti’nin Parlamentosu İslamî Şûra Meclisi günlük programında Mahabad ilinin milletvekili yaptığı konuşmada Türkiye’nin Zeytin Dalı Harekâtı, Afrin Operasyonunda PKK/KCK/PYD-YPG terör örgütlerine karşıtı yürüttüğü mücadeleyi çarptırarak sivillere yönelik yürütüldüğünü iddia etti. İran’ın..."
        },
        {
            "title": "Saudi Arabia and Russia daily oil production ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-suudi-arabistan-ve-rusya-petrol-uretimini-gunluk-11516946/",
            "pub_date": "2018-12-08 06:53:03 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Günlük petrol üretimini azaltma kararı alan üretici ülkeler arasındaki Suudi Arabistan ve Rusya, yaklaşık 750 bin varillik kesintiye gidecek. Ocak ayında başlayacak anlaşmadan İran, Libya ve Venezuela muaf olacak."
        },
        {
            "title": "Lightning - Spiritual Interview - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-yildirim-ruhani-gorusmesi-11517539/",
            "pub_date": "2018-12-08 09:43:01 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "- Yıldırım - Ruhani görüşmesinden görüntüler TAHRAN - Türkiye Büyük Millet Meclisi Başkanı Binali Yıldırım, İran Cumhurbaşkanı Hasan Ruhani ile görüştü."
        },
        {
            "title": "CHP Buldan organization resigned collectively - Breaking News",
            "link": "http://www.haberkolay.net/haber/chp-buldan-teskilati-toplu-sekilde-istifa-etti-563303.html",
            "pub_date": "2018-12-06 17:11:10 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "CHP Denizli Buldan ilçe, kadın ve gençlik kolları başkanları ile yönetim kurulu üyeleri toplu bir şekilde istifa etti. CHP Denizli Buldan ilçe, kadın ve gençlik kolları başkanları ile yönetim kurulu üyeleri toplu bir şekilde istifa etti. Toplu istifa ile ilgili açıklamalarda bulunan istifa eden İlçe Başkanı Özkan Beşenk, istifa nedenini görüşlerinin alınmadan belediye başkan adayının gösterilmesi olduğunu ifade etti. Beşenk açıklamasında şunları söyledi: “Belediye başkan adayının açıklanmasını yerel basından öğrenmiş bulunmaktayız. Atanan belediye başkan adayı konusunda yönetimde aynı fikir..."
        },
        {
            "title": "The Arab World will explode - New Dawn",
            "link": "https://www.yenisafak.com/dunya/arap-dunyasipatlayacak-3413342",
            "pub_date": "2018-12-06 01:00:06 GMT",
            "source_nm": "New Dawn",
            "source_url": "https://www.yenisafak.com",
            "desc": "Birleşik Arap Emirlikleri (BAE) Halk Partisi Genel Sekreteri Hasan el-Dıggi, Suud Veliaht Prensi Muhammed bin Selman ve BAE Veliaht Prensi Muhammed bin Zayed'e engel olunmaması halinde çok yakında Arap dünyasının büyük bedeller ödeyeceğini söyledi. Ortadoğu'yu Körfez merkezli dizayn projesinin CIA-Mossad ortaklığıyla 1993 yılında kurulan 'BAE Araştırma Geliştirme Merkezleri' ile başlatıldığını kaydeden Dıggi, \"Zayed ve Muhammed, CIA güdümlü Prof. Cemal Senad el-Süneydi'nin yönettiği bu merkezlerin ürünüdür\" dedi. Dıggi, \"Batı-Tel Aviv ittifakı, Kaddafi, Hüsnü Mübarek, Ali Abdullah Salih, Ha..."
        },
        {
            "title": "Description from Huawei: We are not aware of the mistake - Spokesman",
            "link": "https://www.sozcu.com.tr/2018/ekonomi/huaweiden-aciklama-yanlisindan-haberdar-degiliz-2780216/",
            "pub_date": "2018-12-06 12:48:23 GMT",
            "source_nm": "spokesman",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Çinli teknoloji şirketi Huaweinin sahibinin kızı ve Mali İşler Direktörü (CFO) Mıng Vancounun, İran yaptırımlarını deldiği gerekçesiyle Kanadada gözaltına alınmasının, son dönemde ticaret savaşı yapan ABD ve Çin arasında yeni bir gerilimin fitilini ateşleyebileceği belirtiliyor. Huawei şirketini ABD menşeli ürünleri İrana gönderdiği iddiasıyla soruşturan ABDnin Mıngın New Yorkta tanımlanmamış suçlamalardan yargılanmak üzere iadesi arayışında olduğu ifade edildi. Mıngın, ABD Başkanı Donald Trump ile Çin Devlet Başkanı Şi Cinpingin Arjantinde G-20 Zirvesi sırasında iki ülke arasında 90 gün bo..."
        },
        {
            "title": "Green light from Iran to OPEC - Breaking News",
            "link": "http://www.haberkolay.net/haber/irandan-opece-yesil-isik-564155.html",
            "pub_date": "2018-12-07 15:28:47 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "İran, Petrol İhraç Eden Ülkeler Örgütü’ne (OPEC) petrol üretimini günde 0.8 milyon varil kısıtlaması için onay verdi. İran, Petrol İhraç Eden Ülkeler Örgütü’ne (OPEC) petrol üretimini günde 0.8 milyon varil kısıtlaması için onay verdi. OPEC üyesi ülkeler 175. Olağan toplantı için Avusturya’nın başkenti Viyana’da bir araya geldi. İki gün süren toplantıda dün petrol üretimlerinin kısıtlanması kararı çıkmış ancak herhangi bir miktar belirtilmemişti. Bugün ise İran OPEC’in günde 0.8 milyon varil kısıtlaması talebine izin verdi. OPEC’in örgüte üye olmayan petrol üreticisi ülkelere de 0.4 milyon ..."
        },
        {
            "title": "Spiritual: These sanctions turn to you as a bomb - HaberAhval",
            "link": "https://www.habervaka.com/eglence/ruhani-bu-yaptirimlar-size-bomba-olarak-doner.html",
            "pub_date": "2018-12-08 12:36:47 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "İran Cumhurbaşkanı Hasan Ruhani İran Cumhurbaşkanı Hasan Ruhani ABD vе Batı’nın yaptırımlarının, İran’ın tеrörizmlе mücadеlеsinin zayıflamasıyla ortaya çıkacak mültеci vе uyuşturucu akımından bu ülkеlеrin muaf olmayacağını söylеdi. Ruhani: “İran’a yaptırım uygulayan ülkеlеri ikaz еdiyorum. Eğеr uygulanan yaptırımlar sеbеbiylе İran’ın uyuşturucu vе tеrörizmlе mücadеlеsi zaafa uğrarsa; mültеci, uyuşturucu akımı, tеrörizm vе bombalardan siz müstеsna olmayacaksınız” dеdi. - Ruhani ABD’nin yaptırımlarını da “еkonomik tеrörizm” olarak adlandırdı. Tеlеvizyon’da canlı olarak yayınlanan konuşmada Ru..."
        },
        {
            "title": "Mevlana Museum visitor number announced (broke his own record) - NTV",
            "link": "https://www.ntv.com.tr/galeri/sanat/mevlana-muzesi-ziyaretci-sayisi-aciklandi-kendi-rekorunu-kirdi,mWswRTaxKE6DM6FkCNK-WA",
            "pub_date": "2018-12-06 07:18:32 GMT",
            "source_nm": "NTV",
            "source_url": "https://www.ntv.com.tr",
            "desc": "Türkiye'de en çok ziyaretçiyi ağırlayan Mevlana Müzesi'nin ziyaretçi sayısı, bu yılın 11 ayında yüzde 23 artarak 2 milyon 613 bin oldu. Bu artış ile müze, 11 ayda 2 milyon 613 bin ziyaretçi sayısına ulaşarak kendi rekorunu kırdı. Milyonların \"gel\" çağrısına koştuğu büyük Türk düşünürü ve mutasavvıf Mevlana Celaleddin Rumi'nin kabrinin bulunduğu Mevlana Müzesi'nin ziyaretçi sayısı, 11 ayda geçen senenin aynı dönemine göre yüzde 23 arttı. Türkiye genelinde 2017 yılında 2 milyon 480 bin 433 rakamı ile en çok ziyaret edilen müze olan Mevlana Müzesi'ni bu yıl da başta Çinli, İranlı, Tayvanlı, Am..."
        },
        {
            "title": "Messages of condolence from Turkey to Iran - Mail",
            "link": "https://www.posta.com.tr/turkiyeden-irana-taziye-mesaji-2073071",
            "pub_date": "2018-12-06 18:41:32 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Bakanlıktan yapılan açıklamada, İran’ın Çabahar kentinde bugün bir polis merkezinde meydana gelen saldırı sonucunda ölenlerin ve yaralananların olduğu üzüntüyle öğrenilmiştir. Bu menfur terör saldırısını kınıyoruz. Hayatını kaybedenlere Allah’tan rahmet, yaralananlara acil şifa diliyor, İran halkına ve Hükümetine başsağlığı dileklerimizi sunuyoruz.\" denildi."
        },
        {
            "title": "&#39;Unless the US goal of removing obstacles to Turkey from Astana equation&#39; - Sputnik Turkey",
            "link": "https://tr.sputniknews.com/columnists/201812061036507432-abd-turkiye-astana-jeffrey-suriye-urdun-ziyaret-cozum/",
            "pub_date": "2018-12-06 14:34:00 GMT",
            "source_nm": "Sputnik Turkey",
            "source_url": "https://tr.sputniknews.com",
            "desc": "ABD’nin Suriye Özel Temsilcisi Jeffrey: Fırat bölgesinde tehlikeli oyun oynamıyoruz ABD'nin Suriye Özel Temsilcisi James Jeffrey, 5-14 Aralık tarihleri arasında Suriye ajandasıyla Türkiye ve Ürdün'de olacak. Söz konusu önemli ziyareti daha da çarpıcı kılan, Jeffrey'nin ziyarete başlamadan önceki açıklamaları oldu. Zira Jeffrey, ziyaretine başlamadan hemen önce Türkiye, Rusya ve İran öncülüğündeki Astana sürecini hedef alan bir açıklama yaptı. Astana görüşmelerinin \"başarısız\" olduğunu söyleyen Jeffrey \"Artık Astana'nın fişini çekme vakti\" ifadelerini kullandı. ABD'nin Suriye Özel Temsilcisi..."
        },
        {
            "title": "Crisis in Turkish-American relations: Why, how and where? - Anadolu Agency",
            "link": "https://www.aa.com.tr/tr/analiz-haber/turk-amerikan-iliskilerinde-kriz-neden-nasil-ve-nereye/1331156",
            "pub_date": "2018-12-06 11:29:05 GMT",
            "source_nm": "Anadolu Agency",
            "source_url": "https://www.aa.com.tr",
            "desc": "İSTANBUL - Ali Balcı İkinci Dünya Savaşı’nın ardından Türkiye ve ABD arasında yapılan ittifak “sözleşmesi” tarihinin en uzun süreli krizlerinden birini yaşıyor. 2013’ün ikinci yarısıyla birlikte başlayan kriz dönemi beşinci yılını geride bıraktı. Üstelik öncekilerle karşılaştırıldığında, bu yeni kriz sadece uzun süre devam etmedi, aynı zamanda artan bir şekilde tırmandı ve 2018 yazında zirveyi gördü. Son birkaç ayda yatışma emareleri gösterse de, bu beş yıllık krizin Türk-Amerikan ilişkilerine etkisi uzun süre daha devam edecek. Peki, bu kriz neydi, nasıl gelişti, öncekilerden neden farklıy..."
        }
    ]
}