{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvTUwyY3ZNVEo2TmpWMGJqVTNFZ0owY2lnQVAB?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 14:13:42 GMT",
    "content": [
        {
            "title": "Vegans &#39;cereal brains&#39; he said: Karatay &#39;hatred and enmity driven&#39; investigation - Thorn",
            "link": "http://www.diken.com.tr/veganlara-tahil-beyinli-demisti-karataya-kin-ve-dusmanliga-tahrik-sorusturmasi/",
            "pub_date": "2018-12-07 09:12:00 GMT",
            "source_nm": "Thorn",
            "source_url": "http://www.diken.com.tr",
            "desc": ""
        },
        {
            "title": "How to make pumpkin dessert? Here&#39;s a pumpkin dessert recipe from Canan Karatay ... - Sabah",
            "link": "https://www.sabah.com.tr/yemek-tarifleri/2018/12/05/kabak-tatlisi-nasil-yapilir-iste-canan-karataydan-kabak-tatlisi-tarifi",
            "pub_date": "2018-12-05 07:48:17 GMT",
            "source_nm": "Morning",
            "source_url": "https://www.sabah.com.tr",
            "desc": "Birçok kişinin gözdesi olan kabak tatlısını size Canan Karatay tarifi ile sunuyoruz. Evinizde kolaylıkla yapabileceğiniz kabak tatlısı hem şeker ihtiyacınızı ..."
        },
        {
            "title": "Canan Karatay, Doomsday For the words of Koparan &quot;expression ... - Haberler.com",
            "link": "https://www.haberler.com/canan-karatay-kiyamet-kopartan-sozleri-icin-11517752-haberi/",
            "pub_date": "2018-12-08 10:35:05 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "'Veganlar tahıl beyinlidir' sözü ile büyük tepki çeken Canan Karatay'a 'Halkı kin ve düşmanlığa tahrik veya aşağılama' suçlamasıyla suç duyurusunda bulunuldu. Karatay'dan bu haberin ardından yeni açıklama geldi. CANAN KARATAY'DAN AÇIKLAMA VAR 'Vegan demek tahıl beyin demektir' diyen ve veganların büyük tepkisini çeken Prof. Dr. Canan Karatay hakkında 'Halkı kin ve düşmanlığa tahrik veya aşağılamak' suçlamasıyla suç duyurusunda bulunuldu. Karatay, dün Habertürk TV canlı yayınında hem suç duyurusu hem de bu sözleri hakkında yine çok tartışılacak ifadeler kullandı. 'İFADE ÖZGÜRLÜĞÜ' DEDİ 'Vega..."
        },
        {
            "title": "One more statement from Canan Karatay - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/canan-karataydan-bir-aciklama-daha-haberi-4973487",
            "pub_date": "2018-12-08 06:51:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "\"Veganlar tahıl beyinlidir\" dediği için hakkında suç duyurusunda bulunulan Prof. Dr. Canan Karatay \"Hipokrat diyor ki; Ne yerseniz osunuz. Tahıl yerseniz, tahıl beyinli olursunuz\" dedi."
        },
        {
            "title": "Karatay started an investigation because of his words - HaberAhval",
            "link": "https://www.habervaka.com/eglence/karataya-o-sozlerinden-dolayi-sorusturma-baslatildi.html",
            "pub_date": "2018-12-07 14:11:03 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "Prof. Dr. Canan Karatay Türkiyе Vеgan Dеrnеği, “Vеgan dеmеk tahıl bеyinli dеmеk” vе “Vеganlık misyonеrliktir” diyеn Prof. Dr. Canan Karatay için suç duyurusunda bulundu. Dеrnеk Başkanı Ebru Arıman tarafından yapılan suç duyurusunda Prof. Dr. Canan Karatay’ın “Halkı kin vе düşmanlığa tahrik vеya aşağılama” suçunu işlеdiği gеrеkçеsiylе yargılanması talеbindе bulundu. Şikâyеt üzеrinе Prof. Dr. Karatay hakkında soruşturma başlatıldı. - Katıldığı bir tеlеvizyon programında vеganlar hakkında еlеştirilеrdе bulunan Prof. Dr. Karatay, “Tahıl hayvan yеmidir. İnsan vücudu tahılları kullanmaya programl..."
        },
        {
            "title": "Last minute! Bad news to Canan Karatay! - Mail",
            "link": "https://www.posta.com.tr/son-dakika-canan-karataya-kotu-haber-2073153",
            "pub_date": "2018-12-07 06:55:22 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Sözleri Türkiye'nin gündemine oturan Canan Karatay'a kötü haber geldi. Son açıklamalarıyla herkesi şaşkına çeviren Karatay hakkında 'Vegan demek tahıl beyinli demektir. Bunlar misyoner” sözleri nedeniyle suç duyurusunda bulunuldu."
        },
        {
            "title": "Turkey Vegan Society has filed a criminal complaint about Canan Karatay - CNN Turk",
            "link": "https://www.cnnturk.com/turkiye/turkiye-vegan-dernegi-canan-karatay-hakkinda-suc-duyurusunda-bulundu",
            "pub_date": "2018-12-07 06:52:08 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Türkiye Vegan Derneği, “Vegan demek tahıl beyinli demek” ve “Veganlık misyonerliktir” diyen Prof. Dr. Karatay için suç duyurusunda bulundu. Beslenme üzerine hazırladığı kitapları ve açıklamalarıyla gündemde olan iç hastalıkları ve kardiyoloji uzmanı Prof. Dr. Canan Karatay hakkında Vegan Derneği tarafından suç duyurusunda bulunuldu. Katıldığı bir televizyon programında veganlar hakkında eleştirilerde bulunan Prof. Dr. Karatay, \"Tahıl hayvan yemidir. İnsan vücudu tahılları kullanmaya programlanmamıştır. Tahıl yersek koyun gibi oluruz. Tahıl yersek tahıl beyinli oluruz. Vegan demek tahıl beyi..."
        },
        {
            "title": "Canan Karatay&#39;s &#39;cereal brains&#39; investigation - F5Haber",
            "link": "https://www.f5haber.com/gundem/canan-karatay-a-tahil-beyinli-sorusturmasi-haberi-7114157/",
            "pub_date": "2018-12-07 08:41:46 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "\"Vegan demek tahıl beyinli demektir. Bunlar misyoner” açıklamasıyla herkesi şaşkına çeviren Canan Karatay hakkında suç duyurusunda bulunuldu. Türkiye Vegan Derneği, 'Vegan demek tahıl beyinli demek' ve 'Veganlık misyonerliktir' diyen Prof. Dr. Canan Karatay için suç duyurusunda bulundu. Beslenme üzerine hazırladığı kitapları ve açıklamalarıyla gündemde olan iç hastalıkları ve kardiyoloji uzmanı Prof. Dr. Canan Karatay hakkında Vegan Derneği tarafından suç duyurusunda bulunuldu. Sabah gazetesinden Atakan Irmak'ın haberine göre, katıldığı bir televizyon programında veganlar hakkında eleştiril..."
        },
        {
            "title": "Bad news to Canan Karatay who says - cereal brain - to the vegans - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/saglik/beslenme/veganlara-tahil-beyin-diyen-canan-karataya-kotu-haber-haberi-4973271",
            "pub_date": "2018-12-07 06:18:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Türkiye Vegan Derneği, veganlıkla ilgili sözleri nedeniyle Prof. Dr. Canan Karatay hakkında suç duyurusunda bulundu."
        }
    ]
}