{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZqTTJ0cU1uSnhiUklDZEhJb0FBUAE?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 14:19:13 GMT",
    "content": [
        {
            "title": "Mahir Ünal: We established a headquarters in the virtual environment - Officers",
            "link": "https://www.memurlar.net/haber/794350/mahir-unal-sanal-ortamda-da-bir-genel-merkez-kurduk.html",
            "pub_date": "2018-12-08 10:01:00 GMT",
            "source_nm": "officials",
            "source_url": "https://www.memurlar.net",
            "desc": ""
        },
        {
            "title": "Important statements from Mahir Ünal of the AK Party - Milliyet",
            "link": "http://www.milliyet.com.tr/ak-partili-mahir-unal-dan-onemli-siyaset-2788634/",
            "pub_date": "2018-12-03 09:25:01 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "AK Parti Genel Başkan Yardımcısı Mahir Ünal, CNN TÜRK Ankara Temsilcisi Dicle Canova'nın sorularını yanıtladı. Ünal, MHP ile seçim ittifakına ilişkin, ..."
        },
        {
            "title": "AKP will not nominate candidates in 6 provinces, will support the MHP? - Media Mouse",
            "link": "http://www.medyafaresi.com/haber/mahir-unal-en-kisa-zamanda-bu-gorusme-gerceklesecek/893160",
            "pub_date": "2018-12-07 09:18:01 GMT",
            "source_nm": "Media Mouse",
            "source_url": "http://www.medyafaresi.com",
            "desc": "AKP Genel Başkan Yardımcısı Mahir Ünal, partisinin 31 Mart 2019'da gerçekleştirilecek yerel..."
        },
        {
            "title": "AKP&#39;s Unal gave two weeks for the alliance with MHP - Universal",
            "link": "https://www.evrensel.net/haber/367474/akpli-unal-mhpyle-ittifak-icin-iki-hafta-verdi",
            "pub_date": "2018-12-03 13:24:01 GMT",
            "source_nm": "Universal",
            "source_url": "https://www.evrensel.net",
            "desc": "AKP Genel Başkan Yardımcısı Mahir Ünal, yerel seçime yönelik AKP-MHP ittifakının nasıl kurulacağının iki hafta içinde netleşeceğini söyledi."
        },
        {
            "title": "Mahir Ünal: We have established a head office in the virtual environment - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-mahir-unal-sanal-ortamda-da-bir-genel-merkez-11517995/",
            "pub_date": "2018-12-08 11:46:34 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "AK Parti Tanıtım ve Medyadan Sorumlu Genel Başkan Yardımcısı Mahir Ünal, yeni seçim döneminde sanal ortamda interaktif bir iletişim olacağını ve dijital bir kampanya sürdüreceklerini belirterek, 'Biz 1,5 milyon teşkilat mensubumuzu internet ortamında birbiriyle konuşturabildiğimiz bir sosyal ağ oluşturduk.' dedi. Ünal, AK Parti İstanbul Tanıtım Medya Birim Başkanlığı tarafından düzenlenen '3 Kademe Eğitim Programı' etkinliğinde, bu tarz toplantıların önemine değindi. Klasik kampanyalar döneminin kapandığını aktaran Ünal, 'Yeni, farklı bir iletişim kampanya ve tanıtım sürecine giriyoruz, dij..."
        },
        {
            "title": "Mahir Unal with AK Party: Classic campaigns are closed - Vatan",
            "link": "http://www.gazetevatan.com/ak-parti-li-mahir-unal-klasik-kampanyalar-donemi-kapandi-1224729-siyaset/",
            "pub_date": "2018-12-07 08:24:35 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "AK Parti Genel Başkan Yardımcısı Mahir Ünal, partisinin seçim kampanyasına ilişkin ''Dijital dönüşümün sonucu olarak insanların artık haberleşme biçiminden, temel niteliksel değişimin sonucu olarak klasik kampanyalar dönemi kapandı'' dedi. Ünal, ayrıca AK Parti'nin seçim kampanyasının 19 Şubat'ta başlayacağını dile getirdi. AK Parti Genel Başkan Yardımcısı Mahir Ünal, NTV canlı yayınında Özgür Akbaş'ın gündeme ilişkin sorularını yanıtladı. Ünal'ın açıklamalarından öne çıkan başlıklar; Geçtiğimiz 2 aydır il il toplantılar yapıyoruz bütün teşkilat mensuplarımıza yeni seçim kampanyası çerçeves..."
        },
        {
            "title": "We have established a head office in virtual environment &quot;- SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-sanal-ortamda-da-bir-genel-merkez-kurduk-11517505/",
            "pub_date": "2018-12-08 09:35:53 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "AK Parti Tanıtım ve Medyadan Sorumlu Genel Başkan Yardımcısı Mahir Ünal, yeni seçim döneminde sanal ortamda interaktif bir iletişim olacağını ve dijital bir kampanya sürdüreceklerini belirterek, 'Biz 1,5 milyon teşkilat mensubumuzu internet ortamında birbiriyle konuşturabildiğimiz bir sosyal ağ oluşturduk.' dedi. Ünal, AK Parti İstanbul Tanıtım Medya Birim Başkanlığı tarafından düzenlenen '3 Kademe Eğitim Programı' etkinliğinde, bu tarz toplantıların önemine değindi. Klasik kampanyalar döneminin kapandığını aktaran Ünal, 'Yeni, farklı bir iletişim kampanya ve tanıtım sürecine giriyoruz, dij..."
        },
        {
            "title": "&#39;We have established a headquarters in the virtual environment&#39; - Anadolu Agency",
            "link": "https://www.aa.com.tr/tr/politika/ak-parti-genel-baskan-yardimcisi-unal-sanal-ortamda-da-bir-genel-merkez-kurduk/1332928",
            "pub_date": "2018-12-08 10:01:56 GMT",
            "source_nm": "Anadolu Agency",
            "source_url": "https://www.aa.com.tr",
            "desc": "İSTANBUL AK Parti Tanıtım ve Medyadan Sorumlu Genel Başkan Yardımcısı Mahir Ünal, yeni seçim döneminde sanal ortamda interaktif bir iletişim olacağını ve dijital bir kampanya sürdüreceklerini belirterek, \"Biz 1,5 milyon teşkilat mensubumuzu internet ortamında birbiriyle konuşturabildiğimiz bir sosyal ağ oluşturduk.\" dedi. Ünal, AK Parti İstanbul Tanıtım Medya Birim Başkanlığı tarafından düzenlenen \"3 Kademe Eğitim Programı\" etkinliğinde, bu tarz toplantıların önemine değindi. Klasik kampanyalar döneminin kapandığını aktaran Ünal, \"Yeni, farklı bir iletişim kampanya ve tanıtım sürecine giriy..."
        },
        {
            "title": "AK Paritili Ünal: Classic campaigns are closed - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/politika/ak-paritili-unal-klasik-kampanyalar-donemi-kapandi-haberi-4973336",
            "pub_date": "2018-12-07 08:56:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "AK Parti Genel Başkanı Mahir Ünal, yerel seçime ilişkin canlı yayında açıklamalar yaptı."
        },
        {
            "title": "Mahir Ünal&#39;dan, &quot;the AKP, the candidate in 6 provinces, will support the MHP&quot; response to the claim - HaberAhval",
            "link": "https://www.habervaka.com/eglence/mahir-unaldan-akp-6-ilde-aday-cikarmayacak-mhpyi-destekleyecek-iddiasina-yanit.html",
            "pub_date": "2018-12-07 18:10:42 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "AKP Gеnеl Başkan Yardımcısı Mahir Ünal, partisinin 31 Mart 2019’da gеrçеklеştirilеcеk yеrеl sеçimlеrdе dе MHP ilе kurduğu Cumhur İttifakı kapsamında 6 ildеn aday çıkarmayacağına ilişkin iddialara yanıt vеrdi. İttifak çеrçеvеsindе yapılan görüşmеlеrin son dеrеcе titizliklе yürütüldüğünü kaydеdеn Ünal, “Bu görüşmеlеrin içеriği sadеcе iki gеnеl başkan yardımcısının vе Sayın Erdoğan ilе Bahçеli’nin bilgilеri dahilindе. Buna büyük bir hassasiyеt göstеriyoruz. Buna dönük açıklamaları doğru bulmuyorum” diyе konuştu. Ünal, “Erdoğan vе Bahçеli görüşmеsi nе zaman?” sorusunu, “En kısa zamanda bu görüş..."
        },
        {
            "title": "Mahir Ünal: Erdoğan-Bahçeli meeting will take place as soon as possible - CNN Türk",
            "link": "https://www.cnnturk.com/turkiye/mahir-unal-erdogan-bahceli-gorusmesi-en-kisa-zamanda-gerceklesecek",
            "pub_date": "2018-12-07 08:40:27 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "AK Parti Genel Başkan Yardımcısı Mahir Ünal, Cumhurbaşkanı Erdoğan ile MHP lideri Bahçeli arasında gerçekleşmesi planlanan görüşmeye ilişkin açıklama yaptı. \"En kısa zamanda bu görüşme gerçekleşecektir\" dedi. Mahir Ünal, NTV'de soruları yanıtladı. Konuşmasından satır başları: Sayın Cumhurbaşkanımız ve Sayın Bahçeli görüşme için temennilerini açıkladı. En kısa zamanda bu görüşme gerçekleşecektir. Bu görüşmenin gerçekleşmesi için de yerel yönetimlerden sorumlu genel başkan yardımcılarının görüşmelerinin de nihayetlenmesi gerekiyor. Bu hazırlıklar tamamlandıktan hemen sonra bu görüşmeyi yapac..."
        },
        {
            "title": "Mahir Ünal: The era of digital campaigns is now starting - Resurrection Post",
            "link": "https://www.dirilispostasi.com/turkiye/mahir-unal-artik-dijital-kampanyalar-donemi-basliyor-5c09183fc0d1c55196523164",
            "pub_date": "2018-12-06 12:23:00 GMT",
            "source_nm": "Resurrection Post",
            "source_url": "https://www.dirilispostasi.com",
            "desc": "AK Parti Tanıtım ve Medyadan Sorumlu Genel Başkan Yardımcısı Mahir Ünal, Cumhurbaşkanı Recep Tayyiip Erdoğan'ın AK Parti Genişletilmiş İl Başkanları Toplantısı'nda yaptığı, \"Gürültü ve görüntü kirliliği oluşturan propaganda yöntemlerini terk ediyoruz\" açıklamasının ardından yerel seçim çalışmaları konusunda açıklamalarda bulundu. ÇEVRECİ VE DİJİTAL KAMPANYA SÜRECİ Yerel seçim çalışmalarında \"çevreci ve dijital\" bir kampanya süreci planladıklarını belirten Ünal, \"Çünkü bir taraftan Sayın Emine Erdoğan Hanımefendi'nin himayelerinde sıfır atık çalışmaları devam ederken çevreye duyarlı, çevrey..."
        },
        {
            "title": "AK Party Unal: We have created a virtual world headquarters - Sputnik Turkey",
            "link": "https://tr.sputniknews.com/turkiye/201812071036525368-mahir-unal-akparti-sanal-dunya-genel-merkez/",
            "pub_date": "2018-12-07 12:56:00 GMT",
            "source_nm": "Sputnik Turkey",
            "source_url": "https://tr.sputniknews.com",
            "desc": "NTV'de gündeme ilişkin açıklamalarda bulunan AK Partili Ünal, partisinin yerel seçim hazırlıklarıyla ilgili, \"19 Şubat'ta kampanya lansmanımızı yapacağız. Bu defa iki aşamalı ve iki kanaldan yani çok katmanlı ve çok boyutlu bir kampanya planlıyoruz. Mitinglerimiz de şubatın son haftası başlar martın son haftasına kadar devam eder\" dedi. 'AK Parti'nin seçim manifestosunun detayları belli olmaya başladı' Dijital dönüşümün sonucu olarak klasik kampanya döneminin kapandığını belirten Ünal, şöyle konuştu: — Günümüzde artık iki coğrafyadan bahsedebiliriz. Bir fiziki coğrafya, bir de internet coğr..."
        },
        {
            "title": "AK Party&#39;s &#39;digital campaign&#39; period - Anadolu Agency",
            "link": "https://www.aa.com.tr/tr/politika/ak-partide-dijital-kampanya-donemi/1331337",
            "pub_date": "2018-12-06 12:42:00 GMT",
            "source_nm": "Anadolu Agency",
            "source_url": "https://www.aa.com.tr",
            "desc": "ANKARA (AA) - MUHAMMED TORUNTAY AK Parti Tanıtım ve Medyadan Sorumlu Genel Başkan Yardımcısı Mahir Ünal, Cumhurbaşkanı ve AK Parti Genel Başkanı Recep Tayyip Erdoğan'ın partisinin genel merkezinde yapılan 128. Genişletilmiş İl Başkanları Toplantısı'ndaki \"Gürültü ve görüntü kirliliği oluşturan propaganda yöntemlerini terk ediyoruz\" açıklamasının ardından, yerel seçim çalışmaları konusunda AA muhabirine değerlendirmelerde bulundu. Cumhurbaşkanı Erdoğan'ın talimatıyla iki aydan bu yana seçim propagandasına yönelik çalışmalar yürüttüklerini belirten Ünal, \"Yeni seçim kampanyamızın temel dinami..."
        },
        {
            "title": "Mahir Ünal: Today, the will of the nation is fully dominant - Resurrection Post",
            "link": "https://www.dirilispostasi.com/turkiye/mahir-unal-bugun-milletin-iradesi-tam-anlamiyla-egemendir-5c03d88a5fe8295a1a75d033",
            "pub_date": "2018-12-02 12:52:00 GMT",
            "source_nm": "Resurrection Post",
            "source_url": "https://www.dirilispostasi.com",
            "desc": "AK Parti Genel Başkan Yardımcısı Mahir Ünal, partisince bir otelde düzenlenen Karadeniz Bölgesi Medya ve Tanıtım İstişare Toplantısı'nda konuştu. 31 Mart 2019'da yapılacak yerel seçimlerin önemli olduğunu ve bu seçimde şehirlerin emanet edileceği yeni başkanların seçileceğini söyleyen Ünal, siyaseti makam ve mevki olarak değil, görev ve sorumluluk bilinciyle yerine getirdikleri için Recep Tayyip Erdoğan önderliğinde 16 yıldan beri bütün seçimleri kazandıklarını ifade etti. Ünal, AK Parti olarak kazandıkları bütün seçimleri bir övünç olarak söylemediklerini belirterek, \"Bunu bir milletimize ..."
        },
        {
            "title": "AK Party&#39;s &quot;Digital Campaign&quot; Period - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-ak-parti-de-dijital-kampanya-donemi-11511696/",
            "pub_date": "2018-12-06 13:19:20 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "MUHAMMED TORUNTAY - AK Parti Tanıtım ve Medyadan Sorumlu Genel Başkan Yardımcısı Mahir Ünal, 'Artık klasik kampanyalar dönemi sona eriyor ve dijital kampanyalar dönemi başlıyor.' dedi. Ünal, Cumhurbaşkanı ve AK Parti Genel Başkanı Recep Tayyip Erdoğan'ın partisinin genel merkezinde yapılan 128. Genişletilmiş İl Başkanları Toplantısı'ndaki 'Gürültü ve görüntü kirliliği oluşturan propaganda yöntemlerini terk ediyoruz' açıklamasının ardından, yerel seçim çalışmaları konusunda AA muhabirine değerlendirmelerde bulundu. Cumhurbaşkanı Erdoğan'ın talimatıyla iki aydan bu yana seçim propagandasına y..."
        },
        {
            "title": "Mahir Ünal, announced in CNN TÜRK: The first in the local elections from the AK Party - CNN Türk",
            "link": "https://www.youtube.com/watch?v=Eq_JjYUFZzw",
            "pub_date": "2018-12-04 20:40:16 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.youtube.com",
            "desc": "AK Parti Genel Başkan Yardımcısı Mahir Ünal, yerel seçimlerde ilk kez sosyal ağların etkin derecede kullanılacağını açıkladı. Ünal, \"Sanal dünyada da bir genel merkez kurduk, üyelerimiz ve teşkilatla anlık iletişim halindeyiz\" diye konuştu. Ünal, CNN TÜRK Ankara Temsilcisi Dicle Canova'nın sorularını yanıtladı. Açıklamalarından satır başları: 2014'ten sonra klasik kampanyalar dönemi artık kapandı. Dijital dönüşümün de bir sonucu olarak kampanyalar da dijitalleşti. Artık gündem sosyal ağlar tarafından oluşturuluyor. Sanal dünyada da genel merkez oluşturduk Kampanyada sosyal ağları da yönetec..."
        },
        {
            "title": "Important remarks from Mahir Ünal of AK Party - Vatan",
            "link": "http://www.gazetevatan.com/ak-partili-mahir-unal-dan-onemli-aciklamalar-1223505-siyaset/",
            "pub_date": "2018-12-03 09:30:41 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "AK Parti Genel Başkan Yardımcısı Mahir Ünal, yerel seçimlerde ilk kez sosyal ağların etkin derecede kullanılacağını açıkladı. Ünal, \"Sanal dünyada da bir genel merkez kurduk, üyelerimiz ve teşkilatla anlık iletişim halindeyiz\" dedi. AK Parti Genel Başkan Yardımcısı Mahir Ünal, CNN TÜRK Ankara Temsilcisi Dicle Canova'nın sorularını yanıtladı. AK Parti Genel Başkan Yardımcısı Mahir Ünal’ın konuşmasından satır başları: Kampanyada sosyal ağları da yöneteceğiz. AK Parti olarak biz kademeli şekilde gündem belirleyen sosyal ağların da yönetilmesi gerekliliği sonucuna ulaştık. Tabiri caizse sanal d..."
        },
        {
            "title": "Last minute: Important comments from Mahir Ünal of AK Party - Posta",
            "link": "https://www.posta.com.tr/son-dakika-ak-partili-mahir-unaldan-onemli-aciklamalar-2072018",
            "pub_date": "2018-12-03 09:14:00 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "AK Parti Genel Başkan Yardımcısı Mahir Ünal, CNN TÜRK Ankara Temsilcisi Dicle Canova'nın sorularını yanıtladı"
        },
        {
            "title": "AK Party Promotion And Media Black Sea Region Consultation Meeting - Milliyet",
            "link": "http://www.milliyet.com.tr/ak-parti-tanitim-ve-medya-karadeniz-samsun-yerelhaber-3190502/",
            "pub_date": "2018-12-02 15:24:12 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "AK Parti Tanıtım ve Medya Karadeniz Bölge Toplantısı AK Parti Genel Başkan Yardımcısı Mahir Ünal’ın katılımıyla Samsun’da gerçekleştirildi. Toplantının açılış konuşmasını yapan AK Parti Samsun İl Başkanı Hakan Karaduman, böylesine önemli bir toplantıya ev sahipliği yapmaktan mutluluk duyduklarını belirterek, \"Gönül belediyeciliği ifade edilince milletimizin telaffuz ettiği tek parti AK Parti olmuştur. Biz yeni ve büyük hedeflere yine milletimizle birlikte yürüyeceğiz. Hem Türkiye’de hem de Samsun’da yerel seçimlerde güzel sonuçlar alacağımıza inancımız tam. Teşkilatımızın her bir mensubuyla..."
        },
        {
            "title": "AK Party Promotion and Media Black Sea Region Consultation Meeting - Breaking News",
            "link": "http://www.haberkolay.net/haber/ak-parti-tanitim-ve-medya-karadeniz-bolgesi-istisare-toplantisi-559146.html",
            "pub_date": "2018-12-02 16:16:40 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "AK Parti Tanıtım ve Medya Karadeniz Bölge Toplantısı AK Parti Genel Başkan Yardımcısı Mahir Ünal’ın katılımıyla Samsun’da gerçekleştirildi. AK Parti Tanıtım ve Medya Karadeniz Bölge Toplantısı AK Parti Genel Başkan Yardımcısı Mahir Ünal’ın katılımıyla Samsun’da gerçekleştirildi. Toplantının açılış konuşmasını yapan AK Parti Samsun İl Başkanı Hakan Karaduman, böylesine önemli bir toplantıya ev sahipliği yapmaktan mutluluk duyduklarını belirterek, \"Gönül belediyeciliği ifade edilince milletimizin telaffuz ettiği tek parti AK Parti olmuştur. Biz yeni ve büyük hedeflere yine milletimizle birlik..."
        },
        {
            "title": "A description of the flash alliance from Mahir Ünal of the AK Party! - F5Haber",
            "link": "https://www.f5haber.com/gundem/ak-partili-mahir-unal-dan-flas-ittifak-aciklamasi-haberi-7108935/",
            "pub_date": "2018-12-03 11:36:44 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Gündeme dair önemli açıklamalarda bulunan AK Parti Genel Başkan Yardımcısı Mahir Ünal, MHP ile seçim ittifakına ilişkin, \"Önümüzdeki iki hafta içinde bir neticeye varırız\" dedi. CNN TÜRK Ankara temsilcisi Dicle Canova'nın sorularını cevaplayan Mahir Ünal şunları söyledi: CUMHUR İTTİFAKI Cumhur ittifakı bir masa başı ittifakı değil. 15 Temmuz ruhunun, Yenikapı bilincinin ortaya koyduğu doğal bir millet mutabakatı. Cumhur ittifakı bir seçim ittifakı değil. Genel başkan yardımcılarının görüşmeleri genel başkanlara sunulacak. Genel başkanlar da seçim ittifakının nasıl olacağını kamuoyu ile payl..."
        },
        {
            "title": "Critical two weeks in the Cumhur Alliance - F5Haber",
            "link": "https://www.f5haber.com/posta/cumhur-ittifaki-nda-kritik-iki-hafta-haberi-7109843/",
            "pub_date": "2018-12-04 07:15:45 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "AK Parti ile MHP arasındaki ittifak görüşmelerinde düğüm önümüzdeki iki haftalık süreçte çözülecek Cumhurbaşkanı Tayyip Erdoğan ve MHP Lideri Devlet Bahçeli'nin haftaya yapacağı görüşmenin ardından ittifakın çerçevesi belirlenecek. AK Parti ile MHP'nin ayrı ayrı seçim kampanyası yürütmesi planlanıyor. İttifak görüşmeleri Erdoğan'ın Türkiye'ye dönüşüyle hız kazanacak. AK Parti Genel Başkan Yardımcıları Numan Kurtulmuş ve Mehmet Özhaseki, gelinen aşamayla ilgili olarak Erdoğan'a bilgi verecek. Son anket sonuçları ve değerlendirmeleri alacak olan Erdoğan, Aday Belirleme Komisyonu toplantıların..."
        },
        {
            "title": "Notice from the AK Party for an alliance with the MHP - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/politika/ak-partiden-mhp-ile-ittifak-icin-dikkat-ceken-aciklama-haberi-4972324",
            "pub_date": "2018-12-03 10:03:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "AK Parti Genel Başkan Yardımcısı Mahir Ünal, MHP ile seçim ittifakı hakkında, \"Önümüzdeki iki hafta içinde bir neticeye varırız\" ifadesini kullandı."
        },
        {
            "title": "AK Party Promotion and Media Presidents gathered in Samsun - Breaking News",
            "link": "http://www.haberkolay.net/haber/ak-parti-tanitim-ve-medya-baskanlari-samsunda-toplandi-559519.html",
            "pub_date": "2018-12-03 09:26:10 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "AK Parti Genel Başkan Yardımcısı Mahir Ünal’ın katılımıyla AK Parti Tanıtım ve Medya Karadeniz Bölge Toplantısı Samsun’da gerçekleştirildi. AK Parti Genel Başkan Yardımcısı Mahir Ünal’ın katılımıyla AK Parti Tanıtım ve Medya Karadeniz Bölge Toplantısı Samsun’da gerçekleştirildi. AK Parti Tanıtım ve Medyadan Sorumlu Genel Başkan Yardımcısı Mahir Ünal Başkanlığında gerçekleşen AK Parti Tanıtım ve Medya Karadeniz Bölgesi İstişare Toplantısına AK Parti Samsun Milletvekili Orhan Kırcalı, Balıkesir Milletvekili Mustafa Canbey, Çanakkale Milletvekili Jülide İskenderoğlu, Tanıtım ve Medyadan Soruml..."
        }
    ]
}