{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREp4TjJOamVoSUNkSElvQUFQAQ?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 11:52:17 GMT",
    "content": [
        {
            "title": "A message of confidence in the economy - Officers",
            "link": "https://www.memurlar.net/haber/794319/ekonomiye-guven-mesaji.html",
            "pub_date": "2018-12-08 05:35:00 GMT",
            "source_nm": "officials",
            "source_url": "https://www.memurlar.net",
            "desc": ""
        },
        {
            "title": "VDMK&#39;s statement from the Treasury and the Finance Ministry - Ensonhaber",
            "link": "https://www.ensonhaber.com/hazine-ve-maliye-bakanligindan-aciklama.html",
            "pub_date": "2018-12-07 10:02:30 GMT",
            "source_nm": "Ensonhab is",
            "source_url": "https://www.ensonhaber.com",
            "desc": "Hazine ve Maliye Bakanlığı: \"Toplam 3,15 milyar lira nominal değerli Varlığa Dayalı Menkul Kıymetler satılarak yatırımcıların hesabına aktarıldı.\""
        },
        {
            "title": "Treasury and Finance Minister Berat Albayrak&#39;dan critical explanation! &#39;Interest will decline in the coming months!&#39; - Morning",
            "link": "https://www.sabah.com.tr/ekonomi/2018/12/07/ekonominin-patronundan-kritik-aciklama-faizler-onumuzdeki-aylarda-gerileyecek",
            "pub_date": "2018-12-07 07:41:19 GMT",
            "source_nm": "Morning",
            "source_url": "https://www.sabah.com.tr",
            "desc": ""
        },
        {
            "title": "Ministry of Treasury and Finance announced! 2,43 floor ... - Vatan",
            "link": "http://www.gazetevatan.com/hazine-ve-maliye-bakanligi-acikladi-en-buyuk-vdmk-ihracina-2-43--1224761-ekonomi/",
            "pub_date": "2018-12-07 10:01:00 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Hazine ve Maliye Bakanlığı, Türkiye'nin en büyük VDMK ihracına 118 farklı yatırımcıdan 2,43 kat talep geldiğini bildirdi."
        },
        {
            "title": "Treasury and the Ministry of Finance: &#39;Total 3.15 Billion YTL Nominal Value Asset Based Securities ... - Haberler.com",
            "link": "https://www.haberler.com/hazine-ve-maliye-bakanligi-toplam-3-15-milyar-lira-11514267-haberi/",
            "pub_date": "2018-12-07 09:55:59 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Hazine ve Maliye Bakanlığı: 'Toplam 3,15 milyar lira nominal değerli Varlığa Dayalı Menkul Kıymetler satılarak yatırımcıların hesabına aktarıldı."
        },
        {
            "title": "last-minute statement from the Treasury and the Ministry of Finance - Turkey",
            "link": "http://www.turkiyegazetesi.com.tr/ekonomi/592315.aspx",
            "pub_date": "2018-12-07 09:55:00 GMT",
            "source_nm": "Turkey",
            "source_url": "http://www.turkiyegazetesi.com.tr",
            "desc": "Hazine ve Maliye Bakanlığı: \"Toplam 3,15 milyar lira nominal değerli Varlığa Dayalı Menkul Kıymetler satılarak yatırımcıların hesabına aktarıldı.\""
        },
        {
            "title": "Ministry of Treasury and Finance: &#39;Total 3,15 Billion TL Nominal Value 5 Year Futures, 3 Months Fixed ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-hazine-ve-maliye-bakanligi-toplam-3-15-milyar-tl-11514324/",
            "pub_date": "2018-12-07 09:09:00 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "IHAAW130331-EKO/07-12-2018 - Hazine ve Maliye Bakanlığı: \"Toplam 3,15 milyar TL nominal değerli 5 yıl vadeli, 3 ayda bir sabit kupon ödemeli VDMK'ların ..."
        },
        {
            "title": "Treasury and Finance Minister Berat Albayrakinden inflation statement - Calendar",
            "link": "https://www.takvim.com.tr/ekonomi/2018/12/03/hazine-ve-maliye-bakani-berat-albayraktan-enflasyon-aciklamasi",
            "pub_date": "2018-12-03 07:45:54 GMT",
            "source_nm": "calendar",
            "source_url": "https://www.takvim.com.tr",
            "desc": "Hazine ve Maliye Bakanı Albayrak, TÜİK'in açıkladığı enflasyon rakamlarının ardından sosyal medya hesabı üzerinde bir mesaj paylaştı. Albayrak yaptığı ..."
        },
        {
            "title": "Last minute! Ministry of Treasury and Finance: A total of 2,43 times demand has been received from 118 different investors - Posta",
            "link": "https://www.posta.com.tr/son-dakika-hazine-ve-maliye-bakanligi-118-farkli-yatirimcidan-toplam-243-kat-talep-geldi-2073235",
            "pub_date": "2018-12-07 10:02:28 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Hazine ve Maliye Bakanlığı, Türkiye’nin en büyük Varlığa Dayalı Menkul Kıymetler (VDMK) ihracına 118 farklı yatırımcıdan toplam 2,43 kat talep geldiğini açıkladı"
        },
        {
            "title": "How much is a 2019 motor vehicle tax? MTV payment and calculation ... - Haber7",
            "link": "http://www.haber7.com/guncel/haber/2772539-2019-motorlu-tasitlar-vergisi-ne-kadar-mtv-odeme-ve-hesaplama",
            "pub_date": "2018-12-08 06:27:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://www.haber7.com",
            "desc": "Yeni yılın ilk zamları Motorlu Taşıtlar Vergisine geldi. Hazine ve Maliye Bakanlığı'nın (Gelir İdaresi Başkanlığı), Vergi Usul Kanunu Genel Tebliği, Resmi Gazete'de yayımlanarak MTV artışı yüzde 23.73 olarak belirtildi. Peki 2019 yılında motor hacimlerine ve model yılına göre MTV ne kadar olacak? MTV hesaplama nasıl yapılır ve nereye ödenir? MTV gecikme faizi ne kadar? İşte detaylar… 2019 MTV NE KADAR? Hazine ve Maliye Bakanlığı (Gelir İdaresi Başkanlığı)’ndan yapılan yazılı açıklamada; Bilindiği üzere, 213 sayılı Vergi Usul Kanununun mükerrer 298 inci maddesinin (B) fıkrasına göre, yeniden..."
        },
        {
            "title": "Treasury and Finance Minister Berat Albayrak on the critical explanation of interest - Vatan",
            "link": "http://www.gazetevatan.com/hazine-ve-maliye-bakani-berat-albayrak-tan-faizlerle-ilgili-kriti-1224741-ekonomi/",
            "pub_date": "2018-12-07 08:45:41 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Hazine ve Maliye Bakanı Albayrak, AK Parti'den bazı vekillerle bir araya gelerek ekonomideki gelişmelerle ilgili değerlendirmelerde bulundu. Albayrak bu değerlendirmede “Bundan sonra ekonomimize gelecek saldırılara karşı da gerekli hazırlıkları yapıyoruz. Faizlerde önümüzdeki aylarda gerileme göreceksiniz.\" dedi. Vekillerin kendilerine yaptığı taleplere de değinen Hazine ve Maliye Bakanı Berat Albayrak, \"Acı bir reçete varsa bunu hep beraber üstleneceğiz. Ben kendi bakanlığımda gerekli adımları atıyorum\" diye konuştu. Albayrak gündemlerinde emeklilikte yaşa takılanlarla ilgili bir düzenleme..."
        },
        {
            "title": "Financial Stability and Development Committee is established - TRT Haber",
            "link": "https://www.trthaber.com/haber/gundem/finansal-istikrar-ve-kalkinma-komitesi-kuruluyor-396789.html",
            "pub_date": "2018-12-07 13:23:00 GMT",
            "source_nm": "TRT News",
            "source_url": "https://www.trthaber.com",
            "desc": "Finansal İstikrar ve Kalkınma Komitesi kuruluyor Finansal İstikrar ve Kalkınma Komitesi kurulmasını öngören kanun teklifi, TBMM Plan ve Bütçe Komisyonunda kabul edildi. TRT HABER 07/12/2018 16:23 AK Parti'li milletvekillerinin hazırladığı Bazı Kanun ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılmasına Dair Kanun Teklifi, TBMM Plan ve Bütçe Komisyonu'nda kabul edildi. Teklif, işsizlik maaşı, yaşlılık aylıkları için 1000 liranın alt sınır belirlenmesi ve verhi indirimleri gibi düzenlemeleri içeriyor. Teklife göre, Türk Silahlı Kuvvetleri (TSK), Jandarma Genel Komutanlığı, Sahil Güvenlik Ko..."
        },
        {
            "title": "Treasury and Finance Ministry: 2.42 times demand from 118 investors - TRT Haber",
            "link": "https://www.trthaber.com/haber/ekonomi/hazine-ve-maliye-bakanligi-118-yatirimcidan-243-kat-talep-geldi-396768.html",
            "pub_date": "2018-12-07 10:37:00 GMT",
            "source_nm": "TRT News",
            "source_url": "https://www.trthaber.com",
            "desc": "Hazine ve Maliye Bakanlığı: 118 yatırımcıdan 2,43 kat talep geldi Hazine ve Maliye Bakanlığı, varlığa dayalı menkul kıymet (VDMK) ihracına, 118 farklı yatırımcıdan toplam 2,43 kat talep geldiğini açıkladı. TRT HABER 07/12/2018 13:37 Hazine ve Maliye Bakanlığından yapılan yazılı açıklamaya göre, Türkiye Kalkınma ve Yatırım Bankası AŞ'nin kurucusu olduğu Varlık Finansmanı Fonu (Fon) tarafından nitelikli yatırımcılara yönelik gerçekleştirilen Türkiye'nin en büyük VDMK ihracı bugün başarıyla tamamlandı. Aktif Yatırım Bankası, Garanti Yatırım, Halk Yatırım, Vakıf Yatırım ile Ziraat Yatırım taraf..."
        },
        {
            "title": "New right was granted in debt restructuring - Anadolu Agency",
            "link": "https://www.aa.com.tr/tr/gunun-basliklari/borc-yapilandirmasinda-yeni-hak-tanindi/1332331",
            "pub_date": "2018-12-07 13:49:10 GMT",
            "source_nm": "Anadolu Agency",
            "source_url": "https://www.aa.com.tr",
            "desc": "TBMM TBMM Plan ve Bütçe Komisyonu'nda kabul edilen torba kanun teklifine, Vergi ve Diğer Bazı Alacakların Yeniden Yapılandırılması ile Bazı Kanunlarda Değişiklik Yapılmasına İlişkin Kanun kapsamında, yapılandırma başvurusunda bulunduğu halde belirtilen süre içerisinde tutarları ödemeyen mükelleflerin, bu ödemeleri 2019 yılı Ocak ayı sonuna kadar yapmaları şartıyla yeniden yapılandırmadan yararlandırılmaya devam etmeleri hükmü eklendi. TBMM Plan ve Bütçe Komisyonu'ndaki Bazı Kanun ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılmasına Dair Kanun Teklifi'nin görüşmelerinde, AK Parti Manisa M..."
        },
        {
            "title": "Minister Albayrak said it would not be! Re-tax forgiveness has come - Spokesman",
            "link": "https://www.sozcu.com.tr/2018/ekonomi/bakan-albayrak-olmayacak-demisti-yeniden-vergi-affi-geldi-2783768/",
            "pub_date": "2018-12-08 10:11:55 GMT",
            "source_nm": "spokesman",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Hazine ve Maliye Bakanı Berat Albayrak, Ağustos ayında yaptığı açıklamada mali disiplini sağlamak amacıyla bundan sonra kamu alacakları için yeni af getirmeyeceklerini belirtmiş ve “Benim bakanlığım dönemimde bir daha böyle bir vergi barışı olmayacak. Ben 1 yıl kalırım, 5 yıl kalırım bilmem benim dönemimde bir daha vergi barışı yok. Ve biz daha yalın ve daha tabana yayılmış vergi sistemi için çalışıyoruz” ifadelerini kullanmıştı. YENİ BİR AF MADDESİ EKLENDİ AKP’li 8 milletvekilinin hazırladığı yeni torba yasa teklifi Meclis Plan ve Bütçe Komisyonu’nda yeni bir af maddesi eklenerek kabul edi..."
        },
        {
            "title": "The Ministry announced! Great demand from the investor - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/ekonomi/bakanlik-acikladi-yatirimcidan-buyuk-talep-haberi-4973371",
            "pub_date": "2018-12-07 11:18:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Hazine ve Maliye Bakanlığı, Türkiye'nin en büyük varlığa dayalı menkul kıymet (VDMK) ihracının başarıyla tamamlandığını ve söz konusu ihraca 118 farklı yatırımcıdan toplam 2,43 kat talep geldiğini bildirdi."
        },
        {
            "title": "Second chance to the taxpayers breaking the terms of the system - TRT Haber",
            "link": "https://www.trthaber.com/haber/ekonomi/yapilandirma-sartlarini-bozan-mukelleflere-ikinci-sans-396793.html",
            "pub_date": "2018-12-07 14:00:00 GMT",
            "source_nm": "TRT News",
            "source_url": "https://www.trthaber.com",
            "desc": "Yapılandırma şartlarını bozan mükelleflere ikinci şans Yeniden yapılandırma kapsamındaki borçlarını belirtilen süre içinde ödemeyen mükellefler, 2019 yılı Ocak ayına kadar ödeme yapmaları şartıyla yapılandırmadan yararlanabilecek. TRT HABER 07/12/2018 17:00 TBMM Plan ve Bütçe Komisyonu'ndaki Bazı Kanun ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılmasına Dair Kanun Teklifi'nin görüşmelerinde, AK Parti Manisa Milletvekili Uğur Aydemir tarafından, yeniden yapılandırmaya ilişkin önerge verildi. Kabul edilen önergeyle, Vergi ve Diğer Bazı Alacakların Yeniden Yapılandırılması ile Bazı Kanunla..."
        },
        {
            "title": "CHP Chairman Kılıçdaroğlu, Finance Minister Serdar ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-chp-genel-baskani-kilicdaroglu-maliye-bakani-11516321/",
            "pub_date": "2018-12-07 17:04:53 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "- Görüşmeden detaylar LEFKOŞA - CHP Genel Başkanı Kemal Kılıçdaroğlu, KKTC'de Maliye Bakanı Serdar Denktaş ile görüştü."
        },
        {
            "title": "Ministry of Treasury and Finance: 6 Total 5% maturity with a nominal value of TL 3.15 billion and fixed coupon payments with quarterly total coupon payments are sold on December 7, 2018 after collection of demand on 4-6 December 2018 - Breaking News",
            "link": "http://www.haberkolay.net/haber/hazine-ve-maliye-bakanligi-toplam-315-milyar-tl-nominal-degerli-5-yil-vadeli-3-ayda-bir-sabit-kupon-odemeli-vdmklarin-tamami-4-6-aralik-2018-tarihlerindeki-talep-toplanmasindan-sonra-7-aralik-2018-tarihinde-satilarak-yatirimc-563767.html",
            "pub_date": "2018-12-07 11:03:32 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "IHAAW130331-EKO/07-12-2018 - Hazine ve Maliye Bakanlığı: \\\"Toplam 3,15 milyar TL nominal değerli 5 yıl vadeli, 3 ayda bir sabit kupon ödemeli VDMK’ların tamamı 4-6 Aralık 2018 tarihlerindeki talep toplanmasından sonra 7 Aralık 2018 tarihinde satılarak yatırımcıların hesaplarına aktarıldı.\\\" 07.12.2018 13:03:31 TSI NNNN IHAAW130331-EKO/07-12-2018 - Hazine ve Maliye Bakanlığı: \"Toplam 3,15 milyar TL nominal değerli 5 yıl vadeli, 3 ayda bir sabit kupon ödemeli VDMK’ların tamamı 4-6 Aralık 2018 tarihlerindeki talep toplanmasından sonra 7 Aralık 2018 tarihinde satılarak yatırımcıların hesapların..."
        },
        {
            "title": "In the Commission with Regulations on Economic Economy ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-ekonomi-alaninda-duzenlemeler-iceren-teklif-11515716/",
            "pub_date": "2018-12-07 14:24:53 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Vergi ve Diğer Bazı Alacakların Yeniden Yapılandırılması ile Bazı Kanunlarda Değişiklik Yapılmasına İlişkin Kanun kapsamında, yapılandırma başvurusunda bulunduğu halde belirtilen süre içerisinde tutarları ödemeyen mükellefler, bu ödemeleri 2019 yılı Ocak ayı sonuna kadar yapmaları şartıyla yeniden yapılandırmadan yararlanmaya devam edecek. TBMM Plan ve Bütçe Komisyonu'nda kabul edilen Bazı Kanun ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılmasına Dair Kanun Teklifine göre, diplomatik kariyer memuru olan ve yabancı dil bilgisini kullanarak görev yapan konsolosluk ve ihtisas memurlarına d..."
        },
        {
            "title": "Last minute! Turkey&#39;s First Asset Backed Issue 118 different ... - I Haberler.co",
            "link": "https://www.haberler.com/hazine-ve-maliye-bakanliginca-turkiye-nin-en-buyuk-11514259-haberi/",
            "pub_date": "2018-12-07 09:53:53 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Hazine ve Maliye Bakanlığı, Türkiye'nin ilk Varlığa Dayalı Menkul Kıymet (VDMK) ihracının başarı ile gerçekleştiğini duyurdu.VDMK ihracına 118 farklı yatırımcıdan toplam 2,43 kat talep geldiğini belirtilen açıklamada, 'Toplam 3,15 milyar lira nominal değerli Varlığa Dayalı Menkul Kıymetler satılarak yatırımcıların hesabına aktarıldı.' denildi. '118 FARKLI YATIRIMCIDAN 2,43 KAT TALEP GELDİ' Konuya ilişkin yapılan açıklamada şu ifadeler kullanıldı: 'Türkiye'nin ilk Varlığa Dayalı Menkul Kıymet ihracı başarı ile gerçekleştiTürkiye Kalkınma ve Yatırım Bankası A.Ş.'nin kurucusu olduğu Varlık Fin..."
        },
        {
            "title": "Minister Albayrak explained: We&#39;ve brought limitation - Haber7",
            "link": "http://ekonomi.haber7.com/ekonomi/haber/2778265-albayrak-demirelin-yaptigini-yapmayacagiz",
            "pub_date": "2018-12-07 11:36:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://ekonomi.haber7.com",
            "desc": "Hazine ve Maliye Bakanı \"Türkiye dinamik ve genç nüfusu, stratejik konumu, büyük iç pazarı, güçlü altyapısıyla yüksek potansiyele sahip. Ekonomimizi sıkıntıya uğratmaya dönük oyunlara karşı tedbirlerimizi aldık. Yeni dış şoklara da hazırlıklıyız\" dedi. Hazine ve Maliye Bakanı Berat Albayrak, Türk ekonomisinin dış şoklara karşı güçlü bir yapısının olduğunu, sıkıntılı dönemi geride bıraktıklarını ve gelecek yeni saldırılara karşı da önlemlerinin hazır olduğunu söyledi. Türkiye Gazetesi'nde yer alan habere göre; Albayrak, önceki gün AK Partili bazı milletvekilleri ile bir araya gelerek ekonomi..."
        },
        {
            "title": "Good news to millions of young people! The state will help 59 thousand pounds - Vatan",
            "link": "http://www.gazetevatan.com/milyonlarca-gence-mujde-devlet-59-bin-lira-yardim-edecek-1224362-ekonomi/",
            "pub_date": "2018-12-06 06:58:49 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Hazine ve Maliye Bakanlığı Gelir İdaresi Başkanlığı, iş kuracak gençlere büyük destek veriyor. Ayrıca babasının ölümü nedeniyle onun işini üstlenen 18-29 yaş arasındaki gençler de teşvik alabilecek Yeni iş kuran gençlere vergi ve prim teşviki sağlanıyor. Vergi teşviki üç yıl, prim teşviki bir yıl sürüyor. Hazine ve Maliye Bakanlığı Gelir İdaresi Başkanlığı (GİB), genç girişimcilere sağlanan vergi ve prim teşvikine ilişkin ayrıntıları bir broşürde topladı. Kendi işini kurmak isteyen gençlere sağlanan vergi ve prim teşvikinden, kimler nasıl yararlanacak? İşte detayları... 3 YIL BOYUNCA Vergi ..."
        },
        {
            "title": "Ministry of Treasury and Finance: &quot;Total 3.15 Billion TL ...&quot; - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-hazine-ve-maliye-bakanligi-toplam-3-15-milyar-lira-11514267/",
            "pub_date": "2018-12-07 09:55:53 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Hazine ve Maliye Bakanlığı: 'Toplam 3,15 milyar lira nominal değerli Varlığa Dayalı Menkul Kıymetler satılarak yatırımcıların hesabına aktarıldı.'"
        },
        {
            "title": "Treasury and the Ministry of Finance, Turkey&#39;s Largest ... - sondakika.co",
            "link": "https://www.sondakika.com/haber/haber-hazine-ve-maliye-bakanliginca-turkiye-nin-en-buyuk-11514259/",
            "pub_date": "2018-12-07 09:53:53 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Hazine ve Maliye Bakanlığınca, Türkiye'nin en büyük VDMK ihracına 118 farklı yatırımcıdan toplam 2,43 kat talep geldiği bildirildi."
        },
        {
            "title": "250 thousand US Dollars in housing to change the conditions of Turkish citizenship - My Property Window",
            "link": "https://www.emlakpencerem.com/250-bin-abd-dolar-karsiligi-konut-alana-turk-vatandasligi-sartlarinda-degisiklik/101765/",
            "pub_date": "2018-12-07 04:20:14 GMT",
            "source_nm": "Real Estate",
            "source_url": "https://www.emlakpencerem.com",
            "desc": "Hazine ve Maliye Bakanlığı tarafından açıklanan ve 250 Bin Amerikan doları karşılığında konut yatırımı yapanlara verilecek Türk Vatandaşlığına ilişkin yeni bir düzenleme yapıldı. İlgili yönetmelik düzenlemesi bu sabah Resmi Gazetede yayımlandı. Emlak Pencerem / Emlak Haberleri Merkezi - 7 Aralık 2018 - İstanbul İnşaat ve gayrimenkul sektöründe konut satışlarını artırması beklenen ve son aylarda oldukça yüksek gelen konut satışlarında etkisi olan Türk vatandaşlığına geçişte 250 Bin ABD Doları karşılığında yapılacak konut yatırımı ile vatandaşlık verilmesinde önemli bir düzenleme yapıldı. Kon..."
        },
        {
            "title": "The tax amnesty came again - Spokesman",
            "link": "https://www.sozcu.com.tr/2018/ekonomi/yine-vergi-affi-geldi-2782633/",
            "pub_date": "2018-12-07 14:28:27 GMT",
            "source_nm": "spokesman",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "AKP’li 8 milletvekilinin hazırladığı yeni torba yasa teklifi Meclis Plan ve Bütçe Komisyonunda yeni bir af maddesi eklenerek kabul edildi. Teklife eklenen af maddesine göre, mayıs ayında çıkarılan son aftan yararlanmak üzere başvurduğu halde taksitlerini zamanında ödemeyen mükelleflere, bu borçlarını önümüzdeki yılın ocak ayı sonuna kadar ödemeleri halinde aftan yararlanmaya devam etme hakkı verildi. Yeni aftan yararlananlar birikmiş borçlarıyla birlikte, aksattıkları taksitleri için yüzde 1.4 faiz ödeyerek yeni haklardan da yararlanacaklar. Öte yandan en düşük emekli maaşının 1000 TLden az..."
        },
        {
            "title": "Tax and premium gospel to the young people who set up business! - Mail",
            "link": "https://www.posta.com.tr/is-kuran-gence-vergi-ve-prim-mujdesi-2072829",
            "pub_date": "2018-12-06 04:29:47 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Hazine ve Maliye Bakanlığı Gelir İdaresi Başkanlığı, iş kuracak gençlere büyük destek veriyor. Ayrıca babasının ölümü nedeniyle onun işini üstlenen 18-29 yaş arasındaki gençler de teşvik alabilecek"
        },
        {
            "title": "Stock Market Day completed with a decline - Breaking News",
            "link": "http://www.haberkolay.net/haber/borsa-gunu-dususle-tamamladi-563301.html",
            "pub_date": "2018-12-06 17:06:19 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Borsa, günü yüzde 1,22’lik düşüşle tamamladı. Borsa, günü yüzde 1,22’lik düşüşle tamamladı. Borsa İstanbul 100 (BIST) endeksi günü yüzde 1,22’lik düşüşle tamamladı. Endeks, 1.142 puanlık azalışla 92 bin 827 puandan kapanırken, toplam işlem hacmi 5,3 milyar lira oldu. Gün sonunda bankacılık endeksi yüzde 1,91, holding endeksi de yüzde 0,15 değer kaybetti. Kaynak: İHA Diğer Haberler için Tıklayınız... SON DAKİKA HABERLERİ: - Hazine ve Maliye Bakanlığı: ″Toplam 3,15 milyar TL nominal değerli 5 yıl vadeli, 3 ayda bir sabit kupon ödemeli VDMK’ların tamamı 4-6 Aralık 2018 tarihlerindeki talep top..."
        },
        {
            "title": "First VDMK issuance took place - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-ilk-vdmk-ihraci-gerceklesti-11514292/",
            "pub_date": "2018-12-07 10:03:03 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Hazine ve Maliye Bakanlığı, Türkiye'nin ilk Varlığa Dayalı Menkul Kıymet ihracının gerçekleştiğini duyurdu."
        },
        {
            "title": "Asset Backed Turkey&#39;s largest export demand from 118 investors - Resurrection Mail",
            "link": "https://www.dirilispostasi.com/iktisat/turkiyenin-en-buyuk-vdmk-ihracina-118-yatirimcidan-talep-5c0a47fa5fe8294e081e7a34",
            "pub_date": "2018-12-07 10:14:00 GMT",
            "source_nm": "Resurrection Post",
            "source_url": "https://www.dirilispostasi.com",
            "desc": "Hazine ve Maliye Bakanlığınca, Türkiye’nin en büyük VDMK ihracına 118 farklı yatırımcıdan toplam 2,43 kat talep geldiği bildirildi. Hazine ve Maliye Bakanlığından, 'Toplam 3,15 milyar lira nominal değerli Varlığa Dayalı Menkul Kıymetler satılarak yatırımcıların hesabına aktarıldı.' açıklaması yapıldı."
        },
        {
            "title": "Last minute ... Ministry of Treasury and Finance: 1183 times total demand from 118 different investors - F5Haber",
            "link": "https://www.f5haber.com/hurriyet/son-dakika-hazine-ve-maliye-bakanligi-118-farkli-haberi-7114410/",
            "pub_date": "2018-12-07 11:30:48 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Hazine ve Maliye Bakanlığınca, Türkiye'nin en büyük VDMK ihracına 118 farklı yatırımcıdan toplam 2,43 kat talep geldiği bildirildi. Hazine ve Maliye Bakanlığı: \"Toplam 3,15 milyar lira nominal değerli Varlığa Dayalı Menkul Kıymetler satılarak yatırımcıların hesabına aktarıldı.\" AYRINTILAR GELİYOR... SON 24 SAATTE YAŞANANLAR Content Video - Son 24 saatte ne oldu? (07.12.2018)"
        },
        {
            "title": "Goodbye green: Europe, the dollar has declined - Sputnik Turkey",
            "link": "https://tr.sputniknews.com/analiz/201812061036492563-elveda-yesil-avrupa-dolar-reddediyor/",
            "pub_date": "2018-12-06 02:54:00 GMT",
            "source_nm": "Sputnik Turkey",
            "source_url": "https://tr.sputniknews.com",
            "desc": "Dolardan vazgeçme planının Rusya için sonuçları ne olacak? Dolar yada Amerikan bankaları aracılığıyla yapılan tüm işlemler, tarafları ticari ilişkilerinde otomatik olarak ABD hukuk sisteminin etkisi altına itiyor. Washington, yaptırım uygulamaya başladığında, piyasa katılımcıları önünde iki seçenek kalıyor: Yaptırımlar altındaki devletle ticari ilişkileri sona erdirmek yada küresel finansal sistemin dışında kalmak. Amerikalılar geleneksel müttefikleriyle iyi ilişkiler sürdürmeye devam ettikleri sürece, bu sistem verimli bir şekilde çalıştı. Ancak, Donald Trump tarafından başlatılan ticaret ..."
        },
        {
            "title": "Financial Stability and Development Committee held its second meeting - Homeland",
            "link": "http://www.gazetevatan.com/finansal-istikrar-ve-kalkinma-komitesi-nin-ikinci-toplantisi-yapi-1224163-ekonomi/",
            "pub_date": "2018-12-05 11:41:09 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Finansal İstikrar ve Kalkınma Komitesi (FİKKO) Hazine ve Maliye Bakanı Berat Albayrak başkanlığındaki ikinci toplantısını dün gerçekleştirdi. Bakan Albayrak toplantıda küresel finansal piyasalardaki gelişmelere karşı hazırlıkların, yaşanan dalgalanmaların bankacılık sistemi ve reel sektöre olan etkilerine karşı adımların ele alındığını belirtti Finansal İstikrar ve Kalkınma Komitesi (FİKKO) ikinci toplantısını dün gerçekleştirdi. Hazine ve Maliye Bakanı Berat Albayrak, toplantıya ilişkin Twitter'danTwitter'dan açıklamalarda bulundu. Albayrak, \"Finansal İstikrar ve Kalkınma Komitesi’nin (FİK..."
        },
        {
            "title": "Ministry Announced: Money and Fiscal Policy Tight ... - News",
            "link": "https://www.haberler.com/son-dakika-bakanlik-acikladi-para-ve-maliye-11507312-haberi/",
            "pub_date": "2018-12-05 11:42:44 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Finansal İstikrar ve Kalkınma Komitesinin ikinci toplantısı, Hazine ve Maliye Bakanı Berat Albayrak başkanlığında dün gerçekleştirildi. Toplantıda, küresel finansal piyasalardaki gelişmeler ile bunların Türkiye finansal ve reel sektörüne etkileri ve bu çerçevede alınmakta olan tedbirlerle birlikte bir çok konu ele alındı. Hazine ve Maliye Bakanlığı toplantıya ilişkin açıklama yaptı. 'Para ve maliye politikasında sıkı duruşa devam edilecek' mesajı verilen açıklamada şu ifadelere yer verildi: 'İSTİHDAMA YÖNELİK TEDBİRLER ELE ALINDI' 'Toplantıda ekonomik dengelenme sürecinin özellikle iş gücü ..."
        },
        {
            "title": "New regulation in BES! Today begins - Vatan",
            "link": "http://www.gazetevatan.com/bes-te-yeni-duzenleme-bugun-basliyor-1224029-ekonomi/",
            "pub_date": "2018-12-05 06:30:39 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Hazine ve Maliye Bakanlığı, Bireysel Emeklilik Sistemi'ne (BES) otomatik katılımda cayma hakkını kullanarak sistemden ayrıldıkları için adlarına \"başlangıç devlet katkısı\" hesaplanmamış çalışanların, sisteme yeniden dahil olmaları halinde bin lira tutarındaki katkının yeniden hesaplanabilmesi yönünde düzenleme yaptı. Hazine ve Maliye Bakanlığının \"Bireysel Emeklilik Sisteminde Devlet Katkısı Hakkında Yönetmelikte Değişiklik Yapılmasına Dair Yönetmeliği\" Resmi Gazete'de yayımlanarak yürürlüğe girdi. Yönetmelikle, BES'teki genel uygulamaların iyileştirilmesine ve devlet katkısı süreçlerinde n..."
        },
        {
            "title": "&#39;There are about 7 million participants in voluntary CPP&#39; - Anadolu Agency",
            "link": "https://www.aa.com.tr/tr/ekonomi/gonullu-beste-yaklasik-7-milyon-katilimci-var/1331233",
            "pub_date": "2018-12-06 11:24:16 GMT",
            "source_nm": "Anadolu Agency",
            "source_url": "https://www.aa.com.tr",
            "desc": "TBMM Ekonomi alanında düzenlemeler içeren, Bazı Kanun ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılmasına Dair Kanun Teklifinin, TBMM Plan ve Bütçe Komisyonunda görüşülmesine devam ediliyor. Hazine ve Maliye Bakanlığı Sigortacılık Genel Müdürü Murat Kayacı, bireysel emeklilik sisteminde (BES), gönüllülük ve otomatik olmak üzere iki tür emeklilik bulunduğunu belirterek, \"Gönüllü BES'te yaklaşık 7 milyon, otomatik BES'te ise yaklaşık 5 milyon katılımcı var.\" dedi. Vatandaşların BES'ten ayrılma nedenleri ile ilgili açıklamalarda bulunan Kayacı, vatandaşların bir kısmının ekonomik nedenlerl..."
        },
        {
            "title": "Summary of the day - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/video-galeri/haber/gunun-ozeti-video-4972187",
            "pub_date": "2018-12-02 15:05:09 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Günün tüm önemli gelişmelerini sizin için derledik.Meclis’te sürpriz görüşmeAnkara - Türkiye Büyük Millet Meclisinde bugün sürpriz bir görüşme gerçekleşti. Meclis Başkanı Binali Yıldırım, CHP Genel Başkanı Kemal Kılıçdaroğlu’yla bir araya geldi. …Kasım ayı ekonomi verilerini değerlendirdiAnkara - Hazine ve Maliye Bakanı Berat Albayrak, kasım ayı ekonomi verilerini..."
        },
        {
            "title": "The flame of inflation goes out - New Dawn",
            "link": "https://www.yenisafak.com/son-dakika",
            "pub_date": "2018-12-04 01:00:09 GMT",
            "source_nm": "New Dawn",
            "source_url": "https://www.yenisafak.com",
            "desc": "Tüketici Fiyatları Endeksi (TÜFE) kasımda otomotiv, beyaz eşya ve mobilya vergi indirimleri, TL'deki değerlenme ve petrol fiyatlarındaki gerilemenin etkisiyle beklentilerden çok daha olumlu seyrederek yüzde 1,44 azalırken, enflasyonun yıl sonunda Yeni Ekonomi Programı’na (YEP) hedefine yakın gerçekleşmesi bekleniyor. Türkiye İstatistik Kurumu verilerine göre, kasım itibarıyla 12 aylık ortalamalar dikkate alındığında, tüketici fiyatları yüzde 15,63, Yurt İçi Üretici Fiyatları Endeksi (Yİ-ÜFE) yüzde 25,52 arttı. Bunun yanında geçtiğimiz ay yıllık bazda enflasyon, tüketici fiyatlarında yüzde 2..."
        },
        {
            "title": "Albayrak: You Ministries efficient use of the budget, I&#39;m the bad guy - Sputnik Turkey",
            "link": "https://tr.sputniknews.com/turkiye/201812071036515494-albayrak-bakanliklar-butcesini-verimli-kullansin-kotu-adam-ben-oluyorum/",
            "pub_date": "2018-12-07 07:08:00 GMT",
            "source_nm": "Sputnik Turkey",
            "source_url": "https://tr.sputniknews.com",
            "desc": "Albayrak'tan FİKKO değerlendirmesi: Para ve maliye politikasında sıkı duruşa devam edilecek Hürriyet'ten Nuray Babacan'ın haberine göre Albayrak, AK Parti'de ekonomide yaşanan sorunlarla ilgili olarak milletvekillerinin bilgilenme ihtiyacı üzerine Hazine ve Maliye Bakanı Berat Albayrak, gruplar halinde görüşmeler başlattı. Milletvekilleri yerelde yaşanan ekonomik sorunları ve vatandaşların şikayetlerini Albayrak'a aktardı. Vekiller, enflasyondan, küçük işletmelerin kredi sorunlarına, iş yeri kapatmalarından, elektrik faturalarındaki abartılı kesintilere kadar farklı konularda sorular sordu...."
        },
        {
            "title": "Ministry of Treasury and Finance: dur The tight monetary policy stance will continue iye - Breaking News",
            "link": "http://www.haberkolay.net/haber/hazine-ve-maliye-bakanligi-para-ve-maliye-politikalarinda-siki-durusa-devam-edilecek-561949.html",
            "pub_date": "2018-12-05 12:17:48 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Hazine ve Maliye Bakanlığı, Finansal İstikrar ve Kalkınma Komitesi’nin ikinci toplantısında, para ve maliye politikalarındaki sıkı duruşa devam edileceği ve Yeni Ekonomi Programı (YEP) eylemlerinin bu çerçevede gerçekleştirileceğinin vurgulandığını bildirdi. Hazine ve Maliye Bakanlığı, Finansal İstikrar ve Kalkınma Komitesi’nin ikinci toplantısında, para ve maliye politikalarındaki sıkı duruşa devam edileceği ve Yeni Ekonomi Programı (YEP) eylemlerinin bu çerçevede gerçekleştirileceğinin vurgulandığını bildirdi. Finansal İstikrar ve Kalkınma Komitesi’nin ikinci toplantısı gerçekleştirildi. ..."
        },
        {
            "title": "Yeşilboğaz condemns the attack on the head of the Izmir Bar Association - Breaking News",
            "link": "http://www.haberkolay.net/haber/yesilbogaz-izmir-baro-baskanina-yapilan-saldiriyi-kinadi-561880.html",
            "pub_date": "2018-12-05 12:07:14 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Mersin Barosu Başkanı Bilgin Yeşilboğaz, İzmir Barosu Başkanı Özkan Yücel’e görevi sırasında yapılan yumruklu saldırıyı kınadı. Mersin Barosu Başkanı Bilgin Yeşilboğaz, İzmir Barosu Başkanı Özkan Yücel’e görevi sırasında yapılan yumruklu saldırıyı kınadı. Yeşilboğaz, yazılı açıklamasında, İzmir Barosu Başkanı Özkan Yücel’in, tutuklu sanık ÇHD Genel Başkanı Selçuk Kozağaçlı ile konuşmak istediği sırada yumruklu saldırıya uğradığını belirterek, \"Mesleğimizi ve tüm meslektaşlarımızı hedef alan, görev ve yetki alanımızı gasp etmeye çalışan zihniyetlere, konumları gözetilmeksizin gerekli cezanın..."
        },
        {
            "title": "Minister of Justice opened an indictment against Akşener",
            "link": "http://www.gazetevatan.com/bakan-albayrak-in-aksener-e-actigi-tazminat-davasi-basladi-1223888-gundem/",
            "pub_date": "2018-12-04 13:26:07 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Hazine ve Maliye Bakanı Berat Albayrak'ın, Twitter üzerinden yaptığı bir paylaşımda kişilik haklarına saldırıda bulunduğu gerekçesiyle İYİ Parti Genel Başkanı Meral Akşener'e açtığı bir milyon liralık manevi tazminat davasının görülmesine başlandı. İstanbul Anadolu Asliye Hukuk Mahkemesi'ndeki duruşmaya, davacı Berat Albayrak adına avukatı Ferah Yıldız ile davalı Meral Akşener'in avukatı Meral Alemdar katıldı. Mahkeme hakimi Nermin Tanıl, taraflar arasında sulh sağlanamadığı gerekçesiyle ön inceleme aşamasında yapılacak bir işlem kalmadığını, bu nedenle tahkikat aşamasına geçildiğini tutana..."
        },
        {
            "title": "&quot;The tight monetary policy stance will be continued&quot; - CNN Türk",
            "link": "https://www.cnnturk.com/ekonomi/turkiye/finansal-istikrar-ve-kalkinma-komitesinin-ikinci-toplantisi-yapildi",
            "pub_date": "2018-12-05 11:48:44 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Finansal İstikrar ve Kalkınma Komitesi’nin ikinci toplantısı sonrası Hazine ve Maliye Bakanlığı tarafından yapılan açıklamada, \"Para ve maliye politikasında sıkı duruşa devam edilecek\" dedi. Finansal İstikrar ve Kalkınma Komitesi’nin ikinci toplantısı, Hazine ve Maliye Bakanı Berat Albayrak başkanlığında 4 Aralık'ta gerçekleştirildi. Yapılan açıklamada, toplantıya Hazine ve Maliye Bakanlığı’nın ilgili Bakan Yardımcısı, Türkiye Cumhuriyet Merkez Bankası, Bankacılık Düzenleme ve Denetleme Kurumu, Sermaye Piyasası Kurulu ve Türkiye Bankalar Birliği başkanları ile Borsa İstanbul Genel Müdürü ka..."
        },
        {
            "title": "Project that will facilitate the work of rescue teams in earthquake - Breaking News",
            "link": "http://www.haberkolay.net/haber/depremde-kurtarma-ekiplerinin-isini-kolaylastiracak-proje-561882.html",
            "pub_date": "2018-12-05 12:07:10 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Depremde can ve mal kaybını azaltmak, kurtarma ekiplerinin deprem sonrası işlerini kolaylaştırmak amacıyla Yozgat’ın Yerköy İlçesinde Şehit Ferhat Gökdemir Mesleki ve Teknik Anadolu Lisesi öğrenci ve öğretmenleri tarafından ‘Kimse Var mı?’ Projesi tasarlandı. Depremde can ve mal kaybını azaltmak, kurtarma ekiplerinin deprem sonrası işlerini kolaylaştırmak amacıyla Yozgat’ın Yerköy İlçesinde Şehit Ferhat Gökdemir Mesleki ve Teknik Anadolu Lisesi öğrenci ve öğretmenleri tarafından ‘Kimse Var mı?’ Projesi tasarlandı. Uygulanan sistemde bina girişine yerleştirilen düzenek sayesinde eve giriş çı..."
        },
        {
            "title": "In a lawsuit filed against the leakage of KPSS questions in 2010, the public prosecutor, which gave its opinion on the merits, demanded that 90 defendants be punished for dav being a member of an armed terrorist organization mas. - Last minute news",
            "link": "http://www.haberkolay.net/haber/2010daki-kpss-sorularinin-sizdirilmasina-iliskin-acilan-davada-esas-hakkindaki-mutalaasini-veren-cumhuriyet-savcisi-90-sanigin-silahli-teror-orgutune-uye-olma-sucundan-cezalandirilmasini-talep-etti-561884.html",
            "pub_date": "2018-12-05 12:07:05 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "IHAAW141533-ASA/05-12-2018 - 2010’daki KPSS sorularının sızdırılmasına ilişkin açılan davada esas hakkındaki mütalaasını veren cumhuriyet savcısı, 90 sanığın \\\"silahlı terör örgütüne üye olma\\\" suçundan cezalandırılmasını talep etti. 05.12.2018 14:15:33 TSI NNNN IHAAW141533-ASA/05-12-2018 - 2010’daki KPSS sorularının sızdırılmasına ilişkin açılan davada esas hakkındaki mütalaasını veren cumhuriyet savcısı, 90 sanığın \"silahlı terör örgütüne üye olma\" suçundan cezalandırılmasını talep etti. 05.12.2018 14:15:33 TSI NNNN Kaynak: İHA Diğer Haberler için Tıklayınız... SON DAKİKA HABERLERİ: - Fin..."
        },
        {
            "title": "Resisted by double steel door - Breaking News",
            "link": "http://www.haberkolay.net/haber/kocbasina-cift-celik-kapi-ile-direndiler-561888.html",
            "pub_date": "2018-12-05 12:06:57 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Bursa’da yapılan narkotik operasyonunda uyuşturucu tacirlerinin aldığı tedbirler ’bu kadarına da pes’ dedirtti. Narkotik polisleri baskın yaptıkları evin kapısını koçbaşıyla kırmaya çalıştı, ilk kapı kırıldı ancak kırılan kapının ardından bir çelik kapı daha çıktı. Şok olan polisler çareyi camdan girmekte buldu. Bursa’da yapılan narkotik operasyonunda uyuşturucu tacirlerinin aldığı tedbirler ’bu kadarına da pes’ dedirtti. Narkotik polisleri baskın yaptıkları evin kapısını koçbaşıyla kırmaya çalıştı, ilk kapı kırıldı ancak kırılan kapının ardından bir çelik kapı daha çıktı. Şok olan polisler..."
        },
        {
            "title": "Gunshot wounded in the neck seriously injured - Breaking News",
            "link": "http://www.haberkolay.net/haber/silahla-boynundan-vurulan-kisi-agir-yaralandi-561897.html",
            "pub_date": "2018-12-05 12:06:39 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Kütahya’da, boynundan tabanca ile vurulan kişi ağır yaralandı, olaya ilişkin 2 kişi gözaltına alındı. Kütahya’da, boynundan tabanca ile vurulan kişi ağır yaralandı, olaya ilişkin 2 kişi gözaltına alındı. Fuat Paşa Mahallesi Fatih Sanayi Sitesi’ndeki bir oto elektrik tamirhanesinden silah sesi gelmesi üzerine iş yerine giden çevredekiler, Recep Altınok’u (21) yerde kanlar içerisinde buldu. Haber verilmesi üzerine olay yerine sağlık ve polis ekipleri sevk edildi. Tabancayla ateş edilmesi sonucu boynundan ağır yaralanan genç, 112 acil servis ekiplerince Kütahya Evliya Çelebi Eğitim ve Araştırm..."
        },
        {
            "title": "Berat Albayrak&#39;s &#39;FIKKO&#39; tweet has been mixed up - NAYN.CO",
            "link": "https://nayn.co/berat-albayrakin-fikko-tweeti-ortaligi-karistirdi/",
            "pub_date": "2018-12-06 09:15:16 GMT",
            "source_nm": "NAYN.CO",
            "source_url": "https://nayn.co",
            "desc": "AK Parti, ekonomik risklerin yönetilmesi amacıyla Finansal İstikrar ve Kalkınma Komitesi (FİKKO) adı altında yeni bir kurum kurulmasını için Meclis’e torba teklif getirdi. Teklifin 22’nci maddesinde yer alan FİKKO’nun kuruluş düzenlemesi Meclis Plan ve Bütçe Komisyonunda görüşülürken Hazine ve Maliye Bakanı Berat Albayrak’ın Twitter hesabından FİKKO’nun 2. toplantısını yaptığını duyurması şok etkisi yarattı. FİKKO’nun kuruluş maddesini görüşen muhalefet milletvekilleri, Bakan Albayrak’ın Meclis’in iradesini hiçe saydığı eleştirisinde bulunurken, FİKKO toplantısının da hukuksuz ve kanunsuz o..."
        },
        {
            "title": "Proposal in the field of economic regulations in the Commission - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-ekonomi-alaninda-duzenlemeler-iceren-teklif-11512734/",
            "pub_date": "2018-12-06 18:15:52 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "İhalesi yapılan ve devam eden sözleşmeler, imalat girdi fiyatlarında beklenmeyen artışlar meydana gelmesi nedeniyle düzenlemenin yürürlüğe girdiği tarihten sonraki 60 gün içinde feshedilip, tasfiye edilebilecek veya devredilebilecek. Bu durumda, fesih ve devirden kaynaklanan kısıtlama ve yaptırımlar uygulanmayacak. TBMM Plan ve Bütçe Komisyonu'nun bugünkü 10 saatlik mesaisinde, 71 maddelik Bazı Kanun ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılmasına Dair Kanun Teklifi'nin 29 maddesi daha kabul edilerek 57. maddeye gelindi. Kabul edilen maddelere göre, Türk Akreditasyon Kurumu, Türkiye..."
        },
        {
            "title": "The second meeting of the Financial Stability and Development Committee was held on December 4, 2018 under the chairmanship of the Treasury and Finance Minister Berat Albayrak. Meeting; Deputy Minister of Treasury and Finance, T - Breaking News",
            "link": "http://www.haberkolay.net/haber/finansal-istikrar-ve-kalkinma-komitesinin-ikinci-toplantisi-hazine-ve-maliye-bakani-berat-albayrak-baskanliginda-4-aralik-2018-tarihinde-gerceklestirildi-toplantiya-hazine-ve-maliye-bakanliginin-ilgili-bakan-yardimcisi-turkiy-561936.html",
            "pub_date": "2018-12-05 12:18:34 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "IHAAW144747-EKO/05-12-2018 - Finansal İstikrar ve Kalkınma Komitesi’nin ikinci toplantısı, Hazine ve Maliye BakanI Berat Albayrak başkanlığında 4 Aralık 2018 tarihinde gerçekleştirildi. Toplantıya; Hazine ve Maliye Bakanlığının ilgili Bakan Yardımcısı, Türkiye Cumhuriyet Merkez Bankası, Bankacılık Düzenleme ve Denetleme Kurumu, Sermaye Piyasası Kurulu ve Türkiye Bankalar Birliği başkanları ile Borsa İstanbul Genel Müdürü katıldı. 05.12.2018 14:47:47 TSI NNNN IHAAW144747-EKO/05-12-2018 - Finansal İstikrar ve Kalkınma Komitesi’nin ikinci toplantısı, Hazine ve Maliye BakanI Berat Albayrak başk..."
        },
        {
            "title": "FİKKO criticism from Bekaroğlu with CHP: Can you see what Berat Albayrak is doing? - Sputnik Turkey",
            "link": "https://tr.sputniknews.com/turkiye/201812061036504636-mehmet-bekaroglu-berat-albayrak-fikko-elestiri/",
            "pub_date": "2018-12-06 12:15:27 GMT",
            "source_nm": "Sputnik Turkey",
            "source_url": "https://tr.sputniknews.com",
            "desc": "CHP'li Mehmet Bekaroğlu, Meclis'te düzenlediği basın toplantısında TBMM Plan ve Bütçe Komisyon'unda görüşülen ekonomi alanında düzenlemeler içeren teklife ilişkin değerlendirmede bulundu. Albayrak'tan FİKKO değerlendirmesi: Para ve maliye politikasında sıkı duruşa devam edilecek Teklifteki, Finansal İstikrar ve Kalkınma Komitesi'nin (FİKKO) yeniden kurulmasına ilişkin maddenin problemli olduğunu savunan Bekaroğlu, bununla Cumhurbaşkanı'na 'Finansal olağanüstü hal yetkisi' verileceğini söyledi. Anayasa'da, Cumhurbaşkanı'nın OHAL ilan etme hallerinin neler olduğunun, bu yetkisini ne zaman ve..."
        }
    ]
}