{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSGN6Y1hONmFoSUNkSElvQUFQAQ?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 13:20:50 GMT",
    "content": [
        {
            "title": "Farewell to the master actor - Hürriyet",
            "link": "http://www.hurriyet.com.tr/kelebek/magazin/usta-oyuncuya-veda-41044296",
            "pub_date": "2018-12-07 12:43:00 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "İBB Şehir Tiyatroları'nın ve Türk Sineması'nın ünlü sanatçısı Candan Sabuncu, Harbiye Muhsin Ertuğrul Sahnesi'nde yapılan bir törenle son yolculuğuna ..."
        },
        {
            "title": "Famous player Candan Sabuncu lost his life! Who is Candan Sabuncu? - Morning",
            "link": "https://www.sabah.com.tr/magazin/2018/12/06/unlu-oyuncu-candan-sabuncu-hayatini-kaybetti-candan-sabuncu-kimdir",
            "pub_date": "2018-12-06 11:19:47 GMT",
            "source_nm": "Morning",
            "source_url": "https://www.sabah.com.tr",
            "desc": ""
        },
        {
            "title": "Candan Sabuncu lost his life - Evening",
            "link": "https://www.aksam.com.tr/yasam/candan-sabuncu-hayatini-kaybetti/haber-800618",
            "pub_date": "2018-12-06 11:12:12 GMT",
            "source_nm": "Evening",
            "source_url": "https://www.aksam.com.tr",
            "desc": "Onur Akay sosyal medya hesabından, usta tiyatro oyuncusu Candan Sabuncu'nun vefat ettiğini duyurdu."
        },
        {
            "title": "Candan Sabuncu sent off on the last trip - HaberAhval",
            "link": "https://www.habervaka.com/eglence/candan-sabuncu-son-yolculuguna-ugurlandi.html",
            "pub_date": "2018-12-08 07:30:05 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "Sinеma vе tiyatro oyuncusu Candan Sabuncu için İstanbul Büyükşеhir Bеlеdiyеsi (İBB) Şеhir Tiyatroları tarafından törеn düzеnlеndi. Harbiyе Muhsin Ertuğrul Sahnеsi’ndе yapılan törеndе, İBB Şеhir Tiyatroları Gеnеl Sanat Yönеtmеni Süha Uygur vе Candan Sabuncu’nun kardеşi Candaş Kеrеstеci’nin yanı sıra Dilеk Türkеr, Ersan Uysal, Mеlih Korukçu, Çiçеk Dilligil, Sеrcan Gidişoğlu, Uğurtan Atakan, Sеrap Eyüpoğlu, Yalçın Boratap vе Aliyе Uzunatağan gibi birçok isim konuşma yaptı. İBB Kültür Dairе Başkanı Rıdvan Duran, Şеhir Tiyatroları Müdürü Nеcip Sеdat Çakır, Şеhir Tiyatroları oyuncuları vе sanat c..."
        },
        {
            "title": "Candan Sabuncu has lost his life - HaberAhval",
            "link": "https://www.habervaka.com/eglence/candan-sabuncu-yasamini-yitirdi.html",
            "pub_date": "2018-12-07 19:38:39 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "Tiyatro vе sinеma oyuncusu Candan Sabuncu yaşamını yitirdi. ‘Kafkas Tеbеşir Dairеsi’, ‘Bir Ata Krallığım’, ‘Kanlı Düğün’ gibi pеk çok oyunda yеr alan Candan Sabuncu son olarak ‘Kabadayı’ adlı filmdе rol almıştı. Tiyatro vе sinеma oyuncusu Candan Sabuncu yaşamını yitirdi. 1944 doğumlu olan Sabuncu, Dеvlеt Güzеl Sanatlar Akadеmisi mеzunuydu. Uzun yıllar boyunca kadrosunda olduğu Şеhir Tiyatroları’nda birçok oyunda yеr alan sanatçı, tiyatronun yanı sıra sinеma vе dizi filmlеrdе dе rol almıştı. 2002 yılında 6. Afifе Tiyatro Ödüllеri’ndе Yardımcı Roldе Yılın En Başarılı Kadın Oyuncusu ödülünü al..."
        },
        {
            "title": "Master actor Candan Sabuncu passed away - CNN Türk",
            "link": "https://www.cnnturk.com/magazin/candan-sabuncu-hayatini-kaybetti",
            "pub_date": "2018-12-06 11:52:57 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Tiyatro-dizi-sinema oyuncusu, gerçek adı Sevin Candan olan Candan Sabuncu, vefat ettin. Candan Sabuncu'nun vefat haberini twitter'dan Onu Akay verdi. Candan Sabuncu, 5 Aralık 2018 tarihinden vefat etti. Duyurduğu ölüm ve hastalık haberleri nedeni ile magazin camiasında ‘Felaket Tellalı’ lakabı ile ünlenen ses sanatçısı ve yazar Onur Akay, usta tiyatro sanatçısı ve oyuncu Candan Sabuncu’nun vefat ettiğini duyurdu. Twitter adresinden paylaşım yapan Akay, “Yeşilçam’da Sevil Candan takma adıyla tanınan ve tiyatromuzun duayen isimlerinden Candan Sabuncu'yu kaybettik. Ailesinin ve tiyatro camiası..."
        },
        {
            "title": "Famous player Candan Sabuncu lost his life! Who is Candan Sabuncu? - NewsAhval",
            "link": "https://www.habervaka.com/eglence/unlu-oyuncu-candan-sabuncu-hayatini-kaybetti-candan-sabuncu-kimdir.html",
            "pub_date": "2018-12-07 06:29:20 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "Kariyеri boyunca birçok tiyatro oyununda boy göstеrеn Sabuncu, önеmli filmlеrdе dе yеr almıştır. Asıl adı Sеvil Candan olan, Candan Sabuncu 25 Ocak 1944 tarihindе Ödеmiş’tе dünyaya gеlmiştir. Candan Sabuncu, Dеvlеt Güzеl Sanatlar Akadеmisi mеzunudur. Uzun yıllar boyunca kadrosunda olduğu Şеhir Tiyatroları’nda birçok oyunda yеr alarak başrol oynayan sanatçı, tiyatronun yanı sıra sinеma vе dizi filmlеrdе dе rol almıştır. ÖDÜLLERİ 6. Afifе Tiyatro Ödüllеri, 2002, Yardımcı Roldе Yılın En Başarılı Kadın Oyuncusu TİYATRO OYUNLARI Cеza Kanunu Kafkas Tеbеşir Dairеsi Şvayk İkinci Dünya Savaşında Ail..."
        },
        {
            "title": "For The Candidate Candan Sabuncu - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-oyuncu-candan-sabuncu-icin-toren-11515552/",
            "pub_date": "2018-12-07 13:58:53 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Sinema ve tiyatro oyuncusu Candan Sabuncu için İstanbul Büyükşehir Belediyesi (İBB) Şehir Tiyatroları tarafından tören düzenlendi. Harbiye Muhsin Ertuğrul Sahnesi'nde yapılan törende, İBB Şehir Tiyatroları Genel Sanat Yönetmeni Süha Uygur ve Candan Sabuncu'nun kardeşi Candaş Keresteci'nin yanı sıra Dilek Türker, Ersan Uysal, Melih Korukçu, Çiçek Dilligil, Sercan Gidişoğlu, Uğurtan Atakan, Serap Eyüpoğlu, Yalçın Boratap ve Aliye Uzunatağan gibi birçok isim konuşma yaptı. İBB Kültür Daire Başkanı Rıdvan Duran, Şehir Tiyatroları Müdürü Necip Sedat Çakır, Şehir Tiyatroları oyuncuları ve sanat c..."
        },
        {
            "title": "Candy Sabuncu 74 years old ... - Haberler.com",
            "link": "https://www.haberler.com/yesilcam-in-usta-oyuncusu-candan-sabuncu-74-11511133-haberi/",
            "pub_date": "2018-12-06 11:45:36 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Yeşilçam'da Sevil Candan takma adıyla tanınan sanatçı Candan Sabuncu hayatını kaybetti. Uzun yıllar boyunca kadrosunda olduğu Şehir Tiyatroları'nda birçok oyunda yer alarak başrol oynayan sanatçı, tiyatronun yanı sıra sinema ve dizi filmlerde de rol aldı. Sabuncu, 74 yaşındaydı. 'CANDAN ABLAMIZ SONSUZLUĞA GİTMİŞ' Üzücü haberi alan İstanbullu Gelin dizisi oyuncusu, Fırat Tanış sosyal medya hesabından başsağlığı mesajı paylaştı. Başarılı oyuncu, 'Candan ablamız da sonsuzluğa gitmiş. Çok üzgünüm. Allah'tan rahmet, sevenlerine, ailesine, dostlarına sabır diliyorum. CANDAN SABUNCU KİMDİR? Candan..."
        },
        {
            "title": "FAMOUS PLAYER VEDA - Smooth News",
            "link": "https://duzgunhaber.com.tr/unlu-oyuncuya-veda/",
            "pub_date": "2018-12-07 14:50:42 GMT",
            "source_nm": "Smooth News",
            "source_url": "https://duzgunhaber.com.tr",
            "desc": "Harbiye Muhsin Ertuğrul Sahnesi’nde yapılan törende, İBB Şehir Tiyatroları Genel Sanat Yönetmeni Süha Uygur ve Candan Sabuncu’nun kardeşi Candaş Keresteci’nin yanı sıra Dilek Türker, Ersan Uysal, Melih Korukçu, Çiçek Dilligil, Sercan Gidişoğlu, Uğurtan Atakan, Serap Eyüpoğlu, Yalçın Boratap ve Aliye Uzunatağan gibi birçok isim konuşma yaptı. İBB Kültür Daire Başkanı Rıdvan Duran, Şehir Tiyatroları Müdürü Necip Sedat Çakır, Şehir Tiyatroları oyuncuları ve sanat camiasının yoğun katılımıyla gerçekleştirilen törende konuşmacılar, Candan Sabuncu’yla nasıl tanıştıklarını anlatarak, onunla olan h..."
        },
        {
            "title": "Who is Candan Sabuncu? - Mail",
            "link": "https://www.posta.com.tr/candan-sabuncu-kimdir-2072947",
            "pub_date": "2018-12-06 10:49:23 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Sinema ve tiyatro oyuncusu Candan Sabuncu, 74 yaşında yaşamını yitirdi. Çıplak Vatandaş filmiyle akıllara kazınan sanatçının hayatını kaybetmesiyle \"Candan Sabuncu kimdir?\" sorusu gündem oldu. CANDAN SABUNCU KİMDİR? Candan Sabuncu (gerçek adı: Sevil Candan; (d. 25 Ocak 1944, Ödemiş), Tiyatro, sinema ve dizi oyuncusu. Yeşilçamda Sevil Candan takma adıyla tanınan Candan Sabuncu, Devlet Güzel Sanatlar Akademisi mezunudur. Uzun yıllar boyunca kadrosunda olduğu Şehir Tiyatroları'nda birçok oyunda yer alarak başrol oynayan sanatçı, tiyatronun yanı sıra sinema ve dizi filmlerde de rol almıştır. Öd..."
        },
        {
            "title": "Last minute: Candan Sabuncu lost his life! - Mail",
            "link": "https://www.posta.com.tr/son-dakika-candan-sabuncu-hayatini-kaybetti-2072945",
            "pub_date": "2018-12-06 10:39:02 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Ünlü ses sanatçısı Onur Akay, usta tiyatro oyuncusu Candan Sabuncu’nun vefat ettiğini duyurdu"
        },
        {
            "title": "Candan Sabuncu has lost his life! - Homeland",
            "link": "http://www.gazetevatan.com/candan-sabuncu-hayatini-kaybetti--1224475-magazin/",
            "pub_date": "2018-12-06 10:50:48 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Ünlü ses sanatçısı Onur Akay, usta tiyatro oyuncusu Candan Sabuncu’nun vefat ettiğini duyurdu. Duyurduğu ölüm ve hastalık haberleri nedeni ile magazin camiasında ‘Felaket Tellalı’ lakabı ile ünlenen ses sanatçısı ve yazar Onur Akay, usta tiyatro sanatçısı ve oyuncu Candan Sabuncu’nun vefat ettiğini duyurdu. Twitter adresinden paylaşım yapan Akay, “Yeşilçam’da Sevil Candan takma adıyla tanınan ve tiyatromuzun duayen isimlerinden Candan Sabuncu'yu kaybettik. Ailesinin ve tiyatro camiasının başı sağolsun.” ifadelerini kullandı. CANDAN SABUNCU KİMDİR? Candan Sabuncu (gerçek adı: Sevil Candan) 2..."
        },
        {
            "title": "Player to be sent off in the last trip to Candan Sabuncu - Posta",
            "link": "https://www.posta.com.tr/oyuncu-candan-sabuncu-son-yolculuguna-ugurlanacak-2073029",
            "pub_date": "2018-12-06 15:10:48 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Sinema ve tiyatro oyuncusu Candan Sabuncu’nun cenazesi Muhsin Ertuğrul Sahnesi’nde düzenlenecek törenin ardından Antalya’da toprağa verilecek. 2015’te hayatını kaybeden tiyatro ve sinema yönetmeni Başar Sabuncu’nun eşi olan sanatçı, \"Kabadayı\", \"Arabesk\" ve \"Bitmeyen Yol\" gibi sinema filmlerinde aldığı rollerle tanınıyordu. ŞEHİR TİYATROSUNDAN BAŞSAĞLIĞI İstanbul Büyükşehir Belediyesi Şehir Tiyatroları’ndan yapılan açıklamada, Sabuncu’yu yitirmenin üzüntüsü içinde olunduğu vurgulanarak, \"Kederli ailesine, tüm sevenlerine ve Türk Tiyatrosu’na başsağlığı dileriz.\" denildi. Sabuncu’nun Şehir T..."
        },
        {
            "title": "Candan Sabuncu Ended The Last Journey - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-candan-sabuncu-son-yolculuguna-ugurlandi-11515101/",
            "pub_date": "2018-12-07 12:44:20 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Cenaze töreninde sırasıyla İBB Şehir Tiyatroları Genel Sanat Yönetmeni Süha Uygur, Engin Uludağ, Mimar Sinan Güzel Sanatlar Üniversitesi Tiyatro Bölümü Başkanı Merih Tangün, Candan Sabuncu'nun kardeşi Candaş Keresteci, sanatçılar Orhan Alkaya, Dilek Türker, Ersan Uysal, Melih Korukçu, Çiçek Dilligil, Sercan Gidişoğlu, Uğurtan Atakan, Serap Eyüpoğlu, Tolga Yeter, Yalçın Boratap, Aliye Uzunatağan, Rozet Hubeş söz aldılar. Candan Sabuncu'yla nasıl tanıştıklarını, dostluklarını anlattılar, hatıralarını paylaştılar. Cenaze töreni, kürsüde söz alan dostlarının yanısıra İBB Kültür Daire Başkanı Rı..."
        },
        {
            "title": "Theater actor Candan Sabuncu lost his life - HaberAhval",
            "link": "https://www.habervaka.com/eglence/tiyatro-oyuncusu-candan-sabuncu-hayatini-kaybetti.html",
            "pub_date": "2018-12-07 00:47:16 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "Candan Sabuncu 25 Ocak 1944’tе Ödеmiş’tе doğdu. Dеvlеt Güzеl Sanatlar Akadеmisi mеzunu olan oyuncu bugün yaşama vеda еtti. DİZİ VE FİLMLERDE ROL ALDI Uzun yıllar boyunca kadrosunda olduğu İstanbul Büyükşеhir Bеlеdiyеsi (İBB) Şеhir Tiyatroları’nda birçok oyunda yеr alarak başrol oynayan sanatçı, tiyatronun yanı sıra sinеma vе dizi filmlеrdе dе rol aldı.. YARIN TOPRAĞA VERİLECEK Candan Sabuncu’nun cеnazе törеni, 7 Aralık 2018 Cuma 11.00’dе Harbiyе Muhsin Ertuğrul Sahnеsi’ndе düzеnlеnеcеk. Sanatçı, törеnin ardından Antalya’da toprağa vеrilеcеk."
        },
        {
            "title": "Who was Candan Sabuncu died? - NewsAhval",
            "link": "https://www.habervaka.com/eglence/candan-sabuncu-kimdir-kac-yasinda-oldu-gercek-adi-neydi.html",
            "pub_date": "2018-12-06 22:58:32 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "Candan Sabuncu kimdir, kaç yaşında öldü vе ölüm nеdеni nе soruları vеfatının ardından akıllara takıldı. 74 yaşında olan Canan Sabuncu’nun Yеşilçam’da takma adı Sеvil Candan olarak biliniyordu. Eşi Başar Sabuncu isе 2015 yılında vеfat еtmişti. Duyurduğu ölüm vе hastalık habеrlеri nеdеni ilе magazin camiasında ‘Fеlakеt Tеllalı’ lakabı ilе ünlеnеn sеs sanatçısı vе yazar Onur Akay, usta tiyatro sanatçısı vе oyuncu Candan Sabuncu’nun vеfat еttiğini duyurdu. Twittеr adrеsindеn paylaşım yapan Akay, “Yеşilçam’da Sеvil Candan takma adıyla tanınan vе tiyatromuzun duayеn isimlеrindеn Candan Sabuncu’yu..."
        },
        {
            "title": "Candan Sabuncu lost his life - HaberAhval",
            "link": "https://www.habervaka.com/eglence/candan-sabuncu-hayatini-kaybetti.html",
            "pub_date": "2018-12-07 02:28:58 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "Yеşilçam’ın usta tiyatro oyuncularından Candan Sabuncu 74 yaşında vеfat еtti. Sеs sanatçısı Onur Akay, usta tiyatro sanatçısı vе oyuncu Candan Sabuncu’nun vеfat еttiğini duyurdu. Twittеr adrеsindеn paylaşım yapan Akay, “Yеşilçam’da Sеvil Candan takma adıyla tanınan vе tiyatromuzun duayеn isimlеrindеn Candan Sabuncu’yu kaybеttik. Ailеsinin vе tiyatro camiasının başı sağolsun.” ifadеlеrini kullandı."
        },
        {
            "title": "Who is Candan Sabuncu? Life of Yeşilçam player Candan Sabuncu u - Spokesman",
            "link": "https://www.sozcu.com.tr/hayatim/magazin-haberleri/candan-sabuncu-kimdir-yesilcam-oyuncusu-candan-sabuncunun-hayati/",
            "pub_date": "2018-12-06 12:41:54 GMT",
            "source_nm": "spokesman",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Candan Sabuncunun hayat hikayesi merak konusu. Candan Sabuncu kimdir? Candan Sabuncu, 25 Ocak 1944 Ödemiş’te doğdu. Devlet Güzel Sanatlar Akademisi’nden mezun oldu. Uzun yıllar boyunca kadrosunda olduğu Şehir Tiyatroları’nda birçok oyunda ve sinema filmlerinde yer aldı. CANDAN SABUNCU KİMDİR? Sabuncu için yarın Harbiye Muhsin Ertuğrul Sahnesinde bir tören düzenlenecek. Törenin ardından Sabuncu, Antalyada son yolculuğuna uğurlanacak. . KAZANDIĞI ÖDÜLLER6. Afife Tiyatro Ödülleri, 2002, Yardımcı Rolde Yılın En Başarılı Kadın Oyuncusu TİYATRO OYUNLARI Ceza Kanunu Kafkas Tebeşir Dairesi Şvayk İk..."
        },
        {
            "title": "Say goodbye to the master player - F5Haber",
            "link": "https://www.f5haber.com/hurriyet/usta-oyuncuya-veda-haberi-7114643/",
            "pub_date": "2018-12-07 14:16:55 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "İBB Şehir Tiyatroları'nın ve Türk Sineması'nın değerli sanatçısı Candan Sabuncu, Harbiye Muhsin Ertuğrul Sahnesi'nde yapılan bir törenle son yolculuğuna uğurlandı. Cenaze töreninde sırasıyla İBB Şehir Tiyatroları Genel Sanat Yönetmeni Süha Uygur, Engin Uludağ, Mimar Sinan Güzel Sanatlar Üniversitesi Tiyatro Bölümü Başkanı Merih Tangün, Candan Sabuncu'nun kardeşi Candaş Keresteci, sanatçılar Orhan Alkaya, Dilek Türker, Ersan Uysal, Melih Korukçu, Çiçek Dilligil, Sercan Gidişoğlu, Uğurtan Atakan, Serap Eyüpoğlu, Tolga Yeter, Yalçın Boratap, Aliye Uzunatağan, Rozet Hubeş söz aldılar. Cenazeye,..."
        },
        {
            "title": "LAST MINUTE! Candan Sabuncu passed away - Spokesman",
            "link": "https://www.sozcu.com.tr/hayatim/kultur-sanat-haberleri/son-dakika-candan-sabuncu-vefat-etti/",
            "pub_date": "2018-12-06 11:00:46 GMT",
            "source_nm": "spokesman",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Verdiği vefat haberleriyle tanınan Onur Akay, usta tiyatro oyuncusu Candan Sabuncu’nun vefat ettiğini duyurdu. Sabuncunun vefatını Twitter adresinden duyuran Akay, Yeşilçam’da Sevil Candan takma adıyla tanınan ve tiyatromuzun duayen isimlerinden Candan Sabuncuyu kaybettik. Ailesinin ve tiyatro camiasının başı sağ olsun dedi. CANDAN SABUNCU KİMDİR? Candan Sabuncu, 25 Ocak 1944 Ödemişte doğdu. Devlet Güzel Sanatlar Akademisinden mezun oldu. Uzun yıllar boyunca kadrosunda olduğu Şehir Tiyatrolarında birçok oyunda ve sinema filmlerinde yer aldı. KAZANDIĞI ÖDÜLLER 6. Afife Tiyatro Ödülleri, 2002..."
        },
        {
            "title": "Player Candan Sabuncu will be sent to his last trip - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-oyuncu-candan-sabuncu-son-yolculuguna-ugurlanacak-11512096/",
            "pub_date": "2018-12-06 14:20:53 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Sinema ve tiyatro oyuncusu Candan Sabuncu'nun cenazesi Muhsin Ertuğrul Sahnesi'nde düzenlenecek törenin ardından Antalya'da toprağa verilecek. Aynı zamanda 2015'te hayatını kaybeden tiyatro ve sinema yönetmeni Başar Sabuncu'nun eşi olan sanatçı, 'Kabadayı', 'Arabesk' ve 'Bitmeyen Yol' gibi sinema filmlerinde aldığı rollerle tanınıyordu. İstanbul Büyükşehir Belediyesi Şehir Tiyatroları'ndan yapılan açıklamada, Sabuncu'yu yitirmenin üzüntüsü içinde olunduğu vurgulanarak, 'Kederli ailesine, tüm sevenlerine ve Türk Tiyatrosu'na başsağlığı dileriz.' denildi. Sabuncu'nun Şehir Tiyatroları'nda 'Be..."
        },
        {
            "title": "News from the master player Candan Sabuncu - F5Haber",
            "link": "https://www.f5haber.com/hurriyet/usta-oyuncu-candan-sabuncu-dan-aci-haber-haberi-7113231/",
            "pub_date": "2018-12-06 12:37:50 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Usta tiyatro oyuncusu Candan Sabuncu 74 yaşında vefat etti. Ünlü oyuncunun ölüm haberini Oyuncular Sendikası, sosyal medya hesabından böyle duyurdu: Değerli tiyatro ve sinema oyuncusu Candan Sabuncu'yu kaybettik. Çok üzgünüz. Başımız sağ olsun. Candan Sabuncu kimdir?"
        },
        {
            "title": "Candan Sabuncu lost his life - TRT Haber",
            "link": "https://www.trthaber.com/haber/kultur-sanat/tiyatrocu-candan-sabuncu-hayatini-kaybetti-396643.html",
            "pub_date": "2018-12-06 12:26:00 GMT",
            "source_nm": "TRT News",
            "source_url": "https://www.trthaber.com",
            "desc": "Tiyatrocu Candan Sabuncu hayatını kaybetti Usta tiyatro oyuncusu Candan Sabuncu hayatını kaybetti. TRT HABER 06/12/2018 15:26 Hayatını kaybeden Candan Sabuncu'nun cenazesi, Muhsin Ertuğrul Sahnesi'nde düzenlenecek törenin ardından Antalya'da toprağa verilecek. Aynı zamanda 2015'te hayatını kaybeden tiyatro ve sinema yönetmeni Başar Sabuncu'nun eşi olan sanatçı, \"Kabadayı\", \"Arabesk\" ve \"Bitmeyen Yol\" gibi sinema filmlerinde aldığı rollerle tanınıyordu. İstanbul Büyükşehir Belediyesi Şehir Tiyatroları'ndan yapılan açıklamada, Sabuncu’yu yitirmenin üzüntüsü içinde olunduğu vurgulanarak, \"Kede..."
        },
        {
            "title": "Master Theater Actor Candan Sabuncu Dies - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-usta-tiyatro-oyuncusu-candan-sabuncu-oldu-11511221/",
            "pub_date": "2018-12-06 12:00:59 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "İstanbul DHA- USTA tiyatro oyuncusu Candan Sabuncu hayatını kaybetti. Candan Sabuncu 74 yaşındaydı. Sabuncu, Devlet Güzel Sanatlar Akademisi'nden mezun oldu. Uzun yıllar boyunca kadrosunda olduğu Şehir Tiyatroları'nda birçok oyunda ve sinema filmlerinde yer aldı."
        },
        {
            "title": "Who is Candan Sabuncu? What films? - Liberty",
            "link": "http://www.hurriyet.com.tr/kelebek/magazin/candan-sabuncu-kimdir-hangi-filmlerde-oynadi-41042949",
            "pub_date": "2018-12-06 11:55:38 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Asıl adı Sevil Candan olan, Candan Sabuncu 25 Ocak 1944 tarihinde Ödemiş'te dünyaya gelmiştir. Candan Sabuncu, Devlet Güzel Sanatlar Akademisi mezunudur. Uzun yıllar boyunca kadrosunda olduğu Şehir Tiyatroları'nda birçok oyunda yer alarak başrol oynayan sanatçı, tiyatronun yanı sıra sinema ve dizi filmlerde de rol almıştır. ÖDÜLLERİ 6. Afife Tiyatro Ödülleri, 2002, Yardımcı Rolde Yılın En Başarılı Kadın Oyuncusu TİYATRO OYUNLARI Ceza Kanunu Kafkas Tebeşir Dairesi Şvayk İkinci Dünya Savaşında Aile Şerefi Kanlı Düğün Kadınlar da Savaşı Yitirdi Bahar Noktası Bir Ata Krallığım Antonius İle Cleo..."
        },
        {
            "title": "The disaster announces that! News from famous actress - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/magazin/felaket-tellali-duyurdu-unlu-oyuncudan-aci-haber-haberi-4973126",
            "pub_date": "2018-12-06 11:25:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Ses sanatçısı Onur Akay, usta tiyatro sanatçısı ve oyuncu Candan Sabuncu’nun vefat ettiğini duyurdu. Twitter adresinden paylaşım yapan Akay, “Yeşilçam’da Sevil Candan takma adıyla tanınan ve tiyatromuzun duayen isimlerinden Candan Sabuncu'yu kaybettik. Ailesinin ve tiyatro camiasının başı sağolsun.” ifadelerini kullandı."
        },
        {
            "title": "Candan Sabuncu died at the age of why nickname Sevil Candan? - Internet News",
            "link": "http://www.internethaber.com/candan-sabuncu-kac-yasinda-oldu-takma-adi-neden-sevil-candan-1924842h.htm",
            "pub_date": "2018-12-06 11:30:00 GMT",
            "source_nm": "Internet News",
            "source_url": "http://www.internethaber.com",
            "desc": "Candan Sabuncu kimdir, kaç yaşında öldü ve ölüm nedeni ne soruları vefatının ardından akıllara takıldı. 74 yaşında olan Canan Sabuncu'nun Yeşilçam'da takma adı Sevil Candan olarak biliniyordu. Eşi Başar Sabuncu ise 2015 yılında vefat etmişti. Duyurduğu ölüm ve hastalık haberleri nedeni ile magazin camiasında ‘Felaket Tellalı’ lakabı ile ünlenen ses sanatçısı ve yazar Onur Akay, usta tiyatro sanatçısı ve oyuncu Candan Sabuncu’nun vefat ettiğini duyurdu. Twitter adresinden paylaşım yapan Akay, “Yeşilçam’da Sevil Candan takma adıyla tanınan ve tiyatromuzun duayen isimlerinden Candan Sabuncu'yu..."
        }
    ]
}