{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE0wYkhNU0FuUnlLQUFQAQ?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 11:52:12 GMT",
    "content": [
        {
            "title": "Bush&#39;s funeral gathered four heads of the United States - Ilkehaber",
            "link": "https://www.ilkehaber.com/haber/bushun-cenaze-toreni-abdnin-4-baskanini-bir-araya-getirdi-50259.htm",
            "pub_date": "2018-12-06 15:55:00 GMT",
            "source_nm": "Ilkehab is",
            "source_url": "https://www.ilkehaber.com",
            "desc": ""
        },
        {
            "title": "Trump Nauert Nominated for UN Representation - Voice of America (VOA)",
            "link": "https://www.amerikaninsesi.com/a/trump-nauert-i-bm-temsilciliği-ne-aday-gösterdi/4690959.html",
            "pub_date": "2018-12-07 15:29:02 GMT",
            "source_nm": "Voice of America (VOA)",
            "source_url": "https://www.amerikaninsesi.com",
            "desc": "Başkan Donald Trump, Nikki Haley’den bu ay sonunda boşalacak BM Daimi Temsilciliği koltuğu için Dışişleri Bakanlığı sözcüsü Heather Nauert’i, Adalet Bakanlığı için de eski Başkan George H.W. Bush döneminde görev yapan William Barr’ı aday gösterdi Başkan Donald Trump kendi yönetiminde iki önemli göreve aday gösterdiği isimleri resmen açıkladı. Trump, Nikki Haley’den bu ay sonunda boşalacak Birleşmiş Milletler Daimi Temsilciliği koltuğu için Dışişleri Bakanlığı sözcüsü Heather Nauert’i, Adalet Bakanlığı için de eski Başkan George H.W. Bush döneminde görev yapan William Barr’ı aday gösterdi. T..."
        },
        {
            "title": "Trump has officially announced! - Homeland",
            "link": "http://www.gazetevatan.com/trump-resmen-acikladi--1224839-dunya/",
            "pub_date": "2018-12-07 14:56:34 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "ABD Başkanı, beklendiği gibi Dışişleri Bakanlığı sözcüsü Heather Nauert'i BM temsilciliğine aday gösterdi. Trump, Adalet Bakanlığı için ise William Barr'ı aday göstereceğini duyurdu. ABD Başkanı Donald Trump, ülkesinin Birleşmiş Milletler Daimi Temsilciliği görevine Dışişleri Bakanlığı Sözcüsü Heather Nauert'i aday göstereceğini açıkladı. Trump, Missouri eyaleti ziyareti öncesi gazetecilere yaptığı açıklamada, BM Daimi Temsilciliği görevinden istifa edecek Nikki Haley'nin yerine Heather Nauert'i aday göstereceğini duyurdu. Donald Trump, Nauert için \"Çok yetenekli, çok akıllı, çok hızl..."
        },
        {
            "title": "&#39;No comment&#39; videos of the week: Yellow jackets to George Bush&#39;s funeral - Euronews in Turkish",
            "link": "https://tr.euronews.com/2018/12/07/haftanin-no-comment-videolari-sari-yelekliler-den-george-bush-un-cenaze-torenine",
            "pub_date": "2018-12-07 13:17:22 GMT",
            "source_nm": "Euronews in Turkish",
            "source_url": "https://tr.euronews.com",
            "desc": "Fransa'da 17 Kasım'da başlayan ve son yılların en şiddetli eylemine dönüşen protestoların merkezindeki sarı yelekliler, akaryakıt zamları 2019 için iptal edilse de taleplerin tamamı yerine getirilene kadar sokaklarda kalmaya kararlı. Hükümetin tüm çağrılarına rağmen sarı yelekliler hafta sonunda ülke genelinde gösteriler düzenleyecek. Bu arada gösterilerin başından bu yana çıkan olaylarda 3 kişi hayatını kaybetti, 222'si güvenlik görevlisi 1043 kişi yaralandı ve 1424 kişi gözaltına alındı. Onlarca araç ateşe verildi, çok sayıda iş yeri zarar gördü. Diğer yandan ülkede yapılan anketlere göre..."
        },
        {
            "title": "Trump announces: I will nominate Heather Nauert - CNN Turk",
            "link": "https://www.cnnturk.com/dunya/trump-duyurdu-heather-nauerti-aday-gosterecekler",
            "pub_date": "2018-12-07 15:02:38 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "ABD Başkanı Donald Trump, BM Daimi Temsilciliği'ne Dışişleri Bakanlığı Sözcüsü Heather Nauert'i aday göstereceğini duyurdu. Ardından Trump adalet bakanlığı için William Barr'ı aday göstereceğini söyledi ABD Başkanı Donald Trump, ülkesinin Birleşmiş Milletler Daimi Temsilciliği görevine Dışişleri Bakanlığı Sözcüsü Heather Nauert'i aday göstereceğini açıkladı. Trump, Missouri eyaleti ziyareti öncesi gazetecilere yaptığı açıklamada, BM Daimi Temsilciliği görevinden istifa edecek Nikki Haley'nin yerine Heather Nauert'i aday göstereceğini duyurdu. Donald Trump, Nauert için \"Çok yetenekli, çok ak..."
        },
        {
            "title": "&#39;No Comment&#39; Videos of the Week: Yellow Vests ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-haftanin-no-comment-videolari-sari-yelekliler-den-11515685/",
            "pub_date": "2018-12-07 14:18:40 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Haftanın 'no comment' videoları: Fransa'da Sarı yelekliler'in protestolarından Meksika'daki uçak kazasına, Bosna'daki hava kirliliğinden George Bush'un cenaze törenine"
        },
        {
            "title": "Bill Clinton and Joe Biden&#39;s sleep in Bush&#39;s funeral caused controversy - Hürriyet",
            "link": "http://www.hurriyet.com.tr/galeri-bill-clinton-ve-joe-bidenin-bushun-cenazesinde-uyumasi-tartisma-yaratti-41042982",
            "pub_date": "2018-12-06 11:32:00 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "ABD'nin 41. Başkanı George H. W. Bush'un devlet cenazesi töreninde, eski ABD Başkanı Bill Clinton ve eski Başkan Yardımcısı Joe Biden'in uyuması sosyal medyada olay oldu."
        },
        {
            "title": "Father Bush&#39;s Body in Texas - Mail",
            "link": "https://www.posta.com.tr/baba-bushin-naasi-teksasta-2073086",
            "pub_date": "2018-12-06 19:12:19 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "ABD’nin 41’inci Başkanı George H.W. Bush’un naaşı toprağa verilmek üzere Teksas eyaletindeki Houston kentine getirildi"
        },
        {
            "title": "Last minute | Trump was &#39;first choice&#39; and officially announced! - Milliyet",
            "link": "http://www.milliyet.com.tr/son-dakika-trump-ilk-dunya-2791409/",
            "pub_date": "2018-12-07 15:38:00 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "ABD Başkanı Donald Trump, adalet bakanlığı için William Barr'ı aday göstereceğini duyurdu. Barr, George H. W. Bush döneminde 1991-1993 yılları arasında da adalet bakanı olarak görev yapmıştı. ABD Başkanı Donald Trump, adalet bakanlığına geçen hafta vefat eden ABD'nin 41'inci Başkanı George H. W. Bush döneminde de bu görevi yürüten William Barr'ı aday göstereceğini duyurdu. Trump, Missouri eyaletindeki bir konferans için Washington'dan ayrılmadan önce yaptığı açıklamada, adalet bakanı adayı olarak William Barr'ı göstereceğini söyledi. Başkan Trump, Barr için \"İlk günden bu yana bu görev..."
        },
        {
            "title": "What happened during the Bush Presidency? - Voice of America (VOA)",
            "link": "https://www.amerikaninsesi.com/a/bush-un-baskanligi-doneminde-neler-yaşandi-/4688075.html",
            "pub_date": "2018-12-05 18:23:07 GMT",
            "source_nm": "Voice of America (VOA)",
            "source_url": "https://www.amerikaninsesi.com",
            "desc": "Amerika’nın 41’nci başkanı olarak 1989-1993 yılları arasında görev yapan George H.W.Bush, Kuveyt’ı işgal eden Irak ordusunu bu ülkeden çıkardı ve Ortadoğu’da barış anlaşması yapılması için çalıştı Irak Ordusu 1990 yılının Ağustos ayında, Kuveyt’i ilhak ettiğinde George Herbert Walker Bush, petrol zengini bu küçük ülkeyi kurtarmak ve müttefiklere güven vermek amacıyla uluslararası bir hava ve kara koalisyonu oluşturdu. Kuveyt’i özgürleştirecek operasyon Ocak ayında başladı. Amerika önderliğindeki “Çöl fırtınası” operasyonu 6 hafta içinde Irak güçlerini Kuveyt’ten çıkardı ve Bush, saldırıları..."
        },
        {
            "title": "Video | Father Bush&#39;s Funeral: Mourning, Body Language ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-video-baba-bush-un-cenaze-toreni-yas-vucut-dili-ve-11510522/",
            "pub_date": "2018-12-06 09:54:40 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Amerika Birleşik Devletleri'nin 41'inci Başkanı George Herbert Walker Bush için düzenlenen cenaze töreni, ülkenin yeni ve eski liderlerinin yanı sıra birçok uluslararası siyasetçinin de buluşma noktası oldu"
        },
        {
            "title": "Video | Funeral of Father Bush: Mourning, body language and jokes - Euronews in Turkish",
            "link": "https://tr.euronews.com/2018/12/06/video-baba-bush-un-cenaze-toreni-yas-vucut-dili-ve-espriler",
            "pub_date": "2018-12-06 08:45:25 GMT",
            "source_nm": "Euronews in Turkish",
            "source_url": "https://tr.euronews.com",
            "desc": "Amerika Birleşik Devletleri’nin 41’inci Başkanı George Herbert Walker Bush için düzenlenen cenaze töreni, ülkenin yeni ve eski liderlerinin yanı sıra birçok uluslararası siyasetçinin de buluşma noktası oldu. Başkent Washington’da yapılan törene Donald Trump’ın yanı sıra, eski başkanlar Obama, Clinton, Carter ve eşleri de katıldı. Seremonide Alman Başbakanı Angela Merkel ve İngiliz Kraliyet Ailesi’nden Prens Charles gibi isimler de bulundu. 43'üncü Amerikan Başkanı George W. Bush'un babası olduğu için 'Baba Bush' olarak da tanınan George H.W. Bush anısına ABD'de bir günlük yas ilan edildiği...."
        },
        {
            "title": "Trump gives US seat to Nauert - DW (English)",
            "link": "http://dw.com/p/39get?maca=tur-gk-volltext-newsstand-gundem-tr-19023-xml-media",
            "pub_date": "2018-12-07 18:10:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "http://dw.com",
            "desc": "ABD Başkanı Donald Trump, Birleşmiş Milletler Daimi Temsilciliği görevine Dışişleri Bakanlığı Sözcüsü Heather Nauert'i aday gösteriyor. Trump, ABD'nin Daimi Temsilciliği görevindenistifa eden Nikki Haley'ninyerine seçtiği adayın Nauert olduğunu duyurdu. Nauert'in ABD Dışişleri Bakanlığı'nda iyi iş çıkardığını belirten Trump 48 yaşındaki sözcü için \"Çok yetenekli, akıllı, hızlı ve bence herkes tarafından saygı görecek\" dedi. Nauert'in göreve getirilmesi için adaylığının Trump'ın partisi olan Cumhuriyetçilerin çoğunlukta olduğu Senato tarafından onaylanması gerekiyor. Trump'ın en sevdiği tele..."
        },
        {
            "title": "One day of mourning was declared in Kosovo due to the death of Bush - Posta",
            "link": "https://www.posta.com.tr/bushun-olumu-nedeniyle-kosovada-1-gunluk-yas-ilan-edildi-2072476",
            "pub_date": "2018-12-04 19:32:35 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Kosova Cumhurbaşkanı Hashim Thaçi, 5 Aralık Çarşamba günü, eski ABD Başkanı George H.W. Bush’un ölümü sebebiyle yas günü ilan ettiğini açıkladı"
        },
        {
            "title": "America says goodbye to Bush! The former presidents were there - Mail",
            "link": "https://www.posta.com.tr/amerika-baba-busha-veda-etti-eski-baskanlar-da-oradaydi-haber-fotograf-2072826",
            "pub_date": "2018-12-06 04:06:26 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "ABD, 41. Başkan George H. W. Bush’a başkent Washington’daki Ulusal Katedral’de düzenlenen törenle veda etti"
        },
        {
            "title": "Farewell to Father Bush - CNN Türk",
            "link": "https://www.cnnturk.com/video/dunya/baba-busha-veda",
            "pub_date": "2018-12-06 07:56:01 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "94 yaşında hayatını kaybeden ABD'nin 41. Başkanı George H. W. Bush için başkent Washington'da devlet cenaze töreni düzenlendi. Kongre'de düzenlenen törenin ardından Bush'un cenazesi Ulusal Katedral'e getirildi. Törene Clinton, Obama gibi eski başkanlar ve mevcut başkan Trump da katıldı."
        },
        {
            "title": "America Farewell to Bush Bush - Voice of America (VOA)",
            "link": "https://www.amerikaninsesi.com/a/baba-busha-washingtonda-son-veda/4687754.html",
            "pub_date": "2018-12-05 15:15:44 GMT",
            "source_nm": "Voice of America (VOA)",
            "source_url": "https://www.amerikaninsesi.com",
            "desc": "Amerika, 41. başkanı George H.W.Bush’a başkent Washington’daki Ulusal Katedral’de düzenlenen devlet töreniyle veda etti. Törene ülkenin siyaset sahnesinin önemli isimlerinin yanısıra dünya genelinden halen görevde olan ya da eski bazı ülke liderleri katıldı Amerika, 41. başkanı George H.W.Bush’a başkent Washington’daki Ulusal Katedral’de düzenlenen devlet töreniyle veda etti. Törene ülkenin siyaset sahnesinin önemli isimlerinin yanısıra dünya genelinden de halen görevde olan ya da eski bazı ülke liderleri katıldı. George Bush'un cenazesi, katedraldeki töreninin ardından defnedilmek üzere Te..."
        },
        {
            "title": "US Ambassador to Saudi Arabia Returns to Washington - Voice of America (VOA)",
            "link": "https://www.amerikaninsesi.com/a/suudi-arabistanin-abd-buyukelcisi-washingtona-dondu/4688409.html",
            "pub_date": "2018-12-05 22:01:40 GMT",
            "source_nm": "Voice of America (VOA)",
            "source_url": "https://www.amerikaninsesi.com",
            "desc": "Suudi Arabistan’ın İstanbul Başkonsolosluğu’nda öldürülen Suudi gazeteci Cemal Kaşıkçı cinayeti sonrasında Amerika’dan Riyad’a giden Veliaht Prens Muhammed bin Selman’ın kardeşi ve Suudi Arabistan’ın ABD Büyükelçisi Prens Halid Washington’a döndü Suudi Arabistan’ın İstanbul Başkonsolosluğu’nda öldürülen Suudi gazeteci Cemal Kaşıkçı cinayeti sonrasında Amerika’dan Riyad’a giden Veliaht Prens Muhammed bin Selman’ın kardeşi ve Suudi Arabistan’ın ABD Büyükelçisi Prens Halid Washington’a döndü. NBC televizyonunun ilk olarak duyurduğu ve Washington Post’ta da yer alan habere göre Suudi Büyükelçi ..."
        },
        {
            "title": "A ceremony is taking place for George HW Bush, the 41rd President of the United States",
            "link": "https://www.posta.com.tr/abdnin-41inci-baskani-george-h-w-bush-icin-toren-duzenleniyor-2072760",
            "pub_date": "2018-12-05 18:06:06 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "94 yaşında hayatını kaybeden Amerika Birleşik Devletleri'nin 41’inci Başkanı George H. W. Bush için başkent Washington’da 'devlet cenaze töreni' düzenleniyor"
        },
        {
            "title": "&quot;Father Bush&quot; will be remembered by the Gulf War - Vatan",
            "link": "http://www.gazetevatan.com/-baba-bush-korfez-savasi-ile-hatirlanacak-1224105-dunya/",
            "pub_date": "2018-12-05 08:38:23 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Hayata 94 yaşında veda eden ABD'nin 41. Başkanı George H. W. Bush, İkinci Dünya Savaşı'na katılan en genç donanma pilotu olmanın yanı sıra uzun bir siyasi kariyere sahip olsa da özellikle Orta Doğu'da Körfez Savaşı'ndaki yıkımları ile hatırlanacak. Amerikan siyasetinde \"Baba Bush\" olarak anılan George W. Bush 1924'te Massachusetts eyaletinin Milton şehrinde doğdu, daha sonra ailesiyle birlikte çocukluğunu Connecticut eyaletinde geçirdi. Bankacı olan babası Prescott Bush, 1952'den 1963'e kadar Senato'da Cumhuriyetçi Parti adına Connecticut eyaletini temsil etti. Bush ailesinden ilk siyasetçi..."
        },
        {
            "title": "Leakage operation from the gendarmerie: 11 detention - Breaking News",
            "link": "http://www.haberkolay.net/haber/jandarmadan-kacak-kazi-operasyonu-11-gozalti-560209.html",
            "pub_date": "2018-12-03 19:59:49 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Bursa’da jandarma ekiplerinin yaptığı kaçak kazı operasyonunda 11 kişi gözaltına alındı. Bursa’da jandarma ekiplerinin yaptığı kaçak kazı operasyonunda 11 kişi gözaltına alındı. Edinilen bilgiye göre, İznik’in Elmalı Mahallesi Gavuralan mevkisinde kaçak kazı yapıldığı bilgisine ulaşan İznik İlçe Jandarma Komutanlığı ekipleri harekete geçti. Yapılan baskında M.Y., I.G., Ö.T., Y.D., E.S., Ç.T., A.Y., E.A., K.L., T.A. ve A.R. kaçak kazı yaparken suçüstü yakalandı. 11 şüpheli gözaltına alınırken, kazıda kullanılan iş makinası ve malzemelere de el konuldu. Kaynak: İHA Diğer Haberler için Tıklayı..."
        },
        {
            "title": "&#39;Father Gorbachev tells Bush: World on the brink of confrontation and a new arms race - Sputnik Turkey",
            "link": "https://tr.sputniknews.com/analiz/201812061036502018-baba-bush-gorbacov-dunya-cephelesme-silahlanma-yaris/",
            "pub_date": "2018-12-06 11:07:00 GMT",
            "source_nm": "Sputnik Turkey",
            "source_url": "https://tr.sputniknews.com",
            "desc": "ABD, 41. başkanı George H. W. Bush'a veda etti Bush'la ilgili anılarını Time dergisi için kaleme alan Gorbaçov, \"25 Aralık'ta Sovyetler Birliği başkanlığından ayrıldığımı açıklamadan birkaç saat önce yaptığımız telefon konuşmasını çok iyi hatırlıyorum. İşbirliğimizin sonuçlarını gözden geçirdik. Ana kazanımımız, hem stratejik hem de taktik olmak üzere binlerce nükleer silahın imha edilmesini öngören mutabakattı. İkimiz birlikte, dünyanın farklı bölgelerindeki çatışmaların sonlanmasına katkı sunduk. Ülkelerimiz arasında ortaklığın temelini attık. Bu tarihi sonuçlar, günümüzde tehlike altında..."
        },
        {
            "title": "2 arrests of car fraud through sales - Breaking News",
            "link": "http://www.haberkolay.net/haber/arac-satisi-uzerinden-dolandiriciliga-2-tutuklama-560204.html",
            "pub_date": "2018-12-03 19:49:10 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Karabük’te 5 kişiyi araç satışı üzerinden dolandırmaktan gözaltına alınan 2 kişi tutuklandı. Karabük’te 5 kişiyi araç satışı üzerinden dolandırmaktan gözaltına alınan 2 kişi tutuklandı. Edinilen bilgiye göre, İl Emniyet Müdürlüğü Asayiş Şube ekipleri değişik tarihlerde 5 kişiyi kandırarak araç satışı üzerinden nitelikli dolandırıcılık, yağma ve tehdit suçlarını işleyen B.K. (45) ve E.Y.’yi (23) yakalayarak gözaltına aldı. Emniyetteki işlemlerinin ardından adliyeye sevk edilen 2 şüpheli, sevk edildikleri adliyede çıkarıldıkları mahkemece tutuklandı. Kaynak: İHA Diğer Haberler için Tıklayınız..."
        },
        {
            "title": "They gave such a farewell to Father Bush - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/foto-galeri/haber/baba-busha-boyle-veda-ettiler-galeri-4972989",
            "pub_date": "2018-12-06 05:01:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "ABD, 41. Başkan George H. W. Bush’a başkent Washington’daki Ulusal Katedral’de düzenlenen törenle veda etti."
        },
        {
            "title": "Father Bush&#39;s Quarters in Texas - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-baba-bush-in-naasi-teksas-ta-11512854/",
            "pub_date": "2018-12-06 19:30:45 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "- Baba Bush'ın naaşı Teksas'ta TEKSAS - ABD'nin 41'inci Başkanı George H.W. Bush'un naaşı toprağa verilmek üzere Teksas eyaletindeki Houston kentine getirildi. 94 yaşında hayatını kaybeden ABD'nin 41'inci Başkanı George H.W. Bush'un naaşı toprağa verilmek üzere Teksas eyaletindeki Houston kentine getirildi. Bush için kentteki St. Martin's Episcopal Kilisesi'nde bir cenaze töreni daha düzenlendi. Tören'de Buhs'un ailesinden ve siyaset dünyasından pek çok isim yer aldı. ABD'nin 41'inci Başkanı, Texas A&M Üniversitesi'nin kampüsündeki George H.W. Bush Başkanlık Kütüphanesi ve Müzesi'nin bahçes..."
        },
        {
            "title": "A significant visit from the AK Party organization - Breaking News",
            "link": "http://www.haberkolay.net/haber/ak-parti-teskilatindan-anlamli-ziyaret-560199.html",
            "pub_date": "2018-12-03 19:32:46 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "AK Parti Karabük teşkilatı 3 Aralık Dünya Engelliler Günü dolayısıyla Engelliler Derneği ile kentteki engelli vatandaşları evlerinde ziyaret etti. AK Parti Karabük teşkilatı 3 Aralık Dünya Engelliler Günü dolayısıyla Engelliler Derneği ile kentteki engelli vatandaşları evlerinde ziyaret etti. Ziyarette konuşan AK Parti Karabük İl Sosyal Politikalar Başkanı Hatice Çetinkaya, “Yaşantımızın akışı kontrolümüz altında değildir. Herkes engelli olma potansiyeline sahiptir. Bu sorun, teşhisten iyileştirmeye, özel eğitimden rehabilitasyona, istihdamdan sosyal hizmetlere kadar ele alınması gereken bi..."
        },
        {
            "title": "50 kilos of explosives destroyed by road were destroyed - Breaking News",
            "link": "http://www.haberkolay.net/haber/yola-tuzaklanan-50-kilo-patlayici-imha-edildi-560215.html",
            "pub_date": "2018-12-03 20:14:30 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Mardin’in Nusaybin ilçesine bağlı Güvenli Mahallesi kırsalında yol kenarına tuzaklanmış 50 kilo el yapımı patlayıcı güvenlik güçleri tarafından imha edildi. Mardin’in Nusaybin ilçesine bağlı Güvenli Mahallesi kırsalında yol kenarına tuzaklanmış 50 kilo el yapımı patlayıcı güvenlik güçleri tarafından imha edildi. Mardin Valiliğinden yapılan açıklamada, \"3 Aralık 2018 günü Mardin İl Jandarma Komutanlığı ekiplerince yapılan istihbarı çalışmaları neticesinde Nusaybin ilçesi kırsal Güvenli Mahallesi yolunda yapılan arama neticesinde yolun kenarında bulunan taş yığınları arasına tuzaklanmış, füny..."
        },
        {
            "title": "Ersun Lateral Sounds in Tribunes - Breaking News",
            "link": "http://www.haberkolay.net/haber/tribunlerde-ersun-yanal-sesleri-560213.html",
            "pub_date": "2018-12-03 20:04:18 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Fenerbahçe, Kasımpaşa ile 2-2 berabere kalmasının ardından sarı-lacivertli tribünlerden Ersun Yanal sesleri yükseldi. Fenerbahçe, Kasımpaşa ile 2-2 berabere kalmasının ardından sarı-lacivertli tribünlerden Ersun Yanal sesleri yükseldi. Spor Toto Süper Lig’in 14. haftasında Fenerbahçe’nin Kasımpaşa ile 2-2 berabere kalmasının ardından tribünlerden Ersun Yanal sesleri yükseldi. Kale arkasından başlayan tezahüratlar tüm stada yayılırken sarı-lacivertli taraftarlar takımın başında Ersun Yanal’ı görmek istediklerini dile getirdi. Kaynak: İHA Diğer Haberler için Tıklayınız... SON DAKİKA HABERLERİ..."
        },
        {
            "title": "Bill Clinton and Joe Biden asleep at Bush&#39;s funeral, ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bill-clinton-ve-joe-biden-bush-un-cenazesinde-11510913/",
            "pub_date": "2018-12-06 11:08:56 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "- Bill Clinton ve Joe Biden, Bush'un cenazesinde uyudu, Twitter'da olay oldu WASHINGTON - ABD'nin 41. Başkanı George H. W. Bush'un devlet cenazesi töreninde, eski ABD Başkanı Bill Clinton ve eski Başkan Yardımcısı Joe Biden'in uyuması sosyal medyada olay oldu. ABD'nin 41. Başkanı George H. W. Bush'un cenazesi, dün Kongre'de düzenlenen törenin ardından devlet cenaze töreni için Washington'daki Ulusal Katedral'e getirildi. Törende eski başkanlar Carter, Clinton, Obama ve eşleri de hazır bulundu. ABD Başkanı Trump ve eşi de yer aldı. Cenaze törenine katılan eski ABD Başkanı Bill Clinton ve esk..."
        },
        {
            "title": "Bank cash transport vehicle crashed: 1 dead, 1 injured - Breaking News",
            "link": "http://www.haberkolay.net/haber/banka-para-nakil-araci-kaza-yapti-1-olu-1-yarali-560207.html",
            "pub_date": "2018-12-03 19:56:49 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Manisa’nın Alaşehir ilçesinde meydana gelen trafik kazasında bir bankanın paralarını taşımakta olan aracın sürücüsü hayatını kaybederken, 1 kişi de yaralandı. Manisa’nın Alaşehir ilçesinde meydana gelen trafik kazasında bir bankanın paralarını taşımakta olan aracın sürücüsü hayatını kaybederken, 1 kişi de yaralandı. Sarıgöl yönünden Alaşehir istikametine gitmekte olan Mustafa Y.yönetimindeki para taşıyan kurye aracı kaza yaptı. Edinilen bilgiye göre, Sarıgöl yönünden Alaşehir istikametine gitmekte olan Mustafa Y. yönetimindeki 34 ZN 2716 plakalı bir bankaya ait para nakil aracı, Katırlı mev..."
        },
        {
            "title": "Karabukspor preparations for Istanbulspor match started - Breaking News",
            "link": "http://www.haberkolay.net/haber/karabuksporda-istanbulspor-maci-hazirliklari-basladi-560205.html",
            "pub_date": "2018-12-03 19:50:16 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Spor Toto 1. Lig ekiplerinden Kardemir Karabükspor Cumartesi Günü sahasında ağırlayacağı İstanbulspor maçının hazırlıklarına tesislerinde yaptığı antrenmanla başladı. Spor Toto 1. Lig ekiplerinden Kardemir Karabükspor Cumartesi Günü sahasında ağırlayacağı İstanbulspor maçının hazırlıklarına tesislerinde yaptığı antrenmanla başladı. Kırmızı-mavili takım ligin 15. haftasında Dr.Necmettin Şeyhoğlu Stadyumu’nda oynayacağı İstanbulspor maçının hazırlıklarını Hasan Doğan Tesisleri’nde akşam üstü gerçekleştirdiği antrenmanla başladı. Teknik Direktör Taner Öcal yönetiminde gerçekleşen antrenmanda t..."
        },
        {
            "title": "From the delegation of the Red Crescent President Dursun Ay - Breaking News",
            "link": "http://www.haberkolay.net/haber/kizilay-heyetinden-baskan-dursun-aya-ziyaret-560198.html",
            "pub_date": "2018-12-03 19:31:12 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Düzce Belediye Başkanı Dursun Ay, AK Parti Düzce Milletvekili Ayşe Keşir ve Kızılay heyeti ile makamında bir araya geldi. Düzce Belediye Başkanı Dursun Ay, AK Parti Düzce Milletvekili Ayşe Keşir ve Kızılay heyeti ile makamında bir araya geldi. 3 Aralık Dünya Engelliler Günü nedeniyle AK Parti Düzce Milletvekili Ayşe Keşir, Kızılay Genel Sekreteri Hüseyin Can, Kızılay Düzce Şube Başkanı Halil Aydın, Genel Merkez Genel Müdür Yardımcısı ve Kızılay heyeti Düzce Belediye Başkanı Dursun Ay’ı makamında ziyaret etti. Engelliler günü dolayısıyla yapılacak etkinlikler hakkında Başkan Ay’a bilgi veren..."
        },
        {
            "title": "US president Bush mourns his dog - HaberAhval",
            "link": "https://www.habervaka.com/sureli/abd-eski-baskani-bushun-kopegi-yas-tuttu.html",
            "pub_date": "2018-12-06 00:16:55 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "Orta Doğu’daki savaşın vе kan gölünün mimarı olan ABD‘nin 41’inci Başkanı Gеorgе H. W. Bush gеçtiğimiz günlеrdе yaşamını yitirdi. Tabutu iki gündür kongrе binasında tutulan Bush’un ölmеsinе еn çok köpеği üzüldü. GÖZYAŞLARIYLA TABUTUN BAŞINDA Kongrе binasındaki cеnazе törеnindе, Bush’un еvcil dostu Sully dе onu son yolculuğuna uğurladı. Sully’nin, tabutun başına gеldiği sırada gözlеri dolarkеn yaşlı gözlеrlе cеnazеyi izlеdiği görüldü. ABD еski başkanı Bush’a köpеği yas tuttu ViDEO Bush’un köpеğinin gözlеrinin yaşlarla dolması “Yas tutuyor” yorumlarını bеrabеrindе gеtirdi. Labrador rеtriеvеr ..."
        },
        {
            "title": "State ceremony held for Father Bush - Breaking News",
            "link": "http://www.haberkolay.net/haber/baba-bush-icin-devlet-toreni-duzenlendi-562288.html",
            "pub_date": "2018-12-05 19:41:18 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Geçtiğimiz Cuma günü hayatını kaybeden 41’inci ABD başkanı George Herbert Walker Bush için başkent Washington DC’de devlet töreni düzenlendi. Geçtiğimiz Cuma günü hayatını kaybeden 41’inci ABD başkanı George Herbert Walker Bush için başkent Washington DC’de devlet töreni düzenlendi. Amerikan halkı eski başkanları George Herbert Walker Bush’a veda ediyor. Geçtiğimiz Cuma günü hayatını kaybeden 41’inci ABD başkanı George Herbert Walker Bush için başkent Washington DC’de devlet töreni düzenlendi. Ayrıca 43’üncü ABD Başkanı George Walker Bush’un da babası olan George H. W. Bush’un cenaze töreni..."
        },
        {
            "title": "Mehmet Ali sat on his chair - Last Minute News",
            "link": "http://www.haberkolay.net/haber/mehmet-ali-baskanlik-koltuguna-oturdu-560195.html",
            "pub_date": "2018-12-03 19:27:36 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Düzce Belediye Başkanı Dursun Ay başkanlık koltuğunu 3 Aralık Dünya Engelliler Günü dolayısıyla kendisini ziyaret eden Mehmet Ali’ye bıraktı. Düzce Belediye Başkanı Dursun Ay başkanlık koltuğunu 3 Aralık Dünya Engelliler Günü dolayısıyla kendisini ziyaret eden Mehmet Ali’ye bıraktı. 3 Aralık Dünya Engelliler Günü dolayısıyla düzenlenen etkinlikler devam ediyor. Bu özel günde Düzce Belediye Başkanı Dursun Ay da kendisini ziyaret eden Hürriyet Ortaokulu 8’inci sınıf öğrencisi bedensel engelli Mehmet Ali ile bir araya geldi. Başkanlık koltuğunu Mehmet Ali’ye bırakan Başkan Ay, Başkan Yardımcıl..."
        },
        {
            "title": "Provincial Office of the Mufti to 2 people with disabilities umre award and cordless car - Breaking News",
            "link": "http://www.haberkolay.net/haber/il-muftulugunden-engelli-2-kisiye-umre-odulu-ve-akulu-araba-560200.html",
            "pub_date": "2018-12-03 19:33:17 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Karabük İl Müftülüğü tarafından 3 Aralık Dünya Engelliler Günü dolayısı ile Müftülük konferans salonunda program düzenlendi. Karabük İl Müftülüğü tarafından 3 Aralık Dünya Engelliler Günü dolayısı ile Müftülük konferans salonunda program düzenlendi. Programa Karabük Vali Yardımcısı İsmail Bayata, İl Müftüsü İlyas YILMAZTÜRK, Türkiye Sakatlar Derneği Karabük Şube Başkanı Sayın Muhittin YILMAZ, Aile ve Sosyal Politikalar İl Müdürlüğü Yetkililerinin yanı sıra çok sayıda vatandaş katıldı. İl Müftüsü İlyas Yılmaztürk programda yaptığı konuşmada ülke çapında yapılan çalışmaların yanı sıra gerek D..."
        },
        {
            "title": "It has come a limousine rather than walk 250 meters - Sputnik Turkey",
            "link": "https://tr.sputniknews.com/abd/201812061036508664-ikiyuzelli-metreyi-yurumek-yerine-limuzinle-kat-etti/",
            "pub_date": "2018-12-06 15:34:00 GMT",
            "source_nm": "Sputnik Turkey",
            "source_url": "https://tr.sputniknews.com",
            "desc": "'Baba Bush'u anlatan Gorbaçov: Dünya yeni bir cepheleşme ve silahlanma yarışının eşiğinde ABD'nin 41. Başkanı George H.W. Bush için Washington'da düzenlenen cenaze töreninden geriye pek çok dedikodu kaldı, elbette görevdeki Başkan Donald Trump da kendinden söz ettirmek için elinden geleni yaptı. Dünkü tören için salı gününden Washington'a giden Bush'un oğlu, 43. Başkan George W. Bush'a Trump çifti hoşgeldin ziyareti düzenledi. Ancak Trump'ın 250 metreden daha kısa mesafeyi upuzun bir limuzine binip 8 araçlık konvoyla geçmesi, çeşitli yorumları beraberinde getirdi."
        },
        {
            "title": "Awareness-raising event from the visually impaired teacher on World Disability Day - Breaking News",
            "link": "http://www.haberkolay.net/haber/gorme-engelli-ogretmenden-dunya-engelliler-gununde-farkindalik-etkinligi-560203.html",
            "pub_date": "2018-12-03 19:47:13 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Manisa’nın Sarıgöl ilçesinde görme engelli öğretmen Süleyman Boztepe, Dünya Engelliler Günü’nde farkındalık oluşturmak amacıyla öğrencilerle etkinlik düzenledi. Manisa’nın Sarıgöl ilçesinde görme engelli öğretmen Süleyman Boztepe, Dünya Engelliler Günü’nde farkındalık oluşturmak amacıyla öğrencilerle etkinlik düzenledi. Mimar Sinan İlkokulunda görevli görme engelli rehberlik öğretmeni Süleyman Boztepe, Manisa Büyükşehir Belediyesi Çocuk Kültür ve Sanat Merkezi Sorumlusu Nazmiye Pars’ın da desteğiyle engelliler konusunda farkındalık oluşturmak amacıyla öğrencilerle kent meydanında bir etkinl..."
        },
        {
            "title": "President Erdoğan: ”We have the opportunity to meet most of Venezuela&#39;s needs“ - Breaking News",
            "link": "http://www.haberkolay.net/haber/cumhurbaskani-erdogan-venezuelanin-ihtiyaclarinin-buyuk-bir-kismini-karsilayabilecek-imkana-sahibiz-560214.html",
            "pub_date": "2018-12-03 20:10:50 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Cumhurbaşkanı Recep Tayyip Erdoğan, “Venezuela’nın ihtiyaçlarının büyük bir kısmını karşılayabilecek imkana sahibiz” dedi. Cumhurbaşkanı Recep Tayyip Erdoğan, “Venezuela’nın ihtiyaçlarının büyük bir kısmını karşılayabilecek imkana sahibiz” dedi. Cumhurbaşkanı Recep Tayyip Erdoğan, Venezuela Devlet Başkanı Nicolas Maduro ile Teresa Carreno Tiyatro Binası’nda düzenlenen Türkiye-Venezuela İş Forumu’na katıldı. Forumda konuşan Erdoğan, anıt mezarını ziyaret ettiği Simon Bolivar’ın gerçek bir özgürlük savaşçısı olduğunu belirterek, “Latin Amerika’nın gönlünde taht kuran gerçek bir özgürlük savaş..."
        },
        {
            "title": "President Cuneyt Yemenici awarded successful students - Breaking News",
            "link": "http://www.haberkolay.net/haber/baskan-cuneyt-yemenici-basarili-ogrencileri-odullendirdi-560196.html",
            "pub_date": "2018-12-03 19:29:15 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Akçakoca Belediyesi tarafından 28-29 Eylül 2018 tarihlerinde gerçekleşen Bilim Şenliği kapsamında, bilimsel çalışmalarıyla dereceye giren öğrencilere Belediye Başkanı Cüneyt Yemenici tarafından hediyeler verildi. Akçakoca Belediyesi tarafından 28-29 Eylül 2018 tarihlerinde gerçekleşen Bilim Şenliği kapsamında, bilimsel çalışmalarıyla dereceye giren öğrencilere Belediye Başkanı Cüneyt Yemenici tarafından hediyeler verildi. Bilim şenliği kapsamında yaptıkları icatlarla birinci olmaya hak kazanan Mehmet Sinan Bilgiç ”Renk değişimi ile çocukların ateşini ölçebilen bandana” icadıyla dereceye gir..."
        },
        {
            "title": "Former US President Bush&#39;s dog grieves - Mail",
            "link": "https://www.posta.com.tr/hayatini-kaybeden-eski-abd-baskani-bushun-kopegi-yas-tutuyor-2072177",
            "pub_date": "2018-12-03 19:51:30 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Hayatını kaybeden eski ABD Başkanı George Herbert Walker Bush için köpeği Sully de yas tutuyor"
        },
        {
            "title": "Four HW ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-abd-nin-baskanlik-koltuguna-oturmus-dort-ismi-h-w-11510567/",
            "pub_date": "2018-12-06 10:01:17 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "ABD'nin eski başkanlarından George H. W. Bush'un cenaze töreni, ABD'nin başkanlık koltuğuna oturmuş dört liderini aynı sırada bir araya getirdi. ABD'nin başkenti Washington DC'deki Ulusal Katedral'de dün düzenlenen cenaze töreninde, ABD Başkanı Donald Trump, ABD'nin eski başkanları Barack Obama, Bill Clinton ve Jimmy Carter en ön sırada oturdu. Toplamda 22 yıl Beyaz Saray'da yaşayan bu kişiler nadiren bir arada görülüyor. Daha sonra ABD'nin 41. Başkanı George H. W. Bush'un oğlu, George W. Bush'un da aralarına katılmasıyla, tahta sıradaki başkan sayısı beşe çıktı. https: //twitter.com/YahooN..."
        },
        {
            "title": "Spokesman Briefing from the CIA President to the Senators - Voice of America (VOA)",
            "link": "https://www.amerikaninsesi.com/a/cia-baskani-ndan-senatorlere-kasikci-brifingi/4686613.html",
            "pub_date": "2018-12-04 20:07:28 GMT",
            "source_nm": "Voice of America (VOA)",
            "source_url": "https://www.amerikaninsesi.com",
            "desc": "CIA Başkanı Gina Haspel İstanbul’daki Suudi Arabistan Konsolosluğu’nda öldürülen Suudi gazeteci Cemal Kaşıkçı konusunda senatörleri bilgilendirdi. Brifinge katılan iki Cumhuriyetçi Senatör, Veliaht Prens Muhammed bin Selman’ın Kaşıkçı cinayetinde parmağı olduğundan emin olduklarını söyledi CIA Başkanı Gina Haspel İstanbul’daki Suudi Arabistan Konsolosluğu’nda öldürülen Suudi gazeteci Cemal Kaşıkçı konusunda senatörleri bilgilendirdi. Brifinge katılan iki Cumhuriyetçi Senatör, Veliaht Prens Muhammed bin Selman’ın Kaşıkçı cinayetinde parmağı olduğundan emin olduklarını söyledi. Geçtiğimiz haf..."
        },
        {
            "title": "George Bush Is Hard To Tell At His Father&#39;s Funeral ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-george-bush-babasinin-cenazesinde-konusmasini-zor-11509068/",
            "pub_date": "2018-12-05 22:21:39 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Geçen hafta 94 yaşında yaşamını yitiren Amerika Birleşik Devletleri'nin (ABD) 41'inci Başkanı George H. W. Bush için başkent Washington'da Ulusal Katedral'de devlet cenaze töreni düzenlendi."
        },
        {
            "title": "Bill Clinton and Joe Biden, slept in Bush&#39;s funeral, happened on Twitter event - Breaking News",
            "link": "http://www.haberkolay.net/haber/bill-clinton-ve-joe-biden-bushun-cenazesinde-uyudu-twitterda-olay-oldu-562894.html",
            "pub_date": "2018-12-06 11:34:54 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "ABD’nin 41. Başkanı George H. W. Bush’un devlet cenazesi töreninde, eski ABD Başkanı Bill Clinton ve eski Başkan Yardımcısı Joe Biden’in uyuması sosyal medyada olay oldu. ABD’nin 41. Başkanı George H. W. Bush’un devlet cenazesi töreninde, eski ABD Başkanı Bill Clinton ve eski Başkan Yardımcısı Joe Biden’in uyuması sosyal medyada olay oldu. ABD’nin 41. Başkanı George H. W. Bush’un cenazesi, dün Kongre’de düzenlenen törenin ardından devlet cenaze töreni için Washington’daki Ulusal Katedral’e getirildi. Törende eski başkanlar Carter, Clinton, Obama ve eşleri de hazır bulundu. ABD Başkanı Trump..."
        },
        {
            "title": "Commemoration for &quot;Bush Bush&quot; in the US Congress - NTV",
            "link": "https://www.ntv.com.tr/galeri/dunya/abd-kongresinde-baba-bush-icin-anma-toreni,OEQVSHO730CcJLtW2_5mqg",
            "pub_date": "2018-12-04 07:40:30 GMT",
            "source_nm": "NTV",
            "source_url": "https://www.ntv.com.tr",
            "desc": "94 yaşında hayatını kaybeden ABD'nin 41. başkanı George H. W. Bush için Kongre’de düzenlenen törene, Başkan Yardımcısı Pence katıldı. ABD Başkan Yardımcısı Mike Pence, eski başkan George Herbert Walker Bush için Kongre’de düzenlenen anma törenine katılarak Bush ailesine başsağlığı diledi.94 yaşında hayatını kaybeden ABD'nin 41. başkanı George H. W. Bush için Kongre’de düzenlenen törene, Başkan Yardımcısı Pence katıldı. Pence, Bush ailesine başsağlığı diledi ve “Bu özel insanı ulusumuzla ve dünyamızla paylaştığınız için size teşekkür ederim.” dedi.Kongre’de düzenlenen anma törenine, ABD Anay..."
        },
        {
            "title": "The Gulf War in the Bush Era Marked the Relations with Ankara - The Voice of America (VOA)",
            "link": "https://www.amerikaninsesi.com/a/bush-döneminde-ankara-yla-i̇lişkilere-damgasını-vuran-körfez-savaşı-oldu/4686348.html",
            "pub_date": "2018-12-04 17:56:06 GMT",
            "source_nm": "Voice of America (VOA)",
            "source_url": "https://www.amerikaninsesi.com",
            "desc": "Türkiye ve Amerika arasındaki ilişkiler Baba Bush döneminde Irak’ın Kuveyt’i işgali sonrası başlayan Körfez Savaşı sırasında güvenlik odaklı olarak ilerledi. Türkiye, Amerikan ordusunun Türkiye topraklarını kullanarak operasyon düzenlemesine yeşil ışık yaktı Türkiye siyasetinde ve medyasında “Baba Bush” olarak bilinen ABD’nin 41. Başkanı George W.H. Bush, dönemin Cumhurbaşkanı Turgut Özal’la kurduğu yakın ilişki ve Körfez Savaşı ile Türk kamuoyu hafızasında yer alıyor. ABD Ankara Büyükelçiliği de Bush’un vefat ettiği haberini ABD’nin 41. Başkanı ile Turgut Özal’ın fotoğrafını paylaşarak duy..."
        },
        {
            "title": "US stock markets will be closed on Wednesday - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-abd-borsalari-carsamba-gunu-kapali-olacak-11501316/",
            "pub_date": "2018-12-03 19:59:02 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "ABD borsaları, 5 Aralık Çarşamba günü 41. ABD Başkanı George H.W. Bush'un ölümü nedeniyle kapalı olacak."
        },
        {
            "title": "Bush&#39;s Body Was Brought to the Congress Building - Voice of America (VOA)",
            "link": "https://www.youtube.com/watch?v=t2VH5V7qV_s",
            "pub_date": "2018-12-04 06:49:28 GMT",
            "source_nm": "Voice of America (VOA)",
            "source_url": "https://www.youtube.com",
            "desc": "Cuma günü hayatını kaybeden Amerika'nın 41. Başkanı George H. Bush'un naaşı tören için Kongre Binası'na getirildi, Bush için top atışı yapıldı Originally published at - https://www.amerikaninsesi.com/a/bush-un-naasi-kongre-binasi-na-getirildi/4685159.html"
        },
        {
            "title": "Washington: Goodbye to Bush Bush at the Congress Building - Euronews",
            "link": "https://tr.euronews.com/2018/12/04/washington-kongre-binasinda-baba-bush-a-veda",
            "pub_date": "2018-12-04 16:15:39 GMT",
            "source_nm": "Euronews in Turkish",
            "source_url": "https://tr.euronews.com",
            "desc": "Amerika Birleşik Devletleri'nin (ABD) 41'inci başkanı George H.W. Bush'un cenaze töreni başkent Washington'daki Kongre binasında yapıldı. Bush'un cenaze törenine ABD Başkanı Donald Trump ve Eşi Melania Trump ile başkan yardımcısı Mike Pence, 43'üncü ABD Başkanı Bush'un oğlu George W. Bush, ailesi, yakınları ve çok sayıda siyasetçi ile devlet görevlisi katıldı. Bus'un naaşı Çarşamba gününe kadar ABD Kongresi’nde halkın ziyaretine açılacak, ardından Ulusal Katedral'de de bir tören yapıldıktan sonra perşembe günü defnedilmek üzere Teksas'a geri götürülecek. Bir süredir tedavi gören Bush, Teksa..."
        },
        {
            "title": "Trump to Participate in Bush&#39;s Funeral - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-trump-bush-un-cenaze-torenine-katilacak-11495049/",
            "pub_date": "2018-12-01 16:49:53 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "ABD Başkanı Donald Trump'ın, dün hayatını kaybeden 41. ABD Başkanı George H.W. Bush'un cenaze törenine katılacağı bildirildi. Beyaz Saray Sözcüsü Sarah Sanders, Trump'ın Bush'un cenaze törenine katılacağını yazılı açıklamayla duyurdu. Ayrıca Bush'un ölümünden dolayı Trump'ın bugün Arjantin'de yapması planlanan basın toplantısının da iptal edildiği aktarıldı. Ulusal yas ilan edildi Beyaz Saray açıklamasında Trump'ın, 5 Aralık Çarşamba gününü Ulusal Yas Günü ilan ettiği bilgisine de yer verildi. Ayrıca ülke genelinde tüm federal kurumlarda Amerikan bayraklarının 30 gün boyunca yarıya indirile..."
        },
        {
            "title": "Of the Day in Kosovo due to Bush&#39;s Death ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bush-un-olumu-nedeniyle-kosova-da-1-gunluk-yas-11504562/",
            "pub_date": "2018-12-04 14:52:58 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Kosova Cumhurbaşkanı Hashim Thaçi, 5 Aralık Çarşamba günü, eski ABD Başkanı George H.W. Bush'un ölümü sebebiyle yas günü ilan ettiğini açıkladı. Kararın, Bush'un Kosova özgürlüğüne katkısına devlet ve yurttaşlık saygısının bir işareti olduğu söyleniyor. Cumhurbaşkanlığı Dairesi tarafından yayınlanan bir bildiriye göre, Kosova Cumhuriyeti devlet bayrağı, Kosova'daki tüm devlet tesislerinde, ülke içinde ve dışında, yarıya indirilecek. - Tabak"
        },
        {
            "title": "US Stock Markets Will Be Closed on Wednesday - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-abd-borsalari-carsamba-gunu-kapali-olacak-11501311/",
            "pub_date": "2018-12-03 19:53:54 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "ABD borsaları, 5 Aralık Çarşamba günü 41. ABD Başkanı George H.W. Bush'un ölümü nedeniyle kapalı olacak. New York Menkul Kıymetler Borsasından yapılan açıklamada, hisse senetlerinin 'Baba Bush' olarak bilinen eski ABD Başkanı Bush'un ölümü nedeniyle ilan edilen Ulusal Yas Günü'nde işlem görmeyeceği bildirildi. Uzun süredir çeşitli sağlık sorunları nedeniyle tedavi gören 94 yaşındaki Bush, 30 Kasım'da Teksas eyaletinin Houston kentinde hayatını kaybetmişti. ABD Başkanı Donald Trump, hafta sonunda aldığı kararla 5 Aralık Çarşamba gününü Ulusal Yas Günü ilan etmişti. Ayrıca, tüm federal kuruml..."
        },
        {
            "title": "Bush&#39;s body will be opened to public visit - NTV",
            "link": "https://www.ntv.com.tr/dunya/bushun-naasi-halk-ziyaretine-acilacak,PK0q_zzdOUigtd6UcSd_Uw",
            "pub_date": "2018-12-03 08:05:39 GMT",
            "source_nm": "NTV",
            "source_url": "https://www.ntv.com.tr",
            "desc": "Cuma günü hayatını kaybeden ABD'nin 41. Başkanı George H.W. Bush’un naaşı bugün Kongre binasında, Kongre kubbesi altında ziyarete açılacak. Kongre cuma günü hayatını kaybeden ABD'nin 41. Başkanı George H.W. Bush’a son kez saygılarını sunmak isteyenler için çarşamba gününe kadar kamuya açık olacak. Ziyaretçiler Bush’un tabutunun yanından yürüyebilecekler. 94 yaşında hayatını kaybeden Bush için çarşamba günü Washington’da Ulusal Katedral’de cenaze töreni düzenlenecek. Cenaze törenine ABD Başkanı Donald Trump da katılacak. Bush, törenin ardından Texas’ta Başkanlık Kütüphanesi'nde toprağa veril..."
        },
        {
            "title": "Her dog named Dad Bush this last farewell! - News7",
            "link": "http://www.haber7.com/dunya/haber/2774896-kopegi-baba-bushu-son-yolculuguna-boyle-ugurladi",
            "pub_date": "2018-12-03 14:16:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://www.haber7.com",
            "desc": "Köpeğin Bush'un naaşı önündeki üzgün bekleyişini görüntüleyen fotoğraf karesi, sosyal medyanın da ilgi odağı oldu. Fotoğrafı paylaşan George H.W. Bush'un sözcüsü Jim McGrath'ın, 'Görev tamam' diye yazdı. Bush ailesinin yayınladığı mesajda da \"Sully 41. başkanı evine getirdiği gibi bundan sonraki evine de neşe getirecektir\" denildi. Sully, sağlığı kötüleşen Bush'a bazı ihtiyaçlarında destek vermek için haziran ayında hizmete başlamıştı. 'Görevini tamamlayan' Sully, yeniden Amerika Emektarlar İçin Köpek Organizasyonu'na (America VetDog) teslim edilecek. Bush ailesine başsağlığı dileyen Americ..."
        },
        {
            "title": "First visit to Inegol district - Breaking News",
            "link": "http://www.haberkolay.net/haber/yeni-validen-ilk-ziyaret-inegol-ilcesine-562191.html",
            "pub_date": "2018-12-05 15:19:10 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Konya’dan Bursa’ya tayin olan Vali Yakup Canbolat görevine başlamasıyla birlikte ilk resmi ziyarettini inegöl’e yaptı. Vali Canbolat İnegöl Kaymakamlığı, İnegöl Belediye Başkanı ve 2 şehit ailesini ziyaret etti. Konya’dan Bursa’ya tayin olan Vali Yakup Canbolat görevine başlamasıyla birlikte ilk resmi ziyarettini inegöl’e yaptı. Vali Canbolat İnegöl Kaymakamlığı, İnegöl Belediye Başkanı ve 2 şehit ailesini ziyaret etti. Bursa Valisi Yakup Canbolat, ilçeler arasında ilk ziyaretini inegöl’e yaptı. Önce İnegöl Kaymakamı Şükrü Görücü’yü makamında ziyaret eden Canbolat İnegöl hakkında bilgiler a..."
        },
        {
            "title": "US Muslim politician dismissed from demand dismissed the party - Haber.im",
            "link": "https://haber.im/abdli-musluman-siyasetcinin-gorevinden-alinmasi-talebi-partiyi-ikiye-boldu/",
            "pub_date": "2018-12-05 20:36:00 GMT",
            "source_nm": "I Haber.",
            "source_url": "https://haber.im",
            "desc": "WASHINGTON Haziran ayında Cumhuriyetçi Partinin Fort Worth Bölgesi Başkanvekili olan Pakistan asıllı Shahid Shafi‘nin, “Müslüman olduğu” için görevinden alınması istendi. ABD’ye 28 yıl önce gelen ve travma cerrahı olan Pakistan asıllı Shafi’nin, Müslüman olmasından dolayı bazı Cumhuriyetçi Parti üyeleri tarafından görevinden uzaklaştırılmaya çalışılması tepkilere yol açtı. Teksas eyaletinin Southlake belediye üyeliğine seçilen, haziran ayında ise Fort Worth Bölgesi Cumhuriyetçi Parti Başkanvekili olan Shafi’nin, “İslam dini ve kurallarına bağlı olduğu ve İslami terör gruplarıyla bağlantılı ..."
        }
    ]
}