{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFk0T0hKZkVnSjBjaWdBUAE?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 12:44:46 GMT",
    "content": [
        {
            "title": "Tekirdag traffic accident: 1 injured - Breaking News",
            "link": "http://www.haberkolay.net/haber/tekirdagda-trafik-kazasi-1-yarali-564608.html",
            "pub_date": "2018-12-08 11:28:28 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Tekirdağ’ın Malkara ilçesinde kamyona arkadan çarpan otomobilin sürücüsü yaralandı. Tekirdağ’ın Malkara ilçesinde kamyona arkadan çarpan otomobilin sürücüsü yaralandı. Kaza, Malkara-Süleymanpaşa yolu üzeri Alaybey Mahallesi mevkiinde meydana geldi. Edinilen bilgiye göre, Süleymanpaşa istikametine seyreden Aykut Dut yönetimindeki 22 RE 766 plakalı otomobil, sürücüsünün bir anlık dikkatsizliği sonucu aynı yönde seyreden Murat Demirbacak idaresindeki 59 DA 853 plakalı kamyona arkadan çarptı. Kazada hafif yaralanan otomobil şoförü Aykut Dut, kaldırıldığı Malkara Devlet Hastanesindeki tedavisini..."
        },
        {
            "title": "Training from AFAD to factory staff - Breaking News",
            "link": "http://www.haberkolay.net/haber/afaddan-fabrika-personeline-egitim-564393.html",
            "pub_date": "2018-12-08 08:11:45 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "AFAD Tekirdağ İl Müdürlüğü eğitmenleri tarafından Çerkezköyde özel firma personeline yönelik afet ve acil durumlara yönelik farkındalık eğitimi devam ediyor. AFAD Tekirdağ İl Müdürlüğü eğitmenleri tarafından Çerkezköyde özel firma personeline yönelik afet ve acil durumlara yönelik farkındalık eğitimi devam ediyor. AFAD Tekirdağ İl Müdürlüğü eğitmenleri tarafından, Çerkezköy ilçesindeki özel firma personeline yönelik afet ve acil durumlara yönelik farkındalık eğitimi verilerek tatbikat gerçekleştirildi. Eğitimde katılımcılara İlk 72 saat, afet türleri, afetin etkileri, yaşadığımız mekânlarda..."
        },
        {
            "title": "Secret event in Tekirdağ - Vatan",
            "link": "http://www.gazetevatan.com/tekirdag-daki-sir-olay-aydinlandi-1224694-yasam/",
            "pub_date": "2018-12-07 07:12:51 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Tekirdağ'ın Malkara ilçesinde yanarak küle dönmüş bulunan otomobille ilgili detaylar ortaya çıktı. Geçtiğimiz günlerde sabah saatlerinde, Malkara'nın İbribey Mahallesi ile Süleymanpaşa'nın Generli Mahallesi yolu üzerinde çakıl ocakları mevkiinde sabah saatlerinde yanarak hurdaya dönmüş bir otomobil görüldü. Yangınla ilgili itfaiyeye haber gelmediği, aracın sahibinin 44 yaşındaki Erol E. olduğu ortaya çıktı. 18 saat sonra bulundu Erol E.’den haber alınamaması üzerine köylüler ile jandarma ekipleri arazide arama çalışması başlattı. Her yerde aranan Erol E.’nin yaklaşık 18 saat sonra bulundu..."
        },
        {
            "title": "Cars went under the truck - Tempo",
            "link": "http://www.kayseritempo.org/otomobil-tirin-altina-girdi-700341.html",
            "pub_date": "2018-12-07 22:51:40 GMT",
            "source_nm": "Tempo",
            "source_url": "http://www.kayseritempo.org",
            "desc": "Kayseri son dakika.. Kayseri haberi. Otomobil tırın altına girdi. Kayseri’de otomobilin tırın altına girmesi sonucu meydana gelen trafik kazasında 1 kişi yaralandı. Kaza, Kayseri’nin Yeşilhisar ilçesinde meydana geldi. Edinilen bilgiye göre, Yaşar A. yönetimindeki 38 F 3148 plakalı otomobil, sürücüsünün direksiyon hakimiyetini kaybetmesi sonucu park halindeki tırın altına girdi. Kazada yaralanan otomobil sürücüsü Yaşar A., sevk edilen ambulans ile Yeşilhisar Devlet Hastanesine kaldırılarak tedavi altına alındı. Kazayla ilgili soruşturma başlatıldı. Diğer Haberler için Tıklayınız... SON DAKİ..."
        },
        {
            "title": "Kadir Albayrak, Mayor of the Metropolitan Municipality, re-nominated: Yeniden I don&#39;t have any small worries Büyük - Breaking News",
            "link": "http://www.haberkolay.net/haber/yeniden-aday-gosterilen-buyuksehir-belediye-baskani-kadir-albayrak-ufacik-bir-endisem-yok-564433.html",
            "pub_date": "2018-12-08 08:45:24 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "2019 yerel seçimler için yeniden aday gösterilen Tekirdağ Büyükşehir Belediye Başkanı Kadir Albayrak, “Hiç şüphem yok en ufacık bir endişem yok. İnanıyorum ki tekrar 12-0 yaparak sosyal demokrat belediyeciliği devam ettireceğiz” dedi. 2019 yerel seçimler için yeniden aday gösterilen Tekirdağ Büyükşehir Belediye Başkanı Kadir Albayrak, “Hiç şüphem yok en ufacık bir endişem yok. İnanıyorum ki tekrar 12-0 yaparak sosyal demokrat belediyeciliği devam ettireceğiz” dedi. CHP Tekirdağ İl Yönetiminin yeni binası için bir düğün salonunda düzenlenen etkinliğe, Tekirdağ Büyükşehir Belediye Başkanı Kad..."
        },
        {
            "title": "Sample Behavior from Metropolitan Municipality - Milliyet",
            "link": "http://www.milliyet.com.tr/buyuksehir-belediye-baskanindan-ornek-tekirdag-yerelhaber-3202745/",
            "pub_date": "2018-12-08 09:12:28 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Tekirdağ Büyükşehir Belediye Başkanı Kadir Albayrak, Tekirdağlılar tarafından ve ‘Kadroş’ diye tanınan Kadriye Erol’un kızı Ecrin Erol’un 5. yaşını makamında pasta keserek kutladı. Bu hareketi ile takdir toplayan Albayrak, annesinin mezarını bulamayan kadınla birlikte birlikte mezarlık ziyaretide yaptı. Tekirdağ Büyükşehir Belediye Başkanı Kadir Albayrak, Tekirdağlılar tarafından bilinen Kadriye Erol kızı Ecrin Erol’un 5. yaşını kutladı. Makamında pasta kesen Albayrak, minik Ecrin’e yeni yaşında sağlık, mutluluk ve esenliklerle dolu nice yaşlar diledi. Albayrak bununla da yetinmeyerek Kadri..."
        },
        {
            "title": "Mayor of Istanbul Metropolitan Municipality Kadir Albayrak: Alb I Have No Teenage Concern Büyük - Milliyet",
            "link": "http://www.milliyet.com.tr/yeniden-aday-gosterilen-buyuksehir-belediye-tekirdag-yerelhaber-3202521/",
            "pub_date": "2018-12-08 07:52:49 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "2019 yerel seçimler için yeniden aday gösterilen Tekirdağ Büyükşehir Belediye Başkanı Kadir Albayrak, “Hiç şüphem yok en ufacık bir endişem yok. İnanıyorum ki tekrar 12-0 yaparak sosyal demokrat belediyeciliği devam ettireceğiz” dedi. CHP Tekirdağ İl Yönetiminin yeni binası için bir düğün salonunda düzenlenen etkinliğe, Tekirdağ Büyükşehir Belediye Başkanı Kadir Albayrak’ın yanı sıra Süleymanpaşa Belediye Başkanı Ekrem Eşkinat, Çorlu Belediye Başkanı Ahmet Sarıkurt, Ergene Belediye Başkanı Rasim Yüksel ve CHP Tekirdağ yönetiminden çok sayıda vatandaş katıldı. “Tekrar 12-0 yaparak sosyal dem..."
        },
        {
            "title": "&#39;Rap&#39; piece was also seen as objectionable - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/rap-parcasi-da-sakincali-goruldu-haberi-4973495",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Bolu Cezaevi’nde hükümlü Duran Kıvanç, Tekirdağ 1 No’lu F tipi tutsaklarının her yıl geleneksel olarak düzenledikleri hapishaneler arası Nail-İbo Kültür/Sanat etkinliğine gönderdiği “Halkın Adaleti” başlıklı rap parçasının sakıncalı bulunarak gönderilmediğini açıkladı."
        },
        {
            "title": "Smuggling Operation in Tekirdag - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-tekirdag-da-kacakcilik-operasyonu-11516296/",
            "pub_date": "2018-12-07 16:51:52 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Çorlu'da yapılan kaçakçılık operasyonunda çok sayıda cep telefonu ve elektronik eşya ele geçirildi. Alınan bilgiye göre, Çorlu İlçe Emniyet Müdürlüğü ekipleri, Edirne'den İstanbul'a uyuşturucu madde, kaçak cep telefonu ve elektronik malzeme götürüleceği ihbarı üzerine harekete geçti. Çorlu-İstanbul önlem alan polis ekipleri 22 RJ 805 plakalı hafif ticari aracı durdurdu. Araçta yapılan aramada, 73 adet cep telefonu, bin 10 adet elektronik sigara, 2 bin 990 adet elektronik sigara yedek parçası, bin 450 adet gözlük, 4 bin 965 cep telefonu ekranı, 750 adet cep telefonu filmi, 175 adet cep telef..."
        },
        {
            "title": "Industry and export problems laid on a round table - Breaking News",
            "link": "http://www.haberkolay.net/haber/sanayi-ve-ihracat-sorunlari-yuvarlak-masaya-yatirildi-563877.html",
            "pub_date": "2018-12-07 12:19:58 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Sanayi ve ihracat sorunları Tekirdağ’ın Çorlu ilçesinde düzenlenen yuvarlak masa toplantısında konuşuldu. Sanayi ve ihracat sorunları Tekirdağ’ın Çorlu ilçesinde düzenlenen yuvarlak masa toplantısında konuşuldu. Çorlu Ticaret ve Sanayi Odası, Dünya Gazetesi ve Euler Hermes Sigorta Firması tarafından organize edilen yuvarlak masa toplantısına Çerkezköy Ticaret ve Sanayi Odası Yönetim Kurulu Üyesi Metin Taşdelen, Çorlu Ticaret ve Sanayi Odası Yönetim Kurulu Başkanı İzzet Volkan, Meclis Başkanı Erdim Noyan, Çorlu TSO Meclis Üyeleri Mehmet Manav, Ramazan Dumru, Dünya Gazetesi Genel Yayın Yönetm..."
        },
        {
            "title": "Last minute! Information from Meteorology: Attention - Mail",
            "link": "https://www.posta.com.tr/son-dakika-meteorolojiden-art-arda-uyarilar-dikkat-2073141",
            "pub_date": "2018-12-07 06:27:19 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Marmara Bölgesinde rakımın bin metre ve üzeri olduğu yerlerde, yağışların karla karışık yağmur ve kar şeklinde olması bekleniyor. Meteoroloji'den yapılan son değerlendirmelere göre, Ordu, Trabzon, Rize, Artvin, Samsun ve Giresun için sağanak yağış uyarısı yapıldı. Yağışlar nedeniyle oluşabilecek sel ve su baskınlarına karşı dikkatli olunması gerektiği bildirildi"
        },
        {
            "title": "BEÜ&#39;dan &#39;Let Your Phone Have Fun&#39; project - Breaking News",
            "link": "http://www.haberkolay.net/haber/beuden-telefonunu-birak-eglenmene-bak-projesi-563736.html",
            "pub_date": "2018-12-07 10:38:44 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Zonguldak Bülent Ecevit Üniversitesi, Kdz. Ereğli Meslek Yüksekokulu Bilgi Güvenliği Teknolojisi Programı ikinci sınıf öğrencileri “Telefonunu Bırak Eğlenmene Bak” adlı bir sosyal sorumluluk projesine imza attı. Zonguldak Bülent Ecevit Üniversitesi, Kdz. Ereğli Meslek Yüksekokulu Bilgi Güvenliği Teknolojisi Programı ikinci sınıf öğrencileri “Telefonunu Bırak Eğlenmene Bak” adlı bir sosyal sorumluluk projesine imza attı. Kdz. Ereğli Meslek Yüksekokulu kantininde düzenlenen etkinliğe öğrenciler tarafından ilgi büyüktü. Öğr. Gör. Sibel Barın Özkan danışmanlığında gerçekleştirilen projeye Kdz. ..."
        },
        {
            "title": "Murder in the middle of the street - Tempo",
            "link": "http://www.kayseritempo.org/sokak-ortasinda-kadin-cinayeti-700595.html",
            "pub_date": "2018-12-08 10:45:03 GMT",
            "source_nm": "Tempo",
            "source_url": "http://www.kayseritempo.org",
            "desc": "Kayseri son dakika haberi. Kayseri Kocasinan ilçesinde kadın cinayeti. 43 yaşındaki kadın sokak ortasında niye öldürüldü? Kayseri'de cinayetin sebebi Kayseri’nin Kocasinan ilçesinde bir kadın, uğradığı silahlı saldırı sonucu hayatını kaybetti. Olayla ilgili kadının 3 yıldır beraber yaşadığı adam gözaltına alındı. Edinilen bilgiye göre, ilçeye bağlı Fevzi Çakmak Mahallesi Tamer Sokak’ta meydana gelen olayda, Halit Ç. (59), yaklaşık 3 yıldır beraber yaşadığı Serpil Y.’yi (43) sokak ortasında tabanca ile vurdu. İhbar üzerine olay yerine gelen sağlık ekipleri, Serpil Y.’nin hayatını kaybettiğin..."
        },
        {
            "title": "TCDD General Manager Isa Apaydin Corlu Train Accident ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-tcdd-genel-muduru-isa-apaydin-corlu-tren-11513436/",
            "pub_date": "2018-12-07 07:24:23 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "'YAĞIŞ BİLGİSİNİ METEOROLOJİDEN ALAMADIK' TBMM Kamu İktisadi Teşebbüsleri (KİT) Üst Komisyon Toplantısı'nda konuşan TCDD Genel Müdürü İsa Apaydın, kazanın olduğu yerle ilgili meteorolojiden kendilerine bilgi gelmediğini belirterek, 'Kazanın yaşandığı bölge maalesef il ve ilçe merkezinde olan bir yer değil, onun için yağış bilgisini meteorolojiden alamadık. En yakın yer olan Çorlu'ya 2,8 kilogram yağış düşerken kazanın yaşandığı bölgeye 70 kilogram yağmış' dedi. Meteoroloji Bölge Müdürlüğü ölçümlerinin il ve ilçe merkezlerine yönelik olduğunu belirten Apaydın, şunları söyledi: 'BİLGİ ALAMADI..."
        },
        {
            "title": "No crossing in Çorlu - Breaking News",
            "link": "http://www.haberkolay.net/haber/corluda-kacakciliga-gecit-yok-564620.html",
            "pub_date": "2018-12-08 11:38:38 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Çorlu İlçe Emniyet Müdürlüğü Kaçakçılık ve Organize Suçlarla Mücadele Grup Amirliği ekipleri tarafından durdurulan araçta çok miktarda kaçak malzeme ele geçirildi. Çorlu İlçe Emniyet Müdürlüğü Kaçakçılık ve Organize Suçlarla Mücadele Grup Amirliği ekipleri tarafından durdurulan araçta çok miktarda kaçak malzeme ele geçirildi. Edirne’den İstanbul’a uyuşturucu madde ya da kaçak eşya sevk edileceği bilgisine erişen Çorlu KOM ekipleri plakası önceden tespit edilen aracı durdurmak için kontrol noktası oluşturdu. Çorlu’da İstanbul yönünde uygulama noktası hazırlayan polis ekipleri 22 RJ 805 plaka..."
        },
        {
            "title": "TIR accident on the D-100! Edirne direction closed to traffic - Mail",
            "link": "https://www.posta.com.tr/d-100de-tir-kazasi-edirne-istikameti-trafige-kapandi-2073143",
            "pub_date": "2018-12-07 06:31:36 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Silivri'de D-100 Karayolu’nda sabaha karşı seyir halinde olan TIR, sürücüsünün direksiyon hakimiyetini kaybetmesi sonucu karşı yöne geçerek devrildi. Kaza sonrası yol, Edirne istikametinde trafiğe kapandı. Yaklaşık 3 saat kapalı kalan yol, TIR’ın kaldırılmasıyla açıldı"
        },
        {
            "title": "One Person in 40 Seconds in the World Attempts to Suicide - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-dunyada-40-saniyede-1-kisi-intihar-girisiminde-11517710/",
            "pub_date": "2018-12-08 10:22:56 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Namık Kemal Üniversitesi (NKÜ) Sosyoloji Topluluğu ile Tekirdağ İl Sağlık Müdürlüğü iş birliğinde intiharı önleme konusunda farkındalık oluşturulması ve intiharın azaltılması' hedeflerinin gerçekleştirilebilmesi amacıyla 'Değişen Dünyada Gençler ve Ruh Sağlığı' konulu panel düzenlendi. Panelin açılış konuşmasını Tekirdağ İl Sağlık Müdürlüğü Halk Sağlığı Hizmetleri Başkanı Dr. Hacı Bayram Zengin gerçekleştirdi. Halk Sağlığı Hizmetleri Başkanı Dr. Haci Bayram Zengin yaptığı açılış konuşmasında 'Dünya sağlık Örgütü (WHO) verilerine göre Dünya da her 40 saniyede 1 kişi intihar girişiminde bulun..."
        },
        {
            "title": "Tredaş Hosts Tedaş Istanbul Training and Certification Officials - Milliyet",
            "link": "http://www.milliyet.com.tr/tredas-tedas-istanbul-egitim-ve-sertifikasyonu-tekirdag-yerelhaber-3201715/",
            "pub_date": "2018-12-07 13:44:40 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "TREDAŞ Dağıtım Grup Direktörü Reşit Bilgili, TEDAŞ İstanbul Eğitim ve Sertifikasyon Merkezi Müdürü Aytekin Yolcu, Eğitmen Emine Çil ve İşyeri Hekimi Vildan Selvi’yi ağırladı. Türkiye Elektrik Dağıtım A.Ş. (TEDAŞ) İstanbul Eğitim ve Sertifikasyon Merkezi Müdürü Aytekin Yolcu, Eğitmen Emine Çil ve İşyeri Hekimi Vildan Selvi, Kırklareli’nin Lüleburgaz ilçesinde yer alan Trakya Elektrik Dağıtım A.Ş. (TREDAŞ) Teknik Eğitim Merkezini ziyarete etti. Atölye ve eğitim sahalarını inceleyen TEDAŞ ekibi, daha sonra Tekirdağ’da TREDAŞ Dağıtım Grup Direktörü Reşit Bilgili tarafından ağırlandı. TEDAŞ ekib..."
        },
        {
            "title": "Professor Dr. Murat: Son Hidayet is a niche, but to tell us what is falling, live “- Breaking News",
            "link": "http://www.haberkolay.net/haber/prof-dr-murat-hidayet-bir-nasiptir-ama-bizlere-dusen-anlatmak-yasamaktir-563617.html",
            "pub_date": "2018-12-07 09:09:44 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Yakın dönemde gündemde olan \\\"Deizm\\\" konusunda Tekirdağ Namık Kemal Üniversitesi ve Tekirdağ İl Müftülüğü işbirliğinde bir konferans düzenlendi. Yakın dönemde gündemde olan \"Deizm\" konusunda Tekirdağ Namık Kemal Üniversitesi ve Tekirdağ İl Müftülüğü işbirliğinde bir konferans düzenlendi. NKÜ Rektörlük Konferans Salonunda gerçekleşen programa, Rektör Prof. Dr. Sedat Murat, İlahiyat Fakültesi Dekanı Prof. Dr. Hasan Keskin, Tekirdağ İl Müftüsü İsmail İpek, Çorlu İlçe Müftüsü Adem Gülmek, Çerkezköy İlçe Müftüsü Veli Vehbi Bardakçı, Saray İlçe Müftüsü Abdullah Eroğlu, akademisyenler, üniversite..."
        },
        {
            "title": "Eskişehir, Aydın ... The candidates of the CHP became clear - F5Haber",
            "link": "https://www.f5haber.com/gaste24/eskisehir-aydin-chp-nin-adaylari-belli-oldu-haberi-7113312/",
            "pub_date": "2018-12-06 13:36:49 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "CHP PM'de yapılan oylamaya göre CHP'nin Karaman Belediye Başkan adayı Emin Ege, Kırşehir Belediye Başkan adayı ise Selahattin Ekicioğlu oldu. CHP'nin Eskişehir Büyükşehir Belediye Başkan adayı mevcut Başkan Yılmaz Büyükerşen. CHP Parti Meclisi, yerel seçimlerde partinin adaylarını belirlemeye devam ediyor. CHP Parti Meclisi, CHP Genel Başkanı Kemal Kılıçdaroğlu başkanlığında toplantı. CHP MYK'dan geçen liste Parti Meclisi'nin onayına sunuldu. CHP'nin adayları şöyle: Edirne: Recep Gürkan Hatay: Lütfi Savaş Sinop: Barış Ayhan Çanakkale: Gökhan Ülger Eskişehir: Yılmaz Büyükerşen Karaman: Emin ..."
        },
        {
            "title": "Industry and Export Problems Rounded Up - Milliyet",
            "link": "http://www.milliyet.com.tr/sanayi-ve-ihracat-sorunlari-yuvarlak-tekirdag-yerelhaber-3201292/",
            "pub_date": "2018-12-07 11:39:49 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Sanayi ve ihracat sorunları Tekirdağ’ın Çorlu ilçesinde düzenlenen yuvarlak masa toplantısında konuşuldu. Çorlu Ticaret ve Sanayi Odası, Dünya Gazetesi ve Euler Hermes Sigorta Firması tarafından organize edilen yuvarlak masa toplantısına Çerkezköy Ticaret ve Sanayi Odası Yönetim Kurulu Üyesi Metin Taşdelen, Çorlu Ticaret ve Sanayi Odası Yönetim Kurulu Başkanı İzzet Volkan, Meclis Başkanı Erdim Noyan, Çorlu TSO Meclis Üyeleri Mehmet Manav, Ramazan Dumru, Dünya Gazetesi Genel Yayın Yönetmeni Hakan Güldağ ve Haber Müdürü Ece Ceyhun, Euler-Hermes Sigorta’nın Genel Müdürü Özlem Özüner, Pazarlama..."
        },
        {
            "title": "AK Party will announce the presidential candidate of 14 provinces - CNN Turk",
            "link": "https://www.cnnturk.com/turkiye/ak-parti-14-ilin-baskan-adayini-daha-aciklayacak",
            "pub_date": "2018-12-06 08:19:43 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Cumhurbaşkanı Erdoğan, AK Parti Genişletilmiş İl Başkanları Toplantısı'nda aralarında Erzincan, Kars, Zonguldak ve Edirne'nin de bulunduğu 14 ilin belediye başkan adaylarını açıklayacak."
        },
        {
            "title": "CHP has announced more than 212 mayoral candidates - Universal",
            "link": "https://www.evrensel.net/haber/367717/chp-212-belediye-baskan-adayini-daha-acikladi",
            "pub_date": "2018-12-06 13:58:37 GMT",
            "source_nm": "Universal",
            "source_url": "https://www.evrensel.net",
            "desc": "CHP Parti Meclisi (PM), 8'i büyükşehir olmak üzere 212 seçim bölgesinde belediye başkan adaylarını belirledi. CHP PM, Genel Başkan Kemal Kılıçdaroğlu başkanlığında yerel seçim gündemiyle toplandı. Toplantıda aralarında büyükşehirlerin de bulunduğu 212 seçim bölgesinde adaylar belirlendi. Toplantıya ilişkin açıklamayı Genel Başkan Yardımcısı Seyit Torun gerçekleştirdi. Aydın, Çanakkale, Edirne, Eskişehir, Hatay, Kırklareli, Muğla, Tekirdağ belediye başkanlarını yeniden aday gösterildi. Torun tarafından açıklanan metne göre CHP'nin büyükşehir belediye başkan adayları, Aydın'da Özlem Çerçioğl..."
        },
        {
            "title": "Yemen meets for Yemen - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-tekirdag-da-yemen-icin-yardim-toplandi-11514527/",
            "pub_date": "2018-12-07 10:57:53 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Diyanet İşleri Başkanlığı tarafından Yemen için başlatılan kampanya için Tekirdağ'daki camilerde yardım toplandı. Diyanet İşleri Başkanlığınca, Yemen'de açlık, hastalık ve iç savaşla mücadele eden Müslümanlar için cuma namazının ardından Süleymanpaşa ilçesinde Orta Cami'de cemaatten yardım talebinde bulunuldu. Ayrıca, yardım etmek isteyenlerin cep telefonlarından YEMEN yazıp 5601'e mesaj göndererek 10 lira bağışta bulunulabileceği de belirtildi."
        },
        {
            "title": "207 MUNICIPAL PRESIDENT CANDIDATES HAVE BEEN MORE CHANGED IN CHP",
            "link": "https://duzgunhaber.com.tr/chpde-207-belediye-baskan-adayi-daha-belli-oldu/",
            "pub_date": "2018-12-06 12:02:06 GMT",
            "source_nm": "Smooth News",
            "source_url": "https://duzgunhaber.com.tr",
            "desc": "Aday belirlemek için çalışmalarını sürdüren CHP’de bugün önce MYK sonra Parti Meclis’i toplanarak aday listesine son şeklini verdi. DÜZGÜN HABER’in CHP Kulislerinden edindiği bilgiye göre; bugün MYK’dan vize alınarak PM’ye sunulan 207 kişilik aday listesinde yer alan isimlerden bazıları şöyle sıralanıyor: ARDAHAN’DA FARUK DEMİR SÜRPRİZİ Ardahan’da il belediye başkanlığına, eski milletvekillerinden ve sanatçı Faruk Demir aday gösterildi. ESKİŞEHİR’DE BÜYÜKERŞEN Eskişehir Büyükşehir Belediye Başkanlığı’nda Yılmaz Büyükerşen ile yola devam kararı verildi. AYDIN’DA TOPUKLU EFE Aydın Büyükşehir ..."
        },
        {
            "title": "Heavy rainfall warning from Bünyamin Sürmeli - CNN Türk",
            "link": "https://www.cnnturk.com/video/hava-durumu/bunyamin-surmeliden-kuvvetli-yagis-uyarisi1",
            "pub_date": "2018-12-06 07:14:26 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "CNN TÜRK Meteoroloji Editörü Bünyamin Sürmeli, kuvvetli yağış ve fırtına uyarısında bulundu. Yapılan son değerlendirmelere göre, Marmara’nın güney ve doğusu, İç Ege, Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları ile Tekirdağ, Malatya, Şırnak, Hakkari, Gaziantep, Kilis, Adıyaman çevrelerinin yağışlı geçeceği tahmin ediliyor."
        },
        {
            "title": "Edirne will take the discussion: 1 dead - Last Minute News",
            "link": "http://www.haberkolay.net/haber/edirnede-alacak-verecek-tartismasi-1-olu-564359.html",
            "pub_date": "2018-12-08 07:35:44 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Edirne’nin İpsala ilçesine bağlı Aliçopehlivan köyünde meydana gelen olayda bir kişi silahla vuruldu. Edirne’nin İpsala ilçesine bağlı Aliçopehlivan köyünde meydana gelen olayda bir kişi silahla vuruldu. Köy dışında bulunan çiftlikte Yasin Sivil ile S.C. alacak verecek meselesi yüzünden tartışmaya başladı. Tartışmanın büyümesi üzerine S.C. silah ile ateş ederek Yasin Sivil’i vurdu. Yasin Sivil olay yerinde hayatını kaybetti. Olayla ilgili soruşturma başlatıldı. Kaynak: İHA Diğer Haberler için Tıklayınız... SON DAKİKA HABERLERİ: - Sezon açılmadan Uludağ’da kayak keyfi Türkiye’nin kış turiz..."
        },
        {
            "title": "Announcement on the appointment of the rector of Namik Kemal University from YÖK - Posta",
            "link": "https://www.posta.com.tr/yokten-namik-kemal-universitesine-rektor-atanmasina-iliskin-duyuru-2072749",
            "pub_date": "2018-12-05 16:43:50 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Yükseköğretim Kurulu'nca (YÖK), Tekirdağ Namık Kemal Üniversitesi için rektör ataması yapılacağına ilişkin duyuru yayımlandı"
        },
        {
            "title": "Ergene Municipality Şehit Astsubay Ömer Halisdemir Park - Last Minute News",
            "link": "http://www.haberkolay.net/haber/ergene-belediyesinden-sehit-astsubay-omer-halisdemir-parki-563901.html",
            "pub_date": "2018-12-07 12:19:24 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Tekirdağ Ergene Belediye Başkanlığının Aralık ayı olağan meclis toplantısında Yeşiltepe Mahallesi’ne kazandırılan parka Şehit Astsubay Ömer Halisdemir adı verilmesi kararlaştırıldı. Tekirdağ Ergene Belediye Başkanlığının Aralık ayı olağan meclis toplantısında Yeşiltepe Mahallesi’ne kazandırılan parka Şehit Astsubay Ömer Halisdemir adı verilmesi kararlaştırıldı. Ergene Belediye Başkanı Rasim Yüksel başkanlığında Ulaş Hizmet Binasında gerçekleştirilen toplantıda gündem maddeleri görüşülerek karara bağlandı. İmar ve Şehircilik, Emlak ve İstimlak, İnsan Kaynakları ve Eğitim Müdürlüklerinin tale..."
        },
        {
            "title": "Meteoroloji Warned: Temperatures are falling, Istanbul, ... - Haberler.com",
            "link": "https://www.haberler.com/yurtta-hava-durumu-21-11505456-haberi/",
            "pub_date": "2018-12-05 06:09:01 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Meteoroloji, Marmara Bölgesi'nde öğle saatlerinden sonra İstanbul, Kocaeli ve Yalova çevrelerinde kuvvetli yağışların beklendiğini Hakkari çevrelerinde ve Şırnak'ın yüksek kesimlerinde ise karla karışık yağmurun etkili olacağını duyurdu. HAKKARİ VE ŞIRNAK'TA KARLA KARIŞIK YAĞMUR Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Akdeniz'in kıyı kesimlerinde gök gürültülü sağanak, Doğu Anadolu'nun kuzey ve doğu kesimleri ile Batı Karadeniz'in iç kesimlerinde karla karışık yağmur ve kar, diğer yerlerde yağmur ve sağanak şeklinde olmak üzere ülkemizin büyük bir bölümünd..."
        },
        {
            "title": "7 people died in 2 different traffic accidents in Pakistan - Breaking News",
            "link": "http://www.haberkolay.net/haber/pakistanda-2-ayri-trafik-kazasinda-7-kisi-hayatini-kaybetti-564562.html",
            "pub_date": "2018-12-08 10:42:16 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Pakistan’ın Pencap eyaletinde meydana gelen 2 trafik kazasında 7 kişi hayatını kaybetti. Pakistan’ın Pencap eyaletinde meydana gelen 2 trafik kazasında 7 kişi hayatını kaybetti. Pakistan’ın Pencap eyaletin Sheikhpur ve Sahiwal bölgelerinde meydana gelen 2 ayrı trafik kazasında 7 kişi hayatını kaybetti, çok sayıda kişi yaralandı. Sheikhpura’da pedallı taksi ile petrol tankerinin çarpışması sonucu 4 kişi hayatını kaybetti, pek çok kişi yaralandı. Sahiwal’da meydana gelen kazada ise bir otobüs başka bir petrol tankeri ile çarpıştı, burada meydana gelen kazada ise 3 kişi hayatını kaybetti, çok ..."
        },
        {
            "title": "CHP&#39;s mayor candidates have been announced! - F5Haber",
            "link": "https://www.f5haber.com/siyaset/chp-nin-belediye-baskan-adaylari-belli-oldu-haberi-1067574/",
            "pub_date": "2018-12-06 12:03:16 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "CHP PM'de yapılan oylamaya göre CHP'nin Karaman Belediye Başkan adayı Emin Ege, Kırşehir Belediye Başkan adayı ise Selahattin Ekicioğlu oldu. CHP'nin Eskişehir Büyükşehir Belediye Başkan adayı mevcut Başkan Yılmaz Büyükerşen. CHP Parti Meclisi, CHP Genel Başkanı Kemal Kılıçdaroğlu başkanlığında toplantı. CHP MYK'dan geçen liste Parti Meclisi'nin onayına sunuldu. CHP PM'de yapılan oylamaya göre CHP'nin Karaman Belediye Başkan adayı Emin Ege, Kırşehir Belediye Başkan adayı ise Selahattin Ekicioğlu oldu. Gazete Duvar'ın aktardığı habere göre, CHP'nin Eskişehir Büyükşehir Belediye Başkan adayı ..."
        },
        {
            "title": "Great Interest in the Barut Keg &#39;Theater - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-barut-ficisi-tiyatrosuna-buyuk-ilgi-11513852/",
            "pub_date": "2018-12-07 08:40:27 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Tekirdağ Büyükşehir Belediyesi Kültür ve Sosyal İşler Dairesi Başkanlığı tarafından organize edilen etkinlikte, 'Barut Fıçısı' adlı tiyatro oyunu, Kapaklı ve Çerkezköylü sanatseverlerin beğenisine sunuldu. Çerkezköy Organize Sanayi Bölgesinde, Kapaklı Belediyesi ve Türkiye Sakatlar Derneği Kapaklı Şube Başkanlığının da destekleriyle düzenlenen oyuna, Kapaklı Belediye Başkanı İrfan Mandalı Büyükşehir Belediyesi Kültür ve Sosyal İşler Dairesi Başkanı Behçet Atlı, Türkiye Sakatlar Derneği Kapaklı Şube Başkanı Hayati Çakan ve çok sayıda vatandaş katıldı. Başrollerinde Yıldıray Şahinler, Ruhi Sa..."
        },
        {
            "title": "President Erdoğan, Mayor Candidates ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-cumhurbaskani-erdogan-belediye-baskan-adaylarini-11510734/",
            "pub_date": "2018-12-06 10:32:23 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "- Türkiye Cumhurbaşkanı Recep Tayyip Erdoğan'ın konuşması Cumhurbaşkanı Erdoğan'ın Edirne, Iğdır, Isparta, Kars, Kırşehir, Kütahya, Siirt, Tunceli, Van, Zonguldak, belediye başkan adaylarını açıklaması ve kürsüye çağırması ANKARA - Türkiye Cumhurbaşkanı ve AK Parti Genel Başkanı Recep Tayyip Erdoğan, partisinin genel merkezinde Genişletilmiş İl Başkanları Toplantısı'nda konuştu. -7-"
        },
        {
            "title": "Police rescued 2 women who had been forced into forced prostitution - Internet News",
            "link": "http://www.internethaber.com/zorla-fuhus-yaptirilan-2-kadini-polis-kurtardi-1925316h.htm",
            "pub_date": "2018-12-08 11:12:00 GMT",
            "source_nm": "Internet News",
            "source_url": "http://www.internethaber.com",
            "desc": "Çorlu İlçe Emniyet Müdürlüğü Asayiş Büro Amirliği ekipleri, Cemaliye Mahallesi'ndeki evde 2 kadına zorla fuhuş yaptırıldığı ihbarı üzerine harekete geçti. Bunun üzerine baskın düzenleyen polis ekipleri, Özbekistan uyruklu S.H. ve H.H. adlı kadınları kurtardı, evde bulunan R.G.'yi gözaltına aldı. Kadınlar polise verdikleri ifadede, R.G.'nin kendilerini iş vaadiyle kandırarak, zorla erkeklere pazarladığını öne sürdü. R.G. ise suçlamaları kabul etmedi. Özbek kadınlar işlemlerinin ardından sınır dışı edilmek üzere Tekirdağ İl Göç İdaresi'ne teslim edildi. R.G. ise sevk edildiği adliyede çıkarıl..."
        },
        {
            "title": "CHP mayors list Eskişehir Mardin ... - Internet News",
            "link": "http://www.internethaber.com/chp-belediye-baskan-adaylari-listesi-eskisehir-mardin-1924866h.htm",
            "pub_date": "2018-12-06 12:16:00 GMT",
            "source_nm": "Internet News",
            "source_url": "http://www.internethaber.com",
            "desc": "CHP belediye başkan adayları açıklanıyor. 300 belediye başkan adayının daha bugün Genel Merkez tarafından açıklanması beklenirken, 11 ilde aday gösterilecek isimler de netleşti. Gelen ilk bilgilere göre Eskişehir'de mevcut başkan Yılmaz Büyükerşen yeniden aday gösterildi. CHP Parti Meclisi, CHP Genel Başkanı Kemal Kılıçdaroğlu başkanlığında toplandı. CHP MYK’den geçen liste Parti Meclisi’nin onayına sunulurken, kritik toplantının ardından 300 belediye başkan adayının daha açıklanması bekleniyor. Öte yandan kulislere adaylıkları netleşen ilk isimler de yansımaya başladı. Gerçek Gündem'in edi..."
        },
        {
            "title": "Ministry of Agriculture and Forestry allowed: 180 thousand trees to be cut! - News3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/tarim-ve-orman-bakanligi-izin-verdi-180-bin-agac-kesilecek-haberi-4973003",
            "pub_date": "2018-12-06 06:16:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Tarım ve Orman Bakanlığı Tekirdağ’da kuvars kum ocağı için 180 bin ağacın kıyımına izin verdi, bölgedeki yılan, kertenkele, kaplumbağa ve kemirgenleri yakalayıp başka yere taşıyacağını iddia etti."
        },
        {
            "title": "Meteorology warned ... sounds very strong - F5Haber",
            "link": "https://www.f5haber.com/gaste24/meteoroloji-uyardi-cok-kuvvetli-geliyor-haberi-7112562/",
            "pub_date": "2018-12-06 05:41:43 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Meteoroloji Genel Müdürlüğü'nden yapılan açıklamada, Türkiye'yi etkisi altına alan soğuk ve yağışlı hava devam edecek. Hava sıcaklığının kuzey ve batı kesimlerde 6 derece azalacağı tahmin edilirken Kocaeli, Sakarya, Düzce, Bursa, Mersin ve Adana için kuvvetli sağanak yağış uyarısı yapıldı. Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Marmara'nın güney ve doğusu, İç Ege, Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları ile Tekirdağ, Malatya, Şırnak, Hakkari, Gaziantep, Kilis, Adıyaman çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların;..."
        },
        {
            "title": "Governor Sezer: ”We will send 3 thousand students on a trip: - Breaking News",
            "link": "http://www.haberkolay.net/haber/vali-sezer-3-bin-ogrencimizi-geziye-gonderecegiz-563713.html",
            "pub_date": "2018-12-07 10:25:22 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Kırıkkale Valisi Yunus Sezer, okul aile birliği başkanları ile toplantıda bir araya geldi. Her okulun eğitim, sosyal ve sportif aktiviteler konusunda adım adım izleyeceği çalışma politikasının olacağının altını çizen Vali Sezer, “Okulların başarısını, öğrencilerimizin başarısını, sosyal ve sportif aktivitelerini üst düzeye çıkartacak makul ve mantıklı taleplerin tamamının karşılanmasını istiyorum” dedi. Kırıkkale Valisi Yunus Sezer, okul aile birliği başkanları ile toplantıda bir araya geldi. Her okulun eğitim, sosyal ve sportif aktiviteler konusunda adım adım izleyeceği çalışma politikasın..."
        },
        {
            "title": "Gaün Naci Topçuoğlu Vocational School Students Technical Visit to Bursa Fair - Breaking News",
            "link": "http://www.haberkolay.net/haber/gaun-naci-topcuoglu-meslek-yuksekokulu-ogrencilerinden-bursa-fuarina-teknik-gezi-563708.html",
            "pub_date": "2018-12-07 10:22:10 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Gaziantep Üniversitesi (GAÜN) Naci Topçuoğlu Meslek Yüksekokulu Makine Programı öğrencileri Bursa TÜYAP Fuar Merkezi’nde düzenlenen,10. Sac İşleme Teknolojileri Fuarı, 17. Uluslararası Metal İşleme Teknolojileri Fuarı,16. Uluslararası Elektrik, Elektronik ve Makine Otomasyonu Fuarı ve Kaynak, Kesme ve Birleştirme Teknolojileri Fuarına teknik gezi düzenledi. Gaziantep Üniversitesi (GAÜN) Naci Topçuoğlu Meslek Yüksekokulu Makine Programı öğrencileri Bursa TÜYAP Fuar Merkezi’nde düzenlenen,10. Sac İşleme Teknolojileri Fuarı, 17. Uluslararası Metal İşleme Teknolojileri Fuarı,16. Uluslararası El..."
        },
        {
            "title": "Drug Operation in Tekirdag - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-tekirdag-da-uyusturucu-operasyonu-6-11517006/",
            "pub_date": "2018-12-08 07:15:53 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Tekirdağ'ın Süleymanpaşa ve Çorlu ilçelerinde düzenlenen uyuşturucu operasyonlarında, 6 kişi gözaltına alındı. Alınan bilgiye göre, İl Emniyet Müdürlüğü Narkotik Suçlarla Mücadele Şubesi ekipleri, Süleymanpaşa'nın Bahçelievler ile Çorlu'nun Hıdırağa mahallelerinde, uyuşturucu satıcılarını yakalamaya yönelik çalışma başlattı. Düzenlenen operasyonda, bir miktar uyuşturucu ele geçirildi. Gözaltına alınan Y.Y, Y.E.E, İ.K, S.Ç, Ö.K ve Ü.M'nin emniyetteki işlemleri sürüyor."
        },
        {
            "title": "212 mayors were announced in the CHP - Resurrection Mail",
            "link": "https://www.dirilispostasi.com/turkiye/chpde-212-belediye-baskan-adayi-aciklandi-5c0929255fe8293f69601f76",
            "pub_date": "2018-12-06 13:38:00 GMT",
            "source_nm": "Resurrection Post",
            "source_url": "https://www.dirilispostasi.com",
            "desc": "CHP Parti Meclisi (PM), 8'i büyükşehir olmak üzere 212 seçim bölgesinde belediye başkan adaylarını belirledi. CHP PM, Genel Başkan Kemal Kılıçdaroğlu başkanlığında yerel seçim gündemiyle toplandı. Toplantıda aralarında büyükşehirlerin de bulunduğu 212 seçim bölgesinde adaylar belirlendi. 5 BÜYÜKŞEHİRDE AYNI ADAYLARLA DEVAM EDİLECEK Toplantıya ilişkin açıklamayı Genel Başkan Yardımcısı Seyit Torun gerçekleştirdi. Torun, Aydın, Eskişehir, Muğla, Tekirdağ ve Hatay'da mevcut büyükşehir belediye başkanlarıyla devam kararı aldıklarını söyledi. Torun tarafından açıklanan metne göre CHP'nin büyükşe..."
        },
        {
            "title": "District Governor Öner, continues the rural neighborhood tours - Breaking News",
            "link": "http://www.haberkolay.net/haber/kaymakam-oner-kirsal-mahalle-gezilerine-devam-ediyor-564625.html",
            "pub_date": "2018-12-08 10:56:45 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Burhaniye ilçesinde, Kaymakam Hüseyin Öner, kırsal mahallelerde yaşayan vatandaşların talep ve sorunlarını yerinde dinlemek ve incelemek maksadıyla, beraberindeki heyet ile kırsal mahalle ziyaretlerine devam ediyor. Geziler sırasında, kırsal mahallelerde eğitim-öğretim faaliyeti yürüten okulları da ziyaret eden Kaymakam Öner, öğrencilerle birlikte okuma etkinliklerine de katılıyor. Burhaniye ilçesinde, Kaymakam Hüseyin Öner, kırsal mahallelerde yaşayan vatandaşların talep ve sorunlarını yerinde dinlemek ve incelemek maksadıyla, beraberindeki heyet ile kırsal mahalle ziyaretlerine devam ediy..."
        },
        {
            "title": "Awareness Training for Students - Milliyet",
            "link": "http://www.milliyet.com.tr/ogrencilere-farkindalik-egitimi-tekirdag-yerelhaber-3202379/",
            "pub_date": "2018-12-08 06:46:09 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "AFAD Tekirdağ İl Müdürlüğü eğitmenleri tarafından, Süleymanpaşa ilçesinde faaliyet gösteren ortaokul öğretmen ve öğrencilerine afet ve acil durumlara yönelik farkındalık eğitimi verildi. Eğitimde katılımcılara İlk 72 saat, afet türleri, afetin etkileri, yaşadığımız mekanlardaki risklerin azaltılması ve afet sırasında doğru davranış şekilleri konularında bilgilendirme yapıldı. AFAD’dan konuyla ilgili yapılan açıklamada eğitimlerin devam edeceği belirtildi."
        },
        {
            "title": "Agricultural activities evaluation meeting - Breaking News",
            "link": "http://www.haberkolay.net/haber/tarimsal-faaliyetler-degerlendirme-toplantisi-563709.html",
            "pub_date": "2018-12-07 10:23:05 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "İl Tarım ve Orman Müdürlüğünce tarımsal faaliyetler hakkında değerlendirme toplantısı düzenlendi. İl Tarım ve Orman Müdürlüğünce tarımsal faaliyetler hakkında değerlendirme toplantısı düzenlendi. İl Tarım ve Orman Müdürü Dr. Emine Sever başkanlığında düzenlenen toplantıya, il müdür yardımcıları ile ilçe ve şube müdürleri katıldı. Müdür Sever, toplantıda ilçe müdürlerinden, ilçelerinde gıda, tarım ve hayvancılık alanında yapılan çalışmalar hakkında bilgi aldı. İl Tarım ve Orman Müdürü Dr. Sever, toplantıda yaptığı konuşmada, Vali Özdemir Çakacak’ın tüm kamu görevlilerine verdiği talimat gere..."
        },
        {
            "title": "Victims for the New Vehicles of the Tekirdag Police Are Cut - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-tekirdag-polisinin-yeni-araclari-icin-kurban-11515293/",
            "pub_date": "2018-12-07 13:18:51 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Tekirdağ polisinin yeni araçları için kurban kesildi (Tür: Yurt)"
        },
        {
            "title": "Minister Selçuk accepts European Chess Champion Serhat Berat - Breaking News",
            "link": "http://www.haberkolay.net/haber/bakan-selcuk-avrupa-satranc-sampiyonu-serhat-berati-kabul-etti-563735.html",
            "pub_date": "2018-12-07 10:38:30 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Milli Eğitim Bakanı Ziya Selçuk, Alaplı İMKB Anadolu Lisesi 10.sınıf öğrencisi Serhan Berat Özdemir 15. Yaş Kategorisinde Satranç Avrupa Şampiyonu Ankara Başkent Öğretmen evinde kabul etti. Milli Eğitim Bakanı Ziya Selçuk, Alaplı İMKB Anadolu Lisesi 10.sınıf öğrencisi Serhan Berat Özdemir 15. Yaş Kategorisinde Satranç Avrupa Şampiyonu Ankara Başkent Öğretmen evinde kabul etti. Milli Eğitim Bakanı Ziya Selçuk, Polonya’nın Krakow’da 23 farklı ülkenin 325 sporcunun kıyasıya mücadele içinde gerçekleşen, Türkiye Satranç Federasyonu olarak 35 sporcu ile Türkiye’nin temsil edildiği şampiyonada, Al..."
        },
        {
            "title": "Last minute: The earthquake that scares in Çanakkale - Hürriyet",
            "link": "http://www.hurriyet.com.tr/gundem/son-dakika-canakkalede-korkutan-deprem-41040650",
            "pub_date": "2018-12-04 13:24:32 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Ayrıntılar geliyor... SON DEPREMLER 15:56:17 -37.8313 35.4043 16.1 -.- 1.4 -.- KAPUZBASI-YAHYALI (KAYSERI) 15:38:03 -40.6672 26.9752 11.3 -.- 3.6 3.4 YULUCE-GELIBOLU (CANAKKALE) 15:28:50 -39.8670 25.4910 6.4 -.- 2.3 -.- EGE DENIZI 13:24:43 -40.2220 30.8010 5.0 -.- 1.6 -.- HIMMETOGLU-GOYNUK (BOLU) 13:23:08 -40.2048 30.7970 7.1 -.- 1.7 -.- ASAGIKINIK-GOYNUK (BOLU) 13:17:22 -40.2232 30.8967 10.7 -.- 1.6 -.- DEMIRHANLAR-GOYNUK (BOLU) 13:15:06 -40.2277 30.7718 5.0 -.- 1.8 -.- HIMMETOGLU-GOYNUK (BOLU) 12:49:57 -37.2007 28.1833 0.0 -.- 1.5 -.- CIFTLIKKOY-(MUGLA) 12:47:53 -39.5582 26.0582 9.6 -.- 2..."
        },
        {
            "title": "Watch tomorrow! Meteorology warns Istanbul and 5 provinces - F5Haber",
            "link": "https://www.f5haber.com/gaste24/yarina-dikkat-meteoroloji-istanbul-ve-5-ili-uyardi-haberi-7110450/",
            "pub_date": "2018-12-04 13:01:49 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Akdeniz kıyıları, İstanbul, Kocaeli, Bursa, Yalova, Hakkari ve Şırnak çevrelerinde yarın kuvvetli yağış bekleniyor. Akdeniz kıyıları, İstanbul, Kocaeli, Bursa, Yalova, Hakkari ve Şırnak çevreleri için yarın kuvvetli yağış uyarısında bulunuldu. Bazı bölgelerde yağışın yanı sıra fırtınamsı rüzgar da bekleniyor. Meteoroloji Genel Müdürlüğünden yapılan açıklamaya göre, Türkiye genelinde havanın yarın parçalı ve çok bulutlu olacağı, Doğu Karadeniz kıyılarıyla Artvin ve Ardahan dışında tüm yurtta yağış görüleceği tahmin ediliyor. Genellikle yağmur ve sağanak, Akdeniz kıyılarında yer yer gök gürül..."
        },
        {
            "title": "Governor Dağlı, ”Düzce will become a much more developed city“ - Breaking News",
            "link": "http://www.haberkolay.net/haber/vali-dagli-duzce-cok-daha-gelismis-bir-sehir-haline-gelecektir-564444.html",
            "pub_date": "2018-12-08 08:45:00 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "DÜZCE(İHA) –Vali Dr. Zülkif Dağlı Düzce’nin il oluşunun 19. yıldönümü nedeniyle yayınladığı mesajında önümüzdeki yıllarda da yapılacak yeni yatırımlarla Düzce’nin çok daha gelişmiş bir şehir haline geleceğini söyledi. DÜZCE(İHA) –Vali Dr. Zülkif Dağlı Düzce’nin il oluşunun 19. yıldönümü nedeniyle yayınladığı mesajında önümüzdeki yıllarda da yapılacak yeni yatırımlarla Düzce’nin çok daha gelişmiş bir şehir haline geleceğini söyledi. Düzce il oluşunun 19. Yılı nedeniyle Vali Dr. Zülkif Dağlı bir kutlama mesajı yayınladı. Vali Dağlı mesajında “İlimiz 9 Aralık 1999 tarihinde Kanun Hükmünde Kara..."
        },
        {
            "title": "11 vehicles secured and delivered with sacrifices - Breaking News",
            "link": "http://www.haberkolay.net/haber/emniyete-alinan-11-arac-kurban-ve-dualar-esliginde-teslim-edildi-563546.html",
            "pub_date": "2018-12-07 08:22:11 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Tekirdağ İl Emniyet Müdürlüğü için alınan 11 araç, Vali ve İl Emniyet Müdürünün de katılımıyla kurban kesilerek, dualar eşliğinde teslim edildi. Tekirdağ İl Emniyet Müdürlüğü için alınan 11 araç, Vali ve İl Emniyet Müdürünün de katılımıyla kurban kesilerek, dualar eşliğinde teslim edildi. Tekirdağ Emniyet Müdürlüğünce merkez ve ilçelere dağıtılmak üzere alınan 11 otomobil için İl Emniyet Müdürlüğü önünde tören düzenlendi. Törene, Tekirdağ Valisi Aziz Yıldırım, İl Emniyet Müdürü Mustafa Aydın’ın yanı sıra emniyet müdürlüğünde görevli çok sayıda polis katıldı. Törende kurban kesilmesinin ardı..."
        },
        {
            "title": "Meteorology shared the latest maps: Snow is coming! - News3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/meteoroloji-son-haritalari-paylasti-kar-geliyor-haberi-4972748",
            "pub_date": "2018-12-05 06:21:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Meteoroloji Genel Müdürlüğü tarafından yayınlanan son dakika raporuna göre bugün ülkemizin büyük bölümü günü yağışlı geçirecek. Yurdu bugün etkisi altına alacak olan yağışlı hava dalgası İstanbul, Kocaeli, Bursa, Yalova, Mersin, Adana ile Hakkari ve Şırnak çevrelerinde kuvvetli yağmur ve sağanak, Hakkari çevrelerinde ve Şırnak’ın yüksek kesimlerinde kuvvetli karla karışık yağmur şeklinde olacağı tahmin ediliyor. Yağışlı havayla beraber hava sıcaklıklarının ise iç ve batı kesimlerde 4 ila 6 derece azalacağı, diğer yerlerde önemli bir değişiklik olmayacağı tahmin ediliyor. İSTANBUL’A SAĞANAK ..."
        },
        {
            "title": "Home and ornamental animal sales training - Breaking News",
            "link": "http://www.haberkolay.net/haber/ev-ve-sus-hayvanlari-satis-yeri-egitimi-563679.html",
            "pub_date": "2018-12-07 09:40:55 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Tekirdağ Büyükşehir Belediyesi Sağlık İşleri Dairesi Başkanlığı Veteriner İşleri Şube Müdürlüğü tarafından düzenlenen “5. Ev ve Süs Hayvanları Satış Yeri Eğitim Semineri” Sağlık İşleri Dairesi Başkanlığı toplantı salonunda yoğun bir katılımla gerçekleşti. Tekirdağ Büyükşehir Belediyesi Sağlık İşleri Dairesi Başkanlığı Veteriner İşleri Şube Müdürlüğü tarafından düzenlenen “5. Ev ve Süs Hayvanları Satış Yeri Eğitim Semineri” Sağlık İşleri Dairesi Başkanlığı toplantı salonunda yoğun bir katılımla gerçekleşti. Tekirdağ İl genelinde sertifika almak için başvuru yapan ev ve süs hayvanları işyeri ..."
        },
        {
            "title": "PRESIDENT CANDIDATES OF CHP IN TEKIRDAG",
            "link": "https://duzgunhaber.com.tr/iste-tekirdagda-chpnin-baskan-adaylari/",
            "pub_date": "2018-12-06 17:51:46 GMT",
            "source_nm": "Smooth News",
            "source_url": "https://duzgunhaber.com.tr",
            "desc": "Kadir Albayrak Kimdir? 18 Şubat 1949 tarihinde Tekirdağ’da doğmuştur. Albayrak; ilk, orta ve lise eğitimini Tekirdağ’da tamamladı.1971 yılında Yıldız Teknik Üniversitesi Kimya Mühendisliği Bölümü’nden mezun oldu.Vatani görevini tamamlamasının ardından Tekel Tekirdağ İçki Fabrikası’nın mühendis kadrosunda işe başladı.Mühendis olarak girdiği fabrikada sırasıyla; laboratuar şefi, şarap-rakı üretim amiri, işletme şefi, müdür yardımcısı ve son 15 yılda da fabrika müdürü olarak görev yaptı.2007 yılında emekliye ayrılan Albayrak, 2010-2012 yılları arasında CHP Tekirdağ İl Başkanlığı görevini yürüt..."
        },
        {
            "title": "Watch out for those who live in these provinces! Strong rainfall is coming - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/bu-illerde-yasayanlar-dikkat-kuvvetli-yagis-geliyor-haberi-4972606",
            "pub_date": "2018-12-04 11:09:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Meteoroloji Akdeniz kıyıları, İstanbul, Kocaeli, Bursa, Yalova, Hakkari ve Şırnak çevrelerinde yarın kuvvetli yağış beklendiği açıkladı."
        },
        {
            "title": "Great interest in &#39;The Barut Keg&#39; theater - Breaking News",
            "link": "http://www.haberkolay.net/haber/barut-ficisi-tiyatrosuna-buyuk-ilgi-563614.html",
            "pub_date": "2018-12-07 09:10:51 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Tekirdağ Büyükşehir Belediyesi Kültür ve Sosyal İşler Dairesi Başkanlığı tarafından organize edilen etkinlikte, “Barut Fıçısı” adlı tiyatro oyunu, Kapaklı ve Çerkezköylü sanatseverlerin beğenisine sunuldu. Tekirdağ Büyükşehir Belediyesi Kültür ve Sosyal İşler Dairesi Başkanlığı tarafından organize edilen etkinlikte, “Barut Fıçısı” adlı tiyatro oyunu, Kapaklı ve Çerkezköylü sanatseverlerin beğenisine sunuldu. Çerkezköy Organize Sanayi Bölgesinde, Kapaklı Belediyesi ve Türkiye Sakatlar Derneği Kapaklı Şube Başkanlığının da destekleriyle düzenlenen oyuna, Kapaklı Belediye Başkanı İrfan Mandalı..."
        },
        {
            "title": "CHP&#39;s 11 Mayor Candidate Was More Specific - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-chp-nin-11-belediye-baskan-adayi-daha-belli-oldu-11511625/",
            "pub_date": "2018-12-06 13:06:59 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Edirne Belediye Başkan adayı Recep Gürkan, Eskişehir Belediye Başkan adayı Yılmaz Büyükerşen, Hatay Belediye Başkan adayı Lütfü Savaş, Muğla Belediye Başkan adayı Osman Gürün, Sinop Belediye Başkan adayı Barış Ayhan, Mardin Belediye Başkan adayı Süleyman Sarı, Tunceli Belediye Başkan adayı Yusuf Kenan Aydın, Bilecik Belediye Başkan adayı Semih Şahin, Ardahan Belediye Başkan adayı Faruk Demir, Tekirdağ Belediye Başkan adayı Kadir Albayrak, Aydın Belediye Başkan adayı Özlem Çerçioğlu oldu. ANKARA"
        },
        {
            "title": "CHP announced the candidates. Hatay: Lütfü Savaş, Eskişehir: Yılmaz Büyükerşen, Muğla: Osman Gürün, Tekirdağ: Kadir Albayrak, Aydın: It was determined as Özlem Çerçioğlu. The other candidates are as follows: ardin Mardin: Süleyman Sarı and - Last Minute News",
            "link": "http://www.haberkolay.net/haber/chp-adaylarini-acikladi-hatay-lutfu-savas-eskisehir-yilmaz-buyukersen-mugla-osman-gurun-tekirdag-kadir-albayrak-aydin-ozlem-cercioglu-olarak-belirlendi-diger-adaylar-ise-su-sekilde-mardin-suleyman-sari-ve-malatya-soner-gokce-563166.html",
            "pub_date": "2018-12-06 14:20:43 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "IHAAW163619-SIY/06-12-2018 - CHP adaylarını açıkladı. Hatay: Lütfü Savaş, Eskişehir: Yılmaz Büyükerşen, Muğla: Osman Gürün, Tekirdağ: Kadir Albayrak, Aydın: Özlem Çerçioğlu olarak belirlendi. Diğer adaylar ise şu şekilde: \\\"Mardin: Süleyman Sarı ve Malatya: Soner Gökçe, 06.12.2018 16:36:19 TSI NNNN IHAAW163619-SIY/06-12-2018 - CHP adaylarını açıkladı. Hatay: Lütfü Savaş, Eskişehir: Yılmaz Büyükerşen, Muğla: Osman Gürün, Tekirdağ: Kadir Albayrak, Aydın: Özlem Çerçioğlu olarak belirlendi. Diğer adaylar ise şu şekilde: \"Mardin: Süleyman Sarı ve Malatya: Soner Gökçe, 06.12.2018 16:36:19 TSI NNN..."
        },
        {
            "title": "Flash development in the death of famous astrologer - Hürriyet",
            "link": "http://www.hurriyet.com.tr/gundem/unlulerin-astrologunun-olumunde-flas-gelisme-41040543",
            "pub_date": "2018-12-04 12:30:54 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "19 Kasım günü sabah saatlerinde Çorlu Atatürk Bulvarı’nda meydana gelen kazada yaya geçidini kullanarak yolun karşısına geçmek isteyen Egemen Töreli (51), T.T. idaresindeki 59 PT 161 plakalı kamyonetin çarpması sonucu ağır yaralandı. Töreli, kaldırıldığı hastanede yapılan tüm müdahalelere rağmen hayatını kaybetti. Ani ölümü ile sevenlerini ve sanat camiasını yasa boğan Egemen Töreli’nin cenazesi Çorlu Asri Mezarlığı’nda defnedildi. Kazada yaralanan ve Çorlu Devlet Hastanesi'nde tedavi altına alınan kamyonet sürücüsü T.T. ise sevk edildiği Çorlu Adliyesi'nde nöbetçi savcı tarafından adli kon..."
        },
        {
            "title": "Ergene Municipality protects both nature and resources - Breaking News",
            "link": "http://www.haberkolay.net/haber/ergene-belediyesi-hem-dogayi-hem-de-kaynaklari-koruyor-563897.html",
            "pub_date": "2018-12-07 12:19:33 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Tekirdağ Ergene Belediyesi Atık Getirme Tesisi ile hem doğayı hem de kaynakları koruyor. Tekirdağ Ergene Belediyesi Atık Getirme Tesisi ile hem doğayı hem de kaynakları koruyor. Hem doğanın hem de kaynakların korunması amacıyla Ergene’de bulunan atık getirme tesisi tekrar değerlendirilebilen atıkları geri dönüştürerek doğal kaynakları tüketmeden yeni ürünler elde edilmesini sağlıyor. Sağlık Mahallesi eski futbol sahası kısmında 2016 senesinde açılışı yapılarak hizmete sunulan 1. sınıf atık getirme tesisine getirilen atıklar ile hem ekonomi kazanıyor hem de doğa korunuyor. Sağlık Mahallesi e..."
        },
        {
            "title": "Tekirdağ Governor Aziz Yıldırım in Çerkezköy - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-tekirdag-valisi-aziz-yildirim-cerkezkoy-de-11515056/",
            "pub_date": "2018-12-07 12:34:53 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Tekirdağ Valisi Aziz Yıldırım, Çerkezköy Kaymakamı Atilla Selami Abban'ı ziyaret etti. Yıldırım'ı Çerkezköy Hükümet Konağı önünde Kaymakam Abban ile kamu kurumlarının müdürleri karşıladı. Tekirdağ İl Emniyet Müdürü Mustafa Aydın ile İl Jandarma komutanı Albaş Şahin Karakaş'ın bulunduğu ziyarette Yıldırım, ilçe ile ilgili kaymakam Abban'dan bilgi aldı."
        },
        {
            "title": "X-Trail Cup races will be held in Corlu - Breaking News",
            "link": "http://www.haberkolay.net/haber/x-trail-kupasi-yarislari-corluda-yapilacak-563876.html",
            "pub_date": "2018-12-07 12:09:15 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "2018 Marmara X-Trial Kupası 4. yarışı, Trakya Offroad Kulübü Derneği (TRAKOFF) tarafından Çorlu Belediyesi işbirliğiyle 8-9 Aralık tarihlerinde Şahpaz Mahallesi’nde bulunan Çorlu Belediyesi Offroad Yarış Pisti’nde gerçekleştirilecek. 2018 Marmara X-Trial Kupası 4. yarışı, Trakya Offroad Kulübü Derneği (TRAKOFF) tarafından Çorlu Belediyesi işbirliğiyle 8-9 Aralık tarihlerinde Şahpaz Mahallesi’nde bulunan Çorlu Belediyesi Offroad Yarış Pisti’nde gerçekleştirilecek. Bu yıl mahalli statüde gerçekleştirilen tek araçlı X-Trial formatının son yarışı olan organizasyonun ilk günü, 8 Aralık Cumartesi..."
        },
        {
            "title": "Increase in October Export Figure in Thrace - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-trakya-da-ekim-ayi-ihracat-rakamlarinda-artis-11512359/",
            "pub_date": "2018-12-06 15:28:42 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Trakya Kalkınma Ajansı Genel Sekreteri Mahmut Şahin, Trakya bölgesinin ekim ayı ekonomi verilerini değerlendirdi. Şahin, 'Üç ilimizin Ekim ayında yaptığı toplam ihracat 100 milyon doları geçmiştir' dedi. Trakya bölgesi ekim ayı ekonomi verileri hakkında açıklamalarda bulunan Trakya Kalkınma Ajansı Genel Sekreteri Şahin şunları söyledi: 'Türkiye İhracatçılar Meclisi (TİM) tarafından yayınlanan ekim ayı ihracat rakamlarına baktığımızda Tekirdağ ekim ayında 88,3 milyon dolar ihracat gerçekleştirerek bölge illeri arasında en yüksek ihracatı yapan il olmuştur. 2018 yılı ile 2017 yılı Ekim dönemi..."
        },
        {
            "title": "Feed pea demonstration studies in Pinarhisar - Breaking News",
            "link": "http://www.haberkolay.net/haber/pinarhisarda-yem-bezelyesi-demonstrasyon-calismalari-563442.html",
            "pub_date": "2018-12-07 07:43:48 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Kırklareli’nin Pınarhisar ilçesinde Çayır Mera Yem Bitkileri Üretimini Geliştirme Projesi kapsamında, yem bezelyesi ekimi gerçekleştirildi. Kırklareli’nin Pınarhisar ilçesinde Çayır Mera Yem Bitkileri Üretimini Geliştirme Projesi kapsamında, yem bezelyesi ekimi gerçekleştirildi. Tarım ve Orman Kırklareli İl Müdürlüğü Çayır Mera ve Yem Bitkileri Şubesi ile ortaklaşa yürütülen ‘Çayır Mera Yem Bitkileri Üretimini Geliştirme Projesi’ kapsamında Kurudere köyünde yem bezelyesi ekimi gerçekleştirildi. Demonstrasyonda Çayır Mera ve Yem Bitkileri Şubesinden temin edilen ’Taşkent’ çeşidi ile Namık Ke..."
        },
        {
            "title": "Teacher arrested in social media shares - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/sosyal-medya-paylasimlari-tepki-ceken-ogretmen-tutuklandi-haberi-4973059",
            "pub_date": "2018-12-06 08:26:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Tekirdağ'da, sosyal medyada küfürlü paylaşımlar yaptığı için inceleme başlatılan ve açığa alınan öğretmen tutuklandı."
        }
    ]
}