{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZpTm5JNFpqTm5aaElDZEhJb0FBUAE?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 14:25:00 GMT",
    "content": [
        {
            "title": "TRNC President Akıncı is being treated - Hürriyet",
            "link": "http://www.hurriyet.com.tr/dunya/kktc-cumhurbaskani-akinci-tedavi-altina-alindi-41045037",
            "pub_date": "2018-12-08 10:05:17 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Kuzey Kıbrıs Türk Cumhuriyeti Cumhurbaşkanı Mustafa Akıncı, geçirdiği rahatsızlık nedeniyle Gazimağusa Devlet Hastanesinde tedavi altına alındı."
        },
        {
            "title": "Kılıçdaroğlu met with the President of the TRNC Akıncı! - Milliyet",
            "link": "http://www.milliyet.com.tr/kilicdaroglu-kktc-cumhurbaskani-siyaset-2791270/",
            "pub_date": "2018-12-07 10:42:00 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "CHP Genel Başkanı Kılıçdaroğlu, KKTC Cumhurbaşkanı Mustafa Akıncı, Cumhuriyet Meclisi Başkanı Teberrüken Uluçay ve Başbakan Tufan Erhürman ..."
        },
        {
            "title": "TRNC President Akıncı: serious planning is a must in construction - Dünya - Demirören News Agency",
            "link": "https://www.dha.com.tr/dunya/kktc-cumhurbaskani-akinci-yapilasmada-ciddi-planlamalar-sart/haber-1613525",
            "pub_date": "2018-12-06 14:04:00 GMT",
            "source_nm": "Demirören News Agency",
            "source_url": "https://www.dha.com.tr",
            "desc": "Kuzey Kıbrıs Türk Cumhuriyeti Cumhurbaşkanı Mustafa Akıncı,"
        },
        {
            "title": "TRNC President Mustafa Akıncı is being treated - A24",
            "link": "https://www.a24.com.tr/kktc-cumhurbaskani-mustafa-akinci-tedavi-altina-alindi-haberi-40142128h.html?h=53",
            "pub_date": "2018-12-08 14:03:23 GMT",
            "source_nm": "A24",
            "source_url": "https://www.a24.com.tr",
            "desc": "Mustafa Akıncı'nın durumu ile ilgili açıklama yapan Sağlık Bakanı Filiz Besim, \"Cumhurbaşkanının şikayeti üzerine cerrahi bir müdahale yapıldı. Sayın Akıncı'nın durumu şu anda iyi. Yarın taburcu olmasını bekliyoruz\" dedi. Gazimağusa Devlet Hastanesi Başhekimi Dr. Hakkı Serhat Tulay da yaptığı açıklamada Cumhurbaşkanı Akıncı'ya bu sabah kolonoskopi, polipektomi ve hemoroidektomi işlemleri uygulandığını söyledi."
        },
        {
            "title": "TRNC President Akıncı has been treated - Mail",
            "link": "https://www.posta.com.tr/kktc-cumhurbaskani-akinci-tedavi-altina-alindi-2073453",
            "pub_date": "2018-12-08 10:17:20 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Kuzey Kıbrıs Türk Cumhuriyeti Cumhurbaşkanı Mustafa Akıncı, geçirdiği rahatsızlık nedeniyle Gazimağusa Devlet Hastanesi'nde tedavi altına alındı"
        },
        {
            "title": "CHP President Kılıçdaroğlu in TRNC - CNN Türk",
            "link": "https://www.cnnturk.com/turkiye/chp-genel-baskani-kilicdaroglu-kktcde",
            "pub_date": "2018-12-07 11:08:31 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Cumhuriyet Halk Partisi (CHP) Genel Başkanı Kemal Kılıçdaroğlu, Kuzey Kıbrıs Türk Cumhuriyeti'nin (KKTC) gelişmesine ve refah seviyesinin artmasına her zaman önem verdiklerini söyledi. Kılıçdaroğlu, KKTC temasları çerçevesinde Cumhurbaşkanı Mustafa Akıncı tarafından Cumhurbaşkanlığı Sarayı'nda kabul edildi. Kabulde konuşan Akıncı, KKTC'de yaşanan sel felaketinde 3 kişinin öldüğünü, bir kişinin de kayıp olduğunu belirterek, acılar sarılır sarılmaz daha planlı bir gelişim için çalışılması gerektiğini vurguladı. Hayatın devam ettiğini dile getiren Akıncı, KKTC'de kurumların daha iyiye gitmesi,..."
        },
        {
            "title": "Kılıçdaroğlu and Akinci met - Vatan",
            "link": "http://www.gazetevatan.com/kilicdaroglu-ve-akinci-gorustu-1224758-siyaset/",
            "pub_date": "2018-12-07 09:48:23 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "CHP Genel Başkanı Kemal Kılıçdaroğlu ve KKTC Cumhurbaşkanı Mustafa Akıncı bugün bir görüşme gerçekleştirdi. CHP Genel Başkanı Kemal Kılıçdaroğlu, CHP olarak Kıbrıs davasına en başından beridir sahip çıkan bir parti olduklarını söyledi. Kılıçdaroğlu, günü birlik bir ziyaret için Kuzey Kıbrıs Türk Cumhuriyeti'ne (KKTC) geldi. Ada'ya yaptığı ziyarette ilk olarak Cumhurbaşkanı Mustafa Akıncı ile görüşen Kılıçdaroğlu, Ada'da yaşanan sel felaketinde yaşanan ölümler için Kıbrıs Türk halkına baş sağlığı dileklerini iletti. Ada'da verilen mücadelenin destekçisi olduklarını ifade eden Kılıçdaroğlu, ..."
        },
        {
            "title": "Kılıçdaroğlu met with TRNC President - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/politika/kilicdaroglu-kktc-cumhurbaskani-ile-gorustu-haberi-4973370",
            "pub_date": "2018-12-07 11:11:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "KKTC Cumhurbaşkanı Mustafa Akıncı, CHP Genel Başkanı Kemal Kılıçdaroğlu’nu kabul etti."
        },
        {
            "title": "TRNC President Akıncı received CHP Chairman Kılıçdaroğlu - Breaking News",
            "link": "http://www.haberkolay.net/haber/kktc-cumhurbaskani-akinci-chp-genel-baskani-kilicdaroglunu-kabul-etti-563810.html",
            "pub_date": "2018-12-07 11:35:45 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "KKTC Cumhurbaşkanı Mustafa Akıncı, CHP Genel Başkanı Kemal Kılıçdaroğlu’nu kabul etti. KKTC Cumhurbaşkanı Mustafa Akıncı, CHP Genel Başkanı Kemal Kılıçdaroğlu’nu kabul etti. KKTC Cumhurbaşkanı Mustafa Akıncı, KKTC’ye ziyaret gerçekleştiren CHP Genel Başkanı Kemal Kılıçdaroğlu’nu kabul etti. Cumhurbaşkanlığında saat 10.00’da başlayan görüşmede Kılıçdaroğlu, Akıncı’ya sel felaketi için geçmiş olsun dileklerini ileterek, “Bir doğal afet yaşadınız. 3 genci kaybettiniz. Geçmiş olsun dileklerimizi iletiyoruz. Ölenlere Allah’tan rahmet diliyoruz” dedi. “İlk başından beri Kıbrıs davasına sahip çıka..."
        },
        {
            "title": "Gamers will meet at Piazza - Breaking News",
            "link": "http://www.haberkolay.net/haber/oyunseverler-piazzada-bulusacak-563773.html",
            "pub_date": "2018-12-07 10:55:04 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Kahramanmaraşlılar, dünyanın en popüler konsol oyunlardan X-BOX ile Piazza Alışveriş ve Yaşam Merkezi’nde kıyasıya yarışacak. Kahramanmaraşlılar, dünyanın en popüler konsol oyunlardan X-BOX ile Piazza Alışveriş ve Yaşam Merkezi’nde kıyasıya yarışacak. Piazza’da yer alan bir teknoloji mağazası, Kahramanmaraşlıları, en popüler oyun konsolu X-BOX ile düzenlenecek futbol turnuvasında buluşturacak. Ücretsiz bir üyelik sistemi olan Piazza Club Kart sahiplerinin katılabileceği turnuvada, oyun severler X-BOX ile futbol’ un keyfini çıkaracaklar. Canlı maçları aratmayacak atmosferde gerçekleştirilece..."
        },
        {
            "title": "Yildirim meets TRNC President Akıncı - F5Haber",
            "link": "https://www.f5haber.com/lefkosa/yildirim-kktc-cumhurbaskani-akinci-ile-gorustu-haberi-1998520/",
            "pub_date": "2018-12-07 12:17:58 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "KKTC Cumhurbaşkanı Mustafa Akıncı, CHP Genel Başkanı Kemal Kılıçdaroğlu'nu kabul etti. KKTC Cumhurbaşkanı Mustafa Akıncı, KKTC'ye ziyaret gerçekleştiren CHP Genel Başkanı Kemal Kılıçdaroğlu'nu kabul etti. Cumhurbaşkanlığında saat 10.00'da başlayan görüşmede Kılıçdaroğlu, Akıncı'ya sel felaketi için geçmiş olsun dileklerini ileterek, \"Bir doğal afet yaşadınız. 3 genci kaybettiniz. Geçmiş olsun dileklerimizi iletiyoruz. Ölenlere Allah'tan rahmet diliyoruz\" dedi. \"İlk başından beri Kıbrıs davasına sahip çıkan bir partiyiz\" diyen Kılıçdaroğlu, \"Kıbrıs'ın uluslararası alanda da tanınmasını arzu ..."
        },
        {
            "title": "President Koca, met with the staff at the breakfast - Breaking News",
            "link": "http://www.haberkolay.net/haber/baskan-koca-belediye-personeli-ile-kahvaltida-bulustu-563753.html",
            "pub_date": "2018-12-07 10:52:22 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Emet Belediye Başkanı Mustafa Koca, belediye personeli ile kahvaltıda bir araya geldi. Emet Belediye Başkanı Mustafa Koca, belediye personeli ile kahvaltıda bir araya geldi. Başkan Koca belediye çalışmalarının değerlendirildiği toplantıda personele hitaben yaptığı konuşmada, \"Emet Belediyesi olarak ekip ruhu içerisinde birlikte bu işi yürütüyoruz. Başladığımız noktadan bugün geldiğimiz noktada şunu görüyoruz: Allah’a çok şükür Emet Merkez’de belediyecilik adına birçok güzelliğe birlikte imza attık. Emet için önemli olan, Emet için olması gereken birçok çalışmayı birlikte gerçekleştirdik. Ya..."
        },
        {
            "title": "65 soldiers who were killed in the explosion in Erzurum were commemorated with prayers at 52th year - Breaking News",
            "link": "http://www.haberkolay.net/haber/erzurumda-patlamada-sehit-olan-65-asker-52-yilda-dualarla-anildi-563742.html",
            "pub_date": "2018-12-07 10:42:46 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Erzurum’un Dumlu beldesinde bulunan 247. Piyade Alayı koğuşunda 7 Aralık 1966 tarihinde meydana gelen patlama sonrası çıkan yangında şehit olan 65 asker mezarları başında dualarla anıldı. Erzurum’un Dumlu beldesinde bulunan 247. Piyade Alayı koğuşunda 7 Aralık 1966 tarihinde meydana gelen patlama sonrası çıkan yangında şehit olan 65 asker mezarları başında dualarla anıldı. Şehitlerin şehadetlerinin 52. yılında manevi huzurlarında bulunmak ve dualarla anmak için Bafra Şehit Aileleri ve Gaziler Dayanışma Derneğinin organizasyonuyla Türkiye’nin birçok ilinden gelen şehit yakınlarının katılımıy..."
        },
        {
            "title": "President Tok: un We stand by sports and sportsmen un - Breaking News",
            "link": "http://www.haberkolay.net/haber/baskan-tok-sporun-ve-sporcunun-yanindayiz-563722.html",
            "pub_date": "2018-12-07 10:32:54 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "ilkadım Belediye Başkanı Erdoğan Tok, her zaman sporun ve sporcunun yanında olmaya devam edeceklerini söyledi. ilkadım Belediye Başkanı Erdoğan Tok, her zaman sporun ve sporcunun yanında olmaya devam edeceklerini söyledi. İlkadım Belediyesi U-18 Genç Erkekler Basketbol Takımı 2018-2019 sezonu final maçında Samsun Bahçeşehir Koleji Basketbol A Takımını 60-56 mağlup ederek şampiyon oldu. Şampiyonluk maçı sonrası büyük sevinç yaşayan genç sporcular İlkadım Belediye Başkanı Erdoğan Tok’u ziyaret ederek başarılarını paylaştı. “Çok iyi şartlarda kazandık” Şampiyonluk kupaları ile Başkan Tok’u ziy..."
        },
        {
            "title": "TRNC President Meets with Akıncı - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-kktc-cumhurbaskani-akinci-ile-gorustu-11514246/",
            "pub_date": "2018-12-07 09:50:59 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "CHP Genel Başkanı Kemal Kılıçdaroğlu, CHP olarak Kıbrıs davasına en başından beridir sahip çıkan bir parti olduklarını söyledi. Kılıçdaroğlu, günü birlik bir ziyaret için Kuzey Kıbrıs Türk Cumhuriyeti'ne (KKTC) geldi. Ada'ya yaptığı ziyarette ilk olarak Cumhurbaşkanı Mustafa Akıncı ile görüşen Kılıçdaroğlu, Ada'da yaşanan sel felaketinde yaşanan ölümler için Kıbrıs Türk halkına baş sağlığı dileklerini iletti. Ada'da verilen mücadelenin destekçisi olduklarını ifade eden Kılıçdaroğlu, 'Ülkenin zengin bir üniversite kapasitesi var. Bu çok güzel. Yabancı öğrenciler ülkelerine gittiklerinde, bur..."
        },
        {
            "title": "CHP County Chairman resigned - Breaking News",
            "link": "http://www.haberkolay.net/haber/chp-ilce-baskani-istifa-etti-563749.html",
            "pub_date": "2018-12-07 10:49:56 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Balıkesir’in Bandırma ilçesinde Cumhuriyet Halk Partisi İlçe Başkanı Atilla Atakay görevinden istifa etti. Balıkesir’in Bandırma ilçesinde Cumhuriyet Halk Partisi İlçe Başkanı Atilla Atakay görevinden istifa etti. Bandırma’da Cumhuriyet Halk Partisi İlçe Başkanlığı görevinde bulunan Atilla Atakay, sağlık sorunlarını gerekçe göstererek görevinden istifa etti. Kısa bir süre önce ayağından ameliyat olan Atilla Atakay sağlık sebeplerini öne sürerek bu görevinden ayrıldı. Olağanüstü toplanan CHP İlçe Yönetim Kurulu tüzük gereği yönetim kurulu üyeleri içinden bir üyeyi başkan seçti. Bu göreve Niy..."
        },
        {
            "title": "This time the journalists were delighted - Breaking News",
            "link": "http://www.haberkolay.net/haber/bu-kez-gazeteciler-sevindi-563774.html",
            "pub_date": "2018-12-07 10:55:01 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Zonguldak’ta Gazeteciler Cemiyeti ve TOKİ işbirliğinde yapılan çalışma ile 110 gazeteci konut sahibi oldu. Kura çekilişinde ise heyecanlı anlar yaşandı. Zonguldak’ta Gazeteciler Cemiyeti ve TOKİ işbirliğinde yapılan çalışma ile 110 gazeteci konut sahibi oldu. Kura çekilişinde ise heyecanlı anlar yaşandı. Zonguldak Valiliği ile Zonguldak Gazeteciler Cemiyeti’nin girişimleriyle başlatılan ve TOKİ tarafından hayata geçirilen Zonguldak Basın Sitesi için gazeteciler kura heyecanı yaşadı. Zonguldak Belediyesi Nikah Salonu’nda gerçekleştirilen kura çekilişine Vali Erdoğan Bektaş, Belediye Başkanı ..."
        },
        {
            "title": "Full support for Akıncı - Hürriyet",
            "link": "http://www.hurriyet.com.tr/gundem/akinciya-tam-destek-41044744",
            "pub_date": "2018-12-07 21:27:27 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "KKTC’de yaşanan sel felaketi ve 4 gencin hayatını kaybetmesinden büyük üzüntü duyduğunu ifade eden Kılıçdaroğlu Mustafa Akıncı’dan Kıbrıs müzakerelerindeki gelişmeler hakkında bilgi aldı. Kılıçdaroğlu, Kıbrıs davasına sahip çıkan bir parti olan CHP’nin KKTC’nin uluslararası alanda da tanınmasını istediğine dikkat çekti ve Avrupa Birliği yetkilileriyle her görüşmede 2004 yılında kabul edilen KKTC’yle Doğrudan Ticaret Tüzüğü’nün neden uygulamaya konulmadığını sorduğunu anlattı. KOALİSYON HÜKÜMETİNE ÖVGÜ Kemal Kılıçdaroğlu Meclis Başkanı Teberrüken Uluçay’la görüşmesinde ise KKTC’de iktidarda ..."
        },
        {
            "title": "Turkish Republic of Northern Cyprus receives heavy rain - TRT Haber",
            "link": "https://www.trthaber.com/haber/dunya/kuzey-kibris-turk-cumhuriyetinde-siddetli-yagis-can-aldi-396642.html",
            "pub_date": "2018-12-06 12:19:00 GMT",
            "source_nm": "TRT News",
            "source_url": "https://www.trthaber.com",
            "desc": "Kuzey Kıbrıs Türk Cumhuriyeti'nde şiddetli yağış can aldı Kuzey Kıbrıs Türk Cumhuriyeti'nde şiddetli yağış sebebiyle 3 kişi hayatını kaybetti. Ülke genelinde pek çok yol ulaşıma kapandı ve okullar tatil edildi. TRT HABER 06/12/2018 15:19 KKTC genelinde iki gündür etkisini sürdüren şiddetli fırtına ve aşırı yağışlar nedeniyle hayat durma noktasına geldi. Ülke genelinde yollar kapandı, elektrik kesintileri yaşandı; su, internet ve iletişim altyapısı da zarar gördü. Gece Lefkoşa-Girne yolunun Ciklos mevkisinde seyir halindeyken sele kapılarak Doğanköy Deresi'ne uçan bir araçtan üç kişinin cans..."
        },
        {
            "title": "TRNC floods - New Dawn",
            "link": "https://www.yenisafak.com/gundem/kktcyi-sel-aldi-3413541",
            "pub_date": "2018-12-07 01:00:52 GMT",
            "source_nm": "New Dawn",
            "source_url": "https://www.yenisafak.com",
            "desc": "Kuzey Kıbrıs Türk Cumhuriyeti’nde (KKTC) yaşanan sel afetinde 4 kişi hayatını kaybetti. İki gündür etkili olan fırtına ve yağış, önceki akşam şiddetini artırdı. Girne’de görüş mesafesi 5 metreye kadar düştü, yollar göle döndü. Çok sayıda otel, iş yeri ve evi su bastı. Lefkoşa-Girne yolunun Ciklos mevkisinde seyir halindeki bazı araçlar, sel sularına kapılarak Doğanköy Deresi’ne uçtu. OKULLAR TATİL EDİLDİFelaketin ardından bölgeye sevk edilen dalgıçlar, araçlarda 4 kişinin cansız bedenine ulaştı. Ölenlerin Gaye Soyutok (18), Günay Kandağ (18), Tolgay Bekci (21 ) ve Ahmet Kılıç (23) olduğu öğ..."
        },
        {
            "title": "Flood disaster in Northern Cyprus took 3 lives - Internet News",
            "link": "http://www.internethaber.com/kuzey-kibrista-sel-felaketi-3-can-aldi-1924798h.htm",
            "pub_date": "2018-12-06 09:07:00 GMT",
            "source_nm": "Internet News",
            "source_url": "http://www.internethaber.com",
            "desc": "KUZEY Kıbrıs Türk Cumhuriyeti'nde iki gündür etkili olan yağış sonrası su baskınları meydana geldi. Birçok otel, ev ve iş yerini su bastı Girne ile Lefkoşa arasındaki yolda biriken su nedeni ile bir süre trafik akışı sağlanamadı. Bazı bölgelerde elektrikler kesildi, okullar tatil edildi. Girne bölgesinde dün etkili olan yağış sonrasında ciddi hasarlar meydana geldi. Bir çok ev kullanılamaz hale geldi, araçlar sele kapıldı. Emniyet yetkilileri Girne Çiklos bölgesinde bir erkek; Doğanköy'de de dere yatağında bir erkek ve bir kadın cesedine ulaşıldığını belirtti. MAHSUR KALANLAR VAR Selin en ç..."
        }
    ]
}