{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSFo0WjNGbU5CSUNkSElvQUFQAQ?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 11:58:20 GMT",
    "content": [
        {
            "title": "İbrahim Karagül: * Who are the &#39;Gezi Events&#39;? * Is someone making new multinational accounts? * Nobody should make conservative Gezi rebellion plans! - New Dawn",
            "link": "https://www.yenisafak.com/yazarlar/ibrahimkaragul/-gezi-olaylarini-kimler-niye-gundeme-tasiyor-birileri-yeni-cokuluslu-hesaplar-mi-yapiyor-kimse-muhafazakr-gezi-isyani-planlari-yapmasin-2048410",
            "pub_date": "2018-12-05 08:00:01 GMT",
            "source_nm": "New Dawn",
            "source_url": "https://www.yenisafak.com",
            "desc": "'Gezi Olayları'nı kimler, niye gündeme taşıyor? * Birileri yeni çokuluslu hesaplar mı yapıyor? * Kimse muhafazakâr Gezi isyanı planları yapmasın! yazısı ve tüm ..."
        },
        {
            "title": "Can Dündar about Gezi events decision! - News7",
            "link": "http://www.haber7.com/guncel/haber/2776882-can-dundar-hakkinda-gezi-olaylari-karari",
            "pub_date": "2018-12-05 18:13:01 GMT",
            "source_nm": "Haber7",
            "source_url": "http://www.haber7.com",
            "desc": "İstanbul Cumhuriyet Başsavcılığınca, Gezi Parkı eylemlerine ilişkin soruşturmada, Can Dündar hakkında tutuklamaya yönelik yakalama kararı çıkarıldı."
        },
        {
            "title": "Osman Kavala was the mentor of Gezi - Sabah",
            "link": "https://www.sabah.com.tr/gundem/2018/12/04/kavala-gezinin-akil-hocasiydi",
            "pub_date": "2018-12-03 20:46:55 GMT",
            "source_nm": "Morning",
            "source_url": "https://www.sabah.com.tr",
            "desc": "Gezi soruşturmasında tanık olarak dinlenen emniyet amiri: Müzakere ettiğimiz grup liderlerinin yanında Osman Kavala da vardı. Çok diyaloğa girmezdi."
        },
        {
            "title": "Indictment about 120 people in Gezi Park protests - Habertürk",
            "link": "https://www.haberturk.com/gezi-parki-eylemleriyle-ilgili-120-kisi-hakkinda-iddianame-2249095",
            "pub_date": "2018-12-05 16:38:01 GMT",
            "source_nm": "Haberturk",
            "source_url": "https://www.haberturk.com",
            "desc": "Ankara Cumhuriyet Başsavcılığı, Gezi Parkı eylemleriyle ilgili 2013'te yürütülen ancak bugüne kadar tamamlanamayan soruşturma dosyalarındaki eksiklerin ..."
        },
        {
            "title": "Fatih Portakal&#39;s &#39;Gezi Park&#39; sharing - Mynet",
            "link": "https://www.mynet.com/fatih-portakal-dan-dikkat-ceken-gezi-parki-paylasimi-110104596500",
            "pub_date": "2018-12-06 10:59:35 GMT",
            "source_nm": "Aol",
            "source_url": "https://www.mynet.com",
            "desc": ""
        },
        {
            "title": "About 120 people Gezi protests induction - Milliyet",
            "link": "http://www.milliyet.com.tr/120-kisi-hakkinda-gezi-olaylari-gundem-2790248/",
            "pub_date": "2018-12-06 05:15:01 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Ankara Cumhuriyet Başsavcılığı, Gezi Parkı eylemleriyle ilgili 120 şüpheli hakkında iddianame düzenleyerek mahkemeye gönderdi."
        },
        {
            "title": "What was &#39;Gezi Park&#39;, what wasn&#39;t? - Decision.com",
            "link": "http://www.karar.com/yazarlar/ibrahim-kiras/gezi-parki-neydi-ne-degildi-8593",
            "pub_date": "2018-12-05 20:48:29 GMT",
            "source_nm": "I Karar.co",
            "source_url": "http://www.karar.com",
            "desc": "Gezi Parkı olayları aradan beş yıl geçtikten sonra yeniden gündemimize geldi. Galiba konjonktürün getirdiği bir zaruret var ki bugünlerde soruşturma dosyaları ..."
        },
        {
            "title": "Details of the investigation of Gezi Park protests became clear - Yeni Akit Newspaper",
            "link": "https://www.yeniakit.com.tr/haber/gezi-parki-eylemleri-sorusturmasinin-detaylari-belli-oldu-558630.html",
            "pub_date": "2018-12-05 09:03:01 GMT",
            "source_nm": "Yeni Akit Newspaper",
            "source_url": "https://www.yeniakit.com.tr",
            "desc": "İstanbul Cumhuriyet Başsavcılığının, oyuncu Mehmet Ali Alabora hakkında tutuklamaya yönelik yakalama kararı çıkarılması talebiyle mahkemeye gönderdiği ..."
        },
        {
            "title": "Can Dündar Gezi Park decision: Capture decision was issued - KPSS CAFE",
            "link": "http://www.kpsscafe.com.tr/gundem/can-dundar-hakkinda-gezi-parki-karari-yakalama-karari-cikarildi-h91492.html",
            "pub_date": "2018-12-05 17:57:52 GMT",
            "source_nm": "KPSS CAFE",
            "source_url": "http://www.kpsscafe.com.tr",
            "desc": "İstanbul Cumhuriyet Başsavcılığı tarafından Gezi Parkı eylemlerine dair soruşturmada Can Dündar hakkında tutuklamaya yönelik yakalama kararı çıkarıldı."
        },
        {
            "title": "Last minute ... About Can Dündar Gezi Park decision: Capture decision was made - CNN Türk",
            "link": "https://www.cnnturk.com/turkiye/son-dakika-can-dundar-hakkinda-gezi-parki-karari-yakalama-karari-cikarildi",
            "pub_date": "2018-12-05 18:31:09 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "İstanbul Cumhuriyet Başsavcılığınca, Gezi Parkı eylemlerine ilişkin soruşturmada, Can Dündar hakkında tutuklamaya yönelik yakalama kararı çıkarıldı. Anadolu Kültür AŞ Yönetim Kurulu Başkanı Mehmet Osman Kavala'nın tutuklu bulunduğu Gezi Parkı eylemlerine ilişkin soruşturma kapsamında, MİT tırlarının durdurulmasına ilişkin görüntülerin yayınlanması ve Cumhuriyet gazetesi davalarının firari sanığı gazeteci Can Dündar hakkında, söz konusu eylemlerde etkin rol aldığı gerekçesiyle tutuklamaya yönelik yakalama kararı çıkarıldı. İstanbul Cumhuriyet Başsavcılığı Terör ve Örgütlü Suçlar Bürosunca yü..."
        },
        {
            "title": "The indictment of 120 people about Gezi Park protests - Posta",
            "link": "https://www.posta.com.tr/gezi-parki-eylemleriyle-ilgili-120-kisi-hakkinda-iddianame-2072744",
            "pub_date": "2018-12-05 16:11:34 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Ankara Cumhuriyet Başsavcılığı, Gezi Parkı eylemleriyle ilgili 2013'te başlatılan soruşturma kapsamında 120 şüpheli hakkında 'Toplantı ve Gösteri Yürüyüşleri Kanunu'na muhalefet' ve 'kamu görevlisine görevi yaptırmamak için direnme' suçlarından iddianame düzenleyerek mahkemeye gönderdi"
        },
        {
            "title": "Why are de trip investigations sor on the agenda now? - NAYN.CO",
            "link": "https://nayn.co/gezi-sorusturmalari-neden-simdi-gundemde/",
            "pub_date": "2018-12-06 14:30:42 GMT",
            "source_nm": "NAYN.CO",
            "source_url": "https://nayn.co",
            "desc": "İstanbul’un Taksim Meydanı’nda başlayıp ülke geneline yayılan Gezi Parkı protestolarının üzerinden yaklaşık beş buçuk sene geçti. Ancak Türkiye, aradan geçen zamanın ardından yeniden Gezi eylemlerini konuşmaya başladı. Bir seneden fazla süredir iddianamesiz bir şekilde tutuklu bulunan iş insanı Osman Kavala’nın Gezi Parkı olaylarını finanse ve organize etmek için Açık Toplum Vakfı ve Anadolu Kültür A.Ş.’yi kullandığı iddiasıyla düzenlenen operasyonda, 13 kişi gözaltına alınmıştı. Anadolu Kültür’e yönelik operasyonun ardından İstanbul Cumhuriyet Başsavcılığı tarafından yürütülen soruşturmanı..."
        },
        {
            "title": "Memet Ali Alabora&#39;s arrest warrant - CNN Turk",
            "link": "https://www.cnnturk.com/turkiye/memet-ali-alaboraya-tutuklama-karari",
            "pub_date": "2018-12-05 14:10:45 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Oyuncu Memet Ali Alabora hakkında Gezi Parkı eylemlerinden dolayı ‘Türkiye Cumhuriyeti Hükümeti’ni ortadan kaldırmaya veya görevini yapmasına engellemeye teşebbüs etme’ suçlamasıyla “tutuklamaya yönelik” yakalama kararı çıkartıldı."
        },
        {
            "title": "In the case of the unauthorized demonstration in Gezi Park events on anniversary - Last Minute News",
            "link": "http://www.haberkolay.net/haber/gezi-parki-olaylarinin-yil-donumundeki-izinsiz-gosteri-davasinda-karar-563264.html",
            "pub_date": "2018-12-06 15:52:26 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Gezi Parkı olaylarının birinci yıl dönümünde Taksim Meydanı’nda yapılan izinsiz gösteriye ilişkin davada mahkeme, 6 sanığı 10 ay ile 5 yıl 8 ay arasında değişen oranlarda hapis cezasına çarptırdı. Gezi Parkı olaylarının birinci yıl dönümünde Taksim Meydanı’nda yapılan izinsiz gösteriye ilişkin davada mahkeme, 6 sanığı 10 ay ile 5 yıl 8 ay arasında değişen oranlarda hapis cezasına çarptırdı. Gezi Parkı olaylarının birinci yılı gerekçesiyle 31 Mayıs 2014’de Taksim Meydanı’nda yapılan izinsiz gösteriye katılarak çıkan olaylara karıştıkları belirlenen 6 şüphelinin yargılandığı dava karara bağla..."
        },
        {
            "title": "Memet Ali Alabora Decides to Arrest ... - Haberler.com",
            "link": "https://www.haberler.com/son-dakika-unlu-oyuncu-mehmet-ali-alabora-11505454-haberi/",
            "pub_date": "2018-12-05 06:08:00 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Ünlü oyuncu Memet Ali Alabora hakkında Gezi Parkı eylemlerinden dolayı 'Türkiye Cumhuriyeti Hükümeti'ni ortadan kaldırmaya veya görevini yapmasına engellemeye teşebbüs etme' suçlamasıyla tutuklamaya yönelik yakalama kararı çıkarıldı. GEZİ OLAYLARI ÖNCESİ YAPILAN BULUŞMALAR DELİL SAYILDI İstanbul Cumhuriyet Başsavcı Vekili Hasan Yılmaz tarafından hazırlanan ve mahkemeye sunulan tutuklamaya yönelik yakalama talebi için Alabora'nın Gürcistan ve Arap dünyasındaki ayaklanmalarda rol oynayan OTPOR lideri Sırp Ivan Maroviç ile İstanbul ve Mısır'da gezi olayları öncesi yaptığı görüşmeler delil olar..."
        },
        {
            "title": "Can Dündar has been arrested for arrest - Vatan",
            "link": "http://www.gazetevatan.com/can-dundar-hakkinda-tutuklamaya-yonelik-yakalama-karari-cikarildi-1224260-gundem/",
            "pub_date": "2018-12-05 18:21:33 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "İstanbul Cumhuriyet Başsavcılığınca, Gezi Parkı eylemlerine ilişkin soruşturmada, Can Dündar hakkında tutuklamaya yönelik yakalama kararı çıkarıldı Anadolu Kültür AŞ Yönetim Kurulu Başkanı Mehmet Osman Kavala'nın tutuklu bulunduğu Gezi Parkı eylemlerine ilişkin soruşturma kapsamında, MİT tırlarının durdurulmasına ilişkin görüntülerin yayınlanması ve Cumhuriyet gazetesi davalarının firari sanığı gazeteci Can Dündar hakkında, söz konusu eylemlerde etkin rol aldığı gerekçesiyle tutuklamaya yönelik yakalama kararı çıkarıldı. İstanbul Cumhuriyet Başsavcılığı Terör ve Örgütlü Suçlar Bürosunca..."
        },
        {
            "title": "The decision to arrest Can Dündar in the Gezi investigation - Mail",
            "link": "https://www.posta.com.tr/can-dundar-hakkinda-tutuklamaya-yonelik-yakalama-karari-cikarildi-2072762",
            "pub_date": "2018-12-05 18:16:48 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "İstanbul Cumhuriyet Başsavcılığınca, Gezi Parkı eylemlerine ilişkin soruşturmada, Can Dündar hakkında tutuklamaya yönelik yakalama kararı çıkarıldı"
        },
        {
            "title": "Details of the investigation of Gezi Park protests became clear - NTV",
            "link": "https://www.ntv.com.tr/turkiye/gezi-parki-eylemleri-sorusturmasinin-detaylari-belli-oldu,uzD_tY1w5kWc0sMc2fm7kA",
            "pub_date": "2018-12-05 10:55:40 GMT",
            "source_nm": "NTV",
            "source_url": "https://www.ntv.com.tr",
            "desc": "Oyuncu Mehmet Ali Alabora hakkında tutuklamaya yönelik yakalama kararı çıkarılması talebiyle mahkemeye gönderilen savcılık yazısında, yürütülen Gezi Parkı eylemlerine ilişkin soruşturmayla ilgili detaylar ortaya çıktı. Anadolu Kültür AŞ Yönetim Kurulu Başkanı Mehmet Osman Kavala'nın tutuklu bulunduğu Gezi Parkı eylemlerine ilişkin soruşturmada, oyuncu Mehmet Ali Alabora'nın yakalanması talebiyle mahkemeye gönderilen yazıda, \"Gezi eylemlerinin gelişigüzel ortaya çıkmadığı, bir organizasyon dahilinde, sistemli ve planlı olarak yürütüldüğü, masum protesto gösterileri şeklinde lanse edilmesine ..."
        },
        {
            "title": "The decision was announced on the first anniversary trip-action lawsuit - Sputnik Turkey",
            "link": "https://tr.sputniknews.com/turkiye/201812061036507067-gezi-birinci-yildonumu-dava-karar/",
            "pub_date": "2018-12-06 14:20:00 GMT",
            "source_nm": "Sputnik Turkey",
            "source_url": "https://tr.sputniknews.com",
            "desc": "Gezi Parkı eylemlerinin birinci yıl dönümünde yapılan eylemle ilgili, 'Toplantı ve gösteri yürüyüşleri kanununa muhalefet', 'Görevi yaptırmamak için direnme' ve 'Kasten yaralama' suçlarından 6 sanığın yargılandığı dava karara bağlandı. Ankara'daki Gezi Parkı eylemleriyle ilgili 120 kişi hakkında 5 yıl sonra iddianame İstanbul 28. Asliye Ceza Mahkemesi'ndeki karar duruşmasında, sanık ve avukatlarının son sözleri soruldu. Sanık ve avukatları, suçlamaları reddederek beraat talebinde bulundu. Dosyayı kararı bağlayan mahkeme, sanıklar Ali Tan Kutluay, Erkan Özcan Özen ve Seyithan Aytekin'e 'Topl..."
        },
        {
            "title": "&#39;Mobile&#39; Alabora decision to capture the right - Resurrection Mail",
            "link": "https://www.dirilispostasi.com/turkiye/gezici-alabora-hakkina-yakalama-karari-5c0780e05fe82952420396da",
            "pub_date": "2018-12-05 07:33:00 GMT",
            "source_nm": "Resurrection Post",
            "source_url": "https://www.dirilispostasi.com",
            "desc": "Mehmet Ali Alabora hakkında \"kaos ve kargaşa yaratarak mevcut hükümeti işlevsiz hale getirmek ve ortadan kaldırmak amacıyla gerçekleştirildiği\" öne sürülen Gezi Parkı eylemlerinde etkin rol aldığı gerekçesiyle tutuklamaya yönelik yakalama kararı çıkarıldı. İstanbul Cumhuriyet Başsavcılığı Terör ve Örgütlü Suçlar Bürosu tarafından yürütülen Anadolu Kültür AŞ Yönetim Kurulu Başkanı Osman Kavala'nın tutuklu bulunduğu Gezi Parkı eylemleriyle ilgili soruşturmada, yeni bir gelişme yaşandı. Başsavcılığın talebi üzerine, Gezi Parkı eylemlerine katılan oyuncu Mehmet Ali Alabora hakkında, nöbetçi İst..."
        },
        {
            "title": "Last minute! Can Dündar&#39;s Capture Decree - Haberler.com",
            "link": "https://www.haberler.com/istanbul-cumhuriyet-bassavciliginca-gezi-parki-11508785-haberi/",
            "pub_date": "2018-12-05 18:11:52 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Anadolu Kültür AŞ Yönetim Kurulu Başkanı Mehmet Osman Kavala'nın tutuklu bulunduğu Gezi Parkı eylemlerine ilişkin soruşturma kapsamında, MİT TIR'larının durdurulmasına ilişkin görüntülerin yayınlanması ve Cumhuriyet gazetesi davalarının firari sanığı gazeteci Can Dündar hakkında, söz konusu eylemlerde etkin rol aldığı gerekçesiyle tutuklamaya yönelik yakalama kararı çıkarıldı. GEZİ SORUŞTURMASINDA YENİ GELİŞME İstanbul Cumhuriyet Başsavcılığı Terör ve Örgütlü Suçlar Bürosunca yürütülen Anadolu Kültür AŞ Yönetim Kurulu Başkanı Osman Kavala'nın tutuklu bulunduğu Gezi Parkı eylemleriyle ilgili..."
        },
        {
            "title": "Can Dündar reacts to capture decision - DW (Turkish)",
            "link": "https://www.dw.com/tr/can-d%C3%BCndardan-yakalama-karar%C4%B1na-tepki/a-46611885",
            "pub_date": "2018-12-06 12:38:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "Türkiye'de, MİT tırlarının durdurulmasına ilişkin görüntülerin yayınlanmasından hüküm giyen ve Almanya'da yaşayan gazeteci Can Dündar Gezi Parkı eylemlerinde etkin rol aldığı gerekçesiyle hakkında tutuklama amaçlı yakalama kararı çıkarılmasını değerlendirdi. Dündar sosyal medya hesabından yaptığı paylaşımda, “Hakkımızdaki soruşturmalar, yakalama kararları, tehditler, iftiralar, suç işlediğimiz için değil, bu soruları sorduğumuz, baskıya boyun eğmediğimiz , ne yapsalar susmadığımız, mücadeleden vazgeçmediğimiz için. Ve o mücadele asıl suçlular için yakalama kararı çıkana dek sürecek” dedi. S..."
        },
        {
            "title": "Can Dündar&#39;s decision to arrest him - A24",
            "link": "https://www.a24.com.tr/can-dundar-hakkinda-yakalama-karari-cikartildi-haberi-40141925h.html?h=54",
            "pub_date": "2018-12-06 05:50:32 GMT",
            "source_nm": "A24",
            "source_url": "https://www.a24.com.tr",
            "desc": "İstanbul Cumhuriyet Başsavcılığı Terör ve Örgütlü Suçlar Bürosunca yürütülen Anadolu Kültür AŞ Yönetim Kurulu Başkanı Osman Kavala’nın tutuklu bulunduğu Gezi Parkı eylemleriyle ilgili soruşturmada, yeni bir gelişme daha yaşandı. Başsavcılığın talebi üzerine, Gezi Parkı eylemlerine katılan MİT tırlarının durdurulmasına ilişkin görüntülerin yayınlanması ve Cumhuriyet gazetesi davalarının firari sanığı gazeteci Can Dündar hakkında, nöbetçi İstanbul Sulh Ceza Hakimliğince tutuklamaya yönelik yakalama kararı çıkarıldı. Başsavcılığın nöbetçi hakimliğe gönderdiği talep yazısında, şüpheli Dündar’ın..."
        },
        {
            "title": "Memet Ali Alabora&#39;a Trip to capture the decision! - SONTV",
            "link": "https://www.son.tv/memet-ali-alaboraya-geziden-yakalama-karari/",
            "pub_date": "2018-12-05 05:58:39 GMT",
            "source_nm": "SONTV",
            "source_url": "https://www.son.tv",
            "desc": "Oyuncu Memet Ali Alabora hakkında Gezi Parkı eylemlerinden dolayı ‘Türkiye Cumhuriyeti Hükümeti’ni ortadan kaldırmaya veya görevini yapmasına engellemeye teşebbüs etme’ suçlamasıyla tutuklamaya yönelik yakalama kararı çıkartıldı. İstanbul Cumhuriyet Başsavcılığı’nın talebi üzerine İstanbul 8. Sulh Ceza Hâkimliği’nin verdiği kararda, Gezi olaylarının iç organizasyonun halen aynı soruşturma kapsamında tutuklu bulunan işadamı Osman Kavala tarafından yapıldığı, yurtdışı bağlantısının ise Soros bağlantılı kuruluşlar olduğuna dikkat çekildi. MAROVİÇ İLE GÖRÜŞME! İstanbul Cumhuriyet Başsavcı Vekil..."
        },
        {
            "title": "About 120 people Gezi indictment - DW (Turkish)",
            "link": "https://www.dw.com/tr/120-ki%C5%9Fi-hakk%C4%B1nda-gezi-iddianamesi/a-46607066",
            "pub_date": "2018-12-06 07:25:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "Gezi Parkı eylemlerine ilişkin olarak yürütülen soruşturma, üzerinden yaklaşık beş buçuk sene geçmesinden sonra tekrar gündemde. Anadolu Ajansı'nın haberine göre Ankara Cumhuriyet Başsavcılığı, Gezi Parkı eylemleriyle ilgili 2013'te başlatılan soruşturma kapsamında 120 kişi hakkında \"Toplantı ve Gösteri Yürüyüşleri Kanunu'na muhalefet\" ve \"kamu görevlisine görevi yaptırmamak için direnme\" suçlamalarıyla iddianame düzenleyerek mahkemeye gönderdi. Başsavcılık kaynaklarına dayandırılan habere göre, Ankara Cumhuriyet Başsavcılığı Basın Suçları Soruşturma Bürosu'nca, 2013'te başkentteki Gezi Par..."
        },
        {
            "title": "Shock details about Memet Ali Alabora! - SONTV",
            "link": "https://www.son.tv/memet-ali-alabora-hakkinda-sok-detaylar/",
            "pub_date": "2018-12-05 07:39:09 GMT",
            "source_nm": "SONTV",
            "source_url": "https://www.son.tv",
            "desc": "Gezi Parkı Kalkışması sırasında ‘Mesele sadece Gezi değil’ şeklinde tweetiyle kamuoyunu Gezi Parkı’na çağıran oyuncu Memet Ali Alabora hakkında çıkarılan yakalama kararının detayları ortaya çıktı. Kararda, Alabora’nın Otpor’un kurucusu Ivan Maroviç ile Mısır’daki görüşmesi ve Mi Minör adlı tiyatro oyununun amacı anlatıldı. Oyuncu Memet Ali Alabora hakkında İstanbul 8. Sulh Ceza Hakimliği’nce çıkarılan yakalama kararının detayları ortaya çıktı. Kararda, 2011 yılında ‘Ayaklan İstanbul’ adıyla Taksim’de çekilen video görüntüleriyle planlanmasına başlanılan ve İstanbul Taksim Bölgesi Yayalaştır..."
        },
        {
            "title": "A trip-planned scenario! - Resurrection Post",
            "link": "https://www.dirilispostasi.com/turkiye/gezi-planli-bir-senaryo-5c085a99c0d1c562c34a7233",
            "pub_date": "2018-12-06 02:55:00 GMT",
            "source_nm": "Resurrection Post",
            "source_url": "https://www.dirilispostasi.com",
            "desc": "Oyuncu Mehmet Ali Alabora hakkında, “kaos ve kargaşa yaratarak mevcut hükümeti işlevsiz hale getirmek ve ortadan kaldırmak amacıyla gerçekleştirildiği” belirtilen Gezi Parkı eylemlerinde etkin rol aldığı gerekçesiyle tutuklamaya yönelik yakalama kararı çıkarıldı. Alabora’nın tutuklanma talebine ilişkin savcılık yazısında, “Garaj İstanbul ve benzeri yerlerdeki toplantılarda Gezi eylemlerinde sanatçıların ne şekilde kullanılması gerektiğinin konuşulduğu ve bu konuda planlama yapılarak kararlar alındığı anlaşılmıştır. Mehmet Ali Alabora’nın da sosyal medya üzerinden provokatif paylaşımlarla ha..."
        },
        {
            "title": "Arrest About Famous Actress - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-unlu-oyuncu-hakkinda-tutuklama-karari-11505963/",
            "pub_date": "2018-12-05 07:55:36 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Memet Ali Alabora hakkında Gezi Parkı olaylarına ilişkin 'Türkiye Cumhuriyeti Hükumeti'ni ortadan kaldırmaya veya görevini yapmasına engellemeye teşebbüs etme' suçlamasıyla 'tutuklamaya yönelik' yakalama kararı çıkartıldı. İstanbul Cumhuriyet Başsavcılığınca yürütülen ve Gezi olaylarının organizasyonunda yer aldığı belirtilen Osman Kavala soruşturmasında yeni bir gelişme yaşandı. Soruşturmayı yürüten İstanbul Cumhuriyet Başsavcı vekili Hasan Yılmaz, soruşturma kapsamında Mehmet Ali Alabora hakkında yakalama kararı çıkarılmasını talep etti. Başsavcı Vekili Yılmaz tarafından mahkemeye sunulan..."
        },
        {
            "title": "Of the Gezi Park protests for Can Dündar, who was wanted in MIT TIRs case - Euronews Turkish",
            "link": "https://tr.euronews.com/2018/12/05/gezi-park-eylemlerine-iliskin-sorusturmada-can-dundar-icin-yakalama-karar",
            "pub_date": "2018-12-05 18:18:26 GMT",
            "source_nm": "Euronews in Turkish",
            "source_url": "https://tr.euronews.com",
            "desc": "MİT TIR'ları davası kapsamında daha önce hakkında kırmızı bülten çıkarılan gazeteci Can Dündar için Gezi Parkı eylemlerine ilişkin yürütülen soruşturmada yakalama kararı çıktı. İstanbul Başsavcılığın talebi üzerine, Cumhuriyet gazetesinin eski genel yayın yönetmeni Can Dündar hakkında, nöbetçi İstanbul Sulh Ceza Hakimliğince tutuklamaya yönelik yakalama kararı çıkarıldı. Başsavcılığın nöbetçi hakimliğe gönderdiği talep yazısında, Dündar, 'söz konusu eylemlerde insanları galeyana getirmek ve yönlendirmeye çalışmak, olayları engellemeye çalışan kolluk kuvvetlerine yönelik olay yerinde bulunan..."
        },
        {
            "title": "Istanbul-Mehmet Ali Alabora About to Capture - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-istanbul-mehmet-ali-alabora-hakkinda-yakalama-11507162/",
            "pub_date": "2018-12-05 11:15:14 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Oyuncu Mehmet Ali Alabora hakkında Gezi Parkı eylemlerinde etkin rol aldığı gerekçesiyle Türkiye Cumhuriyeti Hükümeti'ni ortadan kaldırmaya veya görevini yapmasına engellemeye teşebbüs etme suçlamasıyla yakalama kararı çıkarıldı. İstanbul Cumhuriyet Başsavcılığı'nın Gezi olaylarına ilişkin yürüttüğü soruşturma kapsamında yeni bir gelişme yaşandı. İstanbul Cumhuriyet Başsavcılığı Terör ve Örgütlü Suçlar Bürosu'nun talebi ile Gezi Parkı eylemlerine katılan oyuncu Mehmet Ali Alabora hakkında, nöbetçi İstanbul 8. Sulh Ceza Hakimliği'nce tutuklamaya yönelik yakalama kararı çıkarıldı. Başsavcılığ..."
        },
        {
            "title": "The decision to capture Alabora - Hürriyet",
            "link": "http://www.hurriyet.com.tr/gundem/alaboraya-yakalama-karari-41040940",
            "pub_date": "2018-12-05 08:03:57 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "İstanbul Cumhuriyet Başsavcılığı’nın talebi üzerine İstanbul 8. Sulh Ceza Hâkimliği’nin verdiği kararda, Gezi olaylarının iç organizasyonun halen aynı soruşturma kapsamında tutuklu bulunan işadamı Osman Kavala tarafından yapıldığı, yurtdışı bağlantısının ise Soros bağlantılı kuruluşlar olduğuna dikkat çekildi. OTPOR LİDERİ MAROVİÇ İLE 2 GÖRÜŞME İstanbul Cumhuriyet Başsavcı Vekili Hasan Yılmaz tarafından hazırlanan ve mahkemeye sunulan tutuklamaya yönelik yakalama talebi için Alabora’nın Gürcistan ve Arap dünyasındaki ayaklanmalarda rol oynayan OTPOR lideri Sırp Ivan Maroviç ile İstanbul ve ..."
        },
        {
            "title": "Last minute ... Can Dündar has been issued an arrest warrant for his arrest - F5Haber",
            "link": "https://www.f5haber.com/milliyet/son-dakika-can-dundar-hakkinda-tutuklamaya-yonelik-haberi-7112304/",
            "pub_date": "2018-12-05 19:15:29 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "İstanbul Cumhuriyet Başsavcılığınca, Gezi Parkı eylemlerine ilişkin soruşturmada, Can Dündar hakkında tutuklamaya yönelik yakalama kararı çıkarıldı Ayrıntılar birazdan..."
        },
        {
            "title": "Memet Ali Alabora&#39;s decision to capture! - F5Haber",
            "link": "https://www.f5haber.com/milliyet/memet-ali-alabora-hakkinda-yakalama-karari-haberi-7111325/",
            "pub_date": "2018-12-05 07:42:29 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Memet Ali Alabora hakkında Gezi Parkı eylemlerinde, 'Türkiye Cumhuriyeti hükümetini ortadan kaldırmaya veya görevini yapmasına engellemeye teşebbüs etme' suçlamasıyla 'tutuklamaya yönelik' yakalama kararı çıkartıldı. Ayrıntılar geliyor..."
        },
        {
            "title": "Can Dündar about the capture decision - F5Haber",
            "link": "https://www.f5haber.com/gaste24/can-dundar-hakkinda-yakalama-karari-haberi-7112315/",
            "pub_date": "2018-12-05 19:26:43 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "İstanbul Cumhuriyet Başsavcılığınca, Gezi Parkı eylemlerine ilişkin soruşturmada, Can Dündar hakkında tutuklamaya yönelik yakalama kararı çıkarıldı. Ayrıntılar geliyor..."
        },
        {
            "title": "Mehmet Ali Alabora to arrest the arrest of Gezi events - Breaking News",
            "link": "http://www.haberkolay.net/haber/mehmet-ali-alabora-hakkinda-gezi-olaylarindan-tutuklamaya-yonelik-yakalama-karari-561478.html",
            "pub_date": "2018-12-05 07:56:25 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Memet Ali Alabora hakkında Gezi Parkı olaylarına ilişkin ‘Türkiye Cumhuriyeti Hükumeti’ni ortadan kaldırmaya veya görevini yapmasına engellemeye teşebbüs etme’ suçlamasıyla “tutuklamaya yönelik” yakalama kararı çıkartıldı. Memet Ali Alabora hakkında Gezi Parkı olaylarına ilişkin ‘Türkiye Cumhuriyeti Hükumeti’ni ortadan kaldırmaya veya görevini yapmasına engellemeye teşebbüs etme’ suçlamasıyla “tutuklamaya yönelik” yakalama kararı çıkartıldı. İstanbul Cumhuriyet Başsavcılığınca yürütülen ve Gezi olaylarının organizasyonunda yer aldığı belirtilen Osman Kavala soruşturmasında yeni bir gelişme ..."
        },
        {
            "title": "Arrest About Alabora - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-alabora-hakkinda-tutuklama-karari-11505589/",
            "pub_date": "2018-12-05 06:45:36 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Memet Ali Alabora hakkında Gezi Parkı eylemlerinde, 'Türkiye Cumhuriyeti hükümetini ortadan kaldırmaya veya görevini yapmasına engellemeye teşebbüs etme' suçlamasıyla 'tutuklamaya yönelik' yakalama kararı çıkartıldı. (İHA)"
        },
        {
            "title": "The next bench is women? - Resurrection Post",
            "link": "https://www.dirilispostasi.com/turkiye/siradaki-tezgah-kadinlar-mi-5c070f360c0f01251c4d233e",
            "pub_date": "2018-12-05 03:00:00 GMT",
            "source_nm": "Resurrection Post",
            "source_url": "https://www.dirilispostasi.com",
            "desc": "AK Parti’nin iktidar olduğu 2002’den bu yana; Türkiye’de geleneksel düşmanlıklar üzerine bir operasyon yapılamıyor. Cumhurbaşkanı Recep Tayyip Erdoğan’ın ‘kriz yönetimi’ ve ülkenin fay hatlarını ustalık ile bir arada tutmasıyla boşluğa düşen küresel şebekeler, Türkiye’yi dizayn etmek için yeni ‘kaos senaryoları’ yazıyor. 1950’lerden 2000’lerin sonuna kadar gayr-i Müslimlere yönelik provokasyonlar, sağ sol çatışmaları, Alevi-Sunnî kışkırtmaları, Türk-Kürt husumetiyle adeta bir cinnet halini yaşayan Türkiye’de 2000’lerin başında AK Parti’nin siyaset sahnesine girmesiyle, karanlık merkezler de..."
        },
        {
            "title": "Emine Erdoğan: de We strongly support our women to have a voice in local governments an - Breaking News",
            "link": "http://www.haberkolay.net/haber/emine-erdogan-kadinlarimizin-yerel-yonetimlerde-soz-sahibi-olmasini-guclu-bir-sekilde-destekliyoruz-562290.html",
            "pub_date": "2018-12-05 19:51:38 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Cumhurbaşkanı Recep Tayyip Erdoğan’ın eşi Emine Erdoğan, “Türkiye, Mart ayında yapılacak yerel seçimlere hazırlanırken, kadınlarımızın yerel yönetimlerde söz sahibi olmasını güçlü bir şekilde destekliyoruz. 16 yıllık AK Parti iktidarının ince işçilik döneminde kadınlara çok vazife düşüyor” dedi. Cumhurbaşkanı Recep Tayyip Erdoğan’ın eşi Emine Erdoğan, “Türkiye, Mart ayında yapılacak yerel seçimlere hazırlanırken, kadınlarımızın yerel yönetimlerde söz sahibi olmasını güçlü bir şekilde destekliyoruz. 16 yıllık AK Parti iktidarının ince işçilik döneminde kadınlara çok vazife düşüyor” dedi. Cum..."
        },
        {
            "title": "Memet Ali Alabora on the capture decision - DW (English)",
            "link": "https://www.dw.com/tr/memet-ali-alabora-hakk%C4%B1nda-yakalama-karar%C4%B1/a-46590206",
            "pub_date": "2018-12-05 07:50:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "Oyuncu Memet Ali Alabora hakkında Gezi protestoları nedeniyle tutuklamaya yönelik yakalama kararı çıkarıldı. Anadolu Ajansı'nın haberine göre yakalama kararı, İstanbul Cumhuriyet Başsavcılığı Terör ve Örgütlü Suçlar Bürosu tarafından yürütülen Anadolu Kültür A.Ş. Yönetim Kurulu Başkanı Osman Kavala'nın tutuklu bulunduğu Gezi Parkı eylemleriyle ilgili soruşturma kapsamında alındı. İstanbul Sulh Ceza Hakimliği, Başsavcılığın Gezi Parkı eylemlerine katıldığı gerekçesiyle Mehmet Ali Alabora hakkındaki tutuklama talebi yazısını kabul ederek tutuklamaya yönelik yakalama kararı çıkardı. Tutuklama ..."
        },
        {
            "title": "Treasury and Deputy Finance Minister Nebati: &#39;Dollar will be 10 pounds, banks will sink&#39; Where are they? - Sputnik Turkey",
            "link": "https://tr.sputniknews.com/ekonomi/201812031036440614-nureddin-nebati-dolar-banka-ekonomi/",
            "pub_date": "2018-12-03 10:00:00 GMT",
            "source_nm": "Sputnik Turkey",
            "source_url": "https://tr.sputniknews.com",
            "desc": "Eskişehir'de iş dünyasının temsilcileriyle bir araya gelen Hazine ve Maliye Bakan Yardımcısı Nebati, Türkiye'nin AK Parti iktidarı döneminde büyüdüğünü ve sorunları çözüme kavuşturduğunu söyledi. Albayrak: Her şey Gezi ile başladı \"Türkiye'nin temel problemleri 2002 yılından bu yana çözülmüştür\" diyen Nebati, şu ifadeleri kullandı: \"Ankara, sorunları çözümlemede iyi bir kulak. Türkiye'nin temel problemleri 2002 yılından bu yana çözülmüştür. Meselelerin yerinde çözümü anlamında elimizden gelen tüm gayreti ortaya koyuyoruz. Özellikle son 5 yıl içinde karşılaşmadığımız hemen hemen bir operasyo..."
        },
        {
            "title": "Memet Ali Alabora&#39;s decision to arrest him on charges of &#39;coup attempt&#39; - Euronews in english",
            "link": "https://tr.euronews.com/2018/12/05/oyuncu-memet-ali-alabora-hakkinda-darbeye-tesebbus-suclamasiyla-tutuklama-karari",
            "pub_date": "2018-12-05 08:15:47 GMT",
            "source_nm": "Euronews in Turkish",
            "source_url": "https://tr.euronews.com",
            "desc": "Oyuncular Sendikası kurucu üyelerinden ünlü aktör Memet Ali Alabora hakkında Gezi Parkı eylemlerinde etkin rol aldığı gerekçesiyle tutuklamaya yönelik yakalama kararı çıkarıldı. İstanbul Cumhuriyet Başsavcılığı Terör ve Örgütlü Suçlar Bürosu tarafından yürütülen soruşturmada Alabora'nın Twitter paylaşımlarına yer verilerek bunların 'provokatif' amaçlı olduğu iddia edildi. Benzer paylaşımlar Gezi Parkı gösterileri sırasında birçok farklı kişi tarafından da yapılmıştı. Oyuncunun tutuklama kararında ayrıca, benzer suçlamalarla tutuklu bulunan Anadolu Kültür AŞ Yönetim Kurulu Başkanı Osman Kava..."
        },
        {
            "title": "Erdogan&#39;s description of the murder of Kaşıkçı: People think sucker, fool - NAYN.CO",
            "link": "https://nayn.co/erdogandan-kasikci-cinayeti-aciklamasi-insanlari-enayi-ahmak-zannediyorlar/",
            "pub_date": "2018-12-03 16:01:43 GMT",
            "source_nm": "NAYN.CO",
            "source_url": "https://nayn.co",
            "desc": "Cumhurbaşkanı Recep Tayyip Erdoğan, Arjantin’deki G20 zirvesinin ardından resmi bir ziyaret için Paraguay’a geçerken geziyi takip eden basın mensuplarına Suudi gazeteci Cemal Kaşıkçı cinayetinden yerel seçimlere kadar bir dizi konuda açıklamalarda bulundu. Hürriyet’te yer alan habere göre, Erdoğan, 2 Ekim günü Suudi Arabistan’ın İstanbul Başkonsolosluğu’nda öldürülen Kaşıkçı’nın cesedinin nerede olduğunun açıklanması gerektiğini söyledi. Erdoğan, “Suudi üst yönetimine; Kaşıkçı’nın cesedi nerededir? Bunu bir defa sizin 20 kişilik ekibiniz biliyor. Burada hiç sağa sola kıvırmayın. Yerel işbir..."
        }
    ]
}