{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRGwyTUhob1poSUNkSElvQUFQAQ?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 11:18:40 GMT",
    "content": [
        {
            "title": "Phone diplomacy from Çavuşoğlu - Habertürk",
            "link": "https://www.haberturk.com/cavusoglu-ndan-telefon-diplomasisi-2252044",
            "pub_date": "2018-12-07 19:05:40 GMT",
            "source_nm": "Haberturk",
            "source_url": "https://www.haberturk.com",
            "desc": "Dışişleri Bakanı Mevlüt Çavuşoğlu, Ürdün Dışişleri Bakanı Eymen es-Safedi ve Irak'ın eski Dışişleri Bakanı İbrahim Caferi ile telefonla görüştü."
        },
        {
            "title": "Minister Çavuşoğlu: President Erdoğan and Trump discuss the issue of F-35 - Milliyet",
            "link": "http://www.milliyet.com.tr/bakan-cavusoglu-cumhurbaskani-siyaset-2790011/",
            "pub_date": "2018-12-05 11:51:00 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": ""
        },
        {
            "title": "Minister Çavuşoğlu in Milan for OSCE meeting - Speaker",
            "link": "https://www.sozcu.com.tr/2018/dunya/bakan-cavusoglu-agit-toplantisi-icin-milanoda-2780250/",
            "pub_date": "2018-12-06 12:55:45 GMT",
            "source_nm": "spokesman",
            "source_url": "https://www.sozcu.com.tr",
            "desc": ""
        },
        {
            "title": "Minister Çavuşoğlu to attend NATO Foreign Ministers meeting - Hürriyet",
            "link": "http://www.hurriyet.com.tr/dunya/bakan-cavusoglu-nato-disisleri-bakanlari-toplantisina-katilacak-41038845",
            "pub_date": "2018-12-03 08:14:00 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Dışişleri Bakanı Mevlüt Çavuşoğlu, Brüksel'de düzenlenecek NATO Dışişleri Bakanları toplantısına katılacak."
        },
        {
            "title": "Warning from Cavusoglu: they will suffer! - SuperHaber",
            "link": "https://www.superhaber.tv/cavusoglundan-uyari-bunun-acisini-cekecekler-haber-154503",
            "pub_date": "2018-12-02 07:35:00 GMT",
            "source_nm": "superhab is",
            "source_url": "https://www.superhaber.tv",
            "desc": "Yunan gazetesi için bir makale kaleme alan Dışişleri Bakanı Mevlüt Çavuşoğlu, insanlığın gidişatına ilişkin uyarılarda bulunarak \"Binlerce kilometre uzaktakiler ..."
        },
        {
            "title": "Last minute edi Çavuşoğlu: Trump says that he does not want to ask Erdoğan - Spokesman",
            "link": "https://www.sozcu.com.tr/2018/dunya/son-dakika-cavusoglu-trump-erdogana-sorun-istemedigini-soyledi-2778109/",
            "pub_date": "2018-12-05 11:53:48 GMT",
            "source_nm": "spokesman",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Brüksel'deki NATO toplantısında konuşan Dışişleri Bakanı Mevlüt Çavuşoğlu açıklamalarda bulundu. Rusya ve Ukrayna arasında yaşanan gerilimi ve Kaşıkçı ..."
        },
        {
            "title": "Cavusoglu, met with Iraqi Foreign Minister Jaafari - Turkey",
            "link": "https://www.turkiyegazetesi.com.tr/politika/592337.aspx",
            "pub_date": "2018-12-07 13:18:00 GMT",
            "source_nm": "Turkey",
            "source_url": "https://www.turkiyegazetesi.com.tr",
            "desc": "Dışişleri Bakanı Mevlüt Çavuşoğlu, eski Irak Dışişleri Bakanı İbrahim Caferi ile görüştü."
        },
        {
            "title": "Last minute ... Condolence phone call from Minister Çavuşoğlu to Indonesia - Hürriyet",
            "link": "http://www.hurriyet.com.tr/dunya/son-dakika-bakan-cavusoglundan-endonezyaya-taziye-telefonu-41039175",
            "pub_date": "2018-12-03 11:24:00 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Dışişleri Bakanı Mevlüt Çavuşoğlu, Endonezyalı mevkidaşı Retno Marsudi ile telefonda görüşerek dün Ankara'da yaşamını yitiren diplomat Sebastionus Sayoga ..."
        },
        {
            "title": "Last minute: Description of Foreign Minister Cavusogludan Cemal Kasikci - Calendar",
            "link": "https://www.takvim.com.tr/guncel/2018/12/05/son-dakika-disisleri-bakani-cavusogludan-cemal-kasikci-aciklamasi",
            "pub_date": "2018-12-05 11:57:08 GMT",
            "source_nm": "calendar",
            "source_url": "https://www.takvim.com.tr",
            "desc": "Cemal Kaşıkçı cinayetiyle ilgili konuşan Dışişleri Bakanı Çavuşoğlu, 'Uluslararası soruşturma ciddi şekilde tartışılıyor.' dedi."
        },
        {
            "title": "Cavusoglu: Canceling the sale of F35s is not an easy process - Euronews",
            "link": "https://tr.euronews.com/2018/12/05/cavusoglu-f35-lerin-satisinin-iptal-edilmesi-kolay-bir-surec-degil",
            "pub_date": "2018-12-05 13:22:42 GMT",
            "source_nm": "Euronews in Turkish",
            "source_url": "https://tr.euronews.com",
            "desc": "NATO Dışişleri Bakanları Toplantısı için Brüksel'de bulunan Mevlüt Çavuşoğlu, Kaşıkçı cinayeti ve F35 savaş uçaklarının alımı gibi gündemdeki konulara ..."
        },
        {
            "title": "Last minute ... The statement of Kaşıkçı from Minister Çavuşoğlu - Hürriyet",
            "link": "http://www.hurriyet.com.tr/dunya/son-dakika-bakan-cavusoglu-aciklama-yapiyor-41041765",
            "pub_date": "2018-12-05 11:47:00 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Dışişleri Bakanı Mevlüt Çavuşoğlu'nun konuşmasından satır başları;. F-35 KONUSU. Trump ile Cumhurbaşkanımız G20'de görüştü. Trump kendisi konuyu açtı."
        },
        {
            "title": "Çavuşoğlu met with the Secretary General of the Council of Europe, Jagland - Güneş",
            "link": "http://www.gunes.com/dunya/cavusoglu-avrupa-konseyi-genel-sekreteri-jagland-ile-telefonda-gorustu-934375",
            "pub_date": "2018-12-04 19:22:00 GMT",
            "source_nm": "Sun",
            "source_url": "http://www.gunes.com",
            "desc": "Dışişleri Bakanı Mevlüt Çavuşoğlu, Avrupa Konseyi Genel Sekreteri Thorbjorn Jagland ile telefon görüşmesi yaptı. Diplomatik kaynaklardan edinilen bilgiye ..."
        },
        {
            "title": "NATO&#39;s agenda in Russia: Cavusoglu will join! - Habertürk",
            "link": "https://www.haberturk.com/cavusoglu-nato-disisleri-bakanlari-toplantisina-katilacak-2245879",
            "pub_date": "2018-12-03 12:39:00 GMT",
            "source_nm": "Haberturk",
            "source_url": "https://www.haberturk.com",
            "desc": "NATO üyesi 29 ülkenin dışişleri bakanları Rusya, Orta Menzilli Nükleer Kuvvetler Anlaşması (INF),Azak Denizi'ndeki gerginlik, Afganistan, Orta Doğu ve Kuzey ..."
        },
        {
            "title": "Condolence phone call from Cavusoglu to his Indonesian counterpart - CNN Türk",
            "link": "https://www.cnnturk.com/turkiye/cavusoglundan-endonezyali-mevkidasina-taziye-telefonu",
            "pub_date": "2018-12-03 11:27:26 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Dışişleri Bakanı Mevlüt Çavuşoğlu, dün Ankara'da yaşamını yitiren Endonezyalı diplomat Sebastionus Sayoga Kadarısman için taziye dileklerini mevkidaşı ..."
        },
        {
            "title": "Foreign Minister Çavuşoğlu, on the phone with the Secretary General of the Council of Europe Jagland - Evening",
            "link": "https://www.aksam.com.tr/siyaset/disisleri-bakani-cavusoglu-avrupa-konseyi-genel-sekreteri-jagland-ile-telefonda-gorustu/haber-800059",
            "pub_date": "2018-12-04 18:02:00 GMT",
            "source_nm": "Evening",
            "source_url": "https://www.aksam.com.tr",
            "desc": "Dışişleri Bakanı Mevlüt Çavuşoğlu, Avrupa Konseyi Genel Sekreteri Thorbjorn Jagland ile telefon görüşmesi yaptı."
        },
        {
            "title": "Çavuşoğlu: We&#39;ll go to the end to illuminate - Last Minute Policy News - STAR",
            "link": "https://www.star.com.tr/politika/cavusoglu-aydinlatilmasi-icin-sonuna-kadar-gidecegiz-haber-1414338/",
            "pub_date": "2018-12-05 20:18:59 GMT",
            "source_nm": "STAR",
            "source_url": "https://www.star.com.tr",
            "desc": "Dışişleri Bakanı Mevlüt Çavuşoğlu, Belçika'nın başkenti Brüksel'de iki gün süren NATO Dışişleri Bakanları Toplantısı'nın ardından Türkiye'nin NATO nezdindeki ..."
        },
        {
            "title": "DHA DIŞ - Foreign Minister Mevlut Cavusoglu met with OSCE Secretary-General Thomas Greminger - Mynet",
            "link": "https://www.mynet.com/dha-dis-disisleri-bakani-mevlut-cavusoglu-agit-genel-sekreteri-thomas-greminger-ile-gorustu-110104596470",
            "pub_date": "2018-12-06 10:55:07 GMT",
            "source_nm": "Aol",
            "source_url": "https://www.mynet.com",
            "desc": "İtalya (DHA) - İtalya'nın Milano kentinde düzenlenen AGİT 25. Bakanlar Konseyi Toplantısı başladı. 2 gün sürecek Avrupa Güvenlik ve İşbirliği Teşkilatı Bakanlar ..."
        },
        {
            "title": "Çavuşoğlu: Wait-and-see attitude is over - Evening",
            "link": "https://www.aksam.com.tr/dunya/cavusoglu-beklegor-c2tavri-artik-bitmistir-c2/haber-799272",
            "pub_date": "2018-12-03 05:00:00 GMT",
            "source_nm": "Evening",
            "source_url": "https://www.aksam.com.tr",
            "desc": "Yunanistan'ın Kathimerini gazetesinde makalesi yayımlanan Dışişleri Bakanı Mevlüt Çavuşoğlu, dünyada sömürü, eşitsizlik ve terörizm gibi sorunların giderek ..."
        },
        {
            "title": "Phone diplomacy from Foreign Minister Mevlüt Çavuşoğlu - CNN Türk",
            "link": "https://www.cnnturk.com/turkiye/disisleri-bakani-mevlut-cavusoglundan-telefon-diplomasisi",
            "pub_date": "2018-12-07 19:23:33 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Dışişleri Bakanı Mevlüt Çavuşoğlu, Ürdün Dışişleri Bakanı Eymen es-Safedi ve Irak'ın eski Dışişleri Bakanı İbrahim Caferi ile telefonla görüştü. Dışişleri Bakanı Mevlüt Çavuşoğlu, Ürdün Dışişleri Bakanı Eymen es-Safedi ile telefon görüşmesi gerçekleştirdi. Diplomatik kaynaklardan alınan bilgiye göre, Bakan Çavuşoğlu, Ürdünlü mevkidaşı es-Safedi ile telefonla görüştü. Görüşmelerin içeriğine dair bilgi paylaşılmadı Çavuşoğlu, ayrıca Irak'ın eski Dışişleri Bakanı İbrahim Caferi ile de bir telefon görüşmesi gerçekleştirdi. Görüşmelerin içeriğine dair bilgi paylaşılmadı."
        },
        {
            "title": "Foreign Minister Çavuşoğlu in Antalya - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-disisleri-bakani-cavusoglu-antalya-da-11517630/",
            "pub_date": "2018-12-08 10:02:53 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Dışişleri Bakanı Mevlüt Çavuşoğlu, Litvanya Dışişleri Bakanı Linas Linkevicius ile Alanya ilçesinde Fahri Konsolosluk Ofisi açılışına katıldı. Bakan Çavuşoğlu ile Linkevicius, Atatürk Caddesi'ndeki ofisin açılışı ve Alanya Ticaret ve Sanayi Odası (ALTSO) Başkanı Mehmet Şahin'in Litvanya Fahri Konsolosu olması dolayısıyla düzenlenen törende bir araya geldi. Fahri Konsolosluk Ofisi'nin açılış kurdelesini birlikte kesen Çavuşoğlu ve Linkevicius daha sonra ofisi gezdi. Açılış törenine Antalya Valisi Münir Karaloğlu ve Büyükşehir Belediye Başkanı Menderes Türel de katıldı."
        },
        {
            "title": "Phone diplomacy from Çavuşoğlu - NTV",
            "link": "https://www.ntv.com.tr/turkiye/cavusoglundan-telefon-diplomasisi,CETnFpJ1C0S9eX2L93v7eQ",
            "pub_date": "2018-12-08 01:19:28 GMT",
            "source_nm": "NTV",
            "source_url": "https://www.ntv.com.tr",
            "desc": "Dışişleri Bakanı Mevlüt Çavuşoğlu, Ürdün Dışişleri Bakanı Eymen es-Safedi ve Irak'ın eski Dışişleri Bakanı İbrahim Caferi ile telefonla görüştü. Dışişleri Bakanı Mevlüt Çavuşoğlu, Ürdün Dışişleri Bakanı Eymen es-Safedi ile telefon görüşmesi gerçekleştirdi. Diplomatik kaynaklardan alınan bilgiye göre, Bakan Çavuşoğlu, Ürdünlü mevkidaşı es-Safedi ile telefonla görüştü. Çavuşoğlu, ayrıca Irak'ın eski Dışişleri Bakanı İbrahim Caferi ile de bir telefon görüşmesi gerçekleştirdi. Görüşmelerin içeriğine dair bilgi paylaşılmadı. ]]>"
        },
        {
            "title": "Foreign Minister Çavuşoğlu and Lithuanian Foreign Minister ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-antalya-disisleri-bakani-cavusoglu-ve-litvanya-11517635/",
            "pub_date": "2018-12-08 10:05:15 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Antalya Dışişleri Bakanı Çavuşoğlu ve Litvanya Dışişleri Bakanı Linkevicius'un katılımıyla Litvanya Alanya Fahri Konsolosluğu açıldı (Tür: Yurt)"
        },
        {
            "title": "Çavuşoğlu meets with his Jordanian and Iraqi counterpart - the Resurrection Post",
            "link": "https://www.dirilispostasi.com/turkiye/cavusoglu-urdunlu-ve-irakli-mevkidasi-ile-gorustu-5c0aca6d5fe8294e4b700e94",
            "pub_date": "2018-12-07 19:29:00 GMT",
            "source_nm": "Resurrection Post",
            "source_url": "https://www.dirilispostasi.com",
            "desc": "Dışişleri Bakanı Mevlüt Çavuşoğlu, Ürdün Dışişleri Bakanı Eymen es-Safedi ile telefon görüşmesi gerçekleştirdi. Diplomatik kaynaklardan alınan bilgiye göre, Bakan Çavuşoğlu, Ürdünlü mevkidaşı es-Safedi ile telefonla görüştü. Çavuşoğlu, ayrıca Irak'ın eski Dışişleri Bakanı İbrahim Caferi ile de bir telefon görüşmesi gerçekleştirdi. Görüşmelerin içeriğine dair bilgi paylaşılmadı."
        },
        {
            "title": "Diplomacy from Turkish Foreign Minister Çavuşoğlu - TRT Haber",
            "link": "https://www.trthaber.com/haber/gundem/disisleri-bakani-cavusoglundan-telefon-diplomasisi-396817.html",
            "pub_date": "2018-12-07 19:10:00 GMT",
            "source_nm": "TRT News",
            "source_url": "https://www.trthaber.com",
            "desc": "Dışişleri Bakanı Çavuşoğlu'ndan telefon diplomasisi Dışişleri Bakanı Mevlüt Çavuşoğlu, Ürdün Dışişleri Bakanı Eymen es-Safedi ve Irak'ın eski Dışişleri Bakanı İbrahim Caferi ile telefonla görüştü. TRT HABER 07/12/2018 22:10 Dışişleri Bakanı Mevlüt Çavuşoğlu, Ürdün Dışişleri Bakanı Eymen es-Safedi ile telefon görüşmesi gerçekleştirdi. Diplomatik kaynaklardan alınan bilgiye göre, Bakan Çavuşoğlu, Ürdünlü mevkidaşı es-Safedi ile telefonla görüştü. Çavuşoğlu, ayrıca Irak'ın eski Dışişleri Bakanı İbrahim Caferi ile de bir telefon görüşmesi gerçekleştirdi. Görüşmelerin içeriğine dair bilgi paylaş..."
        },
        {
            "title": "CHP did not participate in the voting for Dakika Atatürk Park adı - Breaking News",
            "link": "http://www.haberkolay.net/haber/ataturk-parki-icin-yapilan-oylamaya-chp-katilmadi-564244.html",
            "pub_date": "2018-12-07 17:37:26 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Bursa’nın Mudanya ilçesinde belediye meclis toplantısında bir parkın isminin “Atatürk Parkı” olarak değiştirilmesine AK Parti, MHP ve Bağımsız meclis üyeleri “olur” oyu verirken CHP’li üyelerin oylamaya katılmaması dikkat çekti. Bursa’nın Mudanya ilçesinde belediye meclis toplantısında bir parkın isminin “Atatürk Parkı” olarak değiştirilmesine AK Parti, MHP ve Bağımsız meclis üyeleri “olur” oyu verirken CHP’li üyelerin oylamaya katılmaması dikkat çekti. Mudanya Belediyesinin bugünkü meclis toplantısına belediye tarafından yapılan Ata Park’ın adının Atatürk Parkı olarak değiştirilmesi için v..."
        },
        {
            "title": "Permission to leave the municipality scattered the horrors of the municipality - Breaking News",
            "link": "http://www.haberkolay.net/haber/izne-ayrilmaya-geldi-belediyede-dehset-sacti-564246.html",
            "pub_date": "2018-12-07 17:42:28 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Adana’da Çukurova Belediyesinde zabıta müdürü ve komiserini tabanca ile öldüren, zabıta memurunu ise ağır yaralayan zanlının belediyeye izin almaya geldiği, silahını da arkadaşına satmak için yanına aldığı ileri sürüldü. Adana’da Çukurova Belediyesinde zabıta müdürü ve komiserini tabanca ile öldüren, zabıta memurunu ise ağır yaralayan zanlının belediyeye izin almaya geldiği, silahını da arkadaşına satmak için yanına aldığı ileri sürüldü. Edinilen bilgiye göre, olay Çukurova ilçesine bağlı Belediyevleri Mahallesi’nde saat 16.00 sıralarında meydana geldi. İddiaya göre, daha önce Çukurova Bele..."
        },
        {
            "title": "MHP Deputy Chairman Sadir Durmaz, büyük 51 provinces and municipalities other than MHP metropolitan municipal presidential candidates are determined and shared with the public largely. 30 metropolitan cities - as expressed earlier - Breaking News",
            "link": "http://www.haberkolay.net/haber/mhp-genel-baskan-yardimcisi-sadir-durmaz-mhp-buyuksehirler-disindaki-51-il-ilce-ve-belde-belediye-baskan-adaylarini-buyuk-oranda-belirlemis-ve-kamuoyuyla-paylasmaktadir-30-buyuksehirden-daha-once-ifade-edilen-sekilde-ankara-i-564243.html",
            "pub_date": "2018-12-07 17:36:19 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "IHAAW193619-SIY/07-12-2018 - MHP Genel Başkan Yardımcısı Sadir Durmaz, \\\"MHP Büyükşehirler dışındaki 51 il ilçe ve belde belediye başkan adaylarını büyük oranda belirlemiş ve kamuoyuyla paylaşmaktadır. 30 büyükşehirden daha önce ifade edilen şekilde Ankara, İstanbul ve İzmir’de aday göstermeyecektir. Diğer büyükşehirlerde ise CHP, İP ve HDP’den oluşan zillet ittifakının karşısında, MHP Cumhur İttifakı’nın adaylarını desteklemekte kesin kararlı olacaktır\\\" dedi. 07.12.2018 19:36:19 TSI NNNN IHAAW193619-SIY/07-12-2018 - MHP Genel Başkan Yardımcısı Sadir Durmaz, \"MHP Büyükşehirler dışındaki 51..."
        },
        {
            "title": "Accumulated rain water turned the neighborhood into a lake - Breaking News",
            "link": "http://www.haberkolay.net/haber/biriken-yagmur-sulari-mahalleyi-gole-cevirdi-564240.html",
            "pub_date": "2018-12-07 17:32:42 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Zonguldak’ta artan yağışlar nedeniyle mağara önünde biriken sular, mahalleyi göle çevirdi. Vali Erdoğan Bektaş olay yerine gelerek incelemelerde bulundu. Zonguldak’ta artan yağışlar nedeniyle mağara önünde biriken sular, mahalleyi göle çevirdi. Vali Erdoğan Bektaş olay yerine gelerek incelemelerde bulundu. Kilimli ilçesine bağlı Çatalağzı beldesinde, artan yağışlar nedeniyle Cumayanı Mahallesi’ndeki mağarada biriken sular Kümeevleri bölgesinde adeta gölet oluşturdu. Mağaranın doğal yollarla suyun boşaltılmasını sağladığı kanal ise ağaç ve dal parçaları nedeniyle tıkandı. Biriken su basınç y..."
        },
        {
            "title": "Epureanu was named player of the year - Breaking News",
            "link": "http://www.haberkolay.net/haber/epureanu-yilin-oyuncusu-secildi-564249.html",
            "pub_date": "2018-12-07 17:52:48 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Medipol Başakşehir’in başarılı stoperi Alexandru Epureanu, ülkesi Moldova’da 2018 yılının en iyi oyuncusu seçildi. Medipol Başakşehir’in başarılı stoperi Alexandru Epureanu, ülkesi Moldova’da 2018 yılının en iyi oyuncusu seçildi. Medipol Başakşehir’in tecrübeli savunma oyuncusu Alexandru Epureanu, başarılı performansıyla ülkesinde de adından söz ettirdi 32 yaşındaki futbolcu, Moldova’da 2018 yılının en iyi futbolcusu seçildi. Bu unvanı 5. kez alarak rekor kıran Epureanu, aynı zamanda Moldova’nın başkenti Kişinev’de düzenlenen Moldavian Football Laureates galasında ’en iyi defans oyuncusu’ ö..."
        },
        {
            "title": "Traffic accident in Isparta: 1 injured - Breaking News",
            "link": "http://www.haberkolay.net/haber/ispartada-trafik-kazasi-1-yarali-564239.html",
            "pub_date": "2018-12-07 17:26:49 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Isparta’da hafif ticari aracın, yolun karşısına geçmek isteyen yayaya çarpması sonucu 1 kişi yaralandı. Isparta’da hafif ticari aracın, yolun karşısına geçmek isteyen yayaya çarpması sonucu 1 kişi yaralandı. Edinilen bilgiye göre kaza, saat 16.15 sıralarında İskender Mahallesi 2017.Sokak üzerinde meydana geldi. İddiaya göre, sokak üzerinde 06 ADF 246 plakalı hafif ticari araçla seyir halindeki S.B. yolun karşısına geçmek isteyen A.G.’ye çarptı. Çarpmanın etkisiyle A.G. hafif şekilde yaralandı. Durumun haber verilmesiyle olay yerine gelen 112 Acil Servis ekipleri, ilk müdahaleyi olay yerinde..."
        },
        {
            "title": "Nevşehir AK Party candidate candidates met at the consultation meeting - Breaking News",
            "link": "http://www.haberkolay.net/haber/nevsehirde-ak-parti-aday-adaylari-istisare-toplantisinda-bir-araya-geldi-564252.html",
            "pub_date": "2018-12-07 18:01:50 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "AK Parti Nevşehir İl Başkanlığı tarafından düzenlenen birlik ve beraberlik yemeğinde AK Parti ilçe ve belde belediye başkan aday adayları bir araya geldi. AK Parti Nevşehir İl Başkanlığı tarafından düzenlenen birlik ve beraberlik yemeğinde AK Parti ilçe ve belde belediye başkan aday adayları bir araya geldi. AK Parti Nevşehir İl Başkanlığı tarafından düzenlenen birlik ve beraberlik yemeği aday adayları istişare toplantısı Crowne Plaza Kapadokya Otelde düzenlendi. Toplantıya AK Parti İl Başkanı Mustafa Rauf Yanar, AK Parti Nevşehir milletvekilleri Mustafa Açıkgöz, Yücel Menekşe, Nevşehir Bel..."
        },
        {
            "title": "Tepebaşı Municipality conducts training activities for personnel - Breaking News",
            "link": "http://www.haberkolay.net/haber/tepebasi-belediyesi-personellere-yonelik-egitim-faaliyetleri-surduruyor-563934.html",
            "pub_date": "2018-12-07 13:06:33 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Tepebaşı Belediyesi personeli, İş Mahkemelerinde Değişiklikler ve Zorunlu Arabuluculuk Eğitimine katıldı. Tepebaşı Belediyesi personeli, İş Mahkemelerinde Değişiklikler ve Zorunlu Arabuluculuk Eğitimine katıldı. Tepebaşı Belediyesi çalışanlarına yönelik İş Mahkemelerinde Değişiklikler ve Zorunlu Arabuluculuk Eğitimi gerçekleştirildi. Meclis Salonunda düzenlenen eğitimde, Anadolu Üniversitesi Hukuk Fakültesi Öğretim Üyesi Uzman Dr. Özgür Oğuz, İş Mahkemelerindeki prosedürlerin yanı sıra merak edilenleri aktardı. Oğuz verdiği bilgilerin ardından personelden gelen soruları da cevapladı. İş Mah..."
        },
        {
            "title": "Successor of Merkel was Karrenbauer - Breaking News",
            "link": "http://www.haberkolay.net/haber/merkelin-halefi-karrenbauer-oldu-564241.html",
            "pub_date": "2018-12-07 17:33:14 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Almanya’da Hristiyan Demokrat Parti (CDU) genel başkanlığını 18 yıl sürdüren Angela Merkel’in başkanlığı bırakacağını açıklamasının ardında başlayan yarışı Annegret Kramp Karrenbauer kazandı. Almanya’da Hristiyan Demokrat Parti (CDU) genel başkanlığını 18 yıl sürdüren Angela Merkel’in başkanlığı bırakacağını açıklamasının ardında başlayan yarışı Annegret Kramp Karrenbauer kazandı. Almanya Başbakanı Angela Merkel’in 18 yıl genel başkanlığını yürüttüğü Hristiyan Demokrat Parti (CDU) genel başkanlığına bu kez Annegret Kramp Karrenbauer seçildi. Almanya Başbakanı Merkel’in halefi, bugün Hamburg..."
        },
        {
            "title": "Diplomacy by Dr. Çavuşoğlu - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-cavusoglu-ndan-telefon-diplomasisi-11516520/",
            "pub_date": "2018-12-07 18:58:53 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Dışişleri Bakanı Mevlüt Çavuşoğlu, Ürdün Dışişleri Bakanı Eymen es-Safedi ile telefon görüşmesi gerçekleştirdi. Diplomatik kaynaklardan alınan bilgiye göre, Bakan Çavuşoğlu, Ürdünlü mevkidaşı es-Safedi ile telefonla görüştü. Çavuşoğlu, ayrıca Irak'ın eski Dışişleri Bakanı İbrahim Caferi ile de bir telefon görüşmesi gerçekleştirdi. Görüşmelerin içeriğine dair bilgi paylaşılmadı."
        },
        {
            "title": "&#39;I&#39;ve listened to records, forensic experts do disgusting&#39; - HaberAhval",
            "link": "https://www.habervaka.com/sureli/kayitlari-dinledim-adli-tip-uzmanlarinin-yaptiklari-igrenc.html",
            "pub_date": "2018-12-05 22:20:22 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "Bakan Çavuşoğlu öldürülmе anında kaydеdilеn sеs kayıtlarını dinlеdiğini vurgulayarak, “Adli tıp uzmanının nasıl talimat vеrdiği duyuluyor. Vücudu parçalarkеn müzik dinlеmеliymiş. Bunu kеyiflе yaptığı anlaşılıyor. O insanları parçalamayı sеviyor. Bu iğrеnç.” diyе konuştu Dışişlеri Bakanı Mеvlüt Çavuşoğlu, Suudi gazеtеci Cеmal Kaşıkçı cinayеtinе ilişkin, “Türkiyе’yе gеlеn kişilеrin kеndi başlarına harеkеt еttiklеrinе inanmıyoruz. Bu kadarına еminiz. Buna cеsarеt еdеmеzlеrdi. Ama tabii ki dеlilsiz bir şеy söylеyеmеm.” dеdi. Bakan Çavuşoğlu öldürülmе anında kaydеdilеn sеs kayıtlarını dinlеdiğin..."
        },
        {
            "title": "Minister of Foreign Affairs Mevlüt Çavuşoğlu met with former Iraqi Foreign Minister İbrahim Caferi. - Last minute news",
            "link": "http://www.haberkolay.net/haber/disisleri-bakani-mevlut-cavusoglu-eski-irak-disisleri-bakani-ibrahim-caferi-ile-gorustu-564036.html",
            "pub_date": "2018-12-07 13:57:20 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "IHAAW161835-SIY/07-12-2018 - Dışişleri Bakanı Mevlüt Çavuşoğlu, eski Irak Dışişleri Bakanı İbrahim Caferi ile görüştü. 07.12.2018 16:18:35 TSI NNNN IHAAW161835-SIY/07-12-2018 - Dışişleri Bakanı Mevlüt Çavuşoğlu, eski Irak Dışişleri Bakanı İbrahim Caferi ile görüştü. 07.12.2018 16:18:35 TSI NNNN Kaynak: İHA Diğer Haberler için Tıklayınız... SON DAKİKA HABERLERİ: - Akçadağ Halısı coğrafi işaret belgesi aldı Malatya İl Kültür ve Turizm Müdürlüğünce ‘Akçadağ Halısı’ için yapılan Coğrafi işaret başvurusu kabul edildi. Haberin devamı... - Aydın Büyükşehir İsmet Sezgin’i andı Aydın Büyükşehir ..."
        },
        {
            "title": "Security officer arrested with a gun in front of the courthouse in front of the courthouse - Breaking News",
            "link": "http://www.haberkolay.net/haber/adliye-onunde-meslektasini-silahla-yaralayan-guvenlik-gorevlisi-tutuklandi-564245.html",
            "pub_date": "2018-12-07 17:40:13 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Kartal Anadolu Adalet Sarayı önünde tartıştığı meslektaşını silahla yaralayan adliyede görevli güvenlik görevlisi, “kasten yaralama” suçundan tutuklanarak cezaevine gönderildi. Kartal Anadolu Adalet Sarayı önünde tartıştığı meslektaşını silahla yaralayan adliyede görevli güvenlik görevlisi, “kasten yaralama” suçundan tutuklanarak cezaevine gönderildi. Kartal’da bulunan Anadolu Adalet Sarayı G Blok nizamiyesi önünde 6 Aralık’ta saat 07.30 sıralarında adliyede güvenlik görevlisi olarak çalışan T.B., tartıştığı meslektaşı İ.Ö.’yü silahla yaralamıştı. Olayın ardından gözaltına alınan şüpheli T...."
        },
        {
            "title": "The Decision to Capture on the Evil and the Century in the Spoonist&#39;s Murder - Voice of America (VOA)",
            "link": "https://www.amerikaninsesi.com/a/kasikci-cinayetinde-kahtani-ve-asiri-hakkinda-yakalama-karari/4687786.html",
            "pub_date": "2018-12-05 15:30:09 GMT",
            "source_nm": "Voice of America (VOA)",
            "source_url": "https://www.amerikaninsesi.com",
            "desc": "Türkiye, Suudi gazeteci Cemal Kaşıkçı cinayetiyle ilgili olarak Veliaht Prens bin Selman’ın eski iki yardımcısı için tutuklama emri çıkardı. BM insan hakları şefi Michelle Bachelet de Kaşıkçı cinayetinden kimin sorumlu olduğunu öğrenmek için uluslararası bir soruşturmaya ihtiyaç olduğunu söyledi Türkiye, Suudi gazeteci Cemal Kaşıkçı cinayetiyle ilgili olarak Veliaht Prens Muhammed bin Selman’ın eski iki yardımcısı için tutuklama emri çıkardı. Anadolu Ajansı’nın haberine göre İstanbul’da mahkeme eski kraliyet danışmanı Saud al-Kahtani ve eski istihbarat şefi yardımcısı Ahmed el Assiri hakkın..."
        },
        {
            "title": "Tired of falling children died - News",
            "link": "http://www.haberkolay.net/haber/tandira-dusen-cocuk-oldu-564237.html",
            "pub_date": "2018-12-07 17:24:20 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Iğdır’ın Halfeli beldesinde ekmek pişirmek için kullanılan tandıra düşen 3 yaşındaki kız çocuğu yanarak öldü. Iğdır’ın Halfeli beldesinde ekmek pişirmek için kullanılan tandıra düşen 3 yaşındaki kız çocuğu yanarak öldü. Edinilen bilgiye göre, 3 yaşındaki Elfanur Kılıç annesinin ekmek yaptığı tandıra düştü. Minik Elfanur’dan bir süre haber alamayan yakınları evin etrafında aramaya başladı. Yapılan arama sonucu Elfanur’un ateş dolu tandıra düştüğü görüldü. Yakınları 112 Acil Servis ekiplerine haber verdi. 3 yaşındaki minik Elfanur olay yerine gelen 112 Acil Servis ekipleri tarafından Iğdır De..."
        },
        {
            "title": "Minister Çavuşoğlu, Agc President Yeni&#39;s father-in-law ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bakan-cavusoglu-agc-baskani-yeni-nin-kayinbabasini-11516380/",
            "pub_date": "2018-12-07 17:27:42 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Dışişleri Bakanı Mevlüt Çavuşoğlu ve Antalya Valisi Münir Karaloğlu, AGC Başkanı Mevlüt Yeni'nin kayınbabası İsmail Çıtırgı'ya geçmiş olsun ziyaretinde bulundu. Antalya'da temaslarını sürdürecek olan Dışişleri Bakanı Mevlüt Çavuşoğlu, Antalya Gazeteciler Cemiyeti (AGC) Başkanı Mevlüt Yeni'nin hastanede yatan kayınbabası İsmail Çıtrgı'yı ziyaret etti. Bakan Çavuşoğlu'na Antalya Valisi Münir Karaloğlu'da eşlik etti. Dışişleri Bakanı Mevlüt Çavuşoğlu yarın ise Alanya ilçesinde çeşitli programlara katılacak. - ANTALYA"
        },
        {
            "title": "Cak Bio Technical Research and Application Center Uygulama will be established in Adana - Breaking News",
            "link": "http://www.haberkolay.net/haber/adanaya-bio-teknik-arastirma-ve-uygulama-merkezi-kurulacak-563950.html",
            "pub_date": "2018-12-07 13:13:36 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Adana’da Akdeniz meyve sineğine ve tarım zararlarıyla mücadele amacıyla \\\"Bio Teknik Araştırma ve Uygulama Merkezi\\\" kurulacak. Adana’da Akdeniz meyve sineğine ve tarım zararlarıyla mücadele amacıyla \"Bio Teknik Araştırma ve Uygulama Merkezi\" kurulacak. Toplu mücadele konusunda gerçekleştirilen çalışmalarla planlanan projeler, Adana Valisi Mahmut Demirtaş başkanlığında düzenlenen toplantıda masaya yatırıldı. Meyve ve sebze üretiminde önemli bir sorun olan Akdeniz meyve sineği mücadelesinde biyoteknik mücadele esaslı, çevreci ve sürdürülebilir yöntemlerin geliştirilmesi amacıyla Çukurova Kal..."
        },
        {
            "title": "Traffic accident in Konya: 3 injured - Breaking News",
            "link": "http://www.haberkolay.net/haber/konyada-trafik-kazasi-3-yarali-564238.html",
            "pub_date": "2018-12-07 17:25:22 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Konya’nın Kulu ilçesinde meydana gelen trafik kazasında 3 kişi yaralandı. Konya’nın Kulu ilçesinde meydana gelen trafik kazasında 3 kişi yaralandı. Kaza, saat 17.15 sıralarında meydana geldi. Edinilen bilgiye göre, Adem E. idaresindeki 42 GF 638 plakalı otomobil, şehir merkezinden Alpaslan Mahallesi’ne giderken kavşaktan döndüğü sırada Ankara istikametinden Konya’ya gitmekte olan Kerim D. (56) yönetimindeki 07 LE 027 plakalı otomobille çarpıştı. Kazada, 42 GF 638 plakalı otomobil kavşakta bulunan işaret levhasına çarparak durabildi. Kazada, 42 plakalı otomobilde bulunan E.E. (10) ile diğer ..."
        },
        {
            "title": "Two shelters were seized in Bitlis - Breaking News",
            "link": "http://www.haberkolay.net/haber/bitliste-iki-siginak-ele-gecirildi-564254.html",
            "pub_date": "2018-12-07 18:09:43 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Bitlis’in Hizan ve Tatvan ilçelerinde yürütülen terör operasyonlarında 2 sığınak ele geçirildi. Bitlis’in Hizan ve Tatvan ilçelerinde yürütülen terör operasyonlarında 2 sığınak ele geçirildi. Bitlis Valiliğinden yapılan açıklamada, “Bitlis ili Hizan ilçesi Ürünveren köyü Çıkçık Mezrası ve Tatvan ilçesi Yumrukaya köyü kırsalında, bölücü terör örgütü mensuplarını bulmak, etkisiz hale getirmek, kullanmış oldukları sığınak/barınakları imha etmek maksadıyla Bitlis İl Jandarma Komutanlığı unsurlarınca operasyon icra edilmiştir. Operasyon kapsamında 7 Aralık 2018 günü icra edilen temas araması faa..."
        },
        {
            "title": "Minister Çavuşoğlu visited the father-in-law of AGC President Yeni - Breaking News",
            "link": "http://www.haberkolay.net/haber/bakan-cavusoglu-agc-baskani-yeninin-kayinbabasini-ziyaret-etti-564258.html",
            "pub_date": "2018-12-07 18:22:23 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Dışişleri Bakanı Mevlüt Çavuşoğlu ve Antalya Valisi Münir Karaloğlu, AGC Başkanı Mevlüt Yeni’nin kayınbabası İsmail Çıtırgı’ya geçmiş olsun ziyaretinde bulundu. Dışişleri Bakanı Mevlüt Çavuşoğlu ve Antalya Valisi Münir Karaloğlu, AGC Başkanı Mevlüt Yeni’nin kayınbabası İsmail Çıtırgı’ya geçmiş olsun ziyaretinde bulundu. Antalya’da temaslarını sürdürecek olan Dışişleri Bakanı Mevlüt Çavuşoğlu, Antalya Gazeteciler Cemiyeti (AGC) Başkanı Mevlüt Yeni’nin hastanede yatan kayınbabası İsmail Çıtrgı’yı ziyaret etti. Bakan Çavuşoğlu’na Antalya Valisi Münir Karaloğlu’da eşlik etti. Dışişleri Bakanı M..."
        },
        {
            "title": "Distributed coal for poor families was seized in the hotel garden - Breaking News",
            "link": "http://www.haberkolay.net/haber/yoksul-aileler-icin-dagitilan-komur-otel-bahcesinde-ele-gecirildi-564253.html",
            "pub_date": "2018-12-07 18:02:46 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Tokat’ın Niksar ilçesinde jandarma ekipleri yoksul aileler için dağıtılan 20 ton kömürü bir otel bahçesinde ele geçirdi. Tokat’ın Niksar ilçesinde jandarma ekipleri yoksul aileler için dağıtılan 20 ton kömürü bir otel bahçesinde ele geçirdi. Edinilen bilgiye göre; Niksar İlçe Jandarma ekipleri Çamiçi Yaylasında faaliyet gösteren bir otelde Sosyal Yardımlaşma ve Dayanışma Vakfı tarafından maddi durumu yerinde olmayan ailelere dağıtılan kömürün kullanıldığını tespit etti. Jandarma, Niksar Belediyesi zabıta ekipleri ile Sosyal Dayanışma Vakfı görevlileri, alınması ve satılması yasak olan kömür..."
        },
        {
            "title": "Chairman of the Parliament Yildirim in Iran - Breaking News",
            "link": "http://www.haberkolay.net/haber/tbmm-baskani-yildirim-iranda-564242.html",
            "pub_date": "2018-12-07 17:34:14 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Türkiye Büyük Millet Meclisi Başkanı Binali Yıldırım İran’a geldi. Türkiye Büyük Millet Meclisi Başkanı Binali Yıldırım İran’a geldi. İran’a resmi ziyaret düzenleyen Türkiye Büyük Millet Meclisi (TBMM) Başkanı Binali Yıldırım eşi Semiha Yıldırım ile birlikte başkent Tahran’a geldi. Yıldırım ziyareti kapsamında İranlı mevkidaşı Ali Laricani ile bir araya gelecek. Kaynak: İHA Diğer Haberler için Tıklayınız... SON DAKİKA HABERLERİ: - Kılıçdaroğlu, KKTC Milli Eğitim ve Kültür Bakanı ile görüştü CHP Genel Başkanı Kemal Kılıçdaroğlu, KKTC Milli Eğitim ve Kültür Bakanı Cemal Özyiğit ile görüştü...."
        },
        {
            "title": "Full support for education from official institutions in Beytüşşebap - Breaking News",
            "link": "http://www.haberkolay.net/haber/beytussebaptaki-resmi-kurumlardan-egitime-tam-destek-564247.html",
            "pub_date": "2018-12-07 17:43:08 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Beytüşşebap Kaymakamı ve Belediye Başkanvekili İsmail Pendik, ’Okumak Altındır’ projesi kapsamında binlerce öğrenciye ders kitabı ve okuma kitabı dağıttı. Tüm resmi kurumları harekete geçiren Pendik, her gün okulları gezip öğrencilerin kitap okuma alışkanlığını geliştirmek için çalışma başlattı. Beytüşşebap Kaymakamı ve Belediye Başkanvekili İsmail Pendik, ’Okumak Altındır’ projesi kapsamında binlerce öğrenciye ders kitabı ve okuma kitabı dağıttı. Tüm resmi kurumları harekete geçiren Pendik, her gün okulları gezip öğrencilerin kitap okuma alışkanlığını geliştirmek için çalışma başlattı. Şır..."
        },
        {
            "title": "TSYD Bursa hosted Tofaş - Breaking News",
            "link": "http://www.haberkolay.net/haber/tsyd-bursa-tofasi-agirladi-564231.html",
            "pub_date": "2018-12-07 17:14:11 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Türkiye Spor Yazarları Derneği (TSYD) Bursa Şubesi, TOFAŞ’ın Genel Menajeri Tolga Öngören ile Başantrenörü Orhun Ene’yi konuk etti. Türkiye Spor Yazarları Derneği (TSYD) Bursa Şubesi, TOFAŞ’ın Genel Menajeri Tolga Öngören ile Başantrenörü Orhun Ene’yi konuk etti. Organizasyona TSYD Bursa Şube Başkanı Mehmet Ali Ekmekçi, İkinci Başkan Mehmet Gerçeksi ile Genel Sekreter Engin Aksöz’ün yanı sıra dernek üyeleri ve meslektaşlar katıldı. Bursa’nın iki büyük markasını buluşturmanın mutluluğunu yaşadıklarını vurgulayan TSYD Bursa Şube Başkanı Mehmet Ali Ekmekçi, \"Bursaspor Teknik Direktörü Samet Ay..."
        },
        {
            "title": "Phone diplomacy by Minister Çavuşoğlu - Yeni Şafak",
            "link": "https://www.yenisafak.com/gundem/bakan-cavusoglundan-telefon-diplomasisi-3413712",
            "pub_date": "2018-12-07 19:14:30 GMT",
            "source_nm": "New Dawn",
            "source_url": "https://www.yenisafak.com",
            "desc": "Dışişleri Bakanı Mevlüt Çavuşoğlu, Ürdün Dışişleri Bakanı Eymen es-Safedi ile telefon görüşmesi gerçekleştirdi.Diplomatik kaynaklardan alınan bilgiye göre, Bakan Çavuşoğlu, Ürdünlü mevkidaşı es-Safedi ile telefonla görüştü.Çavuşoğlu, ayrıca Irak'ın eski Dışişleri Bakanı İbrahim Caferi ile de bir telefon görüşmesi gerçekleştirdi.Görüşmelerin içeriğine dair bilgi paylaşılmadı.Cumhurbaşkanlığı Sözcüsü Kalın Jeffrey'i ile 'Münbiç'i görüştüBakan Akar: ABD gözlem noktalarından vazgeçmeli"
        },
        {
            "title": "President Çetin&#39;s statement about the attack in Çukurova Municipality - Breaking News",
            "link": "http://www.haberkolay.net/haber/baskan-cetinden-cukurova-belediyesindeki-saldiriyla-ilgili-aciklama-564250.html",
            "pub_date": "2018-12-07 17:57:39 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Çukurova Belediye Başkanı Soner Çetin, belediyede yaşanan silahlı saldırıyla ilgili, \\\"Saldırganın yolsuzluk söylentilerini 6 ay önce ben de duymuştum. Zabıta müdürümüz de en ufak bir şaibeye geçit vermemek için görev yerini değiştirmiş. Saldırının bu yüzden olup olmadığını henüz bilmiyoruz” dedi. Çukurova Belediye Başkanı Soner Çetin, belediyede yaşanan silahlı saldırıyla ilgili, \"Saldırganın yolsuzluk söylentilerini 6 ay önce ben de duymuştum. Zabıta müdürümüz de en ufak bir şaibeye geçit vermemek için görev yerini değiştirmiş. Saldırının bu yüzden olup olmadığını henüz bilmiyoruz” dedi. ..."
        },
        {
            "title": "Özüm: ″ Municipality wants vision and courage ″ - Breaking News",
            "link": "http://www.haberkolay.net/haber/ozum-belediyecilik-vizyon-ve-cesaret-ister-562874.html",
            "pub_date": "2018-12-06 11:14:41 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Adapazarı Belediyesi Başkan Aday Adayı Rıdvan Özüm, Sakarya Ticaret ve Sanayi Odası (SATSO) Meclis Başkanı ve iş adamı Talip Kuriş ile bir araya geldi. Adapazarı Belediyesi Başkan Aday Adayı Rıdvan Özüm, Sakarya Ticaret ve Sanayi Odası (SATSO) Meclis Başkanı ve iş adamı Talip Kuriş ile bir araya geldi. Adapazarı Belediyesi Başkan aday adayı Rıdvan Özüm, seçim çalışmaları kapsamında ziyaretlerini sürdürüyor. Özüm, SATSO Meclis Başkanı ve iş adamı Talip Kuriş ile bir araya geldi. Samimi ortamda gerçekleşen ziyarette seçim süreci hakkında bilgiler veren Özüm görev verilmesi durumunda hayalinde..."
        },
        {
            "title": "The foundation of the Uluırmak houses was laid with the participation of the Minister Institution - Breaking News",
            "link": "http://www.haberkolay.net/haber/uluirmak-evlerinin-temeli-bakan-kurumun-katilimiyla-atildi-564251.html",
            "pub_date": "2018-12-07 18:00:59 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Konya’nın merkez Meram İlçe Belediyesi öncülüğünde hayata geçirilen Uluırmak Evleri’nin temeli, Çevre ve Şehircilik Bakanı Murat Kurum’un da katıldığı törenle atıldı. Çevre ve Şehircilik Bakanlığı’nın ilk 100 günlük eylem planında yüzde 98 başarı oranını yakaladığını kaydeden Bakan Murat Kurum Konya için iki önemli müjde verdi. Konya’nın merkez Meram İlçe Belediyesi öncülüğünde hayata geçirilen Uluırmak Evleri’nin temeli, Çevre ve Şehircilik Bakanı Murat Kurum’un da katıldığı törenle atıldı. Çevre ve Şehircilik Bakanlığı’nın ilk 100 günlük eylem planında yüzde 98 başarı oranını yakaladığını..."
        },
        {
            "title": "Minister Çavuşoğlu met with OSCE Secretary-General Greminger - Breaking News",
            "link": "http://www.haberkolay.net/haber/bakan-cavusoglu-agit-genel-sekreteri-greminger-ile-gorustu-562905.html",
            "pub_date": "2018-12-06 11:34:31 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Dışişleri Bakanı Mevlüt Çavuşoğlu, AGİT 25. Bakanlar Konseyi Toplantısı kapsamında AGİT Genel Sekreteri Thomas Greminger ile görüştü. Dışişleri Bakanı Mevlüt Çavuşoğlu, AGİT 25. Bakanlar Konseyi Toplantısı kapsamında AGİT Genel Sekreteri Thomas Greminger ile görüştü. İtalya’nın Milano kentinde 2 gün sürecek Avrupa Güvenlik ve İşbirliği Teşkilatı (AGİT) Bakanlar Konseyi Toplantısı başladı. AGİT toplantısına katılan Dışişleri Bakanı Mevlüt Çavuşoğlu, AGİT Genel Sekreteri Thomas Greminger ile bir araya geldi. Kaynak: İHA Diğer Haberler için Tıklayınız... SON DAKİKA HABERLERİ: - Elazığ’da FETÖ ..."
        },
        {
            "title": "Minister Çavuşoğlu: FETÖ exploits international organizations - TRT Haber",
            "link": "https://www.trthaber.com/haber/gundem/bakan-cavusoglu-feto-uluslararasi-kuruluslari-istismar-ediyor-396673.html",
            "pub_date": "2018-12-06 17:59:00 GMT",
            "source_nm": "TRT News",
            "source_url": "https://www.trthaber.com",
            "desc": "Bakan Çavuşoğlu: FETÖ, uluslararası kuruluşları istismar ediyor Dışişleri Bakanı Mevlüt Çavuşoğlu, FETÖ gibi terör örgütlerinin sivil toplum kisvesi altında uluslararası kuruluşları istismar ettiğini söyledi. TRT HABER 06/12/2018 20:59 Dışişleri Bakanı Mevlüt Çavuşoğlu, İtalya'nın Milano kentinde düzenlenen Avrupa Güvenlik ve İşbirliği Teşkilatı (AGİT) 25. Bakanlar Konseyi Toplantısında konuştu. Mevlüt Çavuşoğlu, FETÖ gibi terör örgütlerinin sivil toplum kisvesi altında uluslararası kuruluşları istismar ettiğine dikkat çekti. Türkiye’nin uluslararası terörlerle mücadelede ön cephe olduğunu ..."
        },
        {
            "title": "&#39;Very unfortunate explanation&#39; - Hürriyet",
            "link": "http://www.hurriyet.com.tr/dunya/cok-talihsiz-bir-aciklama-41042288",
            "pub_date": "2018-12-05 21:55:35 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "NATO Dışişleri Bakanları Toplantısı için bulunduğu Brüksel’de dün değerlendirmelerde bulunan Çavuşoğlu, Jeffrey’in Astana sürecinin sonuç vermediğine yönelik açıklamalarını ‘ateşkesin korunması, anayasa komitesi oluşturulması ve siyasi çözüm sürecinin Astana’daki görüşmeler sayesinde devam edebildiği’ sözleriyle eleştirdi. Astana ya da Soçi’nin hiçbir zaman Cenevre sürecine alternatif olarak görülmesine izin vermediklerini belirten Çavuşoğlu, “Cenevre’de hiçbir gerçek anlamda toplantı da gerçekleşmedi. Uluslararası meşruiyet çok önemli fakat Cenevre’de de hiçbir şey olmadı. Ateşkesin korunm..."
        },
        {
            "title": "Minister of Foreign Affairs Mevlüt Çavuşoğlu: - Breaking News",
            "link": "http://www.haberkolay.net/haber/disisleri-bakani-mevlut-cavusoglu-563288.html",
            "pub_date": "2018-12-06 16:42:21 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Dışişleri Bakanı Mevlüt Çavuşoğlu, \\\"Biz Ukrayna’nın egemenliğine ve Kırım da dahil olmak üzere toprak bütünlüğüne tam destek veriyoruz” dedi. Dışişleri Bakanı Mevlüt Çavuşoğlu, \"Biz Ukrayna’nın egemenliğine ve Kırım da dahil olmak üzere toprak bütünlüğüne tam destek veriyoruz” dedi. İtalya’nın başkenti Milano’da düzenlenen Avrupa Güvenlik ve İşbirliği Teşkilatı (AGİT) 25. Bakanlar Toplantısı’na katılan Dışişleri Bakanı Mevlüt Çavuşoğlu, bölgesel konular hakkında açıklamalarda bulundu. Bazı meselelerin dikkatle takip edilmesi gerektiğini belirten Çavuşoğlu, Ukrayna ve Rusya arasında son dön..."
        },
        {
            "title": "Leftist parties in France are preparing to present a security proposal against the government - Breaking News",
            "link": "http://www.haberkolay.net/haber/fransada-solcu-partiler-hukumete-karsi-guvenlik-onergesi-sunmaya-hazirlaniyor-563259.html",
            "pub_date": "2018-12-06 15:41:12 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Fransa’da Sosyalist Parti, Komünist Parti ve Baş Eğmeyenler Partisi, “Sarı Yelekliler krizini iyi idare edemediği” gerekçesiyle hükümete karşı güvensizlik önergesi sunmaya hazırlanıyor. Fransa’da Sosyalist Parti, Komünist Parti ve Baş Eğmeyenler Partisi, “Sarı Yelekliler krizini iyi idare edemediği” gerekçesiyle hükümete karşı güvensizlik önergesi sunmaya hazırlanıyor. Fransa’da hükümetin geri adım atmasına rağmen Sarı Yelekliler eylemlerine devam etme kararı alırken solcu partiler de hükümete karşı güvensizlik önergesi sunmayı hedeflediğini duyurdu. Güvensizlik önergesinin Pazartesi günü S..."
        },
        {
            "title": "Agit 25. Council of Ministers Meeting Has Begun - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-agit-25-bakanlar-konseyi-toplantisi-basladi-11510585/",
            "pub_date": "2018-12-06 10:03:53 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "- Toplantıdan detaylar İtalya Dışişleri Bakanı Milanesi'nin konuşması AGİT 25. Bakanlar Konseyi Toplantısı, İtalya Dışişleri Bakanı Enzo Moavero Milanesi'nin açılış konuşmasıyla İtalya'nın Milano şehrinde başladı. Toplantıda Türkiye'yi Dışişleri Bakanı Mevlüt Çavuşoğlu temsil ediyor."
        },
        {
            "title": "Jeffrey is coming today - Hürriyet",
            "link": "http://www.hurriyet.com.tr/dunya/jeffrey-bugun-geliyor-41043546",
            "pub_date": "2018-12-06 21:04:57 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Ankara’da Dışişleri ve diğer ilgili birimlerle görüşmelerde bulunması öngörülen Jeffrey’in gündeminde, Astana süreci, Menbiç ve Fırat’ın doğusundaki gelişmeler var. Jeffrey’in “Astana sürecinin fişi çekilmeli” açıklamasına Dışişleri Bakanı Mevlüt Çavuşoğlu “Çok talihsiz bir açıklama” tepkisini vermişti."
        },
        {
            "title": "&#39;People connected with FETÖ are abusing international institutions&#39; - Anadolu Ajansı",
            "link": "https://www.aa.com.tr/tr/politika/disisleri-bakani-cavusoglu-feto-ile-baglantili-kisiler-uluslararasi-kurumlari-istismar-ediyor/1331537",
            "pub_date": "2018-12-06 16:01:56 GMT",
            "source_nm": "Anadolu Agency",
            "source_url": "https://www.aa.com.tr",
            "desc": "MİLANO Dışişleri Bakanı Mevlüt Çavuşoğlu, İtalya'nın Milano kentinde düzenlenen Avrupa Güvenlik ve İşbirliği Teşkilatı (AGİT) 25. Bakanlar Konseyi Toplantısı Genel Kurulu'nun ikinci oturumunda konuşma yaptı. Ukrayna krizi ve Kerç Boğazı'ndaki son durumun \"endişe verici\" olduğunu dile getiren Çavuşoğlu, ilgili taraflara sorumlu davranış sergilemeleri, uluslararası hukuka saygılı olmaları ve bölgedeki tansiyonunun düşürülmesi için gerekli tedbirleri almaları çağrısında bulundu. \"Kırım dahil olmak üzere Ukrayna'nın toprak bütünlüğü ve ulusal egemenliğini tamamen destekliyoruz.\" şeklinde konuşa..."
        },
        {
            "title": "Dha Dış - Minister Çavuşoğlu, Agit organized in Italy ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-dha-dis-bakan-cavusoglu-italya-da-duzenlenen-agit-11512470/",
            "pub_date": "2018-12-06 15:56:15 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Dha DIŞ - Bakan Çavuşoğlu, İtalya'da düzenlenen AGİT kapsamında aile fotoğrafına katıldı (Tür: Dış)"
        },
        {
            "title": "Foreign Minister Çavuşoğlu&#39;s contacts in Italy - Breaking News",
            "link": "http://www.haberkolay.net/haber/disisleri-bakani-cavusoglunun-italya-temaslari-563135.html",
            "pub_date": "2018-12-06 14:00:20 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Dışişleri Bakanı Mevlüt Çavuşoğlu, İtalya’da düzenlenen AGİT 25. Bakanlar Konseyi Toplantısı kapsamında ikili görüşmeler gerçekleştirdi. Dışişleri Bakanı Mevlüt Çavuşoğlu, İtalya’da düzenlenen AGİT 25. Bakanlar Konseyi Toplantısı kapsamında ikili görüşmeler gerçekleştirdi. İtalya’nın Milano kentinde 2 gün sürecek Avrupa Güvenlik ve İşbirliği Teşkilatı (AGİT) Bakanlar Konseyi Toplantısı’nın oturumuna katılan Bakan Çavuşoğlu toplantı sonrasında ülke temsilcileriyle aile fotoğrafı çektirdi. Çavuşoğlu toplantı sonrası Belarus Dışişleri Bakanı Vladimir Makei ile ikili görüşme gerçekleştirdi. AGİ..."
        },
        {
            "title": "The name of two martyrs will live in the parks of Salihli - Breaking News",
            "link": "http://www.haberkolay.net/haber/iki-sehidin-ismi-salihlideki-parklarda-yasayacak-562868.html",
            "pub_date": "2018-12-06 11:14:56 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Salihli Belediye Meclisi tarafından Şehit Özel Harekat Polis Memuru Nedim Erbay ve Şehit Jandarma Uzman Onbaşı Metin Uygun’un isimleri, ilçede bulunan iki parka verildi. Salihli Belediye Meclisi tarafından Şehit Özel Harekat Polis Memuru Nedim Erbay ve Şehit Jandarma Uzman Onbaşı Metin Uygun’un isimleri, ilçede bulunan iki parka verildi. Belediye Başkanı Zeki Kayda başkanlığında toplanan belediye meclisi ilçede yaşayan şehit aileleri tarafından Batman’da Eylül 2015’de terör örgütünün bombalı saldırısı sonucu şehit olan 47 yaşındaki Özel Harekat Polis Memuru Nedim Erbay’ın ismini Yörük Mahal..."
        },
        {
            "title": "Minister of Foreign Affairs Mevlüt Çavuşoğlu ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-disisleri-bakani-mevlut-cavusoglu-danimarka-11512691/",
            "pub_date": "2018-12-06 17:46:51 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Dha DIŞ - Dışişleri Bakanı Mevlüt Çavuşoğlu Danimarka Dışişleri Bakanı Anders Samuelsen ile görüştü (Tür: Dış)"
        },
        {
            "title": "Minister Çavuşoğlu: &quot;We give full support&quot; - F5Haber",
            "link": "https://www.f5haber.com/milano/bakan-cavusoglu-tam-destek-veriyoruz-haberi-1998408/",
            "pub_date": "2018-12-06 16:57:53 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Dışişleri Bakanı Mevlüt Çavuşoğlu, \"Biz Ukrayna'nın egemenliğine ve Kırım da dahil olmak üzere toprak bütünlüğüne tam destek veriyoruz\" dedi. İtalya'nın Milano kentinde düzenlenen Avrupa Güvenlik ve İşbirliği Teşkilatı (AGİT) 25. Bakanlar Toplantısı'na katılan Dışişleri Bakanı Mevlüt Çavuşoğlu, bölgesel konular hakkında açıklamalarda bulundu. Bazı meselelerin dikkatle takip edilmesi gerektiğini belirten Çavuşoğlu, Ukrayna ve Rusya arasında son dönemlerde yaşanan Kerç krizini hatırlatarak, uluslararası yasalara saygı duyulması gerektiğini belirtti. Bölgedeki tansiyonun bir an önce düşmesi ge..."
        },
        {
            "title": "Foreign Minister Çavuşoğlu, Council of Ministers of Agit ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-disisleri-bakani-cavusoglu-agit-bakanlar-konseyi-11512510/",
            "pub_date": "2018-12-06 16:05:51 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Dışişleri Bakanı Mevlüt Çavuşoğlu, İtalya'nın Milano kentinde düzenlenen Avrupa Güvenlik ve İşbirliği Teşkilatı (AGİT) Bakanlar Konseyi Toplantısında konuştu."
        },
        {
            "title": "Thermal joy in Gömeç - Breaking News",
            "link": "http://www.haberkolay.net/haber/gomecte-termal-sevinci-562851.html",
            "pub_date": "2018-12-06 11:14:32 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Gömeç ilçesinde, Karaağaç Mahallesinde başlatılan sondaj çalışmalarında 43 derecelik suya ulaşıldı. Suyun yörede termal turizmin gelişmesine katkı sağlayacağını anlatan Ak Partili Belediye Başkanı Kazım Arslan, yeni kaynağın yöreye hayırlı olmasını diledi. Gömeç ilçesinde, Karaağaç Mahallesinde başlatılan sondaj çalışmalarında 43 derecelik suya ulaşıldı. Suyun yörede termal turizmin gelişmesine katkı sağlayacağını anlatan Ak Partili Belediye Başkanı Kazım Arslan, yeni kaynağın yöreye hayırlı olmasını diledi. Karaağaç Mahallesinin Karayer Mevkiinde İller Bankası işbirliği ile başlatılan sond..."
        }
    ]
}