{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGQwTlRnU0FuUnlLQUFQAQ?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 13:57:28 GMT",
    "content": [
        {
            "title": "US Senate takes action for Spoonbill - Borsagundem",
            "link": "http://www.borsagundem.com/haber/abd-senatosu-kasikci-icin-harekete-geciyor/1368088",
            "pub_date": "2018-12-07 13:41:00 GMT",
            "source_nm": "I Borsagunde",
            "source_url": "http://www.borsagundem.com",
            "desc": "Kaşıkçı cinayetiyle ilgili olarak CIA Direktörü Gina Haspel ve MİT Başkanı Hakan Fidan'ı dinleyen ABD'li senatörler, Suudi Arabistan'a yönelik bir takım ..."
        },
        {
            "title": "Trump Nauert Nominated for UN Representation - Voice of America (VOA)",
            "link": "https://www.amerikaninsesi.com/a/trump-nauert-i-bm-temsilciliği-ne-aday-gösterdi/4690959.html",
            "pub_date": "2018-12-07 15:29:02 GMT",
            "source_nm": "Voice of America (VOA)",
            "source_url": "https://www.amerikaninsesi.com",
            "desc": "Başkan Donald Trump, Nikki Haley’den bu ay sonunda boşalacak BM Daimi Temsilciliği koltuğu için Dışişleri Bakanlığı sözcüsü Heather Nauert’i, Adalet Bakanlığı için de eski Başkan George H.W. Bush döneminde görev yapan William Barr’ı aday gösterdi Başkan Donald Trump kendi yönetiminde iki önemli göreve aday gösterdiği isimleri resmen açıkladı. Trump, Nikki Haley’den bu ay sonunda boşalacak Birleşmiş Milletler Daimi Temsilciliği koltuğu için Dışişleri Bakanlığı sözcüsü Heather Nauert’i, Adalet Bakanlığı için de eski Başkan George H.W. Bush döneminde görev yapan William Barr’ı aday gösterdi. T..."
        },
        {
            "title": "Senate meeting in the USA! Selman decision - Vatan",
            "link": "http://www.gazetevatan.com/abd-de-senato-toplanti-selman-karari-1224678-dunya/",
            "pub_date": "2018-12-07 06:49:03 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "ABD’de senatörler, Veliaht Prens Selman’ın Kaşıkçı cinayetinin suç ortağı olduğundan “yüksek derecede emin” olduklarını belirten tasarıyı Senato’ya sundu ABD'li bir grup senatör, Suudi Veliaht Prens Muhammed bin Selman'ın Cemal Kaşıkçı cinayetinden sorumlu tutulmasını öngören tasarıyı Senato'ya sundu. ABD'nin önde gelen senatörlerinden Cumhuriyetçi Lindsey Graham, Marco Rubio ve Todd Young ile Demokrat senatörler Dianne Feinstein, Ed Markey ve Christopher Coons tarafından sunulan tasarıda, Veliaht Prens Selman'ın Kaşıkçı cinayetinin suç ortağı olduğundan \"yüksek derecede emin\" olunduğu beli..."
        },
        {
            "title": "Trump has officially announced! - Homeland",
            "link": "http://www.gazetevatan.com/trump-resmen-acikladi--1224839-dunya/",
            "pub_date": "2018-12-07 14:56:34 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "ABD Başkanı, beklendiği gibi Dışişleri Bakanlığı sözcüsü Heather Nauert'i BM temsilciliğine aday gösterdi. Trump, Adalet Bakanlığı için ise William Barr'ı aday göstereceğini duyurdu. ABD Başkanı Donald Trump, ülkesinin Birleşmiş Milletler Daimi Temsilciliği görevine Dışişleri Bakanlığı Sözcüsü Heather Nauert'i aday göstereceğini açıkladı. Trump, Missouri eyaleti ziyareti öncesi gazetecilere yaptığı açıklamada, BM Daimi Temsilciliği görevinden istifa edecek Nikki Haley'nin yerine Heather Nauert'i aday göstereceğini duyurdu. Donald Trump, Nauert için \"Çok yetenekli, çok akıllı, çok hızl..."
        },
        {
            "title": "Trump will appoint Nauert! - Homeland",
            "link": "http://www.gazetevatan.com/trump-nauert-i-atayacak--1224708-dunya/",
            "pub_date": "2018-12-07 07:26:18 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Trump’ın, ABD'nin BM Daimi Temsilcisi olarak Nauert'i atayacağı iddia edildi. ABD Başkanı Donald Trump’ın Birleşmiş Milletler (BM) Daimi Temsilcisi olarak Dışişleri Bakanlığı Sözcüsü Heather Nauert’i atayacağı iddia edildi. ABD Başkanı Donald Trump’ın, BM Birleşmiş Milletler Daimi Büyükelçisi Nikki Haley'in istifasının ardından aynı görev için Dışişleri Bakanlığı Sözcüsü Heather Nauert’i atayacağı iddia edildi. ABD medyası ise eski Fox News Channel muhabiri olan Heather Nauert’in adaylığına ilişkin ağır eleştirilerde bulundu. Politika bilgisi ve tecrübesinin olmadığı şeklinde büyük eleştiri..."
        },
        {
            "title": "Ambassador to the US Senator created an event - News3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/politika/abdli-senatore-kasikci-brifingi-olay-yaratti-haberi-4973432",
            "pub_date": "2018-12-07 16:47:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "İstanbul'da öldürülen Cemal Kaşıkçı olayıyla ilgili MİT Başkanı Hakan Fidan'ın Meclis'ten önce ABD Senatosu'na bilgi vermesi tartışma yarattı."
        },
        {
            "title": "Trump announces: I will nominate Heather Nauert - CNN Turk",
            "link": "https://www.cnnturk.com/dunya/trump-duyurdu-heather-nauerti-aday-gosterecekler",
            "pub_date": "2018-12-07 15:02:38 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "ABD Başkanı Donald Trump, BM Daimi Temsilciliği'ne Dışişleri Bakanlığı Sözcüsü Heather Nauert'i aday göstereceğini duyurdu. Ardından Trump adalet bakanlığı için William Barr'ı aday göstereceğini söyledi ABD Başkanı Donald Trump, ülkesinin Birleşmiş Milletler Daimi Temsilciliği görevine Dışişleri Bakanlığı Sözcüsü Heather Nauert'i aday göstereceğini açıkladı. Trump, Missouri eyaleti ziyareti öncesi gazetecilere yaptığı açıklamada, BM Daimi Temsilciliği görevinden istifa edecek Nikki Haley'nin yerine Heather Nauert'i aday göstereceğini duyurdu. Donald Trump, Nauert için \"Çok yetenekli, çok ak..."
        },
        {
            "title": "&#39;Spoonbill&#39; Designs in the Senate - Voice of America (VOA)",
            "link": "https://www.amerikaninsesi.com/a/senato-da-kasikci-tasarilari/4689645.html",
            "pub_date": "2018-12-06 18:32:30 GMT",
            "source_nm": "Voice of America (VOA)",
            "source_url": "https://www.amerikaninsesi.com",
            "desc": "ABD Senatosu, Suudi gazeteci Cemal Kaşıkçı cinayetiyle ilgili olarak Suudi Arabistan’ı resmen kınayan tasarıları görüşmeye hazırlanıyor ABD Senatosu, Suudi gazeteci Cemal Kaşıkçı cinayetiyle ilgili olarak Suudi Arabistan’ı resmen kınayan tasarıları görüşmeye hazırlanıyor. Amerikan medyasında yer alan haberlere göre, bu tasarılar arasında Suudi Veliaht Prensi Muhammed bin Selman’ı cinayette “suç ortağı” olarak niteleyen bir tasarı da bulunuyor. Senato Dış İlişkiler Komisyonu Başkanı Bob Corker, senatörlerin üç tasarıyı görüşmeyi planladığını belirterek, bunların “Kaşıkçı cinayetinden dolayı ..."
        },
        {
            "title": "US Senators to the US administration and the international community: &#39;Muhammad bin Selman, including all parties involved in the murder of the spoonkeeper should be taken into account den - Breaking News",
            "link": "http://www.haberkolay.net/haber/abdli-senatorlerden-abd-yonetimi-ve-uluslararasi-topluma-muhammed-bin-selman-dahil-kasikci-cinayetine-karisan-butun-taraflar-hesaba-cekilsin-563932.html",
            "pub_date": "2018-12-07 13:01:43 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "ABD’li 6 senatör, Suudi Arabistan Veliaht Prensi Muhammed bin Selman için Kaşıkçı cinayeti sanığı için karar tasarısı hazırladı. Senatör Christopher Coons dün yaptığı basın toplantısında Kaşıkçı cinayetinde Muhammed bin Selman’ın sorumlu tutulması konusunda Cumhuriyetçi ve Demokrat partiden oluşan 6 senatörün bir tasarı kararı hazırladığını söyledi. ABD’li 6 senatör, Suudi Arabistan Veliaht Prensi Muhammed bin Selman için Kaşıkçı cinayeti sanığı için karar tasarısı hazırladı. Senatör Christopher Coons dün yaptığı basın toplantısında Kaşıkçı cinayetinde Muhammed bin Selman’ın sorumlu tutulma..."
        },
        {
            "title": "Protest from Aytun Çıray - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/politika/aytun-ciraydan-fidan-protestosu-haberi-4973494",
            "pub_date": "2018-12-08 07:41:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "İYİ Parti Genel Başkan Yardımcısı İzmir Milletvekili Aytun Çıray, Hakan Fidan'ın ABD Senatosu'na bilgi vermesini sert bir dille eleştirdi. Aytun Çıray protesto için konuşma hakkından feragat ettiğini duyurdu."
        },
        {
            "title": "US to be Permanent Representative to the UN - CNN Turk",
            "link": "https://www.cnnturk.com/dunya/abdnin-bm-daimi-temsilcisi-olacak",
            "pub_date": "2018-12-07 02:46:31 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "ABD Dışişleri Bakanlığı Sözcüsü Heather Nauert'in, Başkan Donald Trump tarafından \"ABD'nin BM Daimi Temsilcisi\" olarak aday gösterileceği iddia edildi. Amerikan medyasında yer alan ve üst düzey yetkililere dayandırılan haberlerde, Donald Trump'ın kısa sürede açıklamayı yapacağı ileri sürüldü. Heather Nauert, aday gösterilip ABD Senatosu'nda onaylanması durumunda Dışişleri Bakanlığı Sözcülüğü görevini bırakıp Nikki Haley'nin yerini alacak. Daha önce Amerikan Fox News kanalında sunuculuk yapan Nauert, Trump yönetimi işbaşına gelince Dışişleri Bakanlığı Sözcülüğüne getirilmişti. Trump'ın kabin..."
        },
        {
            "title": "US senators from CIA meeting accused Mohammed bin Selman for the spoonbill murder - NAYN.CO",
            "link": "https://nayn.co/cia-toplantisindan-cikan-abdli-senatorler-kasikci-cinayeti-icin-muhammed-bin-selmani-sucladi/",
            "pub_date": "2018-12-07 09:30:01 GMT",
            "source_nm": "NAYN.CO",
            "source_url": "https://nayn.co",
            "desc": "CIA Başkanı Gina Haspel, 2 Ekim’de Suudi Arabistan’ın İstanbul Başkonsolosluğu’nda öldürülen gazeteci Cemal Kaşıkçı cinayetiyle ilgili ABD Senatosu’nda düzenlenen kapalı oturumda senatörlere bilgi verdi. Toplantı çıkışı gazetecilere açıklama yapan bazı senatörler, Cemal Kaşıkçı cinayetinin arkasında Suudi Veliaht Prensi Muhammed bin Selman’ın olduğundan emin olduklarını söylediler. Cumhuriyetçi Senatör Lindsey Graham, Cemal Kaşıkçı cinayetinin, Veliaht Prens’in bilgisi olmadan işlenemeyeceğini kaydetti. Amerikan basınında yer alan haberlere göre Graham, “Bence (Muhammed bin Selman) Kaşıkçı ..."
        },
        {
            "title": "Trump&#39;s new chief of staff has been nominated? - Voice of America (VOA)",
            "link": "https://www.amerikaninsesi.com/a/trump-in-yeni-genelkurmay-baskani-adayi-belli-oldu-mu/4691558.html",
            "pub_date": "2018-12-07 20:55:53 GMT",
            "source_nm": "Voice of America (VOA)",
            "source_url": "https://www.amerikaninsesi.com",
            "desc": "Başkan Donald Trump’ın yeni Genelkurmay Başkanı olarak Kara Kuvvetleri Komutanı Orgeneral Mark Milley’yi aday göstermesi bekleniyor Başkan Donald Trump’ın yeni Genelkurmay Başkanı olarak Kara Kuvvetleri Komutanı Orgeneral Mark Milley’yi aday göstermesi bekleniyor. Bu bilgi, adaylık henüz resmileşmediği için isimlerinin açıklanmaması kaydıyla konuşan Amerikalı yetkililer tarafından verildi. Milley, Senato’dan onay alması halinde şu anki Genelkurmay Başkanı Joseph Dunford’ın yerine geçecek. Irak ve Afganistan savaşlarında görev almış bir isim olan Milley, Ağustos 2015’ten bu yana Kara Kuvvetl..."
        },
        {
            "title": "China&#39;s Technology Giant Huawei Why Target? - Voice of America (VOA)",
            "link": "https://www.amerikaninsesi.com/a/huawei-çin-gözaltı-teknoloji-istihbarat-ulusal-güvenlik/4689963.html",
            "pub_date": "2018-12-06 21:18:24 GMT",
            "source_nm": "Voice of America (VOA)",
            "source_url": "https://www.amerikaninsesi.com",
            "desc": "Merkezi Çin’de bulunan Huawei teknoloji firmasının yöneticisi Meng Wanzhou, şirketin İran’a ve Kuzey Kore’ye yönelik yaptırımların ihlal ettiği gerekçesiyle Amerika’nın talebi üzerine Kanada’da gözaltına alındı. Peki Çinli firma neden ABD’nin hedefinde? Merkezi Çin’de bulunan Huawei teknoloji firmasının Mali İşler Müdürü Meng Wanzhou, şirketin İran’a yönelik yaptırımları ihlal ettiği gerekçesiyle Amerika’nın talebi üzerine Kanada’da gözaltına alındı. Peki Çinli firma neden ABD’nin hedefinde? 2012 yılında ABD Temsilciler Meclisi İstihbarat Komisyonu’nun raporu Huawei’i ulusal güvenlik tehdid..."
        },
        {
            "title": "Lindsey Graham, Republic of South Carolina Senator: &#39;The Saudi regime is disregarding international norms&#39; - NAYN.CO",
            "link": "https://nayn.co/abdnin-guney-carolina-senatoru-cumhuriyetci-lindsey-graham-suudi-rejim-uluslararasi-normlari-hice-sayiyor/",
            "pub_date": "2018-12-07 08:15:27 GMT",
            "source_nm": "NAYN.CO",
            "source_url": "https://nayn.co",
            "desc": "ABD’nin Güney Carolina Senatörü Cumhuriyetçi Lindsey Graham, Amerikan Wall Street Journal gazetesinde yayımlanan “Kongre Suudlara karşı tavrını sertleştiriyor” başlıklı makalesinde Suudi Arabistan Veliaht Prensi Muhammed bin Selman’a yüklendi ve şu değerlendirmeyi yaptı: “Suudi rejiminin Cemal Kaşıkçı cinayeti, Yemen’deki sorumsuz askeri operasyonu, Katar’a yönelik ambargosu ve Lübnan Başbakanı’nı görevden alma çabası akla ziyan kibrini ve uluslararası normları hiçe saydığını gösteriyor. Bu faaliyetleri Veliaht Prens Muhammed bin Selman’ın Suudi Arabistan’ını Orta Doğu’da istikrar kaynağı y..."
        },
        {
            "title": "Spoonbill briefing question to the American senator - Spokesman",
            "link": "https://www.sozcu.com.tr/2018/gundem/amerikali-senatore-kasikci-brifingi-soru-isareti-yaratti-2781632/",
            "pub_date": "2018-12-07 08:07:20 GMT",
            "source_nm": "spokesman",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "CHP Grup Başkanvekili Engin Özkoç, gerek CHP Lideri Kemal Kılıçdaroğlu’nun, gerekse TBMM Güvenlik ve İstihbarat Komisyonu üyesi CHP’li vekillerin, MİT’in Kaşıkçı cinayeti konusunda Meclis’e bilgi vermesini istediklerini hatırlatarak, “MİT’in başı TBMM’ye değil, ABD Senatosuna bilgi vermeyi içine sindirebiliyor” dedi. İyi Parti Grup Başkanvekili Lütfü Türkkan ise, “bunların yerlilikleri de, millilikleri de sahte. Bu iktidarın, aslında kimin iktidarı olduğu ortaya çıkmıştır” diye konuştu. ÖZKOÇ ; “FETÖ KONUSUNDA DA AYNISINI YAŞADIK” CHP’li Özkoç, daha Fethullah Gülen cemaatinin resmen terör ö..."
        },
        {
            "title": "US Congress to take action against Saudi Prince Mohammed &#39;- NAYN.CO",
            "link": "https://nayn.co/abd-kongresi-suudi-prens-muhammede-karsi-harekete-gecmeli/",
            "pub_date": "2018-12-07 08:01:28 GMT",
            "source_nm": "NAYN.CO",
            "source_url": "https://nayn.co",
            "desc": "Washington Post Yayın Kurulu, gazeteci Cemal Kaşıkçı cinayeti hakkında “Sızdırılan yeni CIA bulguları, Muhammed bin Selman’ın aleyhindeki detaylara bir yenisini ekledi. Kongre harekete geçmeli” başlıklı bir makale kaleme aldı. Makalede, Wall Street Journal’ın CIA’nın gizli bir değerlendirmesine dayandırdığı haberinde, Suudi Arabistan Veliaht Prensi Muhammed bin Selman, Kaşıkçı’nın ekim ayında ölümünden önceki ve sonraki saatlerde, cinayeti işleyen ekibi denetlediği kaydedilen danışmanı Saud el-Kahtani’ye en az 11 mesaj gönderdiği ve bu mesajlar arasında “muhtemelen öldürme emrini” vermiş ol..."
        },
        {
            "title": "Is the US State Spokesperson Nauert a Permanent Representative to the UN? - Voice of America (VOA)",
            "link": "https://www.amerikaninsesi.com/a/disisleri-sozcusu-nauert-bm-daimi-temsilcisi-mi-oluyor/4690657.html",
            "pub_date": "2018-12-07 08:52:29 GMT",
            "source_nm": "Voice of America (VOA)",
            "source_url": "https://www.amerikaninsesi.com",
            "desc": "Başkan Donald Trump’ın Dışişleri Bakanlığı Sözcüsü Heather Nauert’ı ABD'nin yeni Birleşmiş Milletler Daimi Temsilcisi olarak atayacağı belirtiliyor. Nauert görevi kabul ederse, Senato karşısında diplomasi ve politika belirleme konusundaki bilgisi ve yeterliliği ile ilgili soruları yanıtlamak zorunda Amerika Başkanı Donald Trump’ın Dışişleri Bakanlığı Sözcüsü Heather Nauert’ı ülkenin yeni Birleşmiş Milletler Daimi Temsilcisi olarak atayacağı belirtiliyor. Trump’ın söz konusu kararını bugün Twitter hesabından duyurması bekleniyor. Heather Nauert, Dışişleri Bakanlığı sözcülüğü görevine başlama..."
        },
        {
            "title": "Selman&#39;s move against Trump - Hürriyet",
            "link": "http://www.hurriyet.com.tr/dunya/trumpa-ragmen-selman-hamlesi-41043538",
            "pub_date": "2018-12-06 20:55:01 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Suudi Arabistan Veliaht Prensi Muhammed Bin Selman’ın Cemal Kaşıkçı cinayetinden sorumlu tutulmasını öngören tasarı dün ABD Senatosu’na sunuldu. Prens Selman’ı Kaşıkçı cinayetinin suç ortağı ilan edecek tasarı, Cumhuriyetçi Parti’nin üst düzey senatörleri Lindsey Graham, Marco Rubio ve Todd Young’ın yanı sıra Demokrat Parti’nin üst düzey isimleri Dianne Feinstein, Ed Markey ve Christopher Coons’un imzasını taşıyor. ABD Senatosu’nun kararları arasında ‘basit tasarı’ olarak sınıflandırılan ve yasal bağlayıcılığı bulunmayan önerge, Prens Selman’ın ABD Senatosu’nun kayıtlarına ‘suçlu isim’ olar..."
        },
        {
            "title": "Behind the hidden doors in the United States! Great Hotel - Review of Vatan",
            "link": "http://www.gazetevatan.com/abd-de-gizli-kapilar-ardinda-konusuluyor-selman-a-sok--1224188-dunya/",
            "pub_date": "2018-12-05 12:41:52 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Merkezi Haber Alma Teşkilatı (CIA) Başkan Gina Haspel'ın gazeteci Cemal Kaşıkçı'nın öldürülmesiyle ilgili Senato'da kapalı kapılar ardında yaptığı gizli oturumun ardından Kongre'de Suudi Arabistan'a yönelik daha sert adımlar atılması çağrıları daha yüksek sesle dile getirilmeye başlandı. Haspel'ın gizli oturumunun ardından gazetecilere açıklama yapan bazı senatörler, Kaşıkçı cinayetinin arkasında Suudi Veliaht Prensi Muhammed bin Selman'ın bulunduğundan emin olduklarını söyledi. Bu yönde açıklamalar yapan senatörler arasında Cumhuriyetçi isimlerin de bulunması Beyaz Saray'ın üzerindeki bask..."
        },
        {
            "title": "Video | Funeral of Father Bush: Mourning, body language and jokes - Euronews in Turkish",
            "link": "https://tr.euronews.com/2018/12/06/video-baba-bush-un-cenaze-toreni-yas-vucut-dili-ve-espriler",
            "pub_date": "2018-12-06 08:45:25 GMT",
            "source_nm": "Euronews in Turkish",
            "source_url": "https://tr.euronews.com",
            "desc": "Amerika Birleşik Devletleri’nin 41’inci Başkanı George Herbert Walker Bush için düzenlenen cenaze töreni, ülkenin yeni ve eski liderlerinin yanı sıra birçok uluslararası siyasetçinin de buluşma noktası oldu. Başkent Washington’da yapılan törene Donald Trump’ın yanı sıra, eski başkanlar Obama, Clinton, Carter ve eşleri de katıldı. Seremonide Alman Başbakanı Angela Merkel ve İngiliz Kraliyet Ailesi’nden Prens Charles gibi isimler de bulundu. 43'üncü Amerikan Başkanı George W. Bush'un babası olduğu için 'Baba Bush' olarak da tanınan George H.W. Bush anısına ABD'de bir günlük yas ilan edildiği...."
        },
        {
            "title": "&#39;Selman not taken under control ...&#39; - Vatan",
            "link": "http://www.gazetevatan.com/-selman-kontriol-altina-alinmazsa--1223692-dunya/",
            "pub_date": "2018-12-04 05:43:12 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Washington Post Yayın Kurulu, \"Suudi Arabistan Veliaht Prensi Muhammed bin Selman'a yaptırım uygulanmaz ve kontrol altına alınmazsa bu prens, ABD'nin Ortadoğu'daki çıkarlarına zarar vermeye devam edecek. Bu nedenle de Kongre harekete geçmeli.\" çağrısında bulundu. Washington Post Yayın Kurulu, Kaşıkçı cinayeti hakkında \"Sızdırılan yeni CIA bulguları, Muhammed bin Selman'ın aleyhindeki detaylara bir yenisini ekledi. Kongre harekete geçmeli\" başlıklı bir makale kaleme aldı. Makalede, Wall Street Journal’ın CIA'nın gizli bir değerlendirmesine dayandırdığı haberinde, Suudi Arabistan Veliaht Pre..."
        },
        {
            "title": "Cemal Kaşıkçı&#39;nın close friend of the flash claim: &#39;Saudi Arabia&#39;s execution list has 7 more!&#39; - SONTV",
            "link": "https://www.son.tv/cemal-kasikcinin-yakin-arkadasindan-flas-iddia-suudi-arabistanin-infaz-listesinde-7-kisi-daha-var/",
            "pub_date": "2018-12-07 06:58:40 GMT",
            "source_nm": "SONTV",
            "source_url": "https://www.son.tv",
            "desc": "İstanbul’daki Suudi Başkonsolosluğu’nda 2 Ekim’de öldürülen Suudi gazeteci Cemal Kaşıkçı’nın eski çalışma arkadaşı ve dostu Ömer Abdulaziz, çarpıcı yeni açıklamalarda bulundu. ‘ELİMDE SELMAN’IN İNFAZ LİSTESİ VAR’ Son olarak Kaşıkçı ile yaptığı WhatsApp yazışmalarının bir İsrail yazılımı tarafından hacklendiğini belirterek bu ülkeye dava açacağını söyleyen Abdulaziz, elinde Suudi Veliaht Prens Muhammed bin Selman’ın Kaşıkçı gibi öldürtmek istediği isimlerin listesinin olduğunu ifade etti. Abdulaziz, “Elimde 7 kişilik bir liste var. Selman’ın öldürmek istediği isimler. Bunlardan birisi Cemal’..."
        },
        {
            "title": "Trump&#39;s UN Resident Representative candidate: Nauert - TRT Haber",
            "link": "https://www.trthaber.com/haber/dunya/trumpin-bm-daimi-temsilciligi-adayi-nauert-396801.html",
            "pub_date": "2018-12-07 14:52:00 GMT",
            "source_nm": "TRT News",
            "source_url": "https://www.trthaber.com",
            "desc": "Trump'ın BM Daimi Temsilciliği adayı: Nauert ABD Başkanı Donald Trump, BM Daimi Temsilciliğine Dışişleri Bakanlığı Sözcüsü Heather Nauert'i aday göstereceğini duyurdu. TRT HABER 07/12/2018 17:52 ABD Başkanı Donald Trump, Missouri eyaleti ziyareti öncesi gazetecilere yaptığı açıklamada, BM Daimi Temsilciliği görevinden istifa edecek Nikki Haley'nin yerine Heather Nauert'i aday göstereceğini duyurdu. Donald Trump, Nauert için \"Çok yetenekli, çok akıllı, çok hızlı ve bence herkes tarafından saygı görecek.'' değerlendirmesinde bulundu. Nauert, aday gösterilip ABD Senatosunda onaylanması durumun..."
        },
        {
            "title": "Reuters announced at the last minute: Cemal Kaşıkçı&#39;s perpetrator ... - Posta",
            "link": "https://www.posta.com.tr/reuters-son-dakikayla-duyurdu-cemal-kasikcinin-faili-2072592",
            "pub_date": "2018-12-05 07:52:27 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Amerikan Senato liderleri, Suudi gazeteci Cemal Kaşıkçı cinayeti hakkında dün CIA başkanından bilgi aldıktan sonra, Suudi Arabistan Veliaht Prensi Muhammed'in olaydan sorumlu olduğuna her zamankinden daha fazla inandıklarını söylediler. Merkezi Haberalma Örgütü (CIA) Başkanı Gina Haspel'in kapalı bir toplantıda bilgi vermesinden sonra açıklama yapan Cumhuriyetçi senatör Lindsay Graham, \"Bunun MbS emrindeki kişiler tarafından düzenlenen ve örgütlenen bir olay olduğu kanısına varmamak için kasten kör olmak gerekir\" dedi. Graham Prens Muhammed'den, isminin baş harflerinden dolayı \"MbS\" olarak ..."
        },
        {
            "title": "Trump gives US seat to Nauert - DW (English)",
            "link": "http://dw.com/p/39get?maca=tur-gk-volltext-newsstand-gundem-tr-19023-xml-media",
            "pub_date": "2018-12-07 18:10:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "http://dw.com",
            "desc": "ABD Başkanı Donald Trump, Birleşmiş Milletler Daimi Temsilciliği görevine Dışişleri Bakanlığı Sözcüsü Heather Nauert'i aday gösteriyor. Trump, ABD'nin Daimi Temsilciliği görevindenistifa eden Nikki Haley'ninyerine seçtiği adayın Nauert olduğunu duyurdu. Nauert'in ABD Dışişleri Bakanlığı'nda iyi iş çıkardığını belirten Trump 48 yaşındaki sözcü için \"Çok yetenekli, akıllı, hızlı ve bence herkes tarafından saygı görecek\" dedi. Nauert'in göreve getirilmesi için adaylığının Trump'ın partisi olan Cumhuriyetçilerin çoğunlukta olduğu Senato tarafından onaylanması gerekiyor. Trump'ın en sevdiği tele..."
        },
        {
            "title": "MIT President Fidan talks with US senators about the spoonbill murderer - Euronews Turkish",
            "link": "https://tr.euronews.com/2018/12/07/mit-baskani-fidan-abd-li-senatorlerle-kasikci-cinayetini-gorustu",
            "pub_date": "2018-12-07 20:31:39 GMT",
            "source_nm": "Euronews in Turkish",
            "source_url": "https://tr.euronews.com",
            "desc": "Amerika Birleşik Devletleri (ABD) ile Türkiye arasında yaz aylarında yaşanan gerilimin ardından Milli İstihbarat Teşkilatı (MİT) Başkanı Hakan Fidan, Washington'da bazı senatörlerle bir araya geldi. Konuya yakın kaynaklar yapılan görüşmede NATO ile ilgili konuların ele alındığını açıkladı. İki NATO müttefiki arasında ABD'nin Suriye politikası, Ankara'nın Rusya'dan aldığı S-400 savunma sistemi ve Fethullah Gülen'in iadesi gibi tartışmalı konular mevcut. Senatörlerle yapılan toplantıda İstanbul'da öldürülen gazeteci Cemal Kaşıkçı cinayetinin de görüşüldüğü belirtildi. Toplantıyı takip eden ka..."
        },
        {
            "title": "The spoonbill decision in the Senate: Crown Prince should be held responsible for the murder - CNN Türk",
            "link": "https://www.cnnturk.com/dunya/kasikci-karar-tasarisi-senatoda-veliaht-prens-cinayetten-sorumlu-tutulmali",
            "pub_date": "2018-12-06 06:29:09 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "ABD'li bir grup senatör, Suudi Veliaht Prens Muhammed bin Selman'ın Cemal Kaşıkçı cinayetinden sorumlu tutulmasını öngören tasarıyı Senatoya sundu. ABD'nin önde gelen senatörlerinden Cumhuriyetçi Lindsey Graham, Marco Rubio ve Todd Young ile Demokrat senatörler Dianne Feinstein, Ed Markey ve Christopher Coons tarafından sunulan tasarıda, Veliaht Prens Muhammed bin Selman'ın, Kaşıkçı cinayetinin suç ortağı olduğundan \"yüksek derecede emin\" olunduğu belirtildi. Tasarıda, Suudi Prens Muhammed bin Selman'ın cinayeti işleyen güvenlik timini kontrol ettiğine vurgu yapılırken, \"Bu durum, bu iğrenç..."
        },
        {
            "title": "&quot;We are confident that the Crown Prince is an accomplice to the murder of Kaşıkçı&quot; - Resurrection Post",
            "link": "https://www.dirilispostasi.com/dunya/veliaht-prensin-kasikci-cinayetinin-suc-ortagi-oldugundan-eminiz-5c08ca7d5fe82913e109f2d6",
            "pub_date": "2018-12-06 06:55:00 GMT",
            "source_nm": "Resurrection Post",
            "source_url": "https://www.dirilispostasi.com",
            "desc": "ABD'de bir grup senatör, Washington Post yazarı-Suudi gazeteci Cemal Kaşıkçı cinayetinin azmettiricisi Veliaht Prens Muhammed Bin Selman'ın, Kaşıkçı'nın ölümünden sorumlu tutulmasını öngören tasarıyı Senatoya sundu. Cumhuriyetçi Lindsey Graham, Marco Rubio ve Todd Young ile Demokrat senatörler Dianne Feinstein, Ed Markey ve Christopher Coons tarafından sunulan tasarıda, MbS'nin Kaşıkçı cinayetinin suç ortağı olduğundan \"yüksek derece emin\" olduklarını söyledi. Tasarıda, Suudi Prens Muhammed bin Selman'ın cinayeti işleyen güvenlik timini kontrol ettiğine vurgu yapılırken, \"Bu durum, bu iğr..."
        },
        {
            "title": "CIA Diractor Haspel will give Senators a Spoonbill briefing - DW (English)",
            "link": "https://www.dw.com/tr/cia-direkt%C3%B6r%C3%BC-haspel-senat%C3%B6rlere-ka%C5%9F%C4%B1k%C3%A7%C4%B1-brifingi-verecek/a-46571503",
            "pub_date": "2018-12-04 09:11:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "ABD'de Merkezi İstihbarat Teşkilatı (CIA) Direktörü Gina Haspel bugün Senato'nun üst düzey isimleriyle bir araya gelecek. Haspel, toplantıda senatörlere Suudi gazeteci Cemal Kaşıkçı'nın 2 Ekim'de Suudi Arabistan'ın İstanbul Başkonsolosluğunda öldürüldüğü olayla ilgili bilgi verecek. Toplantıya Senato'nun Cumhuriyetçi ve Demokrat liderlerinin yanı sıra ulusal güvenlik komitelerinin başkanları ve kıdemli üyeleri katılacak. Senato Dış İlişkiler Komitesi Başkanı Bob Corker, brifingin TSİ 19:00'da gerçekleşeceğini açıkladı. CIA Direktörü Haspel, ABD Dışişleri Bakanı Mike Pompeo ve Savunma Bakanı..."
        },
        {
            "title": "&quot;Crown Prince Selman, an accomplice in the murder of the spoonbill&quot; - CNN Türk",
            "link": "https://www.cnnturk.com/dunya/veliaht-prens-selman-kasikci-cinayetinde-suc-ortagi",
            "pub_date": "2018-12-05 07:44:17 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "CIA Direktörü Haspel'in Senato'da yaptığı oturum sonrası konuşan Cumhuriyetçi Senatör Graham, \"Veliaht Prens Muhammed bin Selman'ın Kaşıkçı cinayetinde suç ortağı olduğunu düşünüyorum\" açıklamasını yaptı."
        },
        {
            "title": "Trump&#39;s favorite to claim the bomb! - News7",
            "link": "http://www.haber7.com/dunya/haber/2778011-trumpin-gozdesi-icin-bomba-iddia",
            "pub_date": "2018-12-07 08:49:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://www.haber7.com",
            "desc": "ABD Başkanı Donald Trump’ın, BM Birleşmiş Milletler Daimi Büyükelçisi Nikki Haley'in istifasının ardından aynı görev için Dışişleri Bakanlığı Sözcüsü Heather Nauert’i atayacağı iddia edildi. ABD medyası ise eski Fox News Channel muhabiri olan Heather Nauert’in adaylığına ilişkin ağır eleştirilerde bulundu. Politika bilgisi ve tecrübesinin olmadığı şeklinde büyük eleştirilerin hedefi olan Heather Nauert’in, BM Büyükelçisi olarak atanması için ABD Senatosu’nun onayı gerekiyor. Öte yandan kulislerde farklı isimlerin de aday olabileceği iddia edildi. Aday olması muhtemel isimler arasında, Kanad..."
        },
        {
            "title": "Commemoration Ceremony for the &quot;Bush Bush&quot; in the US Congress - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-abd-kongresinde-baba-bush-icin-anma-toreni-11501513/",
            "pub_date": "2018-12-04 00:12:51 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "ABD Başkan Yardımcısı Mike Pence, eski başkan George Herbert Walker Bush için Kongre'de düzenlenen anma törenine katılarak Bush ailesine başsağlığı diledi. 94 yaşında hayatını kaybeden ABD'nin 41. başkanı George H. W. Bush için Kongre'de düzenlenen törene, Başkan Yardımcısı Pence katıldı. Pence, Bush ailesine başsağlığı diledi ve 'Bu özel insanı ulusumuzla ve dünyamızla paylaştığınız için size teşekkür ederim.' dedi. Kongre'de düzenlenen anma törenine, ABD Anayasa Mahkemesinden de yargıçlar katıldı. Törende ayrıca, çok sayıda senatör konuşma yaparak Bush ailesine başsağlığı diledi. Anma tör..."
        },
        {
            "title": "For Selman the circle is shrinking: In order to have the Magnitsky step - New Dawn",
            "link": "https://www.yenisafak.com/son-dakika",
            "pub_date": "2018-12-07 07:00:38 GMT",
            "source_nm": "New Dawn",
            "source_url": "https://www.yenisafak.com",
            "desc": "Gazeteci Cemal Kaşıkçı cinayeti, her geçen gün 'Suudi Arabistan Veliaht Prensi Muhhamed bin Selman için yolun sonu' anlamına gelebilecek bir hal alıyor.Türkiye'nin elindeki cinayete ilişkin bilgi ve belgeler, Kaşıkçı olayının ilk günden bu yana uluslararası hukuk çerçevesinde ele alınması, dünya medyasının oldukça etkin kullanılması gibi adımlar 'bir süre sonra unutulur' diye düşünülen Kaşıkçı cinayetini sürekli sıcak tuttu.Erdoğan Arjantin'de muhataplarına cinayeti anlattıArjantin'deki G-20 Zirvesi öncesinde Kaşıkçı cinayetini her platformda yüksek sesle dile getiren Türkiye, olaya ilişkin..."
        },
        {
            "title": "Spoonbill decision in the Senate: His partner in the Crown Prince should be asked to account - Milliyet",
            "link": "http://www.milliyet.com.tr/kasikci-karar-tasarisi-senato-da--dunya-2790381/",
            "pub_date": "2018-12-06 04:31:00 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "CIA'in bilgilendirmesinin ardından harekete geçen ABD'li senatörler, vahşi cinayetten Muhammed bin Selman'ın suç ortağı olarak tanımlayan bir tasarı sundu. ABD'de Cumhuriyetçi ve Demokrat senatörlerden oluşan bir grup, 2 Ekim'de İstanbul'da öldürülen gazeteci Cemal Kaşıkçı cinayetinden Suudi Arabistan Veliaht Prensi Muhammed bin Selman'ı sorumlu tutan bir karar tasarısı sundu. Tasarıda, Senato'nun cinayet sırasında Prens Muhamed'in 'güvenlik güçlerini kontrol ettiğini' ve 'sunulan kanıt ve yapılan değerlendirmelere dayanarak, Muhammed bin Selman'ın Cemal Kaşıkçı cinayetinde suç ortağı olduğ..."
        },
        {
            "title": "Trump is claimed to appoint Nauert as the US Permanent Representative in the UN - Breaking News",
            "link": "http://www.haberkolay.net/haber/trumpin-abdnin-bm-daimi-temsilcisi-olarak-nauerti-atayacagi-iddia-edildi-563472.html",
            "pub_date": "2018-12-07 08:12:57 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "ABD Başkanı Donald Trump’ın Birleşmiş Milletler (BM) Daimi Temsilcisi olarak Dışişleri Bakanlığı Sözcüsü Heather Nauert’i atayacağı iddia edildi. ABD Başkanı Donald Trump’ın Birleşmiş Milletler (BM) Daimi Temsilcisi olarak Dışişleri Bakanlığı Sözcüsü Heather Nauert’i atayacağı iddia edildi. ABD Başkanı Donald Trump’ın, BM Birleşmiş Milletler Daimi Büyükelçisi Nikki Haley’in istifasının ardından aynı görev için Dışişleri Bakanlığı Sözcüsü Heather Nauert’i atayacağı iddia edildi. ABD medyası ise eski Fox News Channel muhabiri olan Heather Nauert’in adaylığına ilişkin ağır eleştirilerde bulund..."
        },
        {
            "title": "Holds the Crown Prince responsible for the murder of the spoonbill ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-kasikci-cinayetinden-veliaht-prens-i-sorumlu-tutan-11509179/",
            "pub_date": "2018-12-06 05:42:03 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Veliaht Prens Selman'ı Kaşıkçı cinayetinden sorumlu tutan tasarı ABD Senato'suna sunuldu. Tasarının kabul edilmesi durumunda, ABD Senatosu Kaşıkçı cinayetinden bin Selman'ı sorumlu tuttuğunu resmen kayıtlara geçirmiş olacak."
        },
        {
            "title": "Trump&#39;s Nauert will be nominated for &#39;Permanent Delegation of the UN&#39; - F5Haber",
            "link": "https://www.f5haber.com/washington-dc/trump-in-nauert-i-bm-daimi-temsilciligine-haberi-1998467/",
            "pub_date": "2018-12-07 06:48:52 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "WASHINGTON (AA) - Amerikan medyasında yer alan ve üst düzey yetkililere dayandırılan haberlerde, Trump'ın kısa sürede açıklamayı yapacağı ileri sürüldü. Nauert, aday gösterilip ABD Senatosu'nda onaylanması durumunda Dışişleri Bakanlığı Sözcülüğü görevini bırakıp Nikki Haley'nin yerini alacak. Daha önce Amerikan Fox News kanalında sunuculuk yapan Nauert, Trump yönetimi işbaşına gelince Dışişleri Bakanlığı Sözcülüğüne getirilmişti. Trump'ın kabinesinde çok az sayıdaki kadınlardan biri olan Nikki Haley, 9 Ekim'deki açıklamasında BM Daimi Temsilciliği görevinden istifa edeceğini açıklamıştı. Ha..."
        },
        {
            "title": "Cemal Kaşıkçı mesaisi from Hakan Fidan - F5Haber",
            "link": "https://www.f5haber.com/gundem/hakan-fidan-dan-cemal-kasikci-mesaisi-haberi-7113740/",
            "pub_date": "2018-12-06 20:23:44 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "MİT Müsteşarı Hakan Fidan, ABD Kongresi'nde İstanbul'da öldürülen Suudi gazeteci Cemal Kaşıkçı cinayetine ilişkin sunum yaptı. Hakan Fidan'ın bu ziyaretinin CIA Başkanı Haspel'in Türkiye ziyaretine bir karşılık olarak görülmesinin mümkün olduğu ifade edildi. Amerikan kaynakları MİT müsteşarı Hakan Fidan'ın Amerikan Kongre'sinde olduğunu ve kapalı kapılar ardında dar kapsamlı görüşmelerde Kaşıkçı cinayeti hakkında kongre üyelerine bilgi verdiğini anlattı. FİDAN'IN KENDİ İNİSİYATİFİYLE Mİ YOKSA DAVETLİ Mİ GELDİĞİ BİLİNMİYOR Fidan'ın kendi inisiyatifiyle mi yoksa davetli mi geldiği yolundaki s..."
        },
        {
            "title": "The senator, who was not invited to the spoonbill briefing, rebelled: the work of the deep state! - NAYN.CO",
            "link": "https://nayn.co/kasikci-brifingine-davet-edilmeyen-senator-isyan-etti-derin-devletin-isi/",
            "pub_date": "2018-12-05 15:45:56 GMT",
            "source_nm": "NAYN.CO",
            "source_url": "https://nayn.co",
            "desc": "Senato’da basın toplantısı düzenleyerek, Suudi gazeteci Cemal Kaşıkçı’nın İstanbul’daki Suudi Arabistan Başkonsolosluğu’nda öldürülmesine ilişkin brifinge sadece “bazı senatörlerin” davet edilmesini protesto elen senatör Rand Paul, Twitter hesabından da bu durumu “ABD derin devletine” bağladı. Cumhuriyetçi Senatör Paul, twitter mesajında, “Derin devletin ne olduğunu bilmek istiyor musunuz? CIA Başkanı ABD Senatosu’na geliyor, ancak özel seçilmiş az sayıdaki Senato üyesine brifing veriyor. Neden tüm senatörler neler olup bittiğini bilmesinler? Derin devlet herkesi karanlık içinde bırakmak is..."
        },
        {
            "title": "Prisoner accused Prince Selman of the US Senate - HaberAhval",
            "link": "https://www.habervaka.com/sureli/prens-selmani-suclayan-kasikci-tasarisi-abd-senatosunda.html",
            "pub_date": "2018-12-07 04:48:10 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "ABD’li sеnatörlеr, Kaşıkçı cinayеtindе Vеliaht Prеns Sеlman’ı suçluyor. ABD’li bir grup sеnatör, Suudi Vеliaht Prеns Muhammеd bin Sеlman’ın Cеmal Kaşıkçı cinayеtindеn sorumlu tutulmasını öngörеn tasarıyı Sеnatoya sundu. ABD’nin öndе gеlеn sеnatörlеrindеn Cumhuriyеtçi Lindsеy Graham, Marco Rubio vе Todd Young ilе Dеmokrat sеnatörlеr Diannе Fеinstеin, Ed Markеy vе Christophеr Coons tarafından sunulan tasarıda, Vеliaht Prеns Muhammеd bin Sеlman’ın (MBS) Kaşıkçı cinayеtinin suç ortağı olduğundan “yüksеk dеrеcеdе еmin” olunduğu bеlirtildi. Tasarıda, Suudi Prеns Muhammеd bin Sеlman’ın cinayеti iş..."
        },
        {
            "title": "Senate&#39;s historic bill: Call the accomplice of the prince",
            "link": "https://www.sozcu.com.tr/2018/dunya/senatodan-tarihi-tasari-suc-ortagi-prensten-hesap-sorulmali-2779125/",
            "pub_date": "2018-12-06 04:36:41 GMT",
            "source_nm": "spokesman",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Tasarıda, Senatonun cinayet sırasında Prens Muhamedin güvenlik güçlerini kontrol ettiğini ve sunulan kanıt ve yapılan değerlendirmelere dayanarak, Muhammed bin Selmanın Cemal Kaşıkçı cinayetinde suç ortağı olduğundan oldukça emin olduğunu düşündüğü belirtiliyor. Karar tasarısı, Cumhuriyetçi Senatörler Lindsey Graham, Marco Rubio ve Todd Young ile Demokrat Senatörler Dianne Feinstein, Ed Markey ve Chris Coons imzasını taşıyor. CIA BAŞKANI DÜN ANLATMIŞTI Söz konusu kararın bağlayıcılığı bulunmuyor. Ancak onaylanması halinde, Senato, Kaşıkçı cinayetinden Prens Muhammedi sorumlu tuttuğunu kayıt..."
        },
        {
            "title": "Trump to nominate Nauert as permanent representative of the UN - Breaking News",
            "link": "http://www.haberkolay.net/haber/trump-bm-daimi-temsilciligi-gorevine-nauerti-aday-gosterecek-564203.html",
            "pub_date": "2018-12-07 16:16:52 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "ABD Başkanı Donald Trump, BM ABD Daimi Temsilciliği görevine Dışişleri Bakanlığı Sözcüsü Heather Nauert’i aday göstereceğini duyurdu. ABD Başkanı Donald Trump, BM ABD Daimi Temsilciliği görevine Dışişleri Bakanlığı Sözcüsü Heather Nauert’i aday göstereceğini duyurdu. ABD Başkanı Donald Trump, yaptığı açıklamada, Nikki Haley’den boşalan Birleşmiş Milletler (BM) ABD Daimi Temsilciliği görevine Dışişleri Bakanlığı Sözcüsü Heather Nauert’i aday göstereceğini duyurdu. Trump, Nauert hakkında, “ O çok yetenekli, çok zeki, çok hızlı ve bence herkes tarafından saygı duyulacak” ifadelerini kullandı. ..."
        },
        {
            "title": "In the United States, &#39;Keep the Crown Prince responsible for the murderer of the spoonbill&#39; bill in the Senate - F5Haber",
            "link": "https://www.f5haber.com/gundem/veliaht-prens-cinayette-suc-ortagi-haberi-1067508/",
            "pub_date": "2018-12-06 07:15:15 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "ABD Senatosu'nda düzenlenen kapalı oturumda Cemal Kaşıkçı cinayetiyle ilgili CIA'in bilgi verdiği bazı senatörler, cinayetin Suudi Arabistan Veliaht Prensi Muhammed bin Selman'ın bilgisi dahilinde gerçekleştiğine ikna olduklarını açıkladı. Bu gelişmeden saatler sonra bir grup senatör, Suudi Veliaht Prens Muhammed bin Selman'ın Cemal Kaşıkçı cinayetinden sorumlu tutulmasını öngören tasarıyı Senato'ya sundu. ABD'nin önde gelen senatörlerinden Cumhuriyetçi Lindsey Graham, Marco Rubio ve Todd Young ile Demokrat senatörler Dianne Feinstein, Ed Markey ve Christopher Coons tarafından sunulan tasar..."
        },
        {
            "title": "Spokesman Briefing from the CIA President to the Senators - Voice of America (VOA)",
            "link": "https://www.amerikaninsesi.com/a/cia-baskani-ndan-senatorlere-kasikci-brifingi/4686613.html",
            "pub_date": "2018-12-04 20:07:28 GMT",
            "source_nm": "Voice of America (VOA)",
            "source_url": "https://www.amerikaninsesi.com",
            "desc": "CIA Başkanı Gina Haspel İstanbul’daki Suudi Arabistan Konsolosluğu’nda öldürülen Suudi gazeteci Cemal Kaşıkçı konusunda senatörleri bilgilendirdi. Brifinge katılan iki Cumhuriyetçi Senatör, Veliaht Prens Muhammed bin Selman’ın Kaşıkçı cinayetinde parmağı olduğundan emin olduklarını söyledi CIA Başkanı Gina Haspel İstanbul’daki Suudi Arabistan Konsolosluğu’nda öldürülen Suudi gazeteci Cemal Kaşıkçı konusunda senatörleri bilgilendirdi. Brifinge katılan iki Cumhuriyetçi Senatör, Veliaht Prens Muhammed bin Selman’ın Kaşıkçı cinayetinde parmağı olduğundan emin olduklarını söyledi. Geçtiğimiz haf..."
        },
        {
            "title": "Is the arrest of the duchess of the Huawei part of the chess played for the future world? - Euronews in Turkish",
            "link": "https://tr.euronews.com/2018/12/07/huawei-veliahtinin-tutuklanmasi-gelecegin-dunyasi-icin-oynanan-satrancin-bir-parcasi-mi",
            "pub_date": "2018-12-07 14:25:09 GMT",
            "source_nm": "Euronews in Turkish",
            "source_url": "https://tr.euronews.com",
            "desc": "Çin'in en büyük teknoloji firmalarından Huawei'nin finans sorumlusu ve aynı zamanda firmanın Çin hükümetine yakınlığı ile bilinen gizemli kurucusu Ren Zengfei'nin kızı Meng Wanzhou, ABD teknolojilerini İran'a vererek ambargolarını delmek suçlamasıyla Cumartesi günü ABD'ye gönderilmek üzere Kanada'da tutuklandı. Meng Wanzhou Büyük yankı bulan tutuklama olayının göründüğünden çok daha derin ve karmaşık bir uluslararası satranç oyununun parçası olduğu düşünülüyor. Huawei sadece dünya akıllı telefon pazarında Apple'ı geride bırakarak ikinci sıraya yerleşen bir cihaz üretici firma değil, aynı za..."
        },
        {
            "title": "Another shock to the crowned Selman! If he&#39;s not in control ... - Haber7",
            "link": "http://www.haber7.com/dunya/haber/2775146-veliaht-selmana-bir-sok-daha-kontrol-altina-alinmazsa",
            "pub_date": "2018-12-04 04:28:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://www.haber7.com",
            "desc": "Washington Post Yayın Kurulu, Kaşıkçı cinayeti hakkında \"Sızdırılan yeni CIA bulguları, Muhammed bin Selman'ın aleyhindeki detaylara bir yenisini ekledi. Kongre harekete geçmeli\" başlıklı bir makale kaleme aldı. Makalede, Wall Street Journal'ın CIA'nın gizli bir değerlendirmesine dayandırdığı haberinde, Suudi Arabistan Veliaht Prensi Muhammed bin Salman, Kaşıkçı'nın ekim ayında ölümünden önceki ve sonraki saatlerde, cinayeti işleyen ekibi denetlediği kaydedilen danışmanı Saud el-Kahtani'ye en az 11 mesaj gönderdiği ve bu mesajlar arasında \"muhtemelen öldürme emrini\" vermiş olabileceğini idd..."
        },
        {
            "title": "Huawei&#39;s Vice President Detained in Canada - Voice of America (VOA)",
            "link": "https://www.amerikaninsesi.com/a/huawei-sirketinin-baskan-yardimcisi-kanada-da-gozaltina-alindi/4689075.html",
            "pub_date": "2018-12-06 09:19:31 GMT",
            "source_nm": "Voice of America (VOA)",
            "source_url": "https://www.amerikaninsesi.com",
            "desc": "Huawei şirketinin mali işlerden sorumlu başkan yardımcısı ve şirket sahibinin kızı Meng Wanzhou Amerika'nın yaptırımlarına aykırı işlemleri gerekçesiyle Kanada'da gözaltına alındı. Wanzhou'nun ABD'ye iade edileceği belirtiliyor Kanada akıllı telefon ve telekomünikasyon ürünleri üreticisi, Huawei şirketinin finanstan sorumlu üst düzey yöneticisi ve şirketin sahibinin kızı olan Meng Wanzhou’nun gözaltına alındığını duyurdu. Wanzhou’nun Amerika’ya iade edilebileceği belirtiliyor. Söz konusu gözaltı işleminin Huawei’nin, Amerika’nın yaptırımlarına aykırı işlemleri bulunduğu iddiasıyla yapıldığı..."
        },
        {
            "title": "US Senator scandal explanation Turkey - Hurriyet",
            "link": "http://www.hurriyet.com.tr/dunya/abdli-senatorden-skandal-turkiye-aciklamasi-41038687",
            "pub_date": "2018-12-03 06:52:28 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "ABD Senatosu Silahlı Hizmetler Komitesi Başkanı James Inhofe, Türkiye'nin Rusya'dan kısa-orta-uzun menzilli hava savunma füze sistemi S-400 ya da ABD'den F-35 alımı arasında bir tercih yapması gerektiğini belirtti. ABD merkezli haber sitesi Bloomberg'te yer alan habere göre Inhofe, Türkiye S-400 alımından vazgeçmezse sekiz partner ülkeden biri olma hususunun tekrar değerlendirileceğini söyledi. Türkiye'nin önemli bir NATO müttefiki olduğunu belirten Inhofe, Türkiye'nin hava savunma sistemi gereksinimleri olduğunu fakat Batı ya da Rusya arasında bir tercik yapması gerektiğini ifade etti. Inh..."
        },
        {
            "title": "CIA President Briefs Senators on Spoonbill Murder - Voice of America (VOA)",
            "link": "https://www.amerikaninsesi.com/a/cia-başkanı-kaşıkcı-cinayeti-hakkında-senatörlere-brifing-verecek-/4686177.html",
            "pub_date": "2018-12-04 16:19:38 GMT",
            "source_nm": "Voice of America (VOA)",
            "source_url": "https://www.amerikaninsesi.com",
            "desc": "CIA Başkanı Gina Haspel’ın, Suudi gazeteci Cemal Kaşıkçı’nın öldürülmesi hakkında Senato liderlerini bilgilendirmesi bekleniyor. Senatörler, Kaşıkçı cinayetinden dolayı müttefik Suudi Arabistan’ı olası cezalandırmaya yönelik adımları değerlendiriyor CIA Başkanı Gina Haspel’ın, Suudi gazeteci Cemal Kaşıkçı’nın öldürülmesi hakkında Senato liderlerini bilgilendirmesi bekleniyor. Senatörler, Kaşıkçı cinayetinden dolayı müttefik Suudi Arabistan’ı olası cezalandırmaya yönelik adımları değerlendiriyor. Amerikan medyasında yer alan haberlere göre, CIA Başkanı Haspel bugün Senato’daki Cumhuriyetçi v..."
        },
        {
            "title": "US Senate to listen to CIA President - F5Haber",
            "link": "https://www.f5haber.com/washington/abd-senatosu-cia-baskanini-dinleyecek-haberi-1997988/",
            "pub_date": "2018-12-04 13:36:54 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "ABD Merkezi İstihbarat Teşkilatı (CIA) Direktörü Gina Haspel, Suudi gazeteci Cemal Kaşıkçı cinayeti hakkında ABD Senatosunu bilgilendirecek. CIA Başkanı Gina Haspel, bugün ABD Senatosunda Suudi gazeteci Kaşıkçı cinayeti ile ilgili brifing verecek. Senatörler, ABD'nin Orta Doğu'daki müttefiki Suudi Arabistan'ın Kaşıkçı cinayeti ile ilgili muhtemel cezalandırması konusunda adım atmak için CIA Başkanı Gina Haspel'ı dinleyecek. Kapalı oturumun TSİ 19.00 sıralarında başlaması bekleniyor. Geçtiğimiz hafta, ABD Dışişleri Bakanı Mike Pompeo ve Savunma Bakanı Jim Mattis ABD Kongresinde, Yemen ve Suu..."
        },
        {
            "title": "CIA President Haspel to inform Senate about Kasikci&#39;s murder - Milliyet",
            "link": "http://www.milliyet.com.tr/cia-baskani-haspel-kasikci-dunya-2789199/",
            "pub_date": "2018-12-04 07:59:00 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Vahşi cinayetin ses kayıtlarını dinleyen Haspel, teamüllerin aksine bakanlar Pompeo ve Mattis'in katıldığı kapalı oturuma katılmamıştı. CIA Başkanı Gina Haspel'in bugün ABD Senatosu'nda düzenlenecek olan kapalı oturumda 2 Ekim'de Suudi Arabistan'ın İstanbul Başkonsolosluğu'nda öldürülen gazeteci Cemal Kaşıkçı cinayetiyle ilgili bilgi vermesi bekleniyor. Geçen hafta içerisinde ABD Dışişleri Bakanı Mike Pompeo ve Savunma Bakanı James Mattis de kapalı oturumda Kaşıkçı cinayetiyle ilgili bilgi vermişti. Teyamüllerin aksine Hospel'in bu oturuma katılmaması bazı senatörlerin tepkisini çekmişti. H..."
        },
        {
            "title": "&#39;Father Bush&#39; will be remembered by the Gulf War - Haber.im",
            "link": "https://haber.im/baba-bush-korfez-savasi-ile-hatirlanacak/",
            "pub_date": "2018-12-05 08:32:00 GMT",
            "source_nm": "I Haber.",
            "source_url": "https://haber.im",
            "desc": "WASHINGTON – KASIM İLERİ Hayata 94 yaşında veda eden ABD’nin 41. Başkanı George H. W. Bush, İkinci Dünya Savaşı’na katılan en genç donanma pilotu olmanın yanı sıra uzun bir siyasi kariyere sahip olsa da özellikle Ortadoğu’da Körfez Savaşı’ndaki yıkımları ile hatırlanacak. Amerikan siyasetinde “Baba Bush” olarak anılan George W. Bush 1924’te Massachusetts eyaletinin Milton şehrinde doğdu, daha sonra ailesiyle birlikte çocukluğunu Connecticut eyaletinde geçirdi. Bankacı olan babası Prescott Bush, 1952’den 1963’e kadar Senato’da Cumhuriyetçi Parti adına Connecticut eyaletini temsil etti. Bush ..."
        },
        {
            "title": "US senators blame Crown Prince Selman for spoonbill murder - Breaking News",
            "link": "http://www.haberkolay.net/haber/abdli-senatorler-kasikci-cinayeti-icin-veliaht-prens-selmani-sucladi-561282.html",
            "pub_date": "2018-12-04 20:32:56 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "CIA Başkanı Gina Haspel ile görüşen ABD’li senatörler, gazeteci Cemal Kaşıkçı cinayetinden Suudi Veliaht Prensi Muhammed bin Selman’ı sorumlu tuttu. CIA Başkanı Gina Haspel ile görüşen ABD’li senatörler, gazeteci Cemal Kaşıkçı cinayetinden Suudi Veliaht Prensi Muhammed bin Selman’ı sorumlu tuttu. CIA Başkanı Gina Haspel, Suudi gazeteci Cemal Kaşıkçı’nın öldürülmesi hakkında Senato’daki Cumhuriyetçi ve Demokrat liderleri bilgilendirdi. Senatörler, Suudi Veliaht Prensi Muhammed bin Selman’ın Kaşıkçı cinayetine karıştığı konusunda ortak fikirde olduğu belirtildi. Yapılan toplantının ardından b..."
        },
        {
            "title": "Memorial for the &#39;Bush Bush&#39; in the US Congress - Haber.im",
            "link": "https://haber.im/abd-kongresinde-baba-bush-icin-anma-toreni-duzenlendi/",
            "pub_date": "2018-12-04 04:42:00 GMT",
            "source_nm": "I Haber.",
            "source_url": "https://haber.im",
            "desc": "WASHINGTON 94 yaşında hayatını kaybeden ABD’nin 41. başkanı George Herbert Walker Bush için Kongre’de düzenlenen törene, ABD Başkan Yardımcısı Mike Pence katıldı. Pence, Bush ailesine başsağlığı diledi ve “Bu özel insanı ulusumuzla ve dünyamızla paylaştığınız için size teşekkür ederim.” dedi. Kongre’de düzenlenen anma törenine, ABD Anayasa Mahkemesinden de yargıçlar katıldı. Törende ayrıca, çok sayıda senatör konuşma yaparak Bush ailesine başsağlığı diledi. Anma töreni kapsamında Bush’un naaşının çarşamba gününe kadar Kongre’de tutulması planlanıyor. Bir süredir tedavi gören Bush, Teksas ey..."
        },
        {
            "title": "Bloomberg announces the risks the global economy will face in 2019 - NAYN.CO",
            "link": "https://nayn.co/bloomberg-kuresel-ekonominin-2019da-karsilasacagi-riskleri-acikladi/",
            "pub_date": "2018-12-06 12:31:52 GMT",
            "source_nm": "NAYN.CO",
            "source_url": "https://nayn.co",
            "desc": "Bloomberg, 2019’da küresel büyüme önünde duracak temel politik risklerin listesini hazırladı. En büyük risk faktörünün, Washington ile Pekin arasındaki ticaret savaşı olduğu belirtilen haberde, ABD Başkanı Donald Trump’ın tehditlerini yerine getirerek Çin ürünlerine yeni vergiler getirmesi durumunda, Çin ekonomisinin gelecek yıl yüzde 1.5 yavaşlayacağı ifade edildi.Haberde, “G20 Zirvesi’nde elde edilen ateşkese uyulsa bile bu tartışma, uzun ekonomik soğuk savaşın sadece ilk aşaması olabilir” dendi. İtalya yönetiminin Avrupa Birliği ile ‘bütçe harcamaları’ tartışmalarının da küresel ekonomiy..."
        },
        {
            "title": "America Farewell to Bush Bush - Voice of America (VOA)",
            "link": "https://www.amerikaninsesi.com/a/baba-busha-washingtonda-son-veda/4687754.html",
            "pub_date": "2018-12-05 15:15:44 GMT",
            "source_nm": "Voice of America (VOA)",
            "source_url": "https://www.amerikaninsesi.com",
            "desc": "Amerika, 41. başkanı George H.W.Bush’a başkent Washington’daki Ulusal Katedral’de düzenlenen devlet töreniyle veda etti. Törene ülkenin siyaset sahnesinin önemli isimlerinin yanısıra dünya genelinden halen görevde olan ya da eski bazı ülke liderleri katıldı Amerika, 41. başkanı George H.W.Bush’a başkent Washington’daki Ulusal Katedral’de düzenlenen devlet töreniyle veda etti. Törene ülkenin siyaset sahnesinin önemli isimlerinin yanısıra dünya genelinden de halen görevde olan ya da eski bazı ülke liderleri katıldı. George Bush'un cenazesi, katedraldeki töreninin ardından defnedilmek üzere Te..."
        },
        {
            "title": "Republican Senator Lindsey Graham: Crown Prince in the Crime - F5Haber",
            "link": "https://www.f5haber.com/washington-dc/cumhuriyetci-senator-lindsey-graham-veliaht-haberi-1998046/",
            "pub_date": "2018-12-04 19:53:56 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "WASHINGTON (AA) - Amerikan Merkezi İstihbarat Teşkilatı (CIA) Direktörü Gina Haspel'in, Senatoda yaptığı Cemal Kaşıkçı oturumuna katılan Cumhuriyetçi Senatör Lindsey Graham, \"Mümkün olan en yüksek seviyede onun (Veliaht Prens Muhammed bin Selman) Kaşıkçı cinayetinde suç ortağı olduğunu düşünüyorum.\" dedi. Senatör Graham, Haspel'in sınırlı sayıda senatörle bir araya geldiği kapalı oturumun ardından basın mensuplarına açıklamalarda bulundu. İçeride duyduklarının \"Kaşıkçı cinayetinden Suudi Arabistan Veliaht Prensi Muhammed bin Selman'ın sorumlu olduğu\" yönündeki kanaatini pekiştirdiğini kayde..."
        },
        {
            "title": "US Ambassador to Saudi Arabia Returns to Washington - Voice of America (VOA)",
            "link": "https://www.amerikaninsesi.com/a/suudi-arabistanin-abd-buyukelcisi-washingtona-dondu/4688409.html",
            "pub_date": "2018-12-05 22:01:40 GMT",
            "source_nm": "Voice of America (VOA)",
            "source_url": "https://www.amerikaninsesi.com",
            "desc": "Suudi Arabistan’ın İstanbul Başkonsolosluğu’nda öldürülen Suudi gazeteci Cemal Kaşıkçı cinayeti sonrasında Amerika’dan Riyad’a giden Veliaht Prens Muhammed bin Selman’ın kardeşi ve Suudi Arabistan’ın ABD Büyükelçisi Prens Halid Washington’a döndü Suudi Arabistan’ın İstanbul Başkonsolosluğu’nda öldürülen Suudi gazeteci Cemal Kaşıkçı cinayeti sonrasında Amerika’dan Riyad’a giden Veliaht Prens Muhammed bin Selman’ın kardeşi ve Suudi Arabistan’ın ABD Büyükelçisi Prens Halid Washington’a döndü. NBC televizyonunun ilk olarak duyurduğu ve Washington Post’ta da yer alan habere göre Suudi Büyükelçi ..."
        },
        {
            "title": "Republican Senator Graham: Crown Prince in Crime - TRT Haber",
            "link": "https://www.trthaber.com/haber/dunya/cumhuriyetci-senator-graham-veliaht-prens-cinayette-suc-ortagi-396380.html",
            "pub_date": "2018-12-04 19:02:00 GMT",
            "source_nm": "TRT News",
            "source_url": "https://www.trthaber.com",
            "desc": "Cumhuriyetçi Senatör Graham: Veliaht Prens cinayette suç ortağı Cumhuriyetçi Senatör Lindsey Graham, CIA Direktörünün Senato'ya verdiği brifing sonrası konuştu. \"Veliaht Prens'in Kaşıkçı cinayetinde suç ortağı olduğunu düşünüyorum.\" dedi. TRT HABER 04/12/2018 22:02 Amerikan Merkezi Haberalma Teşkilatı (CIA) Direktörü Gina Haspel Senato'nun önde gelen isimlerinin karşısına geçti. Suudi gazeteci Cemal Kaşıkçı cinayetine ilişkin bilgi verdi. Oturum basına kapalı gerçekleştirildi. Brifing sonrası Senatörlere fikirleri soruldu. Senatörler, böyle bir cinayetin Veliaht Prens Muhammed bin Selman'ın..."
        },
        {
            "title": "US Senator from Turkey arrogant description - Homeland",
            "link": "http://www.gazetevatan.com/abd-li-senator-den-kustah-turkiye-aciklamasi-1223464-dunya/",
            "pub_date": "2018-12-03 07:52:58 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "ABD'de Cumhuriyetçi Senatör James Inhofe, Türkiye'nin F-35 programında kalması için Rusya'dan S-400 alımını durdurması gerektiğini söyledi. ABD Senatosu Silahlı Hizmetler Komitesi Başkanı James Inhofe, Türkiye'nin Rusya'dan kısa-orta-uzun menzilli hava savunma füze sistemi S-400 ya da ABD'den F-35 alımı arasında bir tercih yapması gerektiğini belirtti. TEKRAR DEĞERLENDİRİLECEKMİŞ! ABD merkezli haber sitesi Bloomberg'de yer alan habere göre Inhofe, Türkiye S-400 alımından vazgeçmezse sekiz partner ülkeden biri olma hususunun tekrar değerlendirileceğini söyledi. BATI YA DA RUSYA ARASINDA TERC..."
        }
    ]
}