{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGR5ZVRFMkVnSjBjaWdBUAE?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 13:36:37 GMT",
    "content": [
        {
            "title": "TEM highway Ankara direction opened to traffic - Hürriyet",
            "link": "http://www.hurriyet.com.tr/gundem/tem-otoyolu-ankara-yonu-trafige-acildi-41043469",
            "pub_date": "2018-12-06 20:25:00 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Son Dakika Haberler - Gelen son dakika haberine göre, Bolu Dağı Tüneli'nin TEM otoyolu İstanbul-Ankara yönü, yenileme çalışmalarının sona ermesiyle akşam ..."
        },
        {
            "title": "Bolu Mountain begins to snowfall - Bolu News - Haberturk",
            "link": "https://www.haberturk.com/bolu-haberleri/65228296-bolu-daginda-kar-yagisi-basladi",
            "pub_date": "2018-12-07 08:00:00 GMT",
            "source_nm": "Haberturk",
            "source_url": "https://www.haberturk.com",
            "desc": "Bolu'da, sabah saatlerinde başlayan kar yağışı D100 Karayolu ve TEM Otoyolu Bolu Dağı mevkilerinde etkili oluyor."
        },
        {
            "title": "TEM highway opened to traffic in Ankara - Postal",
            "link": "https://www.posta.com.tr/tem-otoyolu-ankara-yonu-trafige-acildi-2073091",
            "pub_date": "2018-12-06 19:21:32 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Bolu Dağı Tüneli’nin TEM otoyolu İstanbul-Ankara yönü, yenileme çalışmalarının sona ermesiyle akşam saatlerinde trafiğe açıldı"
        },
        {
            "title": "Bolu Mountain Tunnel&#39;s Ankara direction was opened after 19 days - F5Haber",
            "link": "https://www.f5haber.com/gundem/bolu-dagi-tuneli-nin-ankara-istikameti-19-gun-sonra-haberi-7113713/",
            "pub_date": "2018-12-06 19:46:42 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Türkiye'nin en önemli geçiş güzergahlarından TEM yolunun Bolu Dağı Tüneli mevkiinin Ankara yönü, 19 gün süren yol yenileme çalışmalarının ardından yeniden trafiğe açıldı. Karayolları ekipleri, TEM yolunun Bolu Dağı Tüneli'nin Ankara yönünde bulunan viyadüklerin bağlantı noktalarını yenileme çalışması yaptı. Yenileme çalışmaları kapsamında yolun Bolu Dağı geçişi, 17 Kasım'da saat 10.30 itibarıyla ulaşıma kapatılmıştı. Yolun kapatılması nedeniyle ulaşım, Kaynaşlı gişelerinden D-100 yoluna yönlendirilerek sağlanmış, araçlar D-100'den Abant gişelerinden geçerek yeniden otoyola bağlanarak yollar..."
        },
        {
            "title": "View of Mount Bolu from Aerial View - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bolu-dagi-nin-kar-manzarasi-havadan-goruntulendi-11518113/",
            "pub_date": "2018-12-08 12:17:54 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Kar yağışının ardından beyaza bürünen Bolu Dağı'nın Düzce kesimi, drone ile havadan görüntülendi. Düzce'de kar yağışı sonrası yüksek kesimler beyaz örtüyle kaplandı. Kentte kar yağışı, dün D-100 kara yolunun Bolu Dağı geçişi ile Topuk Yaylası, Güzeldere Şelalesi, Kardüz ve Samandere gibi şehrin yüksek kesimlerinde etkili oldu. Bolu Dağı'nın Düzce kesiminde kar yağışının ardından güzel manzaralar oluştu. Dağları kaplayan beyaz örtü, drone ile havadan görüntülendi. Bu arada meteoroloji yetkilileri, bölgenin gece saatlerinden itibaren yeni bir yağışın etkisi altına gireceğini bildirdi."
        },
        {
            "title": "Good news to the drivers ... He opened the road - F5Haber",
            "link": "https://www.f5haber.com/gaste24/suruculere-iyi-haber-o-yol-acildi-haberi-7113751/",
            "pub_date": "2018-12-06 20:36:43 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Türkiye'nin en önemli geçiş güzergahlarından TEM yolunun Bolu Dağı Tüneli mevkiinin Ankara yönü, 19 gün süren yol yenileme çalışmalarının ardından yeniden trafiğe açıldı. Karayolları ekipleri, TEM yolunun Bolu Dağı Tüneli'nin Ankara yönünde bulunan viyadüklerin bağlantı noktalarını yenileme çalışması yaptı. Yenileme çalışmaları kapsamında yolun Bolu Dağı geçişi, 17 Kasım'da saat 10.30 itibarıyla ulaşıma kapatılmıştı. Yolun kapatılması nedeniyle ulaşım, Kaynaşlı gişelerinden D-100 yoluna yönlendirilerek sağlanmış, araçlar D-100'den Abant gişelerinden geçerek yeniden otoyola bağlanarak yollar..."
        },
        {
            "title": "Dha Dormitory Bulletin-20 - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-dha-yurt-bulteni-20-11512808/",
            "pub_date": "2018-12-06 18:59:59 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "AKÇADAĞ'DA KAYBOLAN KADIN, KUYUDA YARALI BULUNDU MALATYA'nın Akçadağ ilçesinde, dün kaybolan ve yakınları tarafından aranan Feride Başyurt (53), düştüğü su kuyusunda yaralı halde bulundu. Gülkaynak Mahallesinde oturan Feride Başyurt, dün öğle saatlerinde ayrıldığı evine dönmedi. Yakınları, arama çalışmalarından sonuç alamayınca kadının bulunması için jandarmadan yardım istedi. Jandarma ekipleri de başlattığı arama çalışmasında, kadın, 10 metre derinliğindeki kuyuda yaralı halde buldu. Kuyudan çıkarılan ve yolda yürürken dengesini kaybederek düştüğünü anlatan kadın, tedavi için ambulansla Ma..."
        },
        {
            "title": "Transportation stopped on Bolu Mountain! - Homeland",
            "link": "http://www.gazetevatan.com/bolu-dagi-nda-ulasim-durdu--1224684-gundem/",
            "pub_date": "2018-12-07 07:02:04 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "D-100 karayolunun Bolu dağı mevkiinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar yaşanıyor. Ankara istikametinde bir TIR'ın makaslaması sonucu trafiğin durduğu, yolun tekrar trafiğe açılması için çalışmaların devam ettiği öğrenildi. Bolu Dağı'nın D-100 karayolu ve TEM otoyolu geçişlerinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar meydana geldi. D-100 karayolu ve TEM otoyolunun Bolu Dağı geçişinde sabah saatlerinde kar yağışı etkili oldu. Tipi şeklinde devam eden yağış nedeniyle Bolu Dağı'nda kar kalınlığı 10 santimetreye ulaştı. Karayolları ekipleri, kar küreme ve tuzlama..."
        },
        {
            "title": "Road transport made difficult in the passage of Bolu Mountain - Posta",
            "link": "https://www.posta.com.tr/bolu-dagi-gecisinde-kar-ulasimi-zorlastirdi-2073173",
            "pub_date": "2018-12-07 07:56:03 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Bolu Dağı'nın D-100 Karayolu ve TEM otoyolu geçişlerinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar meydana geldi."
        },
        {
            "title": "TIR has been overthrown on Bolu Mountain! Transport stopped - Vatan",
            "link": "http://www.gazetevatan.com/bolu-dagi-nda-tir-devrildi-ulasim-durdu-1224684-gundem/",
            "pub_date": "2018-12-07 07:02:04 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Bolu Dağı'nın D-100 karayolu ve TEM otoyolu geçişlerinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar meydana geldi. D-100 karayolu ve TEM otoyolunun Bolu Dağı geçişinde sabah saatlerinde kar yağışı etkili oldu. Tipi şeklinde devam eden yağış nedeniyle Bolu Dağı'nda kar kalınlığı 10 santimetreye ulaştı. Karayolları ekipleri, kar küreme ve tuzlama çalışması yaptı. Ekipler, özellikle bir TIR'ın kayarak yolu kapatması nedeniyle yoğunluğun yaşandığı D-100 karayolunun Ankara istikametinde çalışmalara ağırlık verdi. TIR'ın yoldan kaldırılmasıyla yoldaki trafik rahatladı. Polis ekipleri sür..."
        },
        {
            "title": "The minibus that could not take the corner flew 25 meters - Mail",
            "link": "https://www.posta.com.tr/viraji-alamayan-minibus-25-metreden-uctu-video-2073285",
            "pub_date": "2018-12-07 13:15:08 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Bolu’da D-100 karayolu Bolu Dağı mevkisinde virajı alamayarak kontrolden çıkan minibüs, 25 metreden uçuruma yuvarlandı. Kazada şans eseri yaralanan kimse olmadı. Dün gece saatlerinde başlayan sağanak, D-100 karayolu ve TEM otoyolu Bolu Dağı kesiminde etkisini devam ettiriyor. Yoğun sisin de olduğu Bolu Dağı’nda sürücüler de zor anlar yaşıyor. Edinilen bilgiye göre kar yağışı ve sis nedeniyle maddi hasarlı kazaların meydana geldiği D-100 karayolu Bolu Dağı Karanlıkdere mevkisinde, İstanbul istikametine seyir halinde olan bir minibüs, kaygan yolda virajı alamayarak 25 metre yükselikteki uçuru..."
        },
        {
            "title": "TEM highway opened to traffic direction - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/tem-otoyolu-ankara-yonu-trafige-acildi-haberi-4973230",
            "pub_date": "2018-12-06 19:52:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Bolu Dağı Tüneli'nin TEM otoyolu İstanbul-Ankara yönü akşam saatlerinde trafiğe açıldı."
        },
        {
            "title": "68 years of dream come true - Vatan",
            "link": "http://www.gazetevatan.com/68-yillik-hayal-gercek-oluyor-1223831-gundem/",
            "pub_date": "2018-12-04 10:53:26 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Rize'nin 68 yıllık hayali olan ve tamamlandığında kentin kuzeyle güneyini en kısa güzergahtan birbirine bağlayarak ulaşımı kolaylaştıracak 2.9 kilometrelik çift tüplü Salarha Tüneli'nde sona yaklaşılıyor. Tünel çalışmalarında ışığın görünmesine bir tüpte 480, diğer tüpte ise 680 metre kaldı. Zeminin yumuşaklığı nedeniyle günde ortalama 1.5 metre kazı gerçekleştirilebilen tünelde gelecek yıl ışık görünecek. Türkiye'nin engebeli ve en dik arazi yapısına sahip illerinden biri olan ve kent merkezinin 3'de 1'i deniz dolgusuna inşa edilen Rize'de, dağ ile deniz arasına sıkışan kent merkezini güne..."
        },
        {
            "title": "Snow Bolu Mountain Begins - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bolu-dagi-nda-kar-yagisi-basladi-7-11513550/",
            "pub_date": "2018-12-07 07:52:41 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Bolu'da, sabah saatlerinde başlayan kar yağışı D-100 Karayolu ve TEM Otoyolu Bolu Dağı mevkilerinde etkili oluyor. Edinilen bilgiye göre, Bolu'da gece saatlerinde başlayan sağanak yağış, sabah saatlerinde D-100 Karayolu ve TEM Otoyolu Bolu Dağı mevkilerinde yerini kar yağışına bıraktı. Etkisini kısa sürede gösteren ve yüksek kesimleri beyaz örtüyle kaplayan kar yağışı nedeniyle sürücüler de zor anlar yaşadılar. Karayolları ekiplerinin tünel giriş ve çıkışlarında hazır bekletilen tuzlama ve kar küreme araçları çalışmalarını aralıksız olarak sürdürüyor. Trafik ekipleri ise, sürücülere kar las..."
        },
        {
            "title": "Bolu Mountain Transit Due to Transportation Access (2) - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bolu-dagi-gecisinde-kar-nedeniyle-ulasim-aksadi-2-11515280/",
            "pub_date": "2018-12-07 13:15:59 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "KAR YAĞIŞI ETKİSİNİ SÜRDÜRÜYOR Bolu Dağı'nda sabah saatlerinden itibaren etkili olan kar yağışı, aralıksız devam ediyor. Kar yağışı ve yoğun sis nedeniyle trafikte aksamalar olsa da Karayolları ekiplerinin kar küreme ve tuzlama çalışmasıyla yollar açık tutuluyor. Yolda zaman zaman maddi hasarlı trafik kazaları da meydana geldi. Bir minibüs Bolu Dağı'nın Karanlıkdere mevkiinde kontrolden çıkarak yaklaşık 10 metrelik uçurumdan yuvarlandı. Minibüs bulunduğu yerden vinçle çıkarıldı."
        },
        {
            "title": "Makes Snow Transportation Transit at Bolu Mountain Pass - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bolu-dagi-gecisinde-kar-ulasimi-zorlastirdi-11513565/",
            "pub_date": "2018-12-07 07:55:44 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Bolu Dağı'nın D-100 Karayolu ve TEM otoyolu geçişlerinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar meydana geldi. Bolu Dağı'nın D-100 Karayolu ve TEM otoyolunun Bolu Dağı geçişinde sabah saatlerinde kar yağışı etkili oldu. Tipi şeklinde devam eden kar yağışı nedeniyle Bolu Dağı'nda kar kalınlığı 10 santimetreye ulaştı. Karayolları ekipleri, kar küreme ve tuzlama çalışmaları yaptı. Ekipler, özellikle bir TIR'ın kayarak yolu kapatması nedeniyle yoğunluğun yaşandığı D-100 Karayolunun Ankara istikametinde çalışmalara ağırlık verdi. TIR'ın yoldan kaldırılmasıyla yoldaki trafik rahatlad..."
        },
        {
            "title": "Bolu Mountain Winter Measures - Milliyet",
            "link": "http://www.milliyet.com.tr/bolu-dagi-nda-kis-tedbirleri-bolu-yerelhaber-3192384/",
            "pub_date": "2018-12-03 13:37:50 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "İstanbul Ankara karayolunun Bolu Dağı kesiminde kış aylarında alınacak tedbirlerle ilgili Bolu Dağı Polis Evi’nde toplantı yapıldı. Bolu Dağı Polis Evi’nde ‘2018-2019 Kış Tedbirleri Koordinasyon’ toplantısı yapıldı. Bolu Valisi Aydın Baruş ve Düzce Valisi Zülkif Dağlı başkanlığında yapılan toplantıda iki ilin kış boyunca koordineli bir şekilde çalışması, Bolu Dağı Tüneli ile D-100 karayolunun Bolu Dağı geçişinin kapanmaması için alınacak tedbirler görüşüldü. Toplantıya Bolu ve Düzce Vali Yardımcıları, İl Jandarma Komutanları, İl Emniyet Müdürleri, karayolları ile diğer kurumların yetkililer..."
        },
        {
            "title": "Bolu Mountain Tunnel reopened after 19 days - Ankara",
            "link": "https://www.sozcu.com.tr/2018/gundem/bolu-dagi-tunelinin-ankara-istikameti-19-gun-sonra-yeniden-acildi-2780743/",
            "pub_date": "2018-12-06 18:59:38 GMT",
            "source_nm": "spokesman",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Karayolları ekipleri, TEM yolunun Bolu Dağı Tünelinin Ankara yönünde bulunan viyadüklerin bağlantı noktalarını yenileme çalışması yaptı. Yenileme çalışmaları kapsamında yolun Bolu Dağı geçişi, 17 Kasımda saat 10.30 itibarıyla ulaşıma kapatılmıştı. Yolun kapatılması nedeniyle ulaşım, Kaynaşlı gişelerinden D-100 yoluna yönlendirilerek sağlanmış, araçlar D-100den Abant gişelerinden geçerek yeniden otoyola bağlanarak yollarına devam edebilmişti. Viyadük bağlantı noktalarını yenileme çalışmasının tamamlanmasının ardından, yol 19 gün sonra yeniden ulaşıma açıldı. TEMin kapalı olmasıyla D-100 yolu..."
        },
        {
            "title": "On Land Roads - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-kara-yollarinda-durum-9-11501581/",
            "pub_date": "2018-12-04 05:38:51 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Kara yollarının yapım ve onarım çalışmaları sürdürülen kesimlerinde ulaşım kontrollü sağlanıyor. Karayolları Genel Müdürlüğünün yol durumu bültenine göre, Anadolu Otoyolu'nun Kaynaşlı-Abant kavşaklarında köprü genleşme derzi değişim çalışmaları yapılıyor. Bu nedenle 7 Aralık'a kadar otoyolun İstanbul-Ankara yönü (Bolu Dağı Tüneli Ankara istikameti) ulaşıma kapalı olacak. Sürücüler, Kaynaşlı Kavşağı'ndan D-100 yoluna yönlendirilerek, Abant Kavşağı'ndan tekrar otoyola katılım gerçekleştiriyor. İzmir-Manisa yolunun 13. kilometresindeki Sabuncubeli Tüneli'nde yürütülen elektro mekanik çalışmala..."
        },
        {
            "title": "Started today: Police checked one by one! - NewsAhval",
            "link": "https://www.habervaka.com/sureli/bugun-basladi-polis-tek-tek-kontrol-etti.html",
            "pub_date": "2018-12-02 10:28:40 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "GİRİŞ 01.12.2018 13:10 GÜNCELLEME 01.12.2018 13:31 Türkiyе’nin еn önеmli kara yolu gеçiş güzеrgahlarından Bolu Dağı’nda, şеhirlеr arası yük vе yolcu taşıyan ticari araçlarda kış lastiği takma zorunluluğu uygulaması kapsamında dеnеtim gеrçеklеştirildi. Sabah saatlеrindеn itibarеn Anadolu Otoyolu Kaynaşlı gişеlеri ilе D-100 kara yolu Bolu Dağı güzеrgahında dеnеtim yapan Kaynaşlı Bölgе Trafik Müdürlüğü еkiplеri, şеhirlеr arası yük vе yolcu taşıyan ticari araçlarda lastik kontrolü yaptı. Kış lastiği takmayan vеya lastiğinin ömrü kısa olan sürücülеrе kanun maddеsi gеrеğincе cеza kеsеn еkip..."
        }
    ]
}