{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR2QzZW5SNWRCSUNkSElvQUFQAQ?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 14:15:16 GMT",
    "content": [
        {
            "title": "The TIR was overthrown in D-100, the direction of Edirne was closed to traffic - Hürriyet",
            "link": "http://www.hurriyet.com.tr/gundem/d-100de-tir-devrildi-edirne-istikameti-trafige-kapandi-41043612",
            "pub_date": "2018-12-07 06:24:00 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Son Dakika Haberler - İSTANBUL Silivri'de D-100 Karayolu'nda sabaha karşı seyir halinde giden TIR sürücüsünün direksiyon hakimiyetini kaybetmesi sonucu ..."
        },
        {
            "title": "Car colliding with the car crashed into the barriers - Free Kocaeli",
            "link": "http://www.ozgurkocaeli.com.tr/otomobille-carpisan-tir-bariyerlere-carpip-parcalandi-365088h.htm",
            "pub_date": "2018-12-05 14:49:27 GMT",
            "source_nm": "View Özgür&#39;s Full Profile",
            "source_url": "http://www.ozgurkocaeli.com.tr",
            "desc": ""
        },
        {
            "title": "D100 Highway, Bolu Mountain is Effective in the Area of ​​Transportation Due to Disruptions in Transportation - Haberler.com",
            "link": "https://www.haberler.com/d100-karayolunun-bolu-dagi-mevkiinde-etkili-olan-11513381-haberi/",
            "pub_date": "2018-12-07 07:10:00 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": ""
        },
        {
            "title": "Bolu D100 Highway at Bolu Mountain Area, which is effective in the snow due to disruption in transportation ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bolu-d100-karayolunun-bolu-dagi-mevkiinde-etkili-11513361/",
            "pub_date": "2018-12-07 06:05:00 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "D100 karayolunun Bolu dağı mevkiinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar yaşanıyor."
        },
        {
            "title": "Bolu snowfall began! - CNN English",
            "link": "https://www.cnnturk.com/video/turkiye/boluda-kar-yagisi-basladi",
            "pub_date": "2018-12-07 13:25:24 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "D-100 kara yolunun Bolu Dağı mevkinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar yaşanıyor. Ankara istikametinde bir TIR'ın makaslaması sonucu trafiğin durduğu, yolun tekrar trafiğe açılması için çalışmaların devam ettiği öğrenildi."
        },
        {
            "title": "Road transport made difficult in the passage of Bolu Mountain - Posta",
            "link": "https://www.posta.com.tr/bolu-dagi-gecisinde-kar-ulasimi-zorlastirdi-2073173",
            "pub_date": "2018-12-07 07:56:03 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Bolu Dağı'nın D-100 Karayolu ve TEM otoyolu geçişlerinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar meydana geldi."
        },
        {
            "title": "TIR accident on the D-100! Edirne direction closed to traffic - Mail",
            "link": "https://www.posta.com.tr/d-100de-tir-kazasi-edirne-istikameti-trafige-kapandi-2073143",
            "pub_date": "2018-12-07 06:31:36 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Silivri'de D-100 Karayolu’nda sabaha karşı seyir halinde olan TIR, sürücüsünün direksiyon hakimiyetini kaybetmesi sonucu karşı yöne geçerek devrildi. Kaza sonrası yol, Edirne istikametinde trafiğe kapandı. Yaklaşık 3 saat kapalı kalan yol, TIR’ın kaldırılmasıyla açıldı"
        },
        {
            "title": "TIR crash road closed in Silivri - Vatan",
            "link": "http://www.gazetevatan.com/silivri-de-tir-kazasi-yolu-trafige-kapatti-1224640-yasam/",
            "pub_date": "2018-12-07 04:41:51 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Silivri'de D-100 Karayolu'nda sabaha karşı seyir halinde giden TIR sürücüsünün direksiyon hakimiyetini kaybetmesi sonucu karşı yöne geçerek devrildi. Kaza sonrası yol Edirne istikametinde trafiğe kapandı. Yaklaşık 3 saat kapalı kalan yol TIR'ın kaldırılmasıyla açıldı. Kaza, D-100 Karayolu Silivri mevkiinde sabaha karşı 04.00 sıralarında meydana geldi. Edinilen bilgiye göre, Tekirdağ istikametinden İstanbul yönüne seyreden 34 GH 6103 plakalı TIR, sürücüsünün Gümüşyaka mevkiinde direksiyon hakimiyetini kaybetmesi sonucu kontrolden çıktı. TIR karşı yöne geçerek devrildi. Kaza sonrası TIR sürüc..."
        },
        {
            "title": "Transportation stopped on Bolu Mountain! - Homeland",
            "link": "http://www.gazetevatan.com/bolu-dagi-nda-ulasim-durdu--1224684-gundem/",
            "pub_date": "2018-12-07 07:02:04 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "D-100 karayolunun Bolu dağı mevkiinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar yaşanıyor. Ankara istikametinde bir TIR'ın makaslaması sonucu trafiğin durduğu, yolun tekrar trafiğe açılması için çalışmaların devam ettiği öğrenildi. Bolu Dağı'nın D-100 karayolu ve TEM otoyolu geçişlerinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar meydana geldi. D-100 karayolu ve TEM otoyolunun Bolu Dağı geçişinde sabah saatlerinde kar yağışı etkili oldu. Tipi şeklinde devam eden yağış nedeniyle Bolu Dağı'nda kar kalınlığı 10 santimetreye ulaştı. Karayolları ekipleri, kar küreme ve tuzlama..."
        },
        {
            "title": "Snowfall Causes Accidents in Bolu - Haber Veli",
            "link": "https://www.youtube.com/watch?v=QTtFXzd6w5A",
            "pub_date": "2018-12-07 22:30:00 GMT",
            "source_nm": "News",
            "source_url": "https://www.youtube.com",
            "desc": "Bolu’da, D-100 Karayolu Bolu Dağı mevkiinde virajı alamayarak kontrolden çıkan minibüs 25 metreden uçuruma yuvarlandı. Kazada şans eseri yaralanan olmadı. İhlas Haber Ajansı YouTube Kanalına Abone Olmak İçin: ► http://bit.ly/IHA-Abone Dün gece saatlerinde başlayan sağanak yağış, D-100 Karayolu ve TEM Otoyolu Bolu Dağı kesiminde etkisini devam ettiriyor. Yoğun sisin de olduğu Bolu Dağı’nda sürücüler zor anlar yaşıyor. Edinilen bilgiye göre kar yağışı ve sis nedeniyle maddi hasarlı kazaların meydana geldiği D-100 Karayolu Bolu Dağı Karanlıkdere mevkiinde, İstanbul istikametine seyir halinde o..."
        },
        {
            "title": "TIR has been overthrown on Bolu Mountain! Transport stopped - Vatan",
            "link": "http://www.gazetevatan.com/bolu-dagi-nda-tir-devrildi-ulasim-durdu-1224684-gundem/",
            "pub_date": "2018-12-07 07:02:04 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Bolu Dağı'nın D-100 karayolu ve TEM otoyolu geçişlerinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar meydana geldi. D-100 karayolu ve TEM otoyolunun Bolu Dağı geçişinde sabah saatlerinde kar yağışı etkili oldu. Tipi şeklinde devam eden yağış nedeniyle Bolu Dağı'nda kar kalınlığı 10 santimetreye ulaştı. Karayolları ekipleri, kar küreme ve tuzlama çalışması yaptı. Ekipler, özellikle bir TIR'ın kayarak yolu kapatması nedeniyle yoğunluğun yaşandığı D-100 karayolunun Ankara istikametinde çalışmalara ağırlık verdi. TIR'ın yoldan kaldırılmasıyla yoldaki trafik rahatladı. Polis ekipleri sür..."
        },
        {
            "title": "D100 Karayolunun Karasun Bolu Mountain is Effective in ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-d100-karayolunun-bolu-dagi-mevkiinde-etkili-olan-11513381/",
            "pub_date": "2018-12-07 07:09:59 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "D100 karayolunun Bolu dağı mevkiinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar yaşanıyor. Ankara istikametinde bir TIR'ın makaslaması sonucu trafiğin durduğu, yolun tekrar trafiğe açılması için çalışmaların devam ettiği öğrenildi."
        },
        {
            "title": "Dha Dormitory Bulletin-20 - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-dha-yurt-bulteni-20-11512808/",
            "pub_date": "2018-12-06 18:59:59 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "AKÇADAĞ'DA KAYBOLAN KADIN, KUYUDA YARALI BULUNDU MALATYA'nın Akçadağ ilçesinde, dün kaybolan ve yakınları tarafından aranan Feride Başyurt (53), düştüğü su kuyusunda yaralı halde bulundu. Gülkaynak Mahallesinde oturan Feride Başyurt, dün öğle saatlerinde ayrıldığı evine dönmedi. Yakınları, arama çalışmalarından sonuç alamayınca kadının bulunması için jandarmadan yardım istedi. Jandarma ekipleri de başlattığı arama çalışmasında, kadın, 10 metre derinliğindeki kuyuda yaralı halde buldu. Kuyudan çıkarılan ve yolda yürürken dengesini kaybederek düştüğünü anlatan kadın, tedavi için ambulansla Ma..."
        },
        {
            "title": "D-100 TIR was overthrown, Edirne direction closed to traffic - F5Haber",
            "link": "https://www.f5haber.com/hurriyet/d-100-de-tir-devrildi-edirne-istikameti-trafige-haberi-7113952/",
            "pub_date": "2018-12-07 06:32:52 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "İSTANBUL Silivri'de D-100 Karayolu'nda sabaha karşı seyir halinde giden TIR sürücüsünün direksiyon hakimiyetini kaybetmesi sonucu karşı yöne geçerek devrildi. Kaza sonrası yol Edirne istikametinde trafiğe kapandı. Yaklaşık 3 saat kapalı kalan yol TIR'ın kaldırılmasıyla açıldı. Kaza, D-100 Karayolu Silivri mevkiinde sabaha karşı 04:00 sıralarında meydana geldi. Edinilen bilgiye göre, Tekirdağ istikametinden İstanbul yönüne seyreden ve ismi öğrenilemeyen 34 GH 6103 plakalı TIR, sürücüsünün Gümüşyaka mevkiinde direksiyon hakimiyetini kaybetmesi sonucu kontrolden çıktı. TIR karşı yöne geçerek d..."
        },
        {
            "title": "TIR accident on the D-100! Edirne road closed to traffic - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/3-sayfa/d-100de-tir-kazasi-edirne-yolu-trafige-kapandi-haberi-4973254",
            "pub_date": "2018-12-07 05:00:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Silivri D-100'de sürücüsünün kontrolünü kaybettiği TIR karşı yola geçerek devrildi. Edirne istikameti bir süre trafiğe kapandı."
        },
        {
            "title": "Bolu Mountain began snowfall - Breaking News",
            "link": "http://www.haberkolay.net/haber/bolu-daginda-kar-yagisi-basladi-563510.html",
            "pub_date": "2018-12-07 08:24:31 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Bolu’da, sabah saatlerinde başlayan kar yağışı D-100 Karayolu ve TEM Otoyolu Bolu Dağı mevkilerinde etkili oluyor. Bolu’da, sabah saatlerinde başlayan kar yağışı D-100 Karayolu ve TEM Otoyolu Bolu Dağı mevkilerinde etkili oluyor. Edinilen bilgiye göre, Bolu’da gece saatlerinde başlayan sağanak yağış, sabah saatlerinde D-100 Karayolu ve TEM Otoyolu Bolu Dağı mevkilerinde yerini kar yağışına bıraktı. Etkisini kısa sürede gösteren ve yüksek kesimleri beyaz örtüyle kaplayan kar yağışı nedeniyle sürücüler de zor anlar yaşadılar. Karayolları ekiplerinin tünel giriş ve çıkışlarında hazır bekletile..."
        },
        {
            "title": "Mini bus flew 25 meters from the corner - Breaking News",
            "link": "http://www.haberkolay.net/haber/viraji-alamayan-minibus-25-metreden-uctu-563967.html",
            "pub_date": "2018-12-07 13:02:39 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Bolu’da D-100 karayolu Bolu Dağı mevkisinde virajı alamayarak kontrolden çıkan minibüs, 25 metreden uçuruma yuvarlandı. Kazada şans eseri yaralanan kimse olmadı. Bolu’da D-100 karayolu Bolu Dağı mevkisinde virajı alamayarak kontrolden çıkan minibüs, 25 metreden uçuruma yuvarlandı. Kazada şans eseri yaralanan kimse olmadı. Dün gece saatlerinde başlayan sağanak, D-100 karayolu ve TEM otoyolu Bolu Dağı kesiminde etkisini devam ettiriyor. Yoğun sisin de olduğu Bolu Dağı’nda sürücüler de zor anlar yaşıyor. Edinilen bilgiye göre kar yağışı ve sis nedeniyle maddi hasarlı kazaların meydana geldiği ..."
        },
        {
            "title": "Snow warning in Marmara, Bolu Mountain transportation disruption - Universal",
            "link": "https://www.evrensel.net/haber/367805/marmarada-kar-uyarisi-yapildi-bolu-daginda-ulasim-aksadi",
            "pub_date": "2018-12-07 08:03:53 GMT",
            "source_nm": "Universal",
            "source_url": "https://www.evrensel.net",
            "desc": "Marmara Bölgesinde rakımın bin metre ve üzeri olduğu yerlerde, yağışların karla karışık yağmur ve kar şeklinde olması beklenirken Bolu Dağı'nın D-100 karayolu ve TEM otoyolu geçişlerinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar meydana geldi. MARMARA BÖLGESİNDE KAR UYARISI Meteoroloji 1. Bölge Müdürlüğü'nün internet sitesinde yer alan bilgiye göre, hava sıcaklığı 4 ila 6 derece azalacak. Çok bulutlu havanın hakim olacağı bölgede, Sakarya çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların yağmur ve sağanak, rakımın bin metre ve üzeri olduğu yerlerde ise karla karışık yağmur..."
        },
        {
            "title": "Bolu Mountain Tunnel reopened after 19 days - Ankara",
            "link": "https://www.sozcu.com.tr/2018/gundem/bolu-dagi-tunelinin-ankara-istikameti-19-gun-sonra-yeniden-acildi-2780743/",
            "pub_date": "2018-12-06 18:59:38 GMT",
            "source_nm": "spokesman",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Karayolları ekipleri, TEM yolunun Bolu Dağı Tünelinin Ankara yönünde bulunan viyadüklerin bağlantı noktalarını yenileme çalışması yaptı. Yenileme çalışmaları kapsamında yolun Bolu Dağı geçişi, 17 Kasımda saat 10.30 itibarıyla ulaşıma kapatılmıştı. Yolun kapatılması nedeniyle ulaşım, Kaynaşlı gişelerinden D-100 yoluna yönlendirilerek sağlanmış, araçlar D-100den Abant gişelerinden geçerek yeniden otoyola bağlanarak yollarına devam edebilmişti. Viyadük bağlantı noktalarını yenileme çalışmasının tamamlanmasının ardından, yol 19 gün sonra yeniden ulaşıma açıldı. TEMin kapalı olmasıyla D-100 yolu..."
        },
        {
            "title": "Good news to the drivers ... He opened the road - F5Haber",
            "link": "https://www.f5haber.com/gaste24/suruculere-iyi-haber-o-yol-acildi-haberi-7113751/",
            "pub_date": "2018-12-06 20:36:43 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Türkiye'nin en önemli geçiş güzergahlarından TEM yolunun Bolu Dağı Tüneli mevkiinin Ankara yönü, 19 gün süren yol yenileme çalışmalarının ardından yeniden trafiğe açıldı. Karayolları ekipleri, TEM yolunun Bolu Dağı Tüneli'nin Ankara yönünde bulunan viyadüklerin bağlantı noktalarını yenileme çalışması yaptı. Yenileme çalışmaları kapsamında yolun Bolu Dağı geçişi, 17 Kasım'da saat 10.30 itibarıyla ulaşıma kapatılmıştı. Yolun kapatılması nedeniyle ulaşım, Kaynaşlı gişelerinden D-100 yoluna yönlendirilerek sağlanmış, araçlar D-100'den Abant gişelerinden geçerek yeniden otoyola bağlanarak yollar..."
        },
        {
            "title": "The car colliding with the car crashed into the barriers: 3 injured - Breaking News",
            "link": "http://www.haberkolay.net/haber/otomobille-carpisan-tir-bariyerlere-carpip-parcalandi-3-yarali-562207.html",
            "pub_date": "2018-12-05 15:34:52 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Kocaeli’nin Gebze ilçesi D100 Karayolunnda otomobille çarpışan tır, bariyerlere çarparak durabildi. D100 Karayolunu trafiğe kapatan kazada araçlar içerisinde bulunan 3 kişi yaralandı. Kocaeli’nin Gebze ilçesi D100 Karayolunnda otomobille çarpışan tır, bariyerlere çarparak durabildi. D100 Karayolunu trafiğe kapatan kazada araçlar içerisinde bulunan 3 kişi yaralandı. Kaza, Kocaeli’nin Gebze ilçesi D100 Karayolu İstanbul istikameti Muhallimköy mevki’inde meydana geldi. Edinilen bilgilere göre D.D. idaresindeki 16 ZF 264 plakalı tır, aynı istikamette seyir halinde olan U.S. yönetimindeki 09 YK ..."
        },
        {
            "title": "Silivri entered the lane against the lane, closed the road to traffic - Milliyet",
            "link": "http://www.milliyet.com.tr/Milliyet-Tv/video-izle/silivri-de-tir-karsi-seride-girdi-yolu-trafige-kapatti-3hiAWL2OsYVj.html",
            "pub_date": "2018-12-07 05:05:00 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Silivri’de tır karşı şeride girdi, yolu trafiğe kapattı Silivri'de D-100 Karayolu'nda (E-5) sabaha karşı seyir halinde giden TIR sürücüsünün direksiyon hakimiyetini kaybetmesi sonucu karşı yöne geçerek devrildi. Kaza sonrası yol Edirne istikametinde trafiğe kapandı. Yaklaşık 3 saat kapalı kalan yol TIR'ın kaldırılmasıyla açıldı."
        },
        {
            "title": "Makes Snow Transportation Transit at Bolu Mountain Pass - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bolu-dagi-gecisinde-kar-ulasimi-zorlastirdi-11513542/",
            "pub_date": "2018-12-07 07:51:06 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Bolu Dağı'nın D-100 Karayolu ve TEM otoyolu geçişlerinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar meydana geldi. Bolu Dağı'nın D-100 Karayolu ve TEM otoyolunun Bolu Dağı geçişinde sabah saatlerinde kar yağışı etkili oldu. Tipi şeklinde devam eden kar yağışı nedeniyle Bolu Dağı'nda kar kalınlığı 10 santimetreye ulaştı. Karayolları ekipleri, kar küreme ve tuzlama çalışmaları yaptı. Ekipler, özellikle bir TIR'ın kayarak yolu kapatması nedeniyle yoğunluğun yaşandığı D-100 Karayolunun Ankara istikametinde çalışmalara ağırlık verdi. TIR'ın yoldan kaldırılmasıyla yoldaki trafik rahatlad..."
        },
        {
            "title": "Bolu Mountain Tunnel&#39;s Ankara direction was opened after 19 days - Yeni Şafak",
            "link": "https://www.yenisafak.com/gundem/bolu-dagi-tunelinin-ankara-istikameti-19-gun-sonra-ulasima-acildi-3413530",
            "pub_date": "2018-12-06 19:44:42 GMT",
            "source_nm": "New Dawn",
            "source_url": "https://www.yenisafak.com",
            "desc": "Karayolları ekipleri, TEM yolunun Bolu Dağı Tüneli'nin Ankara yönünde bulunan viyadüklerin bağlantı noktalarını yenileme çalışması yaptı. Yenileme çalışmaları kapsamında yolun Bolu Dağı geçişi, 17 Kasım'da saat 10.30 itibarıyla ulaşıma kapatılmıştı. Yolun kapatılması nedeniyle ulaşım, Kaynaşlı gişelerinden D-100 yoluna yönlendirilerek sağlanmış, araçlar D-100'den Abant gişelerinden geçerek yeniden otoyola bağlanarak yollarına devam edebilmişti. Viyadük bağlantı noktalarını yenileme çalışmasının tamamlanmasının ardından, yol 19 gün sonra yeniden ulaşıma açıldı. TEM'in kapalı olmasıyla D-100 ..."
        },
        {
            "title": "Bolu Mountain Tunnel Ankara Day After 19 Days ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bolu-dagi-tuneli-nin-ankara-istikameti-19-gun-11512750/",
            "pub_date": "2018-12-06 18:27:14 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Türkiye'nin en önemli geçiş güzergahlarından TEM otoyolunun Bolu Dağı Tüneli mevkiinin Ankara yönü, 19 gün süren yol yenileme çalışmalarının bitmesiyle yeniden trafiğe açıldı. Karayolları ekipleri tarafından TEM yolunun Bolu Dağı Tüneli'nin Ankara yönünde bulunan viyadüklerin bağlantı noktaları yenileme çalışması yapıldı. Yenileme çalışmaları kapsamında otoyolun Bolu Dağı geçişi, 17 Kasım'da saat 10.30 itibarıyla ulaşıma kapatılmıştı. Yolun kapatılması nedeniyle ulaşım, Kaynaşlı gişelerinden D-100 Karayolu'na yönlendirilerek sağlanmış, araçlar, D-100 Karayolu'ndan Abant gişelerinden geçerek..."
        },
        {
            "title": "Winter measures at Bolu Mountain - Breaking News",
            "link": "http://www.haberkolay.net/haber/bolu-daginda-kis-tedbirleri-559979.html",
            "pub_date": "2018-12-03 14:18:07 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "İstanbul Ankara karayolunun Bolu Dağı kesiminde kış aylarında alınacak tedbirlerle ilgili Bolu Dağı Polis Evi’nde toplantı yapıldı. İstanbul Ankara karayolunun Bolu Dağı kesiminde kış aylarında alınacak tedbirlerle ilgili Bolu Dağı Polis Evi’nde toplantı yapıldı. Bolu Dağı Polis Evi’nde ‘2018-2019 Kış Tedbirleri Koordinasyon’ toplantısı yapıldı. Bolu Valisi Aydın Baruş ve Düzce Valisi Zülkif Dağlı başkanlığında yapılan toplantıda iki ilin kış boyunca koordineli bir şekilde çalışması, Bolu Dağı Tüneli ile D-100 karayolunun Bolu Dağı geçişinin kapanmaması için alınacak tedbirler görüşüldü. To..."
        },
        {
            "title": "Connection road to Eynerce Junction - Breaking News",
            "link": "http://www.haberkolay.net/haber/eynerce-kavsagina-baglanti-yolu-yapiliyor-559347.html",
            "pub_date": "2018-12-03 07:45:18 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Kocaeli Büyükşehir Belediyesi tarafından Dilovası Eynerce Kavşağı’ndan şehir merkezine kolay ulaşım için bağlantı yolu yapıyor. Kocaeli Büyükşehir Belediyesi tarafından Dilovası Eynerce Kavşağı’ndan şehir merkezine kolay ulaşım için bağlantı yolu yapıyor. Kocaeli Büyükşehir Belediyesi, Dilovası’nda batı kavşağı bağlantı yolları yapımının yanı sıra doğuda yer alan Eynerce Kavşağı’nda da bağlantı yolları oluşturuyor. Dilovası Eynerce Kavşağı -Yavuz Sultan Selim Caddesi Bağlantı Yolu Projesi kapsamında, Dilovası ilçesinin D-100 yoluna katılımını ve ayrımını sağlayan Eynerce Kavşağı’nın kolları..."
        },
        {
            "title": "The car collided with the truck, hit the barriers: 3 Yaralı - Milliyet",
            "link": "http://www.milliyet.com.tr/otomobille-carpisan-tir-bariyerlere-kocaeli-yerelhaber-3197505/",
            "pub_date": "2018-12-05 14:40:53 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Kocaeli’nin Gebze ilçesi D100 Karayolunnda otomobille çarpışan tır, bariyerlere çarparak durabildi. D100 Karayolunu trafiğe kapatan kazada araçlar içerisinde bulunan 3 kişi yaralandı. Kaza, Kocaeli’nin Gebze ilçesi D100 Karayolu İstanbul istikameti Muhallimköy mevki’inde meydana geldi. Edinilen bilgilere göre D.D. idaresindeki 16 ZF 264 plakalı tır, aynı istikamette seyir halinde olan U.S. yönetimindeki 09 YK 720 plakalı otomobille çarpıştı. Çarpmanın etkisi ile savrulan tır, bariyerlere çarparak durabildi. Kazada kullanılamaz hale gelen tır sürücüsü D.D. ile otomobil içerisindeki sürücü U...."
        },
        {
            "title": "Metrobus flights stopped: The tail reached to Sefaköy - Vatan",
            "link": "http://www.gazetevatan.com/metrobus-seferleri-durdu-kuyruk-sefakoy-e-kadar-uzandi-1223408-gundem/",
            "pub_date": "2018-12-03 06:10:54 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "İstanbul'da D-100 karayolu Şirinevler mevkiinde Topkapı yönüne gitmekte olan metrobüs arızalandı. Arızanın ardından metrobüs kuyruğu Sefaköy'e kadar uzadı"
        },
        {
            "title": "On Land Roads - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-kara-yollarinda-durum-9-11501581/",
            "pub_date": "2018-12-04 05:38:51 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Kara yollarının yapım ve onarım çalışmaları sürdürülen kesimlerinde ulaşım kontrollü sağlanıyor. Karayolları Genel Müdürlüğünün yol durumu bültenine göre, Anadolu Otoyolu'nun Kaynaşlı-Abant kavşaklarında köprü genleşme derzi değişim çalışmaları yapılıyor. Bu nedenle 7 Aralık'a kadar otoyolun İstanbul-Ankara yönü (Bolu Dağı Tüneli Ankara istikameti) ulaşıma kapalı olacak. Sürücüler, Kaynaşlı Kavşağı'ndan D-100 yoluna yönlendirilerek, Abant Kavşağı'ndan tekrar otoyola katılım gerçekleştiriyor. İzmir-Manisa yolunun 13. kilometresindeki Sabuncubeli Tüneli'nde yürütülen elektro mekanik çalışmala..."
        },
        {
            "title": "Bolu Mountain Winter Measures - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bolu-dagi-nda-kis-tedbirleri-11500090/",
            "pub_date": "2018-12-03 13:38:46 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "İstanbul Ankara karayolunun Bolu Dağı kesiminde kış aylarında alınacak tedbirlerle ilgili Bolu Dağı Polis Evi'nde toplantı yapıldı. Bolu Dağı Polis Evi'nde '2018-2019 Kış Tedbirleri Koordinasyon' toplantısı yapıldı. Bolu Valisi Aydın Baruş ve Düzce Valisi Zülkif Dağlı başkanlığında yapılan toplantıda iki ilin kış boyunca koordineli bir şekilde çalışması, Bolu Dağı Tüneli ile D-100 karayolunun Bolu Dağı geçişinin kapanmaması için alınacak tedbirler görüşüldü. Toplantıya Bolu ve Düzce Vali Yardımcıları, İl Jandarma Komutanları, İl Emniyet Müdürleri, karayolları ile diğer kurumların yetkililer..."
        },
        {
            "title": "Some parts of the TEM highway were closed to traffic for 8 hours - Mail",
            "link": "https://www.posta.com.tr/tem-otoyolunun-bazi-bolgeleri-8-saatligine-trafige-kapatildi-2071699",
            "pub_date": "2018-12-01 22:39:27 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Kuzey Marmara otoyolu projesi kapsamında TEM otoyolu Kınalı Kavşağı alanında tarla yollarının bağlantısını sağlayacak U24 üst geçit köprüsünün yapımı için bazı yollar 8 saatliğine trafiğe kapatıldı. ÜST GEÇİT YAPIM ÇALIŞMASI İstanbul Emniyet Müdürlüğünden yaptığı yazılı açıklamayla, Kuzey Marmara Otoyolu projesi kapsamında (3. Boğaz Köprüsü dahil) projesi kapsamında TEM Otoyolu Kınalı Kavşağı alanında tarla yollarının bağlantısını sağlayacak U24 üst geçit köprüsünün yapım çalışmaları için bazı bölgelerin trafiğe kapatılacağını duyurdu. Yapılan açıklamada, \"Kuzey Marmara Otoyolu (3.Boğaz Köp..."
        },
        {
            "title": "D-100 Motocycle Driver Bumped Into Car - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-d-100-de-otomobile-carpan-motositletin-surucusu-11498143/",
            "pub_date": "2018-12-03 07:15:16 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "(Tür: İstanbul)"
        },
        {
            "title": "D-100&#39;s Motorcycle Driver Bumped Into The Car - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-d-100-de-otomobile-carpan-motosikletin-surucusu-11498134/",
            "pub_date": "2018-12-03 07:11:58 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "İstanbul DHA - D-100 Karayolu Haramidere Mevkii'nde otomobile arkadan çarpan motosikletin sürücüsü yaralandı. Kaza Avcılar istikametinde saat 09.30 sıralarında meydana geldi. Ertan Gümülcineli arızalanan aracını yolun sağında çekti. Gümülcineli'nin çağırdığı servis aracın arızasını gidermeye çalışırken Birkan Birsin motosikletiyle duran araca arkadan çarptı. Çarpmanın etkisiyle yola savrulan Birkan Birsin yaralandı. Yaralıya ilk müdahale olay yerinde yapıldıktan sonra ambulansla hastaneye götürüldü. Kaza nedeniyle trafikte yoğunluk yaşandı."
        },
        {
            "title": "Metrobus stopped at Sirinevler! - A24",
            "link": "https://www.a24.com.tr/sirinevlerda-metrobus-durdu-haberi-40141731h.html?h=54",
            "pub_date": "2018-12-03 07:42:20 GMT",
            "source_nm": "A24",
            "source_url": "https://www.a24.com.tr",
            "desc": "İstanbul'da D-100 Karayolu (E5) Şirinevler mevkiinde Topkapı yönüne gitmekte olan metrobüs arızalandı. Arızanın ardından metrobüs Kuyruğu Sefaköy'e kadar uzadı."
        },
        {
            "title": "Tem Motor Port Some Areas of Traffic to 8 Hours ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-tem-otoyolunun-bazi-bolgeleri-8-saatligine-trafige-11495391/",
            "pub_date": "2018-12-01 20:13:43 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Kuzey Marmara otoyolu projesi kapsamında TEM otoyolu Kınalı Kavşağı alanında tarla yollarının bağlantısını sağlayacak U24 üstgeçit köprüsünün yapımı için bazı yollar 8 saatliğine trafiğe kapatıldı. İstanbul Emniyet Müdürlüğünden yaptığı yazılı açıklamayla, Kuzey Marmara Otoyolu projesi kapsamında (3. Boğaz Köprüsü dahil) projesi kapsamında TEM Otoyolu Kınalı Kavşağı alanında tarla yollarının bağlantısını sağlayacak U24 üstgeçit köprüsünün yapım çalışmaları için bazı bölgelerin trafiğe kapatılacağını duyurdu. Yapılan açıklamada, 'Kuzey Marmara Otoyolu (3.Boğaz Köprüsü dahil) Projesi kapsamın..."
        },
        {
            "title": "From Eynerce Interchange to Dilovası - EndDakika.com",
            "link": "https://www.sondakika.com/haber/haber-eynerce-kavsagi-ndan-dilovasi-na-giris-11497934/",
            "pub_date": "2018-12-03 06:13:51 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Kocaeli Büyükşehir Belediyesi, Dilovası'nda batı kavşağı bağlantı yolları yapımının yanı sıra doğuda yer alan Eynerce Kavşağı'nda da bağlantı yolları oluşturuyor. Dilovası Eynerce Kavşağı -Yavuz Sultan Selim Caddesi Bağlantı Yolu Projesi kapsamında, Dilovası ilçesinin D-100 yoluna katılımını ve ayrımını sağlayan Eynerce Kavşağı'nın kollarında düzenleme yapılıyor. Bağlantı yolu ile Yavuz Sultan Selim Caddesi'ne yan yol açılarak ilçe trafiğinin devamlılığı sağlanacak. İLÇEYE GİRİŞ DAHA RAHAT OLACAK D-100 karayolu üzerinde yer alan Eynerce Kavşağı, Dilovası şehir merkezine ulaşımda önemli bir ..."
        }
    ]
}