{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFY0Y21oaUVnSjBjaWdBUAE?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 11:58:13 GMT",
    "content": [
        {
            "title": "Survivors Rescue Their Fathers on Their Last Journey - news.com",
            "link": "https://www.haberler.com/kaza-yapan-minibusten-kurtulan-cocuklar-babalarini-11507597-haberi/",
            "pub_date": "2018-12-05 12:42:59 GMT",
            "source_nm": "I haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Erzincan'ın Refahiye ilçesinde minibüsün şarampole yuvarlandığı kazada hayatını kaybeden 2 çocuk babası Erkan C. son yolculuğuna uğurlandı."
        },
        {
            "title": "Kids who survived the accident left their father farewell to the last trip - Haber Newspaper",
            "link": "http://www.habergazetesi.com.tr/haber/5392811/kaza-yapan-minibusten-kurtulan-cocuklar-babalarini-son-yolculuguna-ugurladi",
            "pub_date": "2018-12-05 12:37:05 GMT",
            "source_nm": "News Newspaper",
            "source_url": "http://www.habergazetesi.com.tr",
            "desc": "Erzincan'ın Refahiye ilçesinde minibüsün şarampole yuvarlandığı kazada hayatını kaybeden 2 çocuk babası Erkan C. son yolculuğuna uğurlandı. Kaza yapan ..."
        },
        {
            "title": "Salvation Of 2 Children In An Accident - Erzincan News - Milliyet",
            "link": "http://www.milliyet.com.tr/kazada-yaralanan-2-cocugun-kurtulusu-erzincan-yerelhaber-3194505/",
            "pub_date": "2018-12-04 12:03:00 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Erzincan'ın Refahiye ilçesinde 2 çocuk, minibüsün şarampole yuvarlandığı kazadan kurtulup eve kadar yürüdü. Kazada çocukların babası hayatını kaybetti."
        },
        {
            "title": "Traffic Accident in Erzincan - Refahiye District of Erzincan Province - Beyaz Gazete",
            "link": "http://beyazgazete.com/haber/2018/12/5/erzincan-daki-trafik-kazasi-4806390.html",
            "pub_date": "2018-12-05 12:38:00 GMT",
            "source_nm": "White Newspaper",
            "source_url": "http://beyazgazete.com",
            "desc": "Refahiye ilçesinde, çocuklarıyla birlikte köye dönerken kullandığı minibüsün şarampole devrilmesi sonucu ölen muhtar Erkan Celep toprağa verildi. - Erzincan ..."
        },
        {
            "title": "Survivors Rescue Their Fathers On Their Last Journey - Refahiye District of Erzincan Province - Beyaz Gazete",
            "link": "http://beyazgazete.com/haber/2018/12/5/kaza-yapan-minibusten-kurtulan-cocuklar-babalarini-son-yolculuguna-ugurladi-4806389.html",
            "pub_date": "2018-12-05 12:38:00 GMT",
            "source_nm": "White Newspaper",
            "source_url": "http://beyazgazete.com",
            "desc": "Erzincan'ın Refahiye ilçesinde minibüsün şarampole yuvarlandığı kazada hayatını kaybeden 2 çocuk babası Erkan C. son yolculuğuna uğurlandı. Kaza yapan ..."
        },
        {
            "title": "High School Debate Competition in Erzincan - Breaking News",
            "link": "http://www.haberkolay.net/haber/erzincanda-liseler-arasi-munazara-yarismasi-564388.html",
            "pub_date": "2018-12-08 08:08:42 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Erzincan’da 4. liseler arası münazara yarışması ilk tur müsabakaları yapıldı. İl Milli Eğitim Müdürlüğü tarafından bu yıl dördüncüsü düzenlenen Münazara yarışmasının ilk tur müsabakaları Özel Doğa Lisesi Konferans Salonu’nda gerçekleştirildi. Erzincan’da 4. liseler arası münazara yarışması ilk tur müsabakaları yapıldı. İl Milli Eğitim Müdürlüğü tarafından bu yıl dördüncüsü düzenlenen Münazara yarışmasının ilk tur müsabakaları Özel Doğa Lisesi Konferans Salonu’nda gerçekleştirildi. Jüri üyeliklerini Refahiye İlçe Millî Eğitim Müdürü Yücel Kaplanoğlu, Erzincan Binali Yıldırım Üniversitesi Huk..."
        },
        {
            "title": "How&#39;s the weather weekend? Weather data from Meteoroloji - HaberAhval",
            "link": "https://www.habervaka.com/sureli/hava-durumu-hafta-sonu-nasil-meteorolojiden-hava-durumu-verileri.html",
            "pub_date": "2018-12-08 11:54:57 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "Mеtеoroloji Gеnеl Müdürlüğü, 1 Aralık 2018 Cumartеsi günü gökyüzü-sıcaklık vеrilеrini açıkladı. Kurumun sitеsindеn alınan vеrilеrе görе; Doğu bölgеlеrindе kar yağışı еtkisini göstеrirkеn, İç Anadolu vе batı bölgеlеrdе öğlеdеn sonra günеşli hava еtkisini göstеrmеsi bеklеniliyor. Mеtеoroloji Gеnеl Müdürlüğü tarafından yapılan son dеğеrlеndirmеlеrе görе: İç Anadolu’nun kuzеydoğusu, Batı Karadеniz kıyıları, Orta vе Doğu Karadеniz, Doğu vе Günеydoğu Anadolu ilе Kocaеli, Sakarya, Hatay vе Aksaray çеvrеlеrinin yağışlı gеçеcеği tahmin еdiliyor. Yağışların; gеnеlliklе yağmur vе sağanak, Günеydoğu An..."
        },
        {
            "title": "Eastern Anatolia temperature in the norms of temperature - Anadolu Agency",
            "link": "https://www.aa.com.tr/tr/turkiye/dogu-anadoluda-sicaklik-mevsim-normallerinde-/1332812",
            "pub_date": "2018-12-08 08:10:23 GMT",
            "source_nm": "Anadolu Agency",
            "source_url": "https://www.aa.com.tr",
            "desc": "ERZURUM Doğu Anadolu Bölgesi'nde, karla karışık yağmur ve kar yağışı beklendiği, hava sıcaklıklarının ise mevsim normallerinde seyredeceği bildirildi. Meteoroloji 12. Bölge Müdürlüğünden alınan bilgiye göre, bölgede havanın parçalı, çok bulutlu ve yağışlı olması bekleniyor. Yağışlar, sabah saatlerinden itibaren Erzincan, öğleden sonra ise bölge genelinde görülecek. Erzurum, Kars, Ağrı, Erzincan ve Iğdır çevrelerinde yağmur ve karla karışık yağmur şeklinde olması beklenen yağışlar, Iğdır ve Erzincan'ın yüksek kesimlerinde kara dönüşecek. Sıcaklıkların mevsim normalleri civarında seyredeceği ..."
        },
        {
            "title": "Weather Forecast - Breaking News",
            "link": "http://www.haberkolay.net/haber/yurtta-hava-durumu-564335.html",
            "pub_date": "2018-12-08 07:10:57 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Yapılan son değerlendirmelere göre, Doğu Karadeniz, Doğu ve Güneydoğu Anadolu ile Hatay, Osmaniye ve Kahramanmaraş çevrelerinin yağışlı geçeceği tahmin ediliyor. Genellikle yağmur ve sağanak, Doğu Karadeniz’in iç kesimleri ile Doğu Anadolu’nun kuzey ve doğusunda karla karışık yağmur ve kar şeklinde görülecek yağışların, öğle saatlerinden itibaren Şırnak çevrelerinde kuvvetli (21-50 kg/m2) yağmur ve sağanak, Hakkari çevrelerinde yoğun karla karışık yağmur ve kar şeklinde etkili olması bekleniyor. Yapılan son değerlendirmelere göre, Doğu Karadeniz, Doğu ve Güneydoğu Anadolu ile Hatay, Osmaniy..."
        },
        {
            "title": "High School Debate Competition in Erzincan - Milliyet",
            "link": "http://www.milliyet.com.tr/erzincan-da-liseler-arasi-munazara-yarismasi-erzincan-yerelhaber-3202451/",
            "pub_date": "2018-12-08 07:27:54 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Erzincan’da 4. liseler arası münazara yarışması ilk tur müsabakaları yapıldı. İl Milli Eğitim Müdürlüğü tarafından bu yıl dördüncüsü düzenlenen Münazara yarışmasının ilk tur müsabakaları Özel Doğa Lisesi Konferans Salonu’nda gerçekleştirildi. Jüri üyeliklerini Refahiye İlçe Millî Eğitim Müdürü Yücel Kaplanoğlu, Erzincan Binali Yıldırım Üniversitesi Hukuk Fakültesi Dr. Öğretim Üyesi İsmail Köküsarı, Erzincan Binali Yıldırım Üniversitesi Eğitim Fakültesi Dr. Öğretim Üyesi Burcu Çıldır, Erzincan Binali Yıldırım Üniversitesi Eğitim Fakültesi Arş. Gör. Ferhat Karadağ ve Refahiye Anadolu İmam Hat..."
        },
        {
            "title": "Rainfall warning for 5 cities from meteorology - Breaking News",
            "link": "http://www.haberkolay.net/haber/meteorolojiden-5-il-icin-yagis-uyarisi-564509.html",
            "pub_date": "2018-12-08 09:42:21 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Meteoroloji, Elazığ, Malatya Adıyaman, Tunceli ve Bingöl’de bugünden itibaren önümüzdeki hafta sonuna kadar belirli aralıklarla yağmur ve yüksek kesimlerde ise kar yağışı beklendiğini bildirdi. Meteoroloji, Elazığ, Malatya Adıyaman, Tunceli ve Bingöl’de bugünden itibaren önümüzdeki hafta sonuna kadar belirli aralıklarla yağmur ve yüksek kesimlerde ise kar yağışı beklendiğini bildirdi. Meteoroloji 13. Bölge Müdürlüğü Bölge Tahmin ve Uyarı Merkezi tarafından yapılan açıklamada;\"Bölgemizde havanın çok bulutlu aralıklı yağışlı il ve ilçe merkezlerinde yağmur yüksek kesimlerde karla karışık yağm..."
        },
        {
            "title": "Şevket Filoğlu, one of the oldest tradesmen of Bilecik, passed away - Breaking News",
            "link": "http://www.haberkolay.net/haber/bilecikin-sevilen-eski-esnaflarindan-sevket-filoglu-vefat-etti-564459.html",
            "pub_date": "2018-12-08 09:06:33 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Bilecik’in eski esnaflarından (fırıncı) Şevket Filoğlu (87) tedavi gördüğü Bilecik Devlet Hastanesinde vefat etti. Bilecik’in eski esnaflarından (fırıncı) Şevket Filoğlu (87) tedavi gördüğü Bilecik Devlet Hastanesinde vefat etti. Merhum Şevket Filoğlu, uzun süredir solunum yetmezliği hastalığı nedeniyle tedavi gördüğü Bilecik Devlet Hastanesinde vefat etti. Merhumun cenazesi kılınan cenaze namazının ardından Şehir Mezarlığına defnedildi. Öte yandan Şevket Filoğlu, Mustafa, Kemal, Kadir, Nadir Filoğlu, Şükriye Avcı ve Yasemin Köksal’ın babaları oluyordu. Kaynak: İHA Diğer Haberler için Tıkla..."
        },
        {
            "title": "Snowfall in Hakkari - Breaking News",
            "link": "http://www.haberkolay.net/haber/hakkaride-kar-yagisi-564436.html",
            "pub_date": "2018-12-08 08:53:52 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "HAKKARİ (İHA) – Hakkari’de etkili olan kar yağışı hayatı olumsuz etkilemeye başladı. HAKKARİ (İHA) – Hakkari’de etkili olan kar yağışı hayatı olumsuz etkilemeye başladı. Sabah saatlerinden itibaren etkisini gösteren kar yağışı nedeniyle kent merkezi beyaza büründü. Hakkari Belediyesi karla mücadele ekipleri, çarşı merkezi ve değişik noktalardaki karları temizlemek için çalışma başlattı. Ticari taksi sürücüleri ise, zincirlerini bağlama telaşı içerisine düştüler. Kar ve sisli havanın etkili olduğu Hakkari’de yağışlar belirli aralıklarla etkisini arttırmaya devam ediyor. Yağışların bu şekilde..."
        },
        {
            "title": "Conference on ”The Codes of Our Civilization &#39;in Igdir - Milliyet",
            "link": "http://www.milliyet.com.tr/igdir-da-medeniyetimizin-kodlari-konulu-igdir-yerelhaber-3202736/",
            "pub_date": "2018-12-08 09:12:23 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Iğdır Üniversitesi Karaağaç Kampüsü konferans salonunda, Genç Mütefekkir topluluğu tarafından “Medeniyetimizin Kodları” konulu konferans düzenlendi. Iğdır Üniversitesi İlahiyat Fakültesi Öğretim Üyelerinden Prof. Dr. Şadi Eren’in konuşmacı olarak katıldığı konferansa, öğretim üyeleri, öğrenci ve davetliler yoğun ilgi gösterdi. Konferans, yapılan sunum ve konuşmaların ardından, öğrencilere kitap hediye edildikten sonra sona erdi."
        },
        {
            "title": "&quot;Odin&quot; goes into history with sensitive nose - CNN Türk",
            "link": "https://www.cnnturk.com/turkiye/odin-hassas-burnuyla-tarihe-gecti",
            "pub_date": "2018-12-07 09:53:25 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Erzincan'da, 3 gün önce polislerce uygulama noktasında durdurulan tırda, 1 ton 271 kilogram eroinin yakalamasına katkı sağlayan narkotik dedektör köpeği Odin, bu başarısıyla hassas burunlar arasında \"bir operasyonda en fazla eroin yakalatan köpek\" olarak tarihe geçti. Emniyet Genel Müdürlüğü (EGM) Narkotik Suçlarla Mücadele Daire Başkanlığı bünyesindeki Gölbaşı Köpek Eğitim Merkezi Şube Müdürlüğüne, polisin çalışmalarına yardımcı olması için yetiştirilmek amacıyla getirilen 4 yaşındaki \"Belçika kurdu\" cinsi erkek köpek olan Odin, zorlu bir teste tabi tutuldu. Bu testlerde başarılı olduktan ..."
        },
        {
            "title": "Student friendly project from ERHAVDER - Breaking News",
            "link": "http://www.haberkolay.net/haber/erhavderden-ogrenci-dostu-proje-564389.html",
            "pub_date": "2018-12-08 08:09:11 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Erzincan Havacılık ve Doğa Sporları Derneği (ERHAVDER) tarafından “Halden Anlayan Kart” adı altında bir sosyal sorumluluk projesine imza atıldı. Erzincan Havacılık ve Doğa Sporları Derneği (ERHAVDER) tarafından “Halden Anlayan Kart” adı altında bir sosyal sorumluluk projesine imza atıldı. Proje kapsamında esnaf ve öğrenci arasında bir köprü oluşturularak dernek projesinden üyelik yapanlar faydalana biliyor. Proje kapsamında anlaşma yapılan öğrencilerin popüler olarak kullandığı yaklaşık 50 firma üye kartıyla gelen öğrencilere %10 ila %50 arasında indirim sağlıyor. ERHAVDER tarafından Erzinc..."
        },
        {
            "title": "Gümüşhane-Bayburt Airport continues to work - Mail",
            "link": "https://www.posta.com.tr/gumushane-bayburt-havalimaninda-calismalar-devam-ediyor-2073082",
            "pub_date": "2018-12-06 19:05:21 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Yaklaşık 300 milyon liraya ihale edilen ve yıllık 2 milyon yolcu kapasiteli havalimanı inşaatının altyapısının 1,5 yıl içerisinde bitirilmesi planlanıyor. Pist uzunluğunun 3 kilometre, genişliğinin de 60 metre olacağı havalimanında çalışmalar devam ediyor. Mania hattı ve diğer coğrafi şartlar açısından Karadeniz sahilinde görülen sis ve pusunun olmadığı bir havalimanı olan Gümüşhane-Bayburt Havalimanı özellikle sahil şeridinde yaşanacak hava muhalefeti nedeniyle oralara inemeyen uçakların bile tercih edeceği ilk havalimanı olacak. YAPIMI DEVAM EDİYOR Köse ilçesine bağlı Salyazı köyünde yapı..."
        },
        {
            "title": "Kars KYK employees were informed about drugs - Breaking News",
            "link": "http://www.haberkolay.net/haber/kars-kyk-calisanlari-uyusturucu-konusunda-bilgilendirildi-564407.html",
            "pub_date": "2018-12-08 08:24:35 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Kars’ta, Yüksek Öğrenim Kredi ve Yurtlar Kurumu (KYK)’da 244 çalışan uyuturucuyla mücadele kapsamında bilgilendirildi. Kars’ta, Yüksek Öğrenim Kredi ve Yurtlar Kurumu (KYK)’da 244 çalışan uyuturucuyla mücadele kapsamında bilgilendirildi. “İçişleri Bakanlığı Uyuşturucu ile Mücadele Politikası” belgesinde yer alan “15. Yerel Yönetimlerin Uyuşturucu ile Mücadelede Etkin Kullanımının Sağlanması” faaliyeti kapsamında; yerel yönetimlerin ve vatandaşların uyuturucuyla mücadeleye destek olması ve ihbar mekanizmasını güçlendirmek amacıyla “Narkorehber Modülü” hazırlanarak eğitim faaliyetleri başlatı..."
        },
        {
            "title": "Last minute! Information from Meteorology: Attention - Mail",
            "link": "https://www.posta.com.tr/son-dakika-meteorolojiden-art-arda-uyarilar-dikkat-2073141",
            "pub_date": "2018-12-07 06:27:19 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Marmara Bölgesinde rakımın bin metre ve üzeri olduğu yerlerde, yağışların karla karışık yağmur ve kar şeklinde olması bekleniyor. Meteoroloji'den yapılan son değerlendirmelere göre, Ordu, Trabzon, Rize, Artvin, Samsun ve Giresun için sağanak yağış uyarısı yapıldı. Yağışlar nedeniyle oluşabilecek sel ve su baskınlarına karşı dikkatli olunması gerektiği bildirildi"
        },
        {
            "title": "Tax record holder business man in custody - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/vergi-rekortmeni-is-adami-gozaltinda-haberi-4973476",
            "pub_date": "2018-12-08 06:13:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Erzincan'da, 3 gün önce polislerce durdurulan TIR'da, 1 ton 271 kilogramlık miktar ile cumhuriyet tarihinde tek seferde en fazla eroinin ele geçirilmesi olayına ilişkin bir iş adamı Van'da gözaltına alındı."
        },
        {
            "title": "Last minute: Waiting for snow! Weather in Istanbul and all cities ve - Speaker",
            "link": "https://www.sozcu.com.tr/2018/gundem/havalar-isiniyor-meteorolojiden-son-dakika-hava-durumu-verileri-2783430/",
            "pub_date": "2018-12-08 07:03:41 GMT",
            "source_nm": "spokesman",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Meteorolojiden alınan son dakika verilerine göre; yağışlar, Doğu Karadeniz, Doğu ve Güneydoğu Anadolu ile Hatay, Osmaniye ve Kahramanmaraş çevrelerinin yağışlı geçeceği tahmin ediliyor. Genellikle yağmur ve sağanak, Doğu Karadeniz’in iç kesimleri ile Doğu Anadolunun kuzey ve doğusunda karla karışık yağmur ve kar şeklinde görülecek. Hava sıcaklığının kuzeydoğu kesimlerde 2 ila 4 derece azalacağı, batı bölgelerde 2 ila 6 derece artacağı, diğer yerlerde önemli bir değişiklik olmayacağı tahmin ediliyor. Salı gününden itibaren kar yağışı doğu ve iç kesimlerde artacak, yurdun batı, kuzey ve güney..."
        },
        {
            "title": "Student Friendly Project from Erhavder - Milliyet",
            "link": "http://www.milliyet.com.tr/erhavder-den-ogrenci-dostu-proje-erzincan-yerelhaber-3202449/",
            "pub_date": "2018-12-08 07:27:53 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Erzincan Havacılık ve Doğa Sporları Derneği (ERHAVDER) tarafından “Halden Anlayan Kart” adı altında bir sosyal sorumluluk projesine imza atıldı. Proje kapsamında esnaf ve öğrenci arasında bir köprü oluşturularak dernek projesinden üyelik yapanlar faydalana biliyor. Proje kapsamında anlaşma yapılan öğrencilerin popüler olarak kullandığı yaklaşık 50 firma üye kartıyla gelen öğrencilere %10 ila %50 arasında indirim sağlıyor. ERHAVDER tarafından Erzincan Binali Yıldırım Üniversitesi yerleşkelerinde stant açılarak projenin tanıtımı yapılmaya başlandı. İlk olarak Sağlık Meslek Yüksek Okulunda açı..."
        },
        {
            "title": "Obtaining Record Amount of Heroin in Erzincan - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-erzincan-da-rekor-miktarda-eroin-ele-gecirilmesi-11517559/",
            "pub_date": "2018-12-08 09:46:53 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Erzincan'da, 4 gün önce durdurulan bir tırda 1 ton 271 kilogramlık miktar ile cumhuriyet tarihinde tek seferde en fazla eroinin ele geçirilmesine ilişkin gözaltına alınan ve aralarında aracın sahibi iş adamının da yer aldığı 6 şüpheli adliyeye gönderildi. İl Emniyet Müdürlüğü Narkotik Suçlarla Mücadele Şube Müdürlüğü ekiplerince Erzurum-Erzincan kara yolundaki uygulama noktasında durdurulan 06 BCD 99 plakalı tırın dorsesinde 1 ton 271 kilogram eroin ele geçirilmesine ilişkin gözaltına alınan 6 zanlının emniyetteki işlemleri tamamlandı. Tırda yakalanan H.Ç, R.Y. ve S.Y'nin yanı sıra bunlara ..."
        },
        {
            "title": "In Gümüşhane - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-gumushane-de-kar-yagisi-2-11517590/",
            "pub_date": "2018-12-08 09:52:53 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Gümüşhane'de kar yağışı aralıklarla devam ediyor. Sabah saatlerinde başlayan ve aralıklarla devam eden kar dolayısıyla şehrin yüksek kesimleri beyaza büründü. Kentin eski yerleşim yerleri tarihi Süleymaniye Mahallesi'nde de kar güzel görüntüler oluşturdu. Öte yandan, İl Özel İdaresi yetkililerinden alınan bilgiye göre, kentte kapalı köy yolu bulunmuyor. Yağışın sürdüğü Gümüşhane-Trabzon arasındaki Zigana Dağı, Gümüşhane-Şiran arasındaki Tersun Dağı, Gümüşhane-Bayburt arasındaki Vauk Dağı, Gümüşhane-Kelkit arasındaki Pekün Dağı ve Gümüşhane-Yağmurdere arasındaki Kostan Dağı geçitlerinde de u..."
        },
        {
            "title": "7 Dec last minute weather information! When will the snow fall? - Liberty",
            "link": "http://www.hurriyet.com.tr/gundem/7-aralik-son-dakika-hava-durumu-bilgileri-kar-ne-zaman-yagacak-41043620",
            "pub_date": "2018-12-07 05:19:14 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Doğu Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları, Doğu Anadolu'nun güney ve batısı, Güneydoğu Anadolu ile Sakarya, Gümüşhane ve Hakkari çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların; yağmur ve sağanak, Karadeniz’in iç kesimleri, İç Anadolu ile Doğu Anadolu'nun güneydoğusu ile Erzincan, Tunceli ve Bingöl çevrelerinde karla karışık yağmur ve kar şeklinde olması bekleniyor. Yağışların; Samsun’un doğusu, Ordu ve Trabzon çevrelerinde kuvvetli (21-50 kg/m2), Giresun, Trabzon’un doğu ilç..."
        },
        {
            "title": "CHP presidential candidates - F5Haber",
            "link": "https://www.f5haber.com/ankara/iste-chp-nin-belirledigi-baskan-adaylari-haberi-1998384/",
            "pub_date": "2018-12-06 14:56:58 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "CHP'de Merkez Yönetim Kurulu ve Parti Meclisi toplantıları yapıldı, belirlenen başkan adayları kamuoyuna açıklandı. Kameraların karşısına geçen Genel Başkan Yardımcısı Seyit Torun, adayları şu şekilde açıkladı: \"Aydın: Özlem Çerçioğlu Eskişehir: Yılmaz Büyükerşen Muğla: Osman Gürün Tekirdağ: Kadir Albayrak Hatay: Lütfü Savaş Mardin: Süleyman Sarı Malatya: Soner Gökçe Ardahan: Faruk Demir Bilecik: Semih Şahin Çanakkale: Ülgür Gökhan Çankırı: Mustafa İbişoğlu Çorum: Özgür Kılıç Edirne: Recep Gürkan Karaman: Emin Ege Kırşehir: Selahattin Ekicioğlu Sinop: Barış Ayhan Tunceli: Yusuf Kenan Aydın...."
        },
        {
            "title": "Cold weather in the East - Breaking News",
            "link": "http://www.haberkolay.net/haber/doguda-soguk-hava-563463.html",
            "pub_date": "2018-12-07 08:00:41 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Doğu Anadolu Bölgesi’nde soğuk hava etkili olurken gece en düşük hava sıcaklığı sıfırın altında 10 dereceyle Kars’ta ölçüldü. Doğu Anadolu Bölgesi’nde soğuk hava etkili olurken gece en düşük hava sıcaklığı sıfırın altında 10 dereceyle Kars’ta ölçüldü. Meteoroloji 12. Bölge Müdürlüğünden alınan bilgiye göre, bölgede havanın sabah saatlerinde az bulutlu ve açık, zamanla parçalı ve çok bulutlu, gece saatlerinden itibaren Erzincan ve batı kesimlerinin aralıklı karla karışık yağmur ve kar yağışlı geçeceği tahmin ediliyor. Gece en düşük hava sıcaklığı Iğdır’da 3, diğer illerde sıfırın altında olm..."
        },
        {
            "title": "LAST MINUTE: Warning on top of alert from Meteorology - Vatan",
            "link": "http://www.gazetevatan.com/son-dakika-meteoroloji-den-uyari-ustune-uyari-1224645-gundem/",
            "pub_date": "2018-12-07 05:21:52 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Meteoroloji'den yapılan son değerlendirmelere göre, Ordu, Trabzon, Rize, Artvin, Samsun ve Giresun için sağanak yağış uyarısı yapıldı. Yağışlar nedeniyle oluşabilecek sel ve su baskınlarına karşı dikkatli olunması gerektiği bildirildi. Ayrıca Marmara Bölgesi'nde rakımın bin metre ve üzeri olduğu yerlerde, yağışların karla karışık yağmur ve kar şeklinde olmasının beklendiğini duyurdu. Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Doğu Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları, Doğu Anadolu'nun güney ve batısı, Güneydoğu Anadolu ile Saka..."
        },
        {
            "title": "Karaman and his wife were poisoned from the stove - Vatan",
            "link": "http://www.gazetevatan.com/karaman-da-kari-koca-sobadan-zehirlendi-1224688-yasam/",
            "pub_date": "2018-12-07 07:07:08 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Karaman'da banyoyu ısıtmak için yaktıkları mangal kömürünün dumanından etkilenen çift hastaneye kaldırıldı. Karaman merkeze bağlı Başharman köyünde yaşayan Kemal T. (51) ve eşi Fatma T. banyoyu ısıtmak için evdeki mangala kömür koyarak yaktı. Mangaldan çıkan karbonmonoksit gazından etkilenerek fenalaşan çift, mide bulantısı ve baş dönmesi şikayetiyle Karaman Devlet Hastanesine kaldırıldı. Tedavi altına alınan çiftin sağlık durumunun iyi olduğu öğrenildi."
        },
        {
            "title": "How&#39;s the weather today? Istanbul and Ankara temperature values ​​from Meteoroloji - CNN Türk",
            "link": "https://www.cnnturk.com/turkiye/hava-durumu-bugun-nasil-meteorolojiden-istanbul-ve-ankara-sicaklik-degerleri-7-aralik",
            "pub_date": "2018-12-07 06:27:50 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Meteoroloji Genel Müdürlüğü hava durumu üzerinden 3 uyarıda bulundu: İstanbul'da ve Ankara'da 7 Aralık'da sıcaklık-gökyüzü nasıl? Meteoroloji'nin resmi sitesinden alınan verilere göre; kuvvetli yağış uyarısı, kuvvetli rüzgar uyarısı ve buzlanma-don uyarısı yapıldı. Sabah saatlerinde Doğu Karadeniz'de başlayan kuvvetli yağış gün boyunca etkisini gösteriyor. Batı bölgelerinde kuvvetli rüzgar, Doğu Anadolu Bölgesi'nde don etkisini göstermesini bekleniliyor. Meteoroloji'den 7 Aralık 2018 tarihine dair 3 uyarıda bulundu. İç Anadolu'da kar gün boyunca etkisini gösterirken, gece saatlerinde kar et..."
        },
        {
            "title": "Most of the history was caught ... Tax record output! - News3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/tarihin-en-fazlasi-yakalanmisti-vergi-rekortmeni-cikti-haberi-4973469",
            "pub_date": "2018-12-07 20:53:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Erzincan'da bir TIR'da yakalanan 1 ton 271 kilogramlık eroin ile rekor kıran olaya ilişkin vergi rekortmenleri arasında bulunan bir iş adamı gözaltına alındı."
        },
        {
            "title": "212 mayor candidates in the CHP was further announced - A24",
            "link": "https://www.a24.com.tr/chpde-212-belediye-baskani-adayi-daha-aciklandi-haberi-40141988h.html?h=50",
            "pub_date": "2018-12-06 14:56:54 GMT",
            "source_nm": "A24",
            "source_url": "https://www.a24.com.tr",
            "desc": "CHP'de 11 ilde aday gösterilecek isimler netleşti. Gelen ilk bilgilere göre Eskişehir'de mevcut başkan Yılmaz Büyükerşen yeniden aday gösterildi. CHP Parti Meclisi, CHP Genel Başkanı Kemal Kılıçdaroğlu başkanlığında toplandı. CHP MYK’den geçen liste Parti Meclisi’nin onayına sunulurken, kritik toplantının ardından 300 belediye başkan adayının daha açıklanması bekleniyor. Öte yandan kulislere adaylıkları netleşen ilk isimler de yansımaya başladı. Edirne, Hatay, Sinop, Çanakkale, Eskişehir, Karaman, Kırşehir, Mardin, Muğla, Konya-Ereğli ve Tunceli adayları belli oldu. ESKİŞEHİR, ÇANAKKALE VE ..."
        },
        {
            "title": "&#39;Obruklu village&#39; will be moved to new location - Posta",
            "link": "https://www.posta.com.tr/obruklu-koy-yeni-yerine-tasinacak-haber-fotograf-2073055",
            "pub_date": "2018-12-06 17:01:19 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Çankırı'da, çevresinde yer sarsıntılarına bağlı derin çukurlar oluşan ve taşıma kararı alınan İnandık köyü, yeni yerleşim yerinde sosyal tesisleri, ticaret ve yeşil alanları, yolları ile altyapısıyla örnek bir modern köy olacak."
        },
        {
            "title": "8 workers rescued in the snow in Burdur - Breaking News",
            "link": "http://www.haberkolay.net/haber/burdurda-karda-mahsur-kalan-8-isci-kurtarildi-564520.html",
            "pub_date": "2018-12-08 10:07:31 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Burdur’un Kemer ilçesinde, kar yağışı nedeniyle araçlarıyla dağlık alanda mahsur kalan 8 kişilik elektrik iletim personeli kurtarıldı. Burdur’un Kemer ilçesinde, kar yağışı nedeniyle araçlarıyla dağlık alanda mahsur kalan 8 kişilik elektrik iletim personeli kurtarıldı. Antalya’dan Burdur’un Kemer ilçesine yüksek gerilim hatlarındaki arızayı gidermek için giden 8 kişilik ekip, dağlık alanda, kar yağışı nedeniyle kapanan yolda araçlarıyla mahsur kaldı. Kendi çabalarıyla kurtulamayan ekip, saat 21.00 sıralarında 112 Acil Çağrı Merkezi’ni arayarak yardım istedi. Acil çağrı üzerine bölgeye janda..."
        },
        {
            "title": "The 97th Anniversary of the Independence of the Independence of the Panel &quot;Panel - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-isgalden-kurtulusunun-97-yil-donumunde-kilis-11516385/",
            "pub_date": "2018-12-07 17:32:17 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "AK Parti Şanlıurfa Milletvekili Halil Özşavlı, 'Bugün Anadolu'da Ermeni ya da gayrimüslim olmamasının nedeni, 1921 sonrası başlayan gönüllü göçlerdir. Biz bunu Milletler Cemiyeti arşivindeki belgelerle ispatlıyoruz.' dedi. Kilis 7 Aralık Konferans Salonunda düzenlenen 'İşgalden kurtuluşunun 97. yıl dönümünde Kilis' panelinde konuşmacı olarak yer alan Özşavlı, programın ardından AA muhabirine yaptığı açıklamada, Türkiye'nin her zamankinden da çok birlik ve beraberlik duygusuna ihtiyacı olduğunu belirtti. Yurt dışı çalışmaları sırasında Anadolu'nun tüm şehirleriyle ilgili olarak çok önemli bu..."
        },
        {
            "title": "Ak Party&#39;s Erzincan Mayor Candidate Cemalettin Başsoy Was - Milliyet",
            "link": "http://www.milliyet.com.tr/ak-parti-nin-erzincan-belediye-baskan-erzincan-yerelhaber-3200197/",
            "pub_date": "2018-12-07 06:20:17 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "AK Parti’nin yerel seçimlerde Erzincan Belediye Başkan adayı, mevcut başkan Cemalettin Başsoy oldu. Cumhurbaşkanı Recep Tayyip Erdoğan, AK Parti Genişletilmiş İl Başkanları Toplantısı’nda, Erzincan Belediye Başkanlığına Cemalettin Başsoy’un aday gösterildiğini açıkladı. Basşoy, konuyla ilgili bir yazılı açıklama yaptı. Başsoy \"Öncelikle dünya liderimiz, devlet başkanımız, bütün mazlum milletlerin umudu, başkomutan, Cumhurbaşkanımız ve Genel Başkanımız Sayın Recep Tayyip Erdoğan’a böyle bir kutsal göreve tekrar beni layık gördüklerinden dolayı şükranlarımı sunuyorum. Bu aziz davaya ilk günkü..."
        },
        {
            "title": "Expect Rainfall in Eastern Anatolia - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-dogu-anadolu-da-yagis-beklentisi-11514030/",
            "pub_date": "2018-12-07 09:10:52 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Doğu Anadolu Bölgesi'nde Van, Hakkari ve Bitlis illerinde yağmur, karla karışık yağmur bekleniyor. Meteoroloji 14. Bölge Müdürlüğü'nden yapılan açıklamaya göre, Van'ın güneyi sabah saatlerinde aralıklı yağmurlu, Hakkari ve Bitlis çevrelerinin ise karla karışık yağmurlu geçeceği tahmin ediliyor. Gece ve sabah saatlerinde buzlanma ve yer yer sis hadisesi bekleniyor. Günün beklenen en yüksek sıcaklığı Van'da 6, Bitlis'te 4, Muş'ta 7 ve Hakkari'de 1 derecede olarak ölçüldü. Van Gölü'nde hava çok bulutlu, rüzgar doğu ve kuzeydoğudan 2-4 kuvvetinde, güney ve doğu yönlerde hafif, zamanla orta kuvv..."
        },
        {
            "title": "Agri 1970 Sports will be on the field for leadership - Breaking News",
            "link": "http://www.haberkolay.net/haber/agri-1970-spor-liderlik-icin-sahaya-cikacak-564602.html",
            "pub_date": "2018-12-08 11:24:17 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "BAL 1. Grupta şampiyonluk mücadelesi veren Ağrı 1970 Spor averajla ligde lider olan Mardin Büyükşehir Belediyespor ile yarın karşılaşacak. BAL 1. Grupta şampiyonluk mücadelesi veren Ağrı 1970 Spor averajla ligde lider olan Mardin Büyükşehir Belediyespor ile yarın karşılaşacak. TFF Bölgesel Amatör Ligi 1’nci Grupta geçtiğimiz hafta yenilmezlik serisi sona eren ve 11 hafta sonunda 8 galibiyet, 2 beraberlik ve bir mağlubiyet alarak 26 puan toplayan Ağrı 1970 Spor ligin en kritik maçında Mardin Büyükşehir Belediyespor’u konuk edecek. Yarın saat 13.00’te Vali Lütfi Yiğenoğlu Stadyumu’nda oynanac..."
        },
        {
            "title": "President Erdoğan Announces Candidate for Mayor of 14 Cities - HaberAhval",
            "link": "https://www.habervaka.com/sureli/cumhurbaskani-erdogan-14-ilin-belediye-baskan-adayini-acikladi.html",
            "pub_date": "2018-12-06 23:59:17 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "Partisinin gеnеl mеrkеzindе Gеnişlеtilmiş İl Başkanları Toplantısı’nda konuşan Cumhurbaşkanı Erdoğan, AK Parti’nin Aksaray, Ağrı, Bilеcik, Erzincan, Edirnе, Iğdır, Isparta, Kars, Kırşеhir, Kütahya, Siirt, Tuncеli, Van, Zonguldak bеlеdiyе başkan adaylarını açıkladı. 14 kişilik listеdеki еn dikkat çеkеn isim, bir dönеm Dеniz Baykal’ın sağ kolu olan Savcı Sayan oldu. Sayan, AK Parti’nin Ağrı Bеlеdiyе Başkan Adayı oldu. Sayan, Baykal’ın gеnеl başkanlığı bıraktığı dönеmdе hüngür hüngür ağlamıştı. Erdoğan’ın açıklamasından satırbaşları; “Oldukça kapsamlı bir gündеmlе toplanan G20 Zirvеsi’ndе pеk ..."
        },
        {
            "title": "Proposal to regulate mining activities - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-madencilik-faaliyetlerini-duzenleyen-kanun-teklifi-11516476/",
            "pub_date": "2018-12-07 18:28:03 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "AK Parti Grup Başkanvekili Muş, Türkiye'deki madencilik faaliyetlerinin geliştirilmesini ve madenlerden elde edilen katma değerin ülke içerisinde kalmasını hedefleyen düzenlemeler içeren teklifi TBMM Başkanlığına sunduklarını bildirdi."
        },
        {
            "title": "Eskişehir, Aydın ... The candidates of the CHP became clear - F5Haber",
            "link": "https://www.f5haber.com/gaste24/eskisehir-aydin-chp-nin-adaylari-belli-oldu-haberi-7113312/",
            "pub_date": "2018-12-06 13:36:49 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "CHP PM'de yapılan oylamaya göre CHP'nin Karaman Belediye Başkan adayı Emin Ege, Kırşehir Belediye Başkan adayı ise Selahattin Ekicioğlu oldu. CHP'nin Eskişehir Büyükşehir Belediye Başkan adayı mevcut Başkan Yılmaz Büyükerşen. CHP Parti Meclisi, yerel seçimlerde partinin adaylarını belirlemeye devam ediyor. CHP Parti Meclisi, CHP Genel Başkanı Kemal Kılıçdaroğlu başkanlığında toplantı. CHP MYK'dan geçen liste Parti Meclisi'nin onayına sunuldu. CHP'nin adayları şöyle: Edirne: Recep Gürkan Hatay: Lütfi Savaş Sinop: Barış Ayhan Çanakkale: Gökhan Ülger Eskişehir: Yılmaz Büyükerşen Karaman: Emin ..."
        },
        {
            "title": "FETÖ member detained 3 people in Balıkesir - Breaking News",
            "link": "http://www.haberkolay.net/haber/balikesirde-feto-uyesi-3-kisi-gozaltina-alindi-564460.html",
            "pub_date": "2018-12-08 09:06:31 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Balıkesir’de FETÖ/PDY Silahlı Terör Örgütü üyesi 3 kişi gözaltına alındı. Balıkesir’de FETÖ/PDY Silahlı Terör Örgütü üyesi 3 kişi gözaltına alındı. İzmir Cumhuriyet Başsavcılığınca FETÖ/PDY Silahlı Terör Örgütü’ne yönelik yürütülen soruşturma kapsamında Balıkesir Açık Ceza İnfaz Kurumu’nda görevli infaz koruma memuru S.Ü, Balıkesir L Tipi Kapalı Ceza İnfaz Kurumu’nda görevli infaz koruma memuru Ö.Ş. ve Balıkesir adliyesinde görevli icra memuru H.K. adlı şüpheliler terör örgütü üyesi olmak suçundan gözaltına alındı. Balıkesir İl Emniyet Müdürlüğü Terörle Mücadele Şube Müdürlüğü görevlilerinc..."
        },
        {
            "title": "Gümüşhane-Bayburt Airport Within 1.5 Years ... - Haberler.com",
            "link": "https://www.haberler.com/gumushane-de-havalimani-insaati-suruyor-11512719-haberi/",
            "pub_date": "2018-12-06 18:05:40 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Gümüşhane ve Bayburt illerine hizmet verecek yıllık 2 milyon yolcu kapasiteli havalimanı inşaatında dolgu çalışmaları sürüyor. İki kenti havalimanı ile buluşturacak Gümüşhane'nin Köse ilçesine bağlı Salyazı köyünde yapımı süren havalimanında pist ve altyapı çalışmaları kış mevsimine rağmen hız kesmeden devam ediyor. 2020'DE TAMAMLANACAK Gümüşhane şehir merkezine 67, Bayburt'a ise 47 kilometre uzaklıkta bulunan ve yer tesliminin ardından 13 Mart'ta yapımına başlanan havalimanı projesinin 31 Mart 2020'de tamamlanması öngörülüyor. Büyük uçakların rahatlıkla inebileceği, yan yollarla 60 metre g..."
        },
        {
            "title": "Last minute weather forecast from Meteoroloji | Cold weather, snow, rain, storm, - Speaker",
            "link": "https://www.sozcu.com.tr/2018/gundem/meteorolojiden-son-dakika-hava-durumu-aciklamasi-soguk-hava-kar-yagmur-firtina-2780461/",
            "pub_date": "2018-12-06 14:53:05 GMT",
            "source_nm": "spokesman",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Marmara’nın güney ve doğusu, İç Ege, Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları ile Tekirdağ, Malatya, Şırnak, Hakkari, Gaziantep, Kilis, Adıyaman çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların; genellikle yağmur ve sağanak, İç Ege, Batı Karadeniz’in iç kesimleri ile Eskişehir, Konya, Çankırı ve Hakkari çevrelerinde karla karışık yağmur ve yer yer kar şeklinde olması bekleniyor. Yağışların; Kocaeli, Sakarya ve Düzce çevreleri ile Bursanın doğu kesimlerinde kuvvetli , Mersinin iç k..."
        },
        {
            "title": "Turkey&#39;s Top Business Yapipar Less Debt with the municipality &quot;- I sondakika.co",
            "link": "https://www.sondakika.com/haber/haber-turkiye-nin-en-cok-is-yapip-az-borcu-olan-11515568/",
            "pub_date": "2018-12-07 14:02:52 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Artvin Belediye Başkanı Mehmet Kocatepe, Türkiye'nin en çok iş yapıp az borcu bulunan belediyesi olduklarını söyledi. AK Parti'nin yeniden belediye başkan adayı gösterdiği Kocatepe, AK Parti İl Başkanlığınca Atapark Meydanı'nda düzenlenen programda yaptığı konuşmada, göreve geldiği günden itibaren yaz kış, yağmur çamur demeden, siyasi parti ayrımı yapmadan şehre hizmet ettiğini belirtti. Artvin'in zor bir coğrafya olduğuna dikkati çeken Kocatepe, şunları kaydetti: '25 milyon liralık bütçeye sahip bir belediyenin imkanlarıyla bu şehirde yatırım yapmak imkansız. Artvin'e her gelen bakandan, h..."
        },
        {
            "title": "Governor Mehmet Emin Bilmez, Meeting with Tourism Operators - Breaking News",
            "link": "http://www.haberkolay.net/haber/vali-mehmet-emin-bilmez-turizm-isletmecileriyle-toplanti-yapti-564455.html",
            "pub_date": "2018-12-08 09:06:43 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Vali Mehmet Emin Bilmez, Ardahan’da turizmin gelişmesi noktasında yürütülen çalışmalar kapsamında ildeki turizm ve otel işletmecileriyle toplantıda bir araya geldi. Vali Mehmet Emin Bilmez, Ardahan’da turizmin gelişmesi noktasında yürütülen çalışmalar kapsamında ildeki turizm ve otel işletmecileriyle toplantıda bir araya geldi. Toplantıda, Ardahan’ın kış ve yaz turizminde hak ettiği değere sahip olması için yapılması gereken çalışmalar ve faaliyetler hakkında istişarede bulunuldu. Vali Mehmet Emin Bilmez, Ardahan’ın muhteşem bir doğaya sahip olduğunu, kış turizmi için Yalnızçam Kayak Merkez..."
        },
        {
            "title": "AK Party Deputy Chairman Muş&#39;ın Descriptions (1) - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-ak-parti-grup-baskanvekili-mus-un-aciklamalari-1-11515968/",
            "pub_date": "2018-12-07 15:10:43 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "- AK Parti Grup Başkanvekili Mehmet Muş'un açıklaması TBMM - AK Parti Grup Başkanvekili Mehmet Muş, TBMM'de 4 nolu basın kapısı önünde gazetecilere açıklamalarda bulundu. (1)"
        },
        {
            "title": "Flood warning for 6 cities from Meteorology - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/meteorolojiden-6-il-icin-sel-uyarisi-haberi-4973273",
            "pub_date": "2018-12-07 06:20:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Doğu Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları, Doğu Anadolu'nun güney ve batısı, Güneydoğu Anadolu ile Sakarya, Gümüşhane ve Hakkari çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların; yağmur ve sağanak, Karadeniz’in iç kesimleri, İç Anadolu ile Doğu Anadolu'nun güneydoğusu ile Erzincan, Tunceli ve Bingöl çevrelerinde karla karışık yağmur ve kar şeklinde olması bekleniyor. Yağışların; Samsun’un doğusu, Ordu ve Trabzon çevrelerinde kuvvetli (21-50 kg/m2),Giresun, Trabzon’un doğu ilçe..."
        },
        {
            "title": "New development in &#39;Poison tractor&#39;: Businessman in custody - F5Haber",
            "link": "https://www.f5haber.com/gaste24/-zehir-tir-da-yeni-gelisme-isadami-gozaltinda-haberi-7114990/",
            "pub_date": "2018-12-07 20:26:43 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Erzincan'da 1 ton 271 kilogramlık miktar ile cumhuriyet tarihinde tek seferde en fazla eroinin ele geçirilmesine ilişkin \"vergi rekortmeni\" bir iş adamı Van'da gözaltına alındı Erzincan'da, 3 gün önce polislerce durdurulan tırda, 1 ton 271 kilogramlık miktar ile cumhuriyet tarihinde tek seferde en fazla eroinin ele geçirilmesi olayına ilişkin bir iş adamı Van'da gözaltına alındı. Erzincan İl Emniyet Müdürlüğü Narkotik Suçlarla Mücadele Şube Müdürlüğü ekiplerince, kentin Erzurum-Erzincan kara yolundaki uygulama noktasında polislerce durdurulan 06 BCD 99 plakalı tırın dorsesinde 1 ton 271 kil..."
        },
        {
            "title": "Gaziantep stolen motorcycle caught in Kilis - Breaking News",
            "link": "http://www.haberkolay.net/haber/gaziantepten-calinan-motosiklet-kiliste-yakalandi-564437.html",
            "pub_date": "2018-12-08 08:56:45 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Gaziantep’te, 4 yıl önce çalınan motosiklet Kilis’te jandarma tarafından yol uygulamasında yakalanarak sahibine teslim edildi. Gaziantep’te, 4 yıl önce çalınan motosiklet Kilis’te jandarma tarafından yol uygulamasında yakalanarak sahibine teslim edildi. İl Jandarma Komutanlığı ekipleri, Kilis-Elbeyli Karayolu Beşiriye Yol kontrol noktasında Suriye uyruklu M.H. yönetimindeki 79 DD 965 plakalı motosikleti durdurdu. Motosikletin yapılan sorgulamasında 2014 yılında Gaziantep’ten çalıntı olduğu belirlendi. Motosikletin sahibi Ş.D. Beşiriye Jandarma Komutanlığı’na davet edilerek çalınan motosikle..."
        },
        {
            "title": "Shepherd has been attacked by pig - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/coban-domuz-saldirisina-ugradi-haberi-4973405",
            "pub_date": "2018-12-07 13:39:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Tunceli'de bir çoban domuzların saldırısına uğradı. Çoban AFAD ve sağlık ekipleri tarafından kurtarıldı."
        },
        {
            "title": "Basketball enthusiasm in Ağrı - Breaking News",
            "link": "http://www.haberkolay.net/haber/agrida-basketbol-coskusu-564385.html",
            "pub_date": "2018-12-08 08:08:04 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Ağrı Valiliği Gençlik ve Spor İl Müdürlüğü ile İl Milli Eğitim Müdürlüğünce organize edilen Gençler Kızlar-Erkekler Basketbol İl Birinciliği müsabakaları sona erdi. Ağrı Valiliği Gençlik ve Spor İl Müdürlüğü ile İl Milli Eğitim Müdürlüğünce organize edilen Gençler Kızlar-Erkekler Basketbol İl Birinciliği müsabakaları sona erdi. 15 Nisan Spor Salonunda 3-7 Aralık tarihinde oynanan müsabakalar sonucunda kızlarda Türk Telekom Sosyal Bilimler Anadolu Lisesi, erkeklerde ise Spor Lisesi birinci oldu. Ağrı Gençlik ve Spor İl Müdürlüğü Okul Sporları 2018-2019 yılı faaliyet programında yer alan, Gen..."
        },
        {
            "title": "Gendarmerie Fruit Molasses Production Plant Baskin - Milliyet",
            "link": "http://www.milliyet.com.tr/jandarmadan-meyve-pekmezi-uretim-tesisine-kilis-yerelhaber-3200660/",
            "pub_date": "2018-12-07 08:37:45 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Kilis’te, jandarma ekipleri, hijyen olmayan şartlarda meyve pekmezi üreten bir iş yerine operasyon düzenledi. Kilis İl Jandarma Komutanlığı Asayiş Timleri, Kilis İl Tarım ve Orman Müdürlüğü ve Mal Müdürlüğü ekiplerinin katılımı ile Merkez ilçeye bağlı Akçabağlar köyü yolu üzerinde bulunan katı karışık meyve pekmezi imalathanesinde operasyon düzenlendi. İş yerinde yapılan kontrolde, iş yerinin ruhsatsız çalıştığı ve hijyenik olmayan koşullarda üretim yaptığı tespit edilmiş, iş yeri sahibine gerekli idari işlemler yapıldı."
        },
        {
            "title": "President Can&#39;a Rally in the air enthusiastic welcome - Milliyet",
            "link": "http://www.milliyet.com.tr/baskan-can-a-miting-havasina-coskulu-bilecik-yerelhaber-3202645/",
            "pub_date": "2018-12-08 08:43:38 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Cumhurbaşkanı Recep Tayyip Erdoğan tarafından Belediye Başkan Adayı olarak gösterilen Bilecik Belediye Başkanı Nihat Can, miting coşkusunda geçen bir program ile karşılandı. Ankara dönüşünde Bilecik Belediye Sarayı önünde karşılanan Milletvekili Selim Yağcı, Belediye Başkanı Nihat Can, AK Parti İl Başkanı Fikret Karaman ve vatandaşlar Belediye Başkanı Nihat Can’ı tebrik etti. Bilecik Belediye Başkanı Nihat Can, burada yaptığı konuşmada büyük bir heyecan ve mutluluk yaşadığını belirtti. Can, “Her zaman havasını solumakla gurur duyduğum ve hizmet etmekle şeref bulduğum Bilecik’e tekrar hizmet..."
        },
        {
            "title": "Artvin, Trabzon and Ardahan Governors in Batumi - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-artvin-trabzon-ve-ardahan-valileri-batum-da-11514481/",
            "pub_date": "2018-12-07 10:45:44 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Artvin, Trabzon ve Ardahan valileri Gürcistan'ın Acara Özerk Cumhuriyeti'nin başkenti Batum'da bir dizi ziyaretlerde bulunuyor. İlk olarak Acara Özerk Cumhuriyeti Hükümet Başkanı Tornike Rijvadze'yi hükümet binasında ziyaret eden Artvin Valisi Yılmaz Doruk, Trabzon Valisi İsmail Ustaoğlu ve Ardahan Valisi Mehmet Emin Bilmez'e Türkiye Cumhuriyeti Batum Başkonsolosu Makbule Koçak, Artvin Ticaret ve Sanayi Odası Yönetim Kurulu Başkanı Seçkin Kurt ile Trabzon Ticaret ve Sanayi Odası (TTSO) Başkanı Suat Hacısalihoğlu ile ilgililer eşlik etti. Burada yapılan görüşmelerde Acara Özerk Cumhuriyeti H..."
        },
        {
            "title": "Research assistant found dead in Bingöl - CNN Türk",
            "link": "https://www.cnnturk.com/turkiye/bingolde-arastirma-gorevlisi-evinde-olu-bulundu",
            "pub_date": "2018-12-07 06:27:43 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Bingöl Üniversitesi Fen Edebiyat Fakültesi Felsefe bölümünde araştırma görevlisi olarak çalışan Mehmet Güzel evinde ölü bulundu. Güzel'in (36) 2 gündür fakülteye gelmemesinden şüphelenen arkadaşları, durumu polise bildirdi. Araştırma görevlisinin Recep Tayyip Erdoğan Mahallesi'ndeki evinin kapısını kırarak içeri giren polis ekibi, yerde Güzel'in cesediyle karşılaştı. Güzel'in cenazesi, otopsi için Bingöl Kadın Doğum ve Çocuk Hastanesi morguna gönderildi. İlk incelemelere göre, evinde yalnız yaşayan Mehmet Güzel'in epilepsi rahatsızlığına bağlı geçirdiği nöbet sonucu yaşamını yitirdiği belir..."
        },
        {
            "title": "Build farm in Siirt with ISKUR support - Breaking News",
            "link": "http://www.haberkolay.net/haber/siirtte-iskur-destegiyle-ciftlik-kurdu-564442.html",
            "pub_date": "2018-12-08 08:45:04 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Siirt’te görme engelli olduğu için uzun yıllar işsiz kalan Çetin Cengiz, son çare olarak başvurduğu Çalışma ve İş Kurumunun (İŞKUR) engelli ve eski hükümlülere yönelik hibe desteği programıyla patron oldu. Siirt’te görme engelli olduğu için uzun yıllar işsiz kalan Çetin Cengiz, son çare olarak başvurduğu Çalışma ve İş Kurumunun (İŞKUR) engelli ve eski hükümlülere yönelik hibe desteği programıyla patron oldu. Merkeze bağlı İkizbağlar köyünde ikamet eden Cengiz, İŞKUR tarafından iş fikri kabul edilince 36 bin lira hibe desteği almaya hak kazandı. Cengiz, aldığı hibenin üzerine biriktirdiği 12..."
        },
        {
            "title": "Çini Exhibition Has Been Collected - Milliyet",
            "link": "http://www.milliyet.com.tr/cini-sergisi-begeni-topladi-bilecik-yerelhaber-3202643/",
            "pub_date": "2018-12-08 08:43:36 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Bilecik Şeyh Edebali Üniversitesi Geleneksel Türk Sanatları Uygulama ve Araştırma Merkezi bünyesinde düzenlenen çini kursunun sergisi, Güzel Sanatlar Fakültesi sergi alanında açıldı. Serginin açılışına; Bilecik Vali Vekili Mehmet Taşdöğen, Bilecik Şeyh Edebali Üniversitesi Rektörü Prof. Dr. İbrahim Taş, Bilecik İl Emniyet Müdürü Ertuğrul Namal, Rektör Yardımcısı Prof. Dr. Nurgül Özbay, Bilecik İl Özel İdaresi Genel Sekreteri Halis Nalbant, Bilecik İl Kültür ve Turizm Müdürü Mehmet Kocabıçak, kursiyerler ve yakınları katıldı. Güzel Sanatlar ve Tasarım Fakültesi Öğretim Üyesi Dr. Mine Poyraz’..."
        },
        {
            "title": "Record amount of heroin seized to the owner of TIR ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-rekor-miktarda-eroin-ele-gecirilen-tir-in-sahibine-11516653/",
            "pub_date": "2018-12-07 20:28:03 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Erzincan'da, 3 gün önce polislerce durdurulan TIR'da, 1 ton 271 kilogramlık miktar ile cumhuriyet tarihinde tek seferde en fazla eroinin ele geçirilmesi olayına ilişkin bir iş adamı gözaltına alındı."
        },
        {
            "title": "TIR accident on the D-100! Edirne road closed to traffic - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/3-sayfa/d-100de-tir-kazasi-edirne-yolu-trafige-kapandi-haberi-4973254",
            "pub_date": "2018-12-07 05:00:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Silivri D-100'de sürücüsünün kontrolünü kaybettiği TIR karşı yola geçerek devrildi. Edirne istikameti bir süre trafiğe kapandı."
        },
        {
            "title": "74 Candidates - New Dawn",
            "link": "https://www.yenisafak.com/gundem/74-aday-tamam-3413564",
            "pub_date": "2018-12-07 01:00:21 GMT",
            "source_nm": "New Dawn",
            "source_url": "https://www.yenisafak.com",
            "desc": "Erdoğan, dün 14 ilin belediye başkan adayını daha açıkladı. Böylece il bazında duyurulan aday sayısı 74’e ulaştı. İstanbul dahil geriye, Manisa, Mersin, Adana, Osmaniye, Aydın ve Muğla kaldı. AK Parti, İstanbul'u en sona bırakacak. Diğer illerin durumu Erdoğan-Bahçeli arasında yapılacak ittifak görüşmeleri neticesinde belli olacak. Açıklanan listede ise Savcı Sayan’ın Ağrı’dan aday gösterilmesi sürpriz oldu. Van’a Ticaret ve Sanayi Odası Yönetim Kurulu Başkanı Necdet Takva aday gösterildi. 2014 seçimlerinde kıl payı kaçırdığı Zonguldak’ta AK Parti’nin adayı Doktor Ömer Selim Alan oldu. AK P..."
        },
        {
            "title": "Turkish Folk Music Concert from Teachers in Bilecik - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bilecik-te-ogretmenlerden-turk-halk-muzigi-konseri-11517144/",
            "pub_date": "2018-12-08 08:03:52 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Bilecik'te görev yapan öğretmenlerden oluşan koro, Türk Halk Müziği konseri verdi. Bilecik Milli Eğitim Müdürlüğünce moral ve motivasyonu arttırmak ve öğretmenlerin kaynaşmasını sağlamak amacıyla, farklı branşlarda görev yapan öğretmenlerden oluşan 31 kişilik koro, Şeyh Edebali Kültür ve Kongre Merkezinde, Türk Halk Müziği konseri verdi. Müzik öğretmeni Yücel Adıyaman'ın yönettiği koro, Bilecik yöresine ait türkülerin yanı sıra çeşitli türküleri seslendirdi. İl Milli Eğitim Müdürü Güsamettin Erdoğan, ilçe milli eğitim ve okul müdürleri, öğretmenler ve öğrenciler ile vatandaşların izlediği v..."
        },
        {
            "title": "CHP has announced more than 212 mayoral candidates - Universal",
            "link": "https://www.evrensel.net/haber/367717/chp-212-belediye-baskan-adayini-daha-acikladi",
            "pub_date": "2018-12-06 13:58:37 GMT",
            "source_nm": "Universal",
            "source_url": "https://www.evrensel.net",
            "desc": "CHP Parti Meclisi (PM), 8'i büyükşehir olmak üzere 212 seçim bölgesinde belediye başkan adaylarını belirledi. CHP PM, Genel Başkan Kemal Kılıçdaroğlu başkanlığında yerel seçim gündemiyle toplandı. Toplantıda aralarında büyükşehirlerin de bulunduğu 212 seçim bölgesinde adaylar belirlendi. Toplantıya ilişkin açıklamayı Genel Başkan Yardımcısı Seyit Torun gerçekleştirdi. Aydın, Çanakkale, Edirne, Eskişehir, Hatay, Kırklareli, Muğla, Tekirdağ belediye başkanlarını yeniden aday gösterildi. Torun tarafından açıklanan metne göre CHP'nin büyükşehir belediye başkan adayları, Aydın'da Özlem Çerçioğl..."
        },
        {
            "title": "Edirne will take the discussion: 1 dead - Last Minute News",
            "link": "http://www.haberkolay.net/haber/edirnede-alacak-verecek-tartismasi-1-olu-564359.html",
            "pub_date": "2018-12-08 07:35:44 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Edirne’nin İpsala ilçesine bağlı Aliçopehlivan köyünde meydana gelen olayda bir kişi silahla vuruldu. Edirne’nin İpsala ilçesine bağlı Aliçopehlivan köyünde meydana gelen olayda bir kişi silahla vuruldu. Köy dışında bulunan çiftlikte Yasin Sivil ile S.C. alacak verecek meselesi yüzünden tartışmaya başladı. Tartışmanın büyümesi üzerine S.C. silah ile ateş ederek Yasin Sivil’i vurdu. Yasin Sivil olay yerinde hayatını kaybetti. Olayla ilgili soruşturma başlatıldı. Kaynak: İHA Diğer Haberler için Tıklayınız... SON DAKİKA HABERLERİ: - Sezon açılmadan Uludağ’da kayak keyfi Türkiye’nin kış turiz..."
        }
    ]
}