{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvTUwyY3ZNV2hvZW1kaU5IWmpFZ0owY2lnQVAB?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 13:32:29 GMT",
    "content": [
        {
            "title": "CHP scandalous images with the agenda of Ülgür Gökhan was the owner! - Ahaber",
            "link": "https://www.ahaber.com.tr/webtv/gundem/chp-skandal-goruntulerle-gundem-olan-ulgur-gokhana-sahip-cikti",
            "pub_date": "2018-12-07 08:35:04 GMT",
            "source_nm": "Ahab is",
            "source_url": "https://www.ahaber.com.tr",
            "desc": ""
        },
        {
            "title": "CHP again nominated by the candidate Ülgür Gökhan: Increasing the vote ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-chp-den-tekrar-aday-gosterilen-ulgur-gokhan-oyu-11515462/",
            "pub_date": "2018-12-07 13:45:02 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "CHP'den yerel seçim için Çanakkale'de yeniden belediye başkanı adayı gösterilen Ülgür Gökhan, 'Her seçim dönemini oyumu artırarak, sonuçlandırdım. İnşallah, bu dönem de yine oyumu artırarak, seçimi kazanacağıma inanıyorum' dedi. Çanakkale Belediye Başkanı Ülgür Gökhan, 31 Mart 2019'da yapılacak yerel seçim için CHP'den tekrar aday gösterilmesiyle ilgili açıklamalarda bulundu. Başkan Gökhan, otelde basın toplantısı düzenleyerek, kentte görev yapan ulusal haber ajansların temsilcileri, yerel gazetelerin yönetim kadrosu ve muhabirler ile bir araya geldi. Toplantıya CHP Çanakkale Milletvekili Ö..."
        },
        {
            "title": "A part of the presidential candidates of the CHP became clear - Vatan",
            "link": "http://www.gazetevatan.com/chp-belediye-baskan-adaylarini-acikliyor-1224502-siyaset/",
            "pub_date": "2018-12-06 12:00:42 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "CHP Parti Meclisi, 8'i büyükşehir olmak üzere 212 seçim bölgesinde belediye başkan adaylarını belirledi. CHP Parti Meclisi (PM), Genel Başkan Kemal Kılıçdaroğlu başkanlığında yerel seçim gündemiyle toplandı. Toplantıda aralarında büyükşehirlerin de bulunduğu 212 seçim bölgesinde adaylar belirlendi. Toplantıya ilişkin açıklamayı Genel Başkan Yardımcısı Seyit Torun gerçekleştirdi. 5 büyükşehirde \"belediye başkanlarıyla devam\" kararı Torun, Aydın, Eskişehir, Muğla, Tekirdağ ve Hatay'da mevcut büyükşehir belediye başkanlarıyla devam kararı aldıklarını söyledi. Torun tarafından açıklanan metne ..."
        },
        {
            "title": "CHP, Gökhan, who scolded her again nominated the candidate - Haber7",
            "link": "http://video.haber7.com/video-galeri/131268-chp-kadini-azarlayan-ulgur-gokhani-tekrar-aday-gosterdi",
            "pub_date": "2018-12-06 17:33:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://video.haber7.com",
            "desc": "CHP'de belediye başkan adaylarının açıklandığı PM toplantısı sonrasında 300 adayın ismi açıklandı. Çanakkale'de mevcut başkan Ülgür Gökhan, CHP'nin yeni dönemde de seçimlerde yarışacak adayı olarak belirlendi."
        },
        {
            "title": "CHP&#39;s mayor candidates have been announced - Speaker",
            "link": "https://www.sozcu.com.tr/2018/gundem/chpnin-belediye-baskan-adaylari-belli-oldu-2780169/",
            "pub_date": "2018-12-06 12:10:47 GMT",
            "source_nm": "spokesman",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Hatay Belediye Başkan adayı mevcut Başkan Lütfü Savaş, Konya Ereğli Belediye Başkan adayı Bülent Ecevit Tatlıdil, Edirne Belediye Başkan adayı mevcut Başkan Recep Gürkan, Eskişehir Büyükşehir Belediye Başkan adayı mevcut Başkan Yılmaz Büyükerşen, Çanakkale Belediye Başkan adayı mevcut Başkan Ülgür Gökhan, Karaman Belediye Başkan adayı Emin Ege, Kırşehir Belediye Başkan adayı Selahattin Ekicioğlu, Sinop Belediye Başkan adayı Barış Ayhan, Tunceli Belediye Başkan adayı Yusuf Kenan Aydın, Muğla Büyükşehir Belediye Başkan adayı mevcut Başkan Osman Gürün, Malatya Büyükşehir Belediye Başkan Adayı ..."
        },
        {
            "title": "212 mayors were announced in the CHP - Resurrection Mail",
            "link": "https://www.dirilispostasi.com/turkiye/chpde-212-belediye-baskan-adayi-aciklandi-5c0929255fe8293f69601f76",
            "pub_date": "2018-12-06 13:38:00 GMT",
            "source_nm": "Resurrection Post",
            "source_url": "https://www.dirilispostasi.com",
            "desc": "CHP Parti Meclisi (PM), 8'i büyükşehir olmak üzere 212 seçim bölgesinde belediye başkan adaylarını belirledi. CHP PM, Genel Başkan Kemal Kılıçdaroğlu başkanlığında yerel seçim gündemiyle toplandı. Toplantıda aralarında büyükşehirlerin de bulunduğu 212 seçim bölgesinde adaylar belirlendi. 5 BÜYÜKŞEHİRDE AYNI ADAYLARLA DEVAM EDİLECEK Toplantıya ilişkin açıklamayı Genel Başkan Yardımcısı Seyit Torun gerçekleştirdi. Torun, Aydın, Eskişehir, Muğla, Tekirdağ ve Hatay'da mevcut büyükşehir belediye başkanlarıyla devam kararı aldıklarını söyledi. Torun tarafından açıklanan metne göre CHP'nin büyükşe..."
        },
        {
            "title": "Last minute: CHP&#39;s mayor candidates have been announced - Mail",
            "link": "https://www.posta.com.tr/son-dakika-chpnin-belediye-baskan-adaylari-belli-oldu-2072978",
            "pub_date": "2018-12-06 12:10:43 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "CHP'de 31 Mart yerel seçimleri öncesi hareketlilik tüm hızıyla sürüyor. CHP'de bugün MYK ve PM toplantıları yapılacak. BAZI İLLERDE ADAYLAR BELLİ OLDU CHP PM öncesi son kulis bilgilerine göre 10'dan fazla şehirde adayları belli oldu. CHP 6 büyükşehirde 5 başkanını yeniden aday gösterdi. Eskişehir'de Yılmaz Büyükerşen, Aydın'da Özlem Çerçioğlu ve Çanakkale'de de Ülgür Gökhan yeniden aday gösterilecek. İşte adaylıkları kesinleşen isimler: Edirne: Recep Gürkan Hatay: Lütfi Savaş Sinop: Barış ayhan Çanakkale: Ülgür Gökhan Eskişehir: Yılmaz Büyükerşen Karaman: Emin Ege Kırşehir: Selahattin Ekici..."
        },
        {
            "title": "CHP Çanakkale Mayor Candidate Who is Ülgür Gökhan? Biography of Ülgür Gökhan - Hürriyet",
            "link": "http://www.hurriyet.com.tr/gundem/chp-canakkale-belediye-baskan-adayi-ulgur-gokhan-kimdir-ulgur-gokhanin-biyografisi-41043268",
            "pub_date": "2018-12-06 14:33:08 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Ülgür Gökhan 1950 yılında Çanakkale’de dünyaya geldi. Çanakkale’de başladığı eğitim hayatına Galatasaray Lisesi’nde devam etti. Ankara Üniversitesi Siyasal Bilgiler Fakültesi mezunudur. 1989 yılı yerel seçimlerinde SHP’den kontenjan Belediye Meclis Üyesi seçildi. 1992 yılında CHP’nin yeniden açılmasıyla CHP’nin Kurucu İl Başkanı oldu. 1999 yılı yerel seçimlerinde CHP’den yeniden Belediye Meclis Üyesi seçildi. 2002 yılında, dönemin Belediye Başkanının milletvekilliği için istifa etmesiyle boşalan belediye başkanlığı görevine meclis üyelerinin oylarıyla seçildi. 2004 yılında CHP den Belediye ..."
        },
        {
            "title": "Continue with the ones in five metropolitan cities - F5Haber",
            "link": "https://www.f5haber.com/hurriyet/bes-buyuksehirde-mevcutlarla-devam-haberi-7113991/",
            "pub_date": "2018-12-07 07:03:52 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "CHP Parti Meclisi'nde aralarında 7 büyükşehir ile 10 ilin de bulunduğu 212 belediye başkan adayı daha belli oldu. Açıklanan 5 büyükşehirde mevcut belediye başkanlarıyla devam denildi. CHP'nin belediye başkan adayını açıkladığı illerin İYİ Parti ile müzakere masasında yer almadığı öğrenildi. CHP'de dün liste heyecanı vardı. CHP Genel Başkanı Kemal Kılıçdaroğlu'nun dar bir grupla son halini verdiği belediye başkan adayları önce Merkez Yönetim Kurulu (MYK) daha sonra da Parti Meclisi'nde (PM) ele alındı. PM'de 212 ismin adaylığı oylanarak kesinleşti. 40 mevcut il, ilçe ve belde belediye başkan..."
        },
        {
            "title": "CHP&#39;s mayors in 17 provinces have been announced! CHP&#39;s 2019 mayor candidates - SONTV",
            "link": "https://www.son.tv/chpnin-17-ildeki-belediye-baskan-adaylari-belli-oldu-iste-chpnin-2019-belediye-baskan-adaylari/",
            "pub_date": "2018-12-06 12:43:48 GMT",
            "source_nm": "SONTV",
            "source_url": "https://www.son.tv",
            "desc": "CHP’nin 31 Mart yerel seçimleri öncesinde merakla beklenen Belediye Başkan adaylarının bir bölümünün belli olduğu öne sürüldü. İşte kulislere göre CHP’de 2019 yerel seçimlerinde yarışacak olan 17 ilin belediye başkan adayları.. LİSTE ONAYA SUNULDU CHP Parti Meclisi, CHP Genel Başkanı Kemal Kılıçdaroğlu başkanlığında toplantı. CHP MYK’dan geçen liste Parti Meclisi’nin onayına sunuldu. CHP’de 6 büyükşehirin 5’indeki belediye başkanları yeniden aday gösterildi. İşte CHP’de belli olan belediye başkanları adaylarının listesi: Hatay Belediye Başkan adayı mevcut Başkan Lütfü Savaş, Sinop Belediye ..."
        },
        {
            "title": "CHP&#39;s metropolitan candidates announced - Breaking News",
            "link": "http://www.haberkolay.net/haber/chpnin-buyuksehir-adaylari-aciklandi-563232.html",
            "pub_date": "2018-12-06 15:21:43 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "CHP Genel Başkan Yardımcısı Seyit Torun, \\\"Hatay, Eskişehir, Muğla, Tekirdağ ve Aydın’da mevcut adaylarla devam edeceğiz\\\" dedi. CHP Genel Başkan Yardımcısı Seyit Torun, \"Hatay, Eskişehir, Muğla, Tekirdağ ve Aydın’da mevcut adaylarla devam edeceğiz\" dedi. CHP’de aday belirleme süreci devam ediyor. CHP Genel Başkanı Kemal Kılıçdaroğlu, partisinin MYK toplantısına ardından da Parti Meclisi (PM) toplantısına başkanlık etti. Parti meclisi toplantısının ardından Genel Başkan Yardımcısı Seyit Torun basın açıklamasında bulundu. Torun, adayların seçim kampanyalarında bir arada yaşamı garanti edecek..."
        },
        {
            "title": "CHP candidate for mayor candidates has been announced - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/politika/chpde-belediye-baskan-adaylari-belli-oldu-haberi-4973029",
            "pub_date": "2018-12-06 12:07:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "CHP Merkez Yönetim Kurulu (MYK) yerel seçim gündemiyle toplandı. Genel Başkan Kemal Kılıçdaroğlu başkanlığında parti genel merkezinde toplanan MYK'de yaklaşık 300 seçim bölgesi için yapılan eğilim ve merkez yoklaması ile anket çalışmaları ele alındı. MYK durumunu görüştüğü adayları, saat 13.00'te Kemal Kılıçdaroğlu başkanlığında toplanan PM'nin onayına sundu. CHP PM'de yapılan oylamaya göre, 13 belediye başkan adayı daha belirlendi. CHP'NİN ADAYLARI ŞÖYLE: ARDAHAN: FARUK DEMİR (Mevcut başkan)ÇAKAKKALE: ÜLGÜR GÖKHAN (Mevcut başkan)EDİRNE: RECEP GÜRKAN (Mevcut başkan)ESKİŞEHİR: YILMAZ BÜYÜKER..."
        },
        {
            "title": "CHP&#39;s candidate for the presidential candidate of the Municipality of Çanakkale - Mail",
            "link": "https://www.posta.com.tr/chpnin-canakkale-belediyesi-baskan-adayi-belli-oldu-2072970",
            "pub_date": "2018-12-06 11:34:05 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "HP Parti Meclisi, yerel seçimlerde partinin adaylarını belirlemeye devam ediyor. CHP'nin Çanakkale Belediye Başkan adayı belli oldu. CHP Parti Meclisi, CHP Genel Başkanı Kemal Kılıçdaroğlu başkanlığında toplantı. CHP MYK'dan geçen liste Parti Meclisi'nin onayına sunuldu. CHP PM'de yapılan oylamaya göre CHP'nin Çanakkale Belediye Başkan adayı mevcut Başkan Ülgür Gökhan oldu."
        },
        {
            "title": "CHP nominated 212 presidential candidates - Spokesman",
            "link": "https://www.sozcu.com.tr/2018/gundem/chp-212-baskan-adayini-belirledi-2781141/",
            "pub_date": "2018-12-07 04:50:58 GMT",
            "source_nm": "spokesman",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "ESKİ VEKİL ADAY OLDU Kurultay toplama sürecinde Muharrem İnce’nin yanında yer alarak imza veren Parti Meclisi üyesi Bülent Ecevit Tatlıdil’in Konya Ereğli Belediye Başkan adayı olarak gösterilmesi dikkat çekti. Ardahan’da eski milletvekil Faruk Demir, Bilecik’te Semih Şahin belediye başkan adayı oldu Büyükşehirlerde mevcut başkanlarla devam etme kararı 1. Ardahan: Faruk Demir 2. Aydın Büyükşehir: Özlem Çerçioğlu (Mevcut başkan) 3. Bilecik: Semih Şahin 4. Çanakkale: Ülgür Gökhan (Mevcut başkan) 5. Çankırı: Mustafa İbişoğlu 6. Çorum: Özgür Kılıç 7. Edirne: Recep Gürkan 8. Eskişehir Büyükşehir..."
        },
        {
            "title": "212 mayors were elected in the CHP - TRT Haber",
            "link": "https://www.trthaber.com/haber/gundem/chpde-212-belediye-baskan-adayi-belli-oldu-396652.html",
            "pub_date": "2018-12-06 13:39:00 GMT",
            "source_nm": "TRT News",
            "source_url": "https://www.trthaber.com",
            "desc": "CHP'de 212 belediye başkan adayı belli oldu Cumhuriyet Halk Partisi (CHP), 31 Mart 2019 seçimleri yaklaşırken, aralarında büyükşehirlerin de bulunduğu 212 seçim bölgesinde adaylar belirlendi. TRT HABER 06/12/2018 16:39 CHP Parti Meclisi (PM), Genel Başkan Kemal Kılıçdaroğlu başkanlığında yerel seçim gündemiyle toplandı. Toplantıda aralarında büyükşehirlerin de bulunduğu 212 seçim bölgesinde adaylar belirlendi. Toplantıya ilişkin açıklamayı Genel Başkan Yardımcısı Seyit Torun yaptı. Toplam 464 aday belirlendi Öte yandan CHP PM tarafından açıklanan 212 adayla beraber bugüne kadar toplam 464 a..."
        },
        {
            "title": "TEPP&#39;S TORUN 212 CANDIDATES HAPPENING",
            "link": "https://duzgunhaber.com.tr/chpli-torun-212-adayi-nasil-sectiklerini-acikladi/",
            "pub_date": "2018-12-06 14:56:13 GMT",
            "source_nm": "Smooth News",
            "source_url": "https://duzgunhaber.com.tr",
            "desc": "CHP Genel Başkan Yardımcısı Seyit Torun, parti genel merkezinde bir basın toplantısı düzenledi. 5 büyükşehirde devam kararı aldıklarını belirten Torun, “CHP’de panik yok. CHP’nin olduğu yerde kriz olmaz, demokrasi olur” diye konuştu. CHP’li Torun’un açıklamalarından öne çıkan bölümler şöyle: “Bugün gerçekleştirdiğimiz MYK ve Parti Meclisi toplantılarımızın ardından yine çok değerli belediye başkanı adaylarımızı açıklıyoruz. Öncelikle 5 Büyükşehrimizin değerli belediye başkanlarıyla devam etme kararımızı açıklamak istiyorum: Aydın Büyükşehir: Sayın Özlem Çerçioğlu Eskişehir Büyükşehir: Sayın..."
        },
        {
            "title": "Last minute: Part of the presidential candidates of the CHP became clear - Hürriyet",
            "link": "http://www.hurriyet.com.tr/gundem/son-dakika-iste-chpnin-belli-olan-belediye-baskan-adaylari-41043108",
            "pub_date": "2018-12-06 12:30:45 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "İşte CNN Türk’ün haberine göre belli olan adayların listesi: Hatay Belediye Başkan adayı mevcut Başkan Lütfü Savaş, Sinop Belediye Başkan adayı Barış Ayhan, Konya Ereğli Belediye Başkan adayı Bülent Ecevit Tatlıdil, Edirne Belediye Başkan adayı mevcut Başkan Recep Gürkan, Eskişehir Büyükşehir Belediye Başkan adayı mevcut Başkan Yılmaz Büyükerşen, Çanakkale Belediye Başkan adayı mevcut Başkan Ülgür Gökhan, Karaman Belediye Başkan adayı Emin Ege, Kırşehir Belediye Başkan adayı Selahattin Ekicioğlu, Sinop Belediye Başkan adayı Barış Ayhan, Tunceli Belediye Başkan adayı Yusuf Kenan Aydın, Muğla..."
        },
        {
            "title": "212 mayor candidates in the CHP was further announced - A24",
            "link": "https://www.a24.com.tr/chpde-212-belediye-baskani-adayi-daha-aciklandi-haberi-40141988h.html?h=50",
            "pub_date": "2018-12-06 14:56:54 GMT",
            "source_nm": "A24",
            "source_url": "https://www.a24.com.tr",
            "desc": "CHP'de 11 ilde aday gösterilecek isimler netleşti. Gelen ilk bilgilere göre Eskişehir'de mevcut başkan Yılmaz Büyükerşen yeniden aday gösterildi. CHP Parti Meclisi, CHP Genel Başkanı Kemal Kılıçdaroğlu başkanlığında toplandı. CHP MYK’den geçen liste Parti Meclisi’nin onayına sunulurken, kritik toplantının ardından 300 belediye başkan adayının daha açıklanması bekleniyor. Öte yandan kulislere adaylıkları netleşen ilk isimler de yansımaya başladı. Edirne, Hatay, Sinop, Çanakkale, Eskişehir, Karaman, Kırşehir, Mardin, Muğla, Konya-Ereğli ve Tunceli adayları belli oldu. ESKİŞEHİR, ÇANAKKALE VE ..."
        },
        {
            "title": "CHP has announced more than 212 mayoral candidates - Universal",
            "link": "https://www.evrensel.net/haber/367717/chp-212-belediye-baskan-adayini-daha-acikladi",
            "pub_date": "2018-12-06 13:58:37 GMT",
            "source_nm": "Universal",
            "source_url": "https://www.evrensel.net",
            "desc": "CHP Parti Meclisi (PM), 8'i büyükşehir olmak üzere 212 seçim bölgesinde belediye başkan adaylarını belirledi. CHP PM, Genel Başkan Kemal Kılıçdaroğlu başkanlığında yerel seçim gündemiyle toplandı. Toplantıda aralarında büyükşehirlerin de bulunduğu 212 seçim bölgesinde adaylar belirlendi. Toplantıya ilişkin açıklamayı Genel Başkan Yardımcısı Seyit Torun gerçekleştirdi. Aydın, Çanakkale, Edirne, Eskişehir, Hatay, Kırklareli, Muğla, Tekirdağ belediye başkanlarını yeniden aday gösterildi. Torun tarafından açıklanan metne göre CHP'nin büyükşehir belediye başkan adayları, Aydın'da Özlem Çerçioğl..."
        },
        {
            "title": "Party balance in the list of candidates - Milliyet",
            "link": "http://www.milliyet.com.tr/aday-listesinde-iyi-parti-dengesi-siyaset-2791035/",
            "pub_date": "2018-12-07 05:15:00 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "CHP, dün yedi büyükşehir ve 10 il belediyesinin de aralarında olduğu 212 adayını ilan etti. Açıklanan listede İYİ Parti ile müzakere dengesinin de gözetildiği, bu nedenle uzlaşma masasındaki hiçbir belediyenin açıklanmadığı görüldü Yerel seçimlerde yarışacak 252 adayını daha önce iki grup halinde ilan eden CHP, dünkü Parti Meclisi (PM) toplantısının ardından da yedi büyükşehir ve 10 il belediyesinin de arasında olduğu 212 adayını açıkladı. CHP, yönetimde olduğu beş büyükşehirde mevcut başkanlarla devam etme kararı aldı. CHP şu ana kadar, sekiz büyükşehir ve 20 il ile birlikte toplamda 464 a..."
        },
        {
            "title": "CHP&#39;s candidates have been announced - Haber7",
            "link": "http://www.haber7.com/siyaset/haber/2777487-chpnin-adaylari-belli-oldu",
            "pub_date": "2018-12-06 12:09:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://www.haber7.com",
            "desc": "CHP Parti Meclisi, yerel seçimlerde partinin adaylarını belirlemeye devam ediyor. CHP Parti Meclisi, CHP Genel Başkanı Kemal Kılıçdaroğlu başkanlığında toplantı. CHP MYK'dan geçen liste Parti Meclisi'nin onayına sunuldu. CHP'nin adayları şöyle: Sinop Belediye Başkan adayı Barış Ayhan, Konya Ereğli Belediye Başkan adayı Bülent Ecevit Tatlıdil, Edirne Belediye Başkan adayı mevcut Başkan Recep Gürkan, Eskişehir Büyükşehir Belediye Başkan adayı mevcut Başkan Yılmaz Büyükerşen, Çanakkale Belediye Başkan adayı mevcut Başkan Ülgür Gökhan, Karaman Belediye Başkan adayı Emin Ege, Kırşehir Belediye B..."
        },
        {
            "title": "CHP announced the nomination of 8 mayors of 212 major mayors - Resurrection Post",
            "link": "https://www.dirilispostasi.com/turkiye/chpde-8i-buyuksehir-212-belediye-baskan-adayi-aciklandi-5c0929255fe8293f69601f76",
            "pub_date": "2018-12-06 13:38:00 GMT",
            "source_nm": "Resurrection Post",
            "source_url": "https://www.dirilispostasi.com",
            "desc": "CHP Parti Meclisi (PM), 8'i büyükşehir olmak üzere 212 seçim bölgesinde belediye başkan adaylarını belirledi. CHP PM, Genel Başkan Kemal Kılıçdaroğlu başkanlığında yerel seçim gündemiyle toplandı. Toplantıda aralarında büyükşehirlerin de bulunduğu 212 seçim bölgesinde adaylar belirlendi. Toplantıya ilişkin açıklamayı Genel Başkan Yardımcısı Seyit Torun gerçekleştirdi. Torun, Aydın, Eskişehir, Muğla, Tekirdağ ve Hatay'da mevcut büyükşehir belediye başkanlarıyla devam kararı aldıklarını söyledi. Torun tarafından açıklanan metne göre CHP'nin büyükşehir belediye başkan adayları, Aydın'da Özlem ..."
        },
        {
            "title": "CHP announced 212 candidate - Haber.im",
            "link": "https://haber.im/chp-212-adayini-acikladi/",
            "pub_date": "2018-12-06 14:07:00 GMT",
            "source_nm": "I Haber.",
            "source_url": "https://haber.im",
            "desc": "ANKARA CHP Parti Meclisi (PM), Genel Başkan Kemal Kılıçdaroğlu başkanlığında yerel seçim gündemiyle toplandı. Toplantıda aralarında büyükşehirlerin de bulunduğu 212 seçim bölgesinde adaylar belirlendi. Toplantıya ilişkin açıklamayı Genel Başkan Yardımcısı Seyit Torun gerçekleştirdi. Torun, Aydın, Eskişehir, Muğla, Tekirdağ ve Hatay’da mevcut büyükşehir belediye başkanlarıyla devam kararı aldıklarını söyledi. Torun tarafından açıklanan metne göre CHP’nin büyükşehir belediye başkan adayları, Aydın’da Özlem Çerçioğlu, Eskişehir’de Yılmaz Büyükerşen, Hatay’da Lütfü Savaş, Edirne’de Recep Gürkan..."
        },
        {
            "title": "Last minute! CHP Announces Mayor Candidates - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-chp-belediye-baskan-adaylarini-acikliyor-11511210/",
            "pub_date": "2018-12-06 11:59:00 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "CHP Parti Meclisi, yerel seçimlerde partinin adaylarını belirlemeye devam ediyor. CHP'nin Eskişehir, Karaman ve Kırşehir Belediye Başkan adayları belli oldu. CHP Parti Meclisi, CHP Genel Başkanı Kemal Kılıçdaroğlu başkanlığında toplantı. CHP MYK'dan geçen liste Parti Meclisi'nin onayına sunuldu. CHP PM'de yapılan oylamaya göre CHP'nin Karaman Belediye Başkan adayı Emin Ege, Kırşehir Belediye Başkan adayı ise Selahattin Ekicioğlu oldu. Gazete Duvar'ın aktardığı habere göre, CHP'nin Eskişehir Büyükşehir Belediye Başkan adayı mevcut Başkan Yılmaz Büyükerşen, CHP'nin Çanakkale Belediye Başkan a..."
        },
        {
            "title": "CHP PROVIDES PRESIDENT CANDIDATES! NAMED NAMES - Smooth News",
            "link": "https://duzgunhaber.com.tr/chp-belediye-baskan-adaylarini-acikli-iste-netlesen-isimler/",
            "pub_date": "2018-12-06 12:53:26 GMT",
            "source_nm": "Smooth News",
            "source_url": "https://duzgunhaber.com.tr",
            "desc": "CHP Parti Meclisi, yerel seçimlerin yaklaşmasıyla birlikte adaylarını açıklamaya başladı. CHP’nin Eskişehir, Karaman ve Kırşehir Belediye Başkan adayları belli oldu. CHP MYK’dan geçen liste Parti Meclisi’nin onayına sunuldu. CHP PM’de yapılan oylamaya göre CHP’nin Karaman Belediye Başkan adayı Emin Ege, Kırşehir Belediye Başkan adayı ise Selahattin Ekicioğlu oldu. CHP Genel Başkan Yardımcısı Seyit Torun, 16.30’da yapacağı basın toplantısı ile CHP PM’de belirlenen belediye başkan adaylarını açıklayacak. İşte CHP’nin isimleri netleşen aday listesi: Edirne: Recep Gürkan Hatay: Lütfi Savaş Sino..."
        },
        {
            "title": "CHP announces presidential candidates for 11 provinces - Yeni Şafak",
            "link": "https://www.yenisafak.com/gundem/chp-11-il-icin-belediye-baskan-adaylarini-acikladi-3413469",
            "pub_date": "2018-12-06 12:19:00 GMT",
            "source_nm": "New Dawn",
            "source_url": "https://www.yenisafak.com",
            "desc": "CHP Parti Meclisi, yerel seçimlerin yaklaşmasıyla birlikte adaylarını açıklamaya başladı. CHP’nin Eskişehir, Karaman ve Kırşehir Belediye Başkan adayları belli oldu.GazeteDuvar'da yer alan habere göre, CHP MYK’dan geçen liste Parti Meclisi’nin onayına sunuldu. CHP PM’de yapılan oylamaya göre CHP’nin Karaman Belediye Başkan adayı Emin Ege, Kırşehir Belediye Başkan adayı ise Selahattin Ekicioğlu oldu.Yine yapılan açıklamaya göre, CHP’nin Eskişehir Büyükşehir Belediye Başkan adayı mevcut Başkan Yılmaz Büyükerşen, CHP’nin Çanakkale Belediye Başkan adayı mevcut Başkan Ülgür Gökhan oldu.İşte CHP’..."
        },
        {
            "title": "99 per cent of the CHP candidate in Istanbul Ekrem İmamoğlu - Euronews in Turkish",
            "link": "https://tr.euronews.com/2018/12/06/chp-nin-istanbul-adayi-yuzde-99-ekrem-imamoglu",
            "pub_date": "2018-12-06 15:54:48 GMT",
            "source_nm": "Euronews in Turkish",
            "source_url": "https://tr.euronews.com",
            "desc": "Cumhuriyet Halk Partisi (CHP) içinde bazı kaynaklar 31 Mart yerel seçimlerinde CHP'nin İstanbul adayının yüzde 99 İstanbul'un Beylikdüzü ilçesinin mevcut belediye başkanı Ekrem Ekrem İmamoğlu olacağını, bunun gerçekleşmemesinin çok büyük sürpriz sayılacağı görüşünde. Buna göre Kemal Kılıçdaroğlu adı kamuoyunda bir süredir partinin İstanbul adayı olarak konuşulan siyasetçilerden Ekrem İmamoğlu'nu Beylikdüzü Belediyesi'ni 2014 yılındaki yerel seçimlerde AK Parti'den önemli bir oy farkıyla alması ve ardından uyguladığı kent politikaları nedeniyle başarılı buluyor. Kılıçdaroğlu, İmamoğlu'nun Be..."
        },
        {
            "title": "CHP announced more 212 nominees - Breaking News",
            "link": "http://www.haberkolay.net/haber/chp-212-adayini-daha-acikladi-563318.html",
            "pub_date": "2018-12-06 18:22:55 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "CHP Genel Başkanı Kemal Kılıçdaroğlu başkanlığında gerçekleştirilen Merkez Yönetim Kurulu (MYK) ve Parti Meclisi (PM) toplantılarının ardından 212 belediye başkanı adayının daha ismi açıklandı. CHP Genel Başkanı Kemal Kılıçdaroğlu başkanlığında gerçekleştirilen Merkez Yönetim Kurulu (MYK) ve Parti Meclisi (PM) toplantılarının ardından 212 belediye başkanı adayının daha ismi açıklandı. 24 Ekim’de 105, 14 Kasım’da ise 147 adayın ismini kamuoyuyla paylaşan CHP, bugün gerçekleştirilen PM Toplantısında 212 belediye başkanının ismini belirledi. Bugün açıklanan 212 adayla beraber bugüne kadar topl..."
        },
        {
            "title": "CHP&#39;s mayor candidates have been announced! - F5Haber",
            "link": "https://www.f5haber.com/siyaset/chp-nin-belediye-baskan-adaylari-belli-oldu-haberi-1067574/",
            "pub_date": "2018-12-06 12:03:16 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "CHP PM'de yapılan oylamaya göre CHP'nin Karaman Belediye Başkan adayı Emin Ege, Kırşehir Belediye Başkan adayı ise Selahattin Ekicioğlu oldu. CHP'nin Eskişehir Büyükşehir Belediye Başkan adayı mevcut Başkan Yılmaz Büyükerşen. CHP Parti Meclisi, CHP Genel Başkanı Kemal Kılıçdaroğlu başkanlığında toplantı. CHP MYK'dan geçen liste Parti Meclisi'nin onayına sunuldu. CHP PM'de yapılan oylamaya göre CHP'nin Karaman Belediye Başkan adayı Emin Ege, Kırşehir Belediye Başkan adayı ise Selahattin Ekicioğlu oldu. Gazete Duvar'ın aktardığı habere göre, CHP'nin Eskişehir Büyükşehir Belediye Başkan adayı ..."
        },
        {
            "title": "CHP mayors list Eskişehir Mardin ... - Internet News",
            "link": "http://www.internethaber.com/chp-belediye-baskan-adaylari-listesi-eskisehir-mardin-1924866h.htm",
            "pub_date": "2018-12-06 12:16:00 GMT",
            "source_nm": "Internet News",
            "source_url": "http://www.internethaber.com",
            "desc": "CHP belediye başkan adayları açıklanıyor. 300 belediye başkan adayının daha bugün Genel Merkez tarafından açıklanması beklenirken, 11 ilde aday gösterilecek isimler de netleşti. Gelen ilk bilgilere göre Eskişehir'de mevcut başkan Yılmaz Büyükerşen yeniden aday gösterildi. CHP Parti Meclisi, CHP Genel Başkanı Kemal Kılıçdaroğlu başkanlığında toplandı. CHP MYK’den geçen liste Parti Meclisi’nin onayına sunulurken, kritik toplantının ardından 300 belediye başkan adayının daha açıklanması bekleniyor. Öte yandan kulislere adaylıkları netleşen ilk isimler de yansımaya başladı. Gerçek Gündem'in edi..."
        },
        {
            "title": "He explains the CHP mayoral candidates - Sputnik Turkey",
            "link": "https://tr.sputniknews.com/turkiye/201812061036503288-chp-yerel-secim-belediye-baskan-adaylari/",
            "pub_date": "2018-12-06 11:51:00 GMT",
            "source_nm": "Sputnik Turkey",
            "source_url": "https://tr.sputniknews.com",
            "desc": "CHP Parti Meclisi, CHP Genel Başkanı Kemal Kılıçdaroğlu başkanlığında toplantı. CHP MYK'dan geçen liste Parti Meclisi'nin onayına sunuldu. CHP PM'de yapılan oylamaya göre CHP'nin Karaman Belediye Başkan adayı Emin Ege, Kırşehir Belediye Başkan adayı ise Selahattin Ekicioğlu oldu. Gazete Duvar'ın aktardığı habere göre, CHP'nin Eskişehir Büyükşehir Belediye Başkan adayı mevcut Başkan Yılmaz Büyükerşen, CHP'nin Çanakkale Belediye Başkan adayı mevcut Başkan Ülgür Gökhan oldu. CHP'nin adayları şöyle: — Edirne: Recep Gürkan — Hatay: Lütfi Savaş — Sinop: Barış Ayhan — Çanakkale: Gökhan Ülger — Esk..."
        },
        {
            "title": "CHP&#39;s 212 mayoral candidates announced - Resurrection Post",
            "link": "https://www.dirilispostasi.com/turkiye/chpnin-212-belediye-baskan-adayi-aciklandi-5c0929255fe8293f69601f76",
            "pub_date": "2018-12-06 13:38:00 GMT",
            "source_nm": "Resurrection Post",
            "source_url": "https://www.dirilispostasi.com",
            "desc": "CHP Parti Meclisi (PM) Genel Başkan Kemal Kılıçdaroğlu başkanlığında yerel seçim gündemiyle toplandı. Toplantı sonrası açıklamada bulunan CHP Genel Başkan Yardımcısı Seyit Torun, bugünkü Merkez Yönetim Kurulu (MYK) ve PM toplantılarının ardından 212 belediye başkanı adaylarını belirlediklerini söyledi. Tüm adaylara başarılar dileyen Torun, CHP'nin zor zamanların serinkanlı ve kurtarıcı gücü olduğunu dile getirdi. CHP'nin Türkiye'yi çok partili sisteme taşıyan parti olduğunu belirten Torun, şöyle devam etti: \"Bugün de demokrasinin sigortası konumundadır. Bunun için CHP acele etmeden, telaşla..."
        },
        {
            "title": "THE SURPRISE IN THE TREND IN CHP",
            "link": "https://duzgunhaber.com.tr/chpde-egilim-yoklamasinda-surpriz-sonuc/",
            "pub_date": "2018-12-02 16:28:07 GMT",
            "source_nm": "Smooth News",
            "source_url": "https://duzgunhaber.com.tr",
            "desc": "CHP’de belediye başkanlığı için sandık konulan üç il arasında yer alan Sinop’da seçim sonuçlandı. Barış Ayhan DÜZGÜN HABER’in edindiği bilgiye göre sandıktan 597 oy alan Barış Ayhan birinci çıkmayı başardı. Sinop’ta yeniden aday olan, CHP’nin mevcut İl Belediye Başkanı Baki Ergül’e ise, 323 oy çıktığı bildirildi. CHP yönetimi, bugüne kadar 3 ilde ve 15 ilçede eğilim yoklaması kararı almıştı. Böylece Sinop’ta başkan adayı sandıktan üyelerin kullandığı oyla belirlenmiş oldu. Sinop’ta yarışa katılan Bahattin Bülent Gökmenoğlu’na 58 oy çıkarken, Metin Gürbüz’e ise 162 oy çıktı. Ayhan’ın 6 Aralı..."
        },
        {
            "title": "Here are the names of the candidate in the CHP - F5Haber",
            "link": "https://www.f5haber.com/haber3/iste-chp-de-adayligi-kesinlesen-isimler-haberi-7107354/",
            "pub_date": "2018-12-02 08:02:44 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "CHP'nin belediye başkan adayları 6 Aralık'ta açıklaması bekleniyor Peki kulislerde hangi isimler konuşuluyor ? 1 Mart Yerel Seçimleri yaklaşırken partilerin adayları çok konuşuluyor, çok merak ediliyor. AK Parti, geçen hafta aralarında Ankara ve İzmir de olmak üzere 60 ilin belediye başkan adayını açıkladı. AK Parti'nin Ankara adayı Mehmet Özhaseki olurken İzmir adayı da Nihat Zeybekçi oldu. İstanbul adayının da büyük ihtimalle Binali Yıldırım olacağı konuşuluyor. Önümüzdeki günlerde Cumhurbaşkanı Erdoğan'ın İstanbul Büyükşehir Belediye Başkanı ve İstanbul ilçe belediye başkanlarını açıklam..."
        }
    ]
}