{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl6TW5wME0yb1NBblJ5S0FBUAE?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 12:10:34 GMT",
    "content": [
        {
            "title": "ISKI 461 What are the requirements for recruitment? When will the applications end? - Liberty",
            "link": "http://www.hurriyet.com.tr/gundem/iski-personel-alimi-icin-son-gunler-461-memur-alimi-yapacak-41043054",
            "pub_date": "2018-12-06 18:12:00 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "İSKİ personel alımı ile bünyesinde 461 yeni personel istihdam etmeye hazırlanıyor. Farklı branşlardan yapılacak olan İSKİ personel alımı hakkında detayları ..."
        },
        {
            "title": "ISKI at least secondary school graduates public staff recruitment! Application screen and terms ... - Haber7",
            "link": "http://www.haber7.com/guncel/haber/2775285-iski-en-az-ortaogretim-mezunu-kamu-personeli-alimi-basvuru-ekrani-ve-sartlari",
            "pub_date": "2018-12-04 10:43:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://www.haber7.com",
            "desc": "İstanbul Su ve Kanalizasyon İdaresi Genel Müdürlüğü (İSKİ) en az ortaöğretim mezunu olmak şartı olmak üzere farklı kadrolara kamu personeli alımı yapılıyor."
        },
        {
            "title": "ISKI explanation! The decision to ban the excavation in Üsküdar - Habertürk",
            "link": "https://www.haberturk.com/iski-den-aciklama-uskudar-da-kazi-yasagi-karari-2249251",
            "pub_date": "2018-12-05 20:21:59 GMT",
            "source_nm": "Haberturk",
            "source_url": "https://www.haberturk.com",
            "desc": "İstanbul Su ve Kanalizasyon İdaresi (İSKİ),Üsküdar'da yürütülen Çavuşdere ve Bülbüldere yağmur suyu tünelleri ve atık su hatları inşasının, kış mevsiminin ..."
        },
        {
            "title": "Excavations in Üsküdar, where historical ruins emerge, were postponed | STAR - STAR",
            "link": "https://www.star.com.tr/guncel/iskiden-aciklama-uskudarda-yurutulen-calismalar-1-nisan-2019-tarihine-kadar-ertelendi-haber-1414322/",
            "pub_date": "2018-12-05 19:47:00 GMT",
            "source_nm": "STAR",
            "source_url": "https://www.star.com.tr",
            "desc": ""
        },
        {
            "title": "ISKI oral examination will make the recruitment of officers! Here are the requirements and dates of application for 461 Officers - Kamuajans",
            "link": "http://www.kamuajans.com/genel-ilanlar/iski-sozlu-sinavla-memur-alimi-yapacak-iste-461-memur-alimi-icin-basvuru-sartlari-ve-tarihleri-h531463.html",
            "pub_date": "2018-12-05 19:31:00 GMT",
            "source_nm": "Kamuajans",
            "source_url": "http://www.kamuajans.com",
            "desc": "İSKİ 461 memur alım ilanı... İSKİ münhal bulunan memur kadroları için bünyesine yeni personel katacağını ilan etti. Çeşitli iş pozisyonları için toplamda 461 ..."
        },
        {
            "title": "Üsküdar statement from İSKİ: Postponed until 1 April 2019 - Milli Gazete",
            "link": "https://www.milligazete.com.tr/haber/1759731/iskiden-uskudar-aciklamasi-1-nisan-2019-tarihine-ertelendi",
            "pub_date": "2018-12-05 22:45:58 GMT",
            "source_nm": "National Newspaper",
            "source_url": "https://www.milligazete.com.tr",
            "desc": "İSKİ, Üsküdar'da yürütülen Çavuşdere ve Bülbüldere yağmur suyu tünelleri inşası kış mevsiminde dolayı 1 Nisan 2019 tarihine ertelendiğini açıkladı."
        },
        {
            "title": "Istanbul 8 December 2018 Saturday when the waters will arrive | ISKI water interruption inquiry - A24",
            "link": "https://www.a24.com.tr/istanbul-8-aralik-2018-cumartesi-gunu-sular-ne-zaman-gelecek--iski-su-kesintisi-sorgulama-haberi-40142106h.html?h=54",
            "pub_date": "2018-12-08 07:40:20 GMT",
            "source_nm": "A24",
            "source_url": "https://www.a24.com.tr",
            "desc": "İSKİ su kesintisi yapacağı semt ve ilçeleri açıkladı. İSKİ'den yapılan yazılı açıklamaya göre: Maltepe, Kartal, Pendik, Tuzla, Ataşehir, Adalar, Kadıköy, Sancaktepe, Çekmeköy, Ümraniye, Beykoz ve Üsküdar ilçelerinde 8 ARALIK CUMARTESİ tarihinde farklı saat ve zamanlarda su kesintisi yapılacak.. İstanbul'da su kesintisi konusunda bilgilendirme İSKİ su kesintileri sayfasından yapılıyor. Özellikle planlı kesintiler vatandaşların mağdur olmaması için çalışmaların başlamasından önce vatandaşlarla paylaşılıyor. Bunun üzerinden vatandaşların önlem alması bekleniyor. İşte kesinti yapılacak ilçeleri..."
        },
        {
            "title": "Grand Bazaar - New Dawn",
            "link": "https://www.yenisafak.com/son-dakika",
            "pub_date": "2018-12-08 01:00:53 GMT",
            "source_nm": "New Dawn",
            "source_url": "https://www.yenisafak.com",
            "desc": "Gerçekleştirilen çalışmaların önemli sac ayaklarından biri olan altyapı çalışmalarının yıl sonu itibariyle tamamlanması bekleniyor. Tarihi yapının zeminindeki kaçak sulardan kaynaklanan sıvılaşma, yer yer tabanda çökmelere neden oluyordu. Altyapının sökülüp yeniden yapılması için İstanbul Büyükşehir Belediyesi (İBB), İstanbul Su ve Kanalizasyon Genel Müdürlüğü (İSKİ) iş birliği ile başlayan projede sona gelindi. YÜZDE 98’İ TAMAMLANDIAltyapı çalışmalarının büyük bir hassasiyet ve özenle devam ettiğini belirten Kapalıçarşı Yönetim Kurulu Başkanı Fatih Kurtulmuş, su kanallarının tamamiyle temi..."
        },
        {
            "title": "Battal İlgezdi acquitted on the allegation of &#39;allocation of helipad to Ağaoğlu&#39; - Spokesman",
            "link": "https://www.sozcu.com.tr/2018/gundem/agaogluna-helikopter-pisti-tahsisi-iddiasiyla-yargilanan-battal-ilgezdiye-beraat-2781759/",
            "pub_date": "2018-12-07 08:30:14 GMT",
            "source_nm": "spokesman",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "İstanbul Ataşehir Belediyesi’nin, belediyeye ait helikopteri olmamasına rağmen, belediyeye ait yeşil alana mevzuata aykırı olarak helikopter pisti (heliport) yaptırarak, bu pisti Ağaoğlu Şirketler Grubunun ücretsiz kullanımına sunduğu iddiasıyla soruşturma başlatıldı. Anadolu Cumhuriyet Başsavcılığı tarafından hazırlanan iddianameye göre, belediye encümeninin 7 Nisan 2011 tarihli kararıyla, pist Ağaoğlu Şirketler Grubunun ücretsiz kullanımına bırakıldı. ‘SUSUZLUKTAN BELEDİYE SORUMLU’ İstanbul Büyükşehir Belediyesi (İBB) İmar ve Şehircilik Daire Başkanlığı’nın, heliport inşa edilmek istenen ..."
        },
        {
            "title": "ISKI flash description: Postponed until April 1, 2019 - Vatan",
            "link": "http://www.gazetevatan.com/iski-den-flas-aciklama-1-nisan-2019-tarihine-kadar-ertelendi-1224277-gundem/",
            "pub_date": "2018-12-05 20:02:02 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "İstanbul Su ve Kanalizasyon İdaresi (İSKİ), Üsküdar'da yürütülen Çavuşdere ve Bülbüldere yağmur suyu tünelleri ve atık su hatları inşasının, kış mevsiminin zorlukları ve Altyapı Koordinasyon Merkezince alınan kazı yasağı kararı dikkate alınarak 1 Nisan 2019 tarihine kadar ertelendiğini bildirdi. İSKİ'den yapılan açıklamada, Üsküdar Meydanı ve çevresinde yoğun yağışlar sonrası yaşanan olumsuzlukların önüne geçebilmek amacıyla yapımına başlanan Çavuşdere ve Bülbüldere yağmur suyu tünelleri ile atık su hatları inşasının devam ettiği belirtildi. Yağmur suyu tünel çalışmaları Hâkimiyet-i Mill..."
        },
        {
            "title": "Excavations in Üsküdar where historical ruins came out were postponed - Posta",
            "link": "https://www.posta.com.tr/tarihi-kalintilarin-ciktigi-uskudardaki-kazi-calismalari-ertelendi-2072784",
            "pub_date": "2018-12-05 19:42:03 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "İSKİ'den yapılan açıklama şöyle: Üsküdar Meydanı ve çevresinde yoğun yağışlar sonrası yaşanan olumsuzlukların önüne geçebilmek amacıyla yapımına başlanan Çavuşdere ve Bülbüldere yağmur suyu tünelleri ile atık su hatları inşası devam etmektedir. Yağmur suyu tünel çalışmaları Hâkimiyet-i Milliye Caddesi'nde sürerken Osmanlı Dönemine ait kültür katmanı tespit edilmiş ve çalışmaların İstanbul Arkeoloji Müzesi Müdürlüğü arkeologları eşliğinde el kazısı yöntemiyle sürdürülmesine karar verilmişti. Geldiğimiz noktada çalışmaların uzun süreceği tespit edildiğinden kış mevsiminin zorlukları ve 30 Kas..."
        },
        {
            "title": "Çavuşbaşı is Overcoming the Basin Problem for Zoning Plans - Breaking News",
            "link": "http://www.haberkolay.net/haber/cavusbasinda-imar-planlari-icin-havza-sorunu-asiliyor-562115.html",
            "pub_date": "2018-12-05 14:16:51 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Çavuşbaşı Mevki’i Elmalı havzası imar planları sorunu İstanbul Büyükşehir Belediyesi, Beykoz Belediyesi ve İSKİ’nin ortak gayret ve çalışmalarıyla çözülüyor, imar planı çalışmaları yakında başlıyor. Çavuşbaşı Mevki’i Elmalı havzası imar planları sorunu İstanbul Büyükşehir Belediyesi, Beykoz Belediyesi ve İSKİ’nin ortak gayret ve çalışmalarıyla çözülüyor, imar planı çalışmaları yakında başlıyor. Beykoz Belediyesi’nin bölgenin havza sorununu aşmak üzere akil insanlar, kanaat önderleri, sivil toplum kuruluşları, muhtarlar ve bilim adamlarının iştirakiyle tertiplediği “Ortak Akıl Çalıştayı” mey..."
        },
        {
            "title": "ISKI, tunnel and waste water lines work to 1 April ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-iski-tunel-ile-atik-su-hatlari-calismalarini-1-11508930/",
            "pub_date": "2018-12-05 19:57:02 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "İSKİ'den yapılan açıklamada, '(Çavuşdere ve Bülbüldere yağmur suyu tünelleri ile atık su hatları inşası çalışmaları) Kış mevsiminin zorlukları ve 30 Kasım itibari ile Altyapı Koordinasyon Merkezince alınan kazı yasağı kararı dikkate alınarak 1 Nisan 2019 tarihine kadar ertelenmiştir.' denildi."
        },
        {
            "title": "When is the last day for ISKI staff recruitment applications? - Liberty",
            "link": "http://www.hurriyet.com.tr/gundem/iski-personel-alimi-basvurulari-icin-son-gun-ne-zaman-41040600",
            "pub_date": "2018-12-04 14:24:30 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "İSKİ’nin personel alımı ilanından kısa bir süre sonra başvurular alınmaya başlandı. İSKİ personel alımını, önlisans mezunu adaylar arasından çok sayıda tekniker ve bilgisayar işletmeni alımları yapılacak. Adaylar İstanbul Su ve Kanalizasyon İdaresi Başkanlığına yapılacak personel alımları için başvuruları 10 Aralık tarihine kadar devam edecek. https://basvuru.iski.gov.tr adresi üzerinden elektronik ortamda başvuruda bulunan adaylar arasından T.C. Kimlik Numarası ile ÖSYM kayıtlarının uyumu kontrol edilmek suretiyle adaylar KPSS puanlarına göre sıralanarak, en yüksek puanlı adaydan başlamak ..."
        }
    ]
}