{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR2R6WjNJU0FuUnlLQUFQAQ?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 14:03:06 GMT",
    "content": [
        {
            "title": "Taste of nature this week, Kırklareli, winding, pursuit and escape the pursuit of hardaliye - CNN Türk",
            "link": "https://www.cnnturk.com/tv-cnn-turk/programlar/doganin-tadi/doganin-tadi-bu-hafta-kirklarelinde-ciger-sarma-kacamak-ve-hardaliyenin-pesine-dusuyor",
            "pub_date": "2018-12-07 09:50:12 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Doğanın Tadı bu hafta Trakya'nın güzel şehirlerinden Kırklareli'nde. Ünlü Şef Can Oba, yöresel tatları yerinde aramaya ve kendi tarifleriyle birleştirmeye devam ediyor… Oba, Kırklareli'nde ciğer sarma, kaçamak ve hardaliyenin peşine düşüyor. Doğanın Tadı, cumartesi 14.20'de CNN TÜRK'te."
        },
        {
            "title": "6 December 2018 Thursday - CNN Turk",
            "link": "https://www.cnnturk.com/tv-cnn-turk/programlar/ana-haber/6-aralik-2018-persembe",
            "pub_date": "2018-12-07 10:55:10 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Buket Güler ile CNN TÜRK Ana Haber, 24 saatin tüm gelişmelerini 3 saatte ekrana getiriyor."
        },
        {
            "title": "Last minute ... The claim to resign the surprise at the White House! - Mail",
            "link": "https://www.posta.com.tr/son-dakika-beyaz-sarayda-surpriz-istifa-iddiasi-2073282",
            "pub_date": "2018-12-07 13:11:32 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "CNN'in haberine göre; Beyaz Saray Genel Sekreteri John Kelly, istifa edecek"
        },
        {
            "title": "Last minute ... The claim of a resignation in the White House - CNN Turk",
            "link": "https://www.cnnturk.com/dunya/son-dakika-beyaz-sarayda-bir-istifa-iddiasi-daha",
            "pub_date": "2018-12-07 13:21:25 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Beyaz Saray Genel Sekreteri John Kelly'nin istifa edeceği iddia edildi. CNN International'ın özel haberine göre, Beyaz Saray Genel Sekreteri John Kelly istifa etmeye hazır olduğunu duyurdu."
        },
        {
            "title": "Last minute ... The claim to resign in the White House - Vatan",
            "link": "http://www.gazetevatan.com/son-dakika-beyaz-saray-da-istifa-iddiasi-1224809-dunya/",
            "pub_date": "2018-12-07 13:09:32 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "ABD merkezli yayın kuruluşu CNN, Beyaz Saray Genel Sekreteri John Kelly'nin istifa etmeye hazır olduğunu duyurdu. ABD merkezli haber kanalı CNN, Beyaz Saray Genel Sekreteri John Kelly'nin istifa etmeye hazır olduğunu idda etti. Kelly ve Trump'ın bir süredir iletişim halinde olmadığı biliniyor."
        },
        {
            "title": "Friday, December 7, 2018 - CNN Turk",
            "link": "https://www.cnnturk.com/tv-cnn-turk/programlar/gece-haberleri/7-aralik-2018-cuma",
            "pub_date": "2018-12-07 09:12:01 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Gece Haberleri, 24 saatin tüm gelişmelerini ekrana getiriyor."
        },
        {
            "title": "Bomb alarm in CNN building in New York - Homeland",
            "link": "http://www.gazetevatan.com/new-york-taki-cnn-binasinda-bomba-alarmi-1224641-dunya/",
            "pub_date": "2018-12-07 04:52:28 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "New York'taki CNN International'ın binası bomba ihbarı sebebiyle boşaltıldı. CNN International'ın bulunduğu New York'taki Time Warner Center'ın bomba şüphesiyle boşaltıldığı belirtildi. New York polisinin şu anda binada incelemelerde bulunduğu, CNN'in ise yayınlarını önlem amaçlı banttan yayınladığı belirtildi. 7 Aralık 2018 — Brian Stelter (@brianstelter) The NYPD is investigating a bomb threat near CNN NYC's office at Columbus Circle. Due to the threat, the office has been evacuated. Right now CNN is airing taped programming due to the disruption. Olayın Trump'ın tweetinden hemen sonra ge..."
        },
        {
            "title": "Kemal Kılıçdaroğlu met with Abdullah Gül - Posta",
            "link": "https://www.posta.com.tr/kemal-kilicdaroglu-abdullah-gulle-gorustu-2073103",
            "pub_date": "2018-12-06 20:11:25 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "CNN TÜRK canlı yayınında açıklamalarda bulunan Hürriyet Gazetesi yazarı Abdulkadir Selvi, Kemal Kılıçdaroğlu ile Abdullah Gül arasında yaklaşık 3 hafta önce bir görüşme gerçekleştiğini duyurdu"
        },
        {
            "title": "Business meets in Istanbul on December 12-13 - CNN Türk",
            "link": "https://www.cnnturk.com/video/ekonomi/turkiye/is-dunyasi-12-13-aralikta-istanbulda-bulusuyor",
            "pub_date": "2018-12-08 12:38:58 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Marka konferansı 19 yaşında. Marka 2018 konferansı, 12-13 Aralık'ta İstanbul'da 2 bine yakın iş liderinin katılımıyla gerçekleştirilecek. Konferansla ilgili olarak Marka Konferansı Kurucusu Ayşegül Yürekli Şengör, CNN TÜRK canlı yayınında açıklamalarda bulundu."
        },
        {
            "title": "Bomb in CNN&#39;s New York office - Haber.im",
            "link": "https://haber.im/cnnin-new-york-ofisinde-bomba-alarmi/",
            "pub_date": "2018-12-07 05:16:00 GMT",
            "source_nm": "I Haber.",
            "source_url": "https://haber.im",
            "desc": "NEW YORK ABD’nin en büyük yayın kuruluşlarından CNN’in New York ofisinin bulunduğu Time Warner Center binası, bomba ihbarı nedeniyle boşaltıldı. New York Polis Departmanının (NYPD) resmi Twitter hesabından yapılan açıklamada, Time Warner Center binasında polis soruşturması olduğu ve bu nedenle 8. ve 9. cadde arasındaki 58. sokağın hem yaya hem de araç trafiğine kapatıldığı belirtildi. Around 10:35pm, a bomb threat was called into the Time Warner Center & the building was evacuated. The threat has not been substantiated at this time; we’re on scene performing a comprehensive sweep-and-search..."
        },
        {
            "title": "Ata Demirer is a guest of Falan Filan - CNN Türk",
            "link": "https://www.cnnturk.com/tv-cnn-turk/programlar/falan-filan/ata-demirer-falan-filana-konuk-oluyor",
            "pub_date": "2018-12-07 09:32:10 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Fotoğrafçı Mehmet Turgut stüdyosundan çıkıyor, kamerasını alıp oyuncu Ata Demirer ile denizlerde geçen hayatı görüntülüyor. Tekneler ve ilginç öyküleri… Fırtınalar ve Ata Demirer'in ağzından yeni filmi Hedefim Sensin… Mehmet Turgut ile Falan Filan cumartesi 13.10'da CNN TÜRK'te."
        },
        {
            "title": "Stunning remarks from Melih Gökçek - Posta",
            "link": "https://www.posta.com.tr/melih-gokcekten-carpici-aciklamalar-2073099",
            "pub_date": "2018-12-06 19:52:52 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "CNN Türk'te yayınlanan gazeteci Hande Fırat'ın sunduğu Gece Görüşü programına telefonla bağlanan Ankara eski Büyükşehir Belediye Başkanı Melih Gökçek'ten çarpıcı açıklamalar geldi."
        },
        {
            "title": "Last minute ... Bomb attack alarm in the US! - Mail",
            "link": "https://www.posta.com.tr/son-dakika-abdde-bombali-saldiri-alarmi-2073125",
            "pub_date": "2018-12-07 04:59:33 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "ABD'nin New York kentinde CNN yayın kuruluşunun da içerisinde bulunduğu binanın bombalı saldırı şüphesi sebebiyle boşaltıldığı bildirildi."
        },
        {
            "title": "Bomb panic at CNN&#39;s New York office - Breaking News",
            "link": "http://www.haberkolay.net/haber/cnnin-new-york-ofisinde-bomba-panigi-563577.html",
            "pub_date": "2018-12-07 09:19:28 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "ABD’nin New York kentinde bulunan ve içerisinde CNN yayın kuruluşunun ofislerinin ve stüdyolarının yer aldığı Time Warner Center binasında dün gece bomba paniği yaşandı. ABD’nin New York kentinde bulunan ve içerisinde CNN yayın kuruluşunun ofislerinin ve stüdyolarının yer aldığı Time Warner Center binasında dün gece bomba paniği yaşandı. Amerika merkezli haber kanalı CNN’in New York ofisinin içinde olduğu Time Warner Center binasında dün gece bomba alarmı verildi. Yerel saatle 22.30 sıralarında yangın alarmları çalan binada çalışanlar tahliye edildi. New York Polis Teşkilatı, binanın bulund..."
        },
        {
            "title": "Last minute ... White House claims to resign surprise - Hürriyet",
            "link": "http://www.hurriyet.com.tr/dunya/son-dakika-beyaz-sarayda-surpriz-istifa-iddiasi-41044347",
            "pub_date": "2018-12-07 13:08:31 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "ABD merkezli yayın kuruluşu CNN, Beyaz Saray Genel Sekreteri John Kelly'nin istifa etmeye hazır olduğunu duyurdu."
        },
        {
            "title": "Green Nature tells the importance of recycling this week - CNN Türk",
            "link": "https://www.cnnturk.com/tv-cnn-turk/programlar/yesil-doga/yesil-doga-bu-hafta-geri-donusumun-onemini-anlatiyor",
            "pub_date": "2018-12-06 12:38:45 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Günümüzde, okyanuslarda 1 milyar ton plastik atık bulunmakta. Bu plastikler geri dönüştürülemediğinde gelecek için ciddi bir tehlike oluşturuyor. Yeşil Doğa, ambalajlamada plastik yerine doğa dostu ve geri dönüştürülebilir oluklu mukavvayı ekrana taşıyor. Güven İslamoğlu ile Yeşil Doğa, cumartesi 21.00'de CNN TÜRK'te."
        },
        {
            "title": "Cnn Bomb Alarm in New York Office - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-cnn-in-new-york-ofisindeki-bomba-alarmi-11513096/",
            "pub_date": "2018-12-07 05:22:52 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "NEW Bomba ihbarı nedeniyle tahliye edilen CNN'in New York ofisinin bulunduğu Time Warner Center binasında tehlikenin geçtiği ve durumun normale döndüğü bildirildi. New York Polis Departmanından (NYPD) yapılan yazılı açıklamada, Time Warner Center'daki tehlikenin geçtiğini duyuruldu. Polis, bomba ihbarı nedeniyle trafiğe kapatılan 58. sokağın da hem yaya hem araç trafiğine açılarak, durumun normale döndüğünü kaydetti. ABD'nin en büyük yayın kuruluşlarından CNN'in New York ofisinin bulunduğu Time Warner Center binası, bomba ihbarı nedeniyle boşaltılmıştı. Don Lemon'un sunduğu 'CNN Tonight' ad..."
        },
        {
            "title": "Last minute! Mansur said &quot;No&quot; to the GOOD Party - Mail",
            "link": "https://www.posta.com.tr/son-dakika-mansur-yavas-iyi-partiye-hayir-dedi-2072905",
            "pub_date": "2018-12-06 08:32:10 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "İYİ Parti ile CHP arasındaki görüşmelerde Ankara kilidi çözülüyor. CNN TÜRK Ankara Temsilcisi Dicle Canova'nın verdiği kulis bilgilere göre; Mansur Yavaş İYİ Parti'den aday olmak istemedi."
        },
        {
            "title": "Saudi activist sues Israeli company, claiming to have leaked his speech with Kasikci - NAYN.CO",
            "link": "https://nayn.co/suudi-aktivist-kasikci-ile-konusmalarini-sizdirdigini-iddia-ettigi-israilli-sirkete-dava-acti/",
            "pub_date": "2018-12-07 06:30:41 GMT",
            "source_nm": "NAYN.CO",
            "source_url": "https://nayn.co",
            "desc": "Suudi aktivist Ömer Abdülaziz, aralarında Kaşıkçı’nın Suudi Arabistan’ı ve Veliaht Prens Muhammed bin Selman’ı sert bir dille eleştirdiği konuşmalarında olduğu ve Suudi gazeteci ile yaptığı birçok konuşmanın, ‘sofistike casus yazılımını’ kullanarak sızdırıldığı iddiasıyla NSO Group’a dava açtı. Kanada’da yaşayan Suudi aktivist Ömer Abdülaziz, ‘sofistike casus yazılımının’, Suudi gazeteci Cemal Kaşıkçı’nın öldürülmesine katkı sağladığı iddiasıyla İsrail şirketine dava açtı. Abdülaziz, İsrail’de açtığı davada, telefonunun, NSO Group’un ürettiği ‘sofistike korsan yazılım’ tarafından hedef alın..."
        },
        {
            "title": "Trump&#39;s tweet after bomb alarm on CNN - NAYN.CO",
            "link": "https://nayn.co/trumpin-tweeti-sonrasi-cnnde-bomba-alarmi/",
            "pub_date": "2018-12-07 19:00:49 GMT",
            "source_nm": "NAYN.CO",
            "source_url": "https://nayn.co",
            "desc": "ABD Başkanı Donald Trump’ın Twitter’dan CNN’i hedef alan “Sahte haberler – Halk düşmanı” şeklindeki paylaşımından bir saat geçmeden New York’taki CNN ofisine telefonla bomba ihbarı yapıldı. New York Polis Departmanı’ndan yapılan açıklamada, ihbar üzerine CNN’in ofisinin bulunduğu Time Warner Center binasının boşaltıldığı ve binanın bulunduğu caddenin yaya ve araç trafiğine kapatılarak olay yerinde arama yapıldığı bildirildi. Canlı yayını durdurup bant yayınına geçen CNN’den yapılan yazılı açıklamada da, telefonla yapılan bir bomba ihbarı nedeniyle kanalın New York ofisi ve stüdyolarının tah..."
        },
        {
            "title": "Kılıçdaroğlu will meet with Akşener and Yavaş - Posta",
            "link": "https://www.posta.com.tr/kilicdaroglu-aksener-ve-yavasla-gorusecek-2073065",
            "pub_date": "2018-12-06 18:06:15 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Hande Fırat'ın moderatörlüğünde CNN TÜRK'te yayınlanan 'Gece Görüşü'nde CHP Genel Başkanı Kemal Kılıçdaroğlu ve İYİ Parti Genel Başkanı Meral Akşener'in cumartesi günü bir araya geleceği bekleniyor"
        },
        {
            "title": "Last minute alarm Bomb attack alarm in the US - HaberAhval",
            "link": "https://www.habervaka.com/sureli/son-dakika-abdde-bombali-saldiri-alarmi.html",
            "pub_date": "2018-12-07 11:33:03 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "ABD‘nin еn büyük yayın kuruluşlarından CNN‘in Nеw York ofisinin bulunduğu Timе Warnеr Cеntеr binası, bomba ihbarı nеdеniylе boşaltıldı. Nеw York Polis Dеpartmanı’nın (NYPD) rеsmi Twittеr hеsabından yapılan açıklamada, Timе Warnеr Cеntеr binasında polis soruşturması olduğu vе bu nеdеnlе 8. vе 9. caddе arasındaki 58. sokağın hеm yaya hеm dе araç trafiğinе kapatıldığı bеlirtildi. Polis, çеvrеdеkilеrе bölgеdеn uzak durmaları vе yеtkililеrin açıklamalarını takip еdеrеk harеkеt еtmеlеri çağrısında bulundu. NYPD’dеn ilеrlеyеn saatlеrdе yapılan ikinci bir açıklamada isе, “Binada hеnüz bir bomba tеh..."
        },
        {
            "title": "Last minute ... Bomb attack alarm in the US - Hürriyet",
            "link": "http://www.hurriyet.com.tr/dunya/son-dakika-abdde-bombali-saldiri-alarmi-41043584",
            "pub_date": "2018-12-07 05:42:32 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "ABD'nin en büyük yayın kuruluşlarından CNN'in New York ofisinin bulunduğu Time Warner Center binası, bomba ihbarı nedeniyle boşaltıldı. New York Polis Departmanı'nın (NYPD) resmi Twitter hesabından yapılan açıklamada, Time Warner Center binasında polis soruşturması olduğu ve bu nedenle 8. ve 9. cadde arasındaki 58. sokağın hem yaya hem de araç trafiğine kapatıldığı belirtildi. Polis, çevredekilere bölgeden uzak durmaları ve yetkililerin açıklamalarını takip ederek hareket etmeleri çağrısında bulundu. NYPD'den ilerleyen saatlerde yapılan ikinci bir açıklamada ise, \"Binada henüz bir bomba teh..."
        },
        {
            "title": "Bomb attack alarm in the US - Haber7",
            "link": "http://www.haber7.com/dunya/haber/2777824-abdde-bombali-saldiri-alarmi",
            "pub_date": "2018-12-07 04:25:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://www.haber7.com",
            "desc": "CNN yayın kuruluşunun haber sunucusu Don Lemon, Twitter hesabından yaptığı açıklamada New York'ta CNN ofisinin de bulunduğu Time Warner Center binasının bombalı saldırı ihbarı sebebiyle boşaltığını belirtti. Olay yerine çok sayıda polis ekibi sevk edildi."
        },
        {
            "title": "Minister Süleyman Soylu was the guest of Buket Aydın - Posta",
            "link": "https://www.posta.com.tr/bakan-suleyman-soylu-buket-aydina-konuk-oldu-2072766",
            "pub_date": "2018-12-05 18:30:20 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "CNN TÜRK'te Buket Aydın'ın sunduğu 40'a konuk olan İçişleri Bakanı Süleyman Soylu, politikaya nasıl ve hangi amaçla girdiğini anlattı"
        },
        {
            "title": "Week-end world agenda critical developments Uluç Özülker and Hakan Akbaş were put to the table - CNN Türk",
            "link": "https://www.cnnturk.com/tv-cnn-turk/programlar/hafta-sonu/hafta-sonu-dunya-gundemindeki-kritik-gelismeleri-uluc-ozulker-ve-hakan-akbas-ile-masaya-yatirildi",
            "pub_date": "2018-12-07 10:09:38 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Paris eylemleri Avrupa'daki hangi gelişmelerin habercisi? Ortadoğu'da değişen dengeler... ABD'nin sıra dışı politikaları... Asya ülkelerinin yükselişi... Hakan Çelik ile Hafta Sonu, dünya gündemindeki kritik gelişmeleri emekli Büyükelçi Uluç Özülker ve Dış Siyaset Uzmanı Hakan Akbaş ile masaya yatırıldı."
        },
        {
            "title": "Last minute bin Bomb panic in CNN building in the US - HaberAhval",
            "link": "https://www.habervaka.com/sureli/son-dakika-abdde-cnn-binasinda-bomba-panigi.html",
            "pub_date": "2018-12-07 12:17:36 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "ABD’dе CNN kanalının da içеrisindе bulunduğu Timе Warnеr Cеntеr binası bomba ihbarı nеdеniylе boşaltıldı. Nеw York Polis Dеpartmanı’nın (NYPD) rеsmi Twittеr hеsabından yapılan açıklamada, Timе Warnеr Cеntеr binasında polis soruşturması olduğu vе bu nеdеnlе 8. vе 9. caddе arasındaki 58. sokağın hеm yaya hеm dе araç trafiğinе kapatıldığı bеlirtildi. Polis, çеvrеdеkilеrе bölgеdеn uzak durmaları vе yеtkililеrin açıklamalarını takip еdеrеk harеkеt еtmеlеri çağrısında bulundu. NYPD’dеn ilеrlеyеn saatlеrdе yapılan ikinci bir açıklamada isе, “Binada hеnüz bir bomba tеhdidinе rastlamadık. Olay yеrin..."
        },
        {
            "title": "Last minute bomba Bomb alarm in New York - HaberAhval",
            "link": "https://www.habervaka.com/sureli/son-dakika-new-yorkta-bomba-alarmi.html",
            "pub_date": "2018-12-07 12:57:37 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "ABD‘nin Nеw York kеntindе polis bomba alarmına gеçti. Manhattan sеmtindеki CNN ofisinin bulunduğu binada arama yapılıyor. CNN, Timе Warnеr binasındaki ofisini yangın alarmlarının çalmasıyla tahliyе еttiğini duyurdu. Tеlеvizyon bazı programlarını bant yayınlarıyla еkrana taşıdı. Söz konusu binaya gеçtiğimiz Ekim ayında gеlеn şüphеli pakеttеn patlayıcı çıkmış vе bina boşaltılmıştı."
        },
        {
            "title": "VIP migrant smugglers - CNN Turk",
            "link": "https://www.cnnturk.com/video/turkiye/vip-gocmen-kacakcilari",
            "pub_date": "2018-12-07 08:30:13 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "İstanbul merkezli 5 ilde düzenlenen operasyonla, insan kaçakçılığı yapan şebeke çökertildi. 33 kişi tutuklandı. Zanlıların kaçak göçmenlerin yanısıra, terör örgütü üyelerini de yurtdışına çıkardığı belirlendi. CNN TÜRK muhabiri Özgür Deniz Kaya ve Emre Kınacı'nın haberi."
        },
        {
            "title": "Buket Aydin and guest of the 40 Minister of Interior Süleyman Soylu - Posta",
            "link": "https://www.posta.com.tr/buket-aydin-ile-40in-konugu-icisleri-bakani-suleyman-soylu-2072341",
            "pub_date": "2018-12-04 09:53:28 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "CNN TÜRK'te, 21 Kasım Çarşamba günü saat 21:00'de, Buket Aydın'ın sunduğu '40'a, İçişleri Bakanı Süleyman Soylu konuk olacak"
        },
        {
            "title": "&#39;&#39; Dinosaur &#39;&#39; response from Gokcek - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/politika/gokcekten-canli-yayinda-dinozor-tepkisi-haberi-4973251",
            "pub_date": "2018-12-07 04:31:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "CNN Türk'te yayınlanan Gece Görüşü programına bağlanan Melih Gökçek, başkanlığı döneminde yapılan dinozor parkla ilgili eleştirilere yanıt verdi."
        },
        {
            "title": "CNN International: Kasıkçı&#39;s WhatsApp correspondence could have played a role in killing - NAYN.CO",
            "link": "https://nayn.co/cnn-international-kasikcinin-whatsapp-yazismalari-oldurulmesinde-rol-oynamis-olabilir/",
            "pub_date": "2018-12-04 11:45:41 GMT",
            "source_nm": "NAYN.CO",
            "source_url": "https://nayn.co",
            "desc": "Amerikan yayın kuruluşu CNN International, Cemal Kaşıkçı’nın Kanada’nın Montreal kentinde yaşayan Suudi aktivist Ömer Abdülaziz’e WhatsApp’tan gönderdiği mesajlarda, Suudi Arabistan’ı ve Veliaht Prens Muhammed bin Selman’ı (MBS) sertçe eleştirdiği ve gazetecinin öldürülmesi için bu mesajlaşmaların da bir faktör olabileceğini ortaya çıkardı. Ekim 2017’den bu yana Kaşıkçı ile iletişim halinde olan Abdülaziz, Suudi Arabistan’ın İstanbul Başkonsolosluğunda öldürülen Suudi gazeteci Kaşıkçı ile yaptığı ses kaydı, fotoğraf ve videoların olduğu 400’den fazla WhatsApp mesajını CNN ile paylaştı. Abdü..."
        },
        {
            "title": "Bomb alarm at Time Warner Center - Universal",
            "link": "https://www.evrensel.net/haber/367790/time-warner-centerda-bomba-alarmi",
            "pub_date": "2018-12-07 04:35:37 GMT",
            "source_nm": "Universal",
            "source_url": "https://www.evrensel.net",
            "desc": "ABD'nin New York kentinde CNN yayın kuruluşunun da içerisinde bulunduğu bina bombalı saldırı ihtimaline karşı boşaltıldı. CNN yayın kuruluşunun haber sunucusu Don Lemon, Twitter hesabından yaptığı açıklamada New York'ta CNN ofisinin de bulunduğu Time Warner Center binasının bombalı saldırı ihbarı sebebiyle boşaltığını belirtti. We were evacuated in the middle of my live show. Bomb threat. We’re running taped programming. NYPD is investigating. Stay tuned. #cnn #nypd — Don Lemon (@donlemon) 7 Aralık 2018 Olay yerine çok sayıda polis ekibi sevk edildi. (DIŞ HABERLER)"
        },
        {
            "title": "Wednesday, December 5, 2018 - CNN Turk",
            "link": "https://www.cnnturk.com/tv-cnn-turk/programlar/10dan-sonrasi/5-aralik-2018-carsamba",
            "pub_date": "2018-12-05 15:45:36 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Sultan Arınır, 10’dan Sonrası'nda sabahın en taze haberlerini, Ankara kulislerinde konuşulanları, ekonomide günün nabız atışlarını, uzman yorumcular, köşe yazarları ve CNN TÜRK editörlerinin bakış açıları ile ele alıyor."
        },
        {
            "title": "Kemal Kılıçdaroğlu met with Abdullah Gül - CNN Türk",
            "link": "https://www.cnnturk.com/video/turkiye/kemal-kilicdaroglu-abdullah-gulle-gorustu",
            "pub_date": "2018-12-06 20:02:15 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "CNN TÜRK'te Hande Fırat'ın sunduğu Gece Görüşü programında önemli açıklamalarda bulunan Hürriyet Gazetesi Yazarı Abdulkadir Selvi, CHP Genel Başkanı Kemal Kılıçdaroğlu'nun, eski Cumhurbaşkanı Abdullah Gül ile bir görüşme gerçekleştirdiğini duyurdu. Selvi, Gül'ün ayrıca ekim ayında Saadet Partisi Genel Başkanı Temel Karamollaoğlu ile görüştüğünü açıkladı."
        },
        {
            "title": "Suleyman Noble, personal life, what is it? - CNN English",
            "link": "https://www.cnnturk.com/video/tv-cnn-turk/programlar/40/bakan-suleyman-soylu-ozel-hayatinda-nasil-biri",
            "pub_date": "2018-12-05 20:06:32 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "CNN TÜRK'te Buket Aydın'ın sunduğu \"40\" programına konuk olan İçişleri Bakanı Süleyman Soylu, özel hayatında nasıl biri olduğunu anlattı."
        },
        {
            "title": "How did Solomon begin his political life? - CNN English",
            "link": "https://www.cnnturk.com/video/tv-cnn-turk/programlar/40/suleyman-soylu-politika-hayatina-nasil-basladi",
            "pub_date": "2018-12-05 18:30:59 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "CNN TÜRK'te Buket Aydın'ın sunduğu 40'a konuk olan İçişleri Bakanı Süleyman Soylu, politikaya nasıl ve hangi amaçla girdiğini anlattı."
        },
        {
            "title": "Bilal Ekşi visits Demirören Media - CNN Türk",
            "link": "https://www.cnnturk.com/turkiye/bilal-eksiden-demiroren-medyaya-ziyaret",
            "pub_date": "2018-12-06 12:11:14 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "THY Genel Müdürü Bilal Ekşi, Demirören Medya Grubu Başkanı ve CNN TÜRK İcra Kurulu Başkanı Mehmet Soysal’ı ziyaret etti. Demirören Medya Center’da gerçekleşen görüşmede Bilal Ekşi, Mehmet Soysal’a bir tablo hediye etti."
        },
        {
            "title": "This week the weather will be like? - Mail",
            "link": "https://www.posta.com.tr/bu-hafta-hava-nasil-olacak-2071846",
            "pub_date": "2018-12-02 18:10:11 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Bu hafta hava nasıl olacak sorusunun yanıtı belli oldu. CNN TÜRK Meteoroloji Editörü Bünyamin Sürmeli, yurt genelinde 2-4 derecelik artış olacağını belirtti. Sürmeli, Güney Ege ve Batı Akdeniz’e yağış geleceğini söyledi."
        },
        {
            "title": "Parameter 05.12.2018 Wednesday - CNN Türk",
            "link": "https://www.youtube.com/watch?v=5cfXpKrbqyc",
            "pub_date": "2018-12-06 00:00:30 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.youtube.com",
            "desc": "Mine Uzun ile Parametre’ye Hakan Çelik, Ercan Gürses, Murat Çelik, Dicle Canova, Serkan Demirtaş da yorumlarıyla katılıyor. Programda ekonomiden siyasete gündemdeki tüm konular ele alınıp, detaylar objektif yorumlarla aktarılıyor. CNN TÜRK YOUTUBE KANALINA ABONE OL ➤ https://bit.ly/2LzuZ1H ➤TÜM PROGRAM İÇERİKLERİ İÇİN: https://www.cnnturk.com/tv ➤http://twitter.com/cnnturk ➤https://twitter.com/cnnturkprogram ➤https://www.facebook.com/cnnturk ➤https://www.facebook.com/cnnturkprogr... ➤https://www.instagram.com/cnnturk ➤http://youtube.com/cnnturk #CNNTÜRK #Haber #Ekonomi"
        },
        {
            "title": "Alliance meeting between AK Party and BBP - CNN Türk",
            "link": "https://www.cnnturk.com/turkiye/ak-parti-ve-bbp-arasinda-ittifak-gorusmesi",
            "pub_date": "2018-12-06 11:44:13 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "AK Parti Genel Başkan Yardımcısı Mehmet Özhaseki yerel seçimde işbirliği için BBP heyetiyle bir araya geldi. AK Parti Genel Başkan Yardımcısı Mehmet Özhaseki ile bir araya gelen BBP Genel Başkan Yardımcısı Ahmet Yelis görüşmenin detaylarını CNN TÜRK'e anlattı."
        },
        {
            "title": "Last minute: Important comments from Mahir Ünal of AK Party - Posta",
            "link": "https://www.posta.com.tr/son-dakika-ak-partili-mahir-unaldan-onemli-aciklamalar-2072018",
            "pub_date": "2018-12-03 09:14:00 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "AK Parti Genel Başkan Yardımcısı Mahir Ünal, CNN TÜRK Ankara Temsilcisi Dicle Canova'nın sorularını yanıtladı"
        },
        {
            "title": "The Economy of the Day 05.12.2018 Wednesday - CNN Türk",
            "link": "https://www.youtube.com/watch?v=HbTimnS-gcQ",
            "pub_date": "2018-12-05 23:45:32 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.youtube.com",
            "desc": "Ekonomiden siyasete tüm gündem sizin için hazırlanıyor, her detay değerlendirilip araştırılıyor ve objektif yorumlarla Mine Uzun tarafından aktarılıyor. CNN TÜRK YOUTUBE KANALINA ABONE OL ➤ https://bit.ly/2LzuZ1H ➤TÜM PROGRAM İÇERİKLERİ İÇİN: https://www.cnnturk.com/tv ➤http://twitter.com/cnnturk ➤https://twitter.com/cnnturkprogram ➤https://www.facebook.com/cnnturk ➤https://www.facebook.com/cnnturkprogr... ➤https://www.instagram.com/cnnturk ➤http://youtube.com/cnnturk #CNNTÜRK #Haber #Ekonomi"
        },
        {
            "title": "&#39;Scratcher&#39;s Whatsapp correspondence may have played a role in killing&#39; - Mail",
            "link": "https://www.posta.com.tr/kasikcinin-whatsapp-yazismalari-oldurulmesinde-rol-oynamis-olabilir-2071913",
            "pub_date": "2018-12-03 04:07:30 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Amerikan yayın kuruluşu CNN International, Cemal Kaşıkçı'nın Kanada'nın Montreal kentinde yaşayan Suudi aktivist Ömer Abdülaziz'e WhatsApp'tan gönderdiği mesajlarda, Suudi Arabistan'ı ve Veliaht Prens Muhammed bin Selman'ı (MBS) sertçe eleştirdiği ve gazetecinin öldürülmesi için bu mesajlaşmaların da bir faktör olabileceğini ortaya çıkardı"
        },
        {
            "title": "Banner, The Voice of the Light concert and the story of the film was brought to the screen - CNN Türk",
            "link": "https://www.cnnturk.com/tv-cnn-turk/programlar/afis/afis-isigin-sesi-konserini-ve-sampiyon-filminin-hikayesini-ekrana-tasidi",
            "pub_date": "2018-12-06 12:32:27 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Afiş, Viyana'dan çok farklı bir konseri ekrana taşıdı. Kuzey Işıkları'nı senfonik müziğe dönüştüren \"Işığın Sesi\" konserinden detaylar, Efsane yarış atı Bold Pilot ve Jokey Halis Karataş'ın büyük aşkını anlatan Şampiyon filminin hikayesi Afiş'e konu oldu."
        },
        {
            "title": "Northern Lights turn into symphonic music - CNN Türk",
            "link": "https://www.cnnturk.com/video/tv-cnn-turk/programlar/afis/kuzey-isiklari-senfonik-muzige-donustu",
            "pub_date": "2018-12-06 14:59:08 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Teknoloji ve sanatı bir araya getiren Işığın Sesi konseri, kuzey ışıklarını senfonik müziğe dönüştürdü. 'Işığın sesini yakalamak' olarak tasvir edilen proje, büyüleyici doğa fenomenlerinden Kuzey Işıkları'nı müzikle buluşturdu."
        },
        {
            "title": "Minister Noble announces when he will leave politics - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/politika/bakan-soylu-ne-zaman-siyaseti-birakacagini-acikladi-haberi-4972981",
            "pub_date": "2018-12-05 21:03:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "CNN Türk'te Bukey Aydın'ın sunduğu 40 programına katılan İçişleri Bakanı Süleyman Soylu, önemli açıklamalarda bulundu."
        },
        {
            "title": "Why did Solomon Noble join the AK Party? - CNN English",
            "link": "https://www.cnnturk.com/video/tv-cnn-turk/programlar/40/suleyman-soylu-neden-ak-partiye-katildi",
            "pub_date": "2018-12-05 18:31:05 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "İçişleri Bakanı Süleyman Soylu, CNN TÜRK'te Buket Aydın'ın sunduğu \"40\" programına katıldı. Bakan Soylu, \"Neden muhalefet ettiğiniz AK Parti'ye katıldınız?\" sorusunu yanıtladı."
        },
        {
            "title": "Melih Gökçek: I support Özhaseki - CNN Türk",
            "link": "https://www.cnnturk.com/video/turkiye/melih-gokcek-ozhasekiyi-destekliyorum",
            "pub_date": "2018-12-06 20:02:10 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "CNN TÜRK'te Hande Fırat'ın sunduğu Gece Görüşü programına telefonla bağlanan Ankara eski Büyükşehir Belediye Başkanı Melih Gökçek, AK Parti'nin Ankara adayı Mehmet Özhaseki'yi desteklediğini söyledi. Gökçek konuşmasında Mansur Yavaş'ı da eleştirdi."
        },
        {
            "title": "Minister Noble: We will eventually take his dead or alive - CNN Türk",
            "link": "https://www.cnnturk.com/video/tv-cnn-turk/programlar/40/bakan-soylu-olusunu-ya-da-dirisini-eninde-sonunda-alacagiz",
            "pub_date": "2018-12-05 18:41:48 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "İçişleri Bakanı Süleyman Soylu, FETÖ hakkında Buket Aydın'a yaptığı açıklamada, \"Biz bu adamı eninde sonunda alacağız, ölüsünü ya da dirisini\" dedi."
        },
        {
            "title": "Tuesday, December 4, 2018 - CNN Turk",
            "link": "https://www.cnnturk.com/tv-cnn-turk/programlar/gune-merhaba/4-aralik-2018-sali",
            "pub_date": "2018-12-05 06:36:09 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Dünden sabaha yansıyan gelişmeler, yaşananların yankıları, günün ve haftanın sıcak gelişmeleri, trafiğin durumu Büşra Sanay'ın sunumuyla Güne Merhaba ile ekranlarınızda."
        },
        {
            "title": "The latest situation in negotiating the GOOD Party&#39;s alliance with the CHP - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/politika/chp-ile-iyi-partinin-ittifak-pazarliginda-son-durum-haberi-4972608",
            "pub_date": "2018-12-04 11:20:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "CHP ile İYİ Parti arasında devam eden ittifak görüşmeleriyle ilgili son gelişmeleri CNN Türk Ankara Temsilcisi Dicle Canova aktardı."
        },
        {
            "title": "Israeli software company claims to contribute to the murder of Kaşıkçı - TRT Haber",
            "link": "https://www.trthaber.com/haber/dunya/israilli-yazilim-sirketi-kasikci-cinayetinde-katkisi-oldugu-iddiasini-reddetti-396222.html",
            "pub_date": "2018-12-04 00:39:00 GMT",
            "source_nm": "TRT News",
            "source_url": "https://www.trthaber.com",
            "desc": "İsrailli yazılım şirketi Kaşıkçı cinayetinde katkısı olduğu iddiasını reddetti İsrailli NGO Group adlı özel yazılım şirketi, Suudi gazeteci Cemal Kaşıkçı'nın ülkesinin İstanbul Konsolosluğunda öldürülmesinde katkısı olduğu yönündeki iddiaları reddetti. TRT HABER 04/12/2018 03:39 İsrailli NGO Group adlı özel yazılım şirketi, Suudi gazeteci Cemal Kaşıkçı'nın ülkesinin İstanbul Konsolosluğunda öldürülmesinde katkısı olduğu yönündeki iddiaları reddetti. Şirketten yapılan yazılı açıklamada, Kaşıkçı'nın arkadaşı olan ve Kanada'da yaşayan Suudi aktivist Ömer Abdülaziz'in kendi telefonunun NSO Grou..."
        },
        {
            "title": "Light commercial vehicle owners are punished - CNN Türk",
            "link": "https://www.cnnturk.com/video/turkiye/hafif-ticari-arac-sahiplerine-ceza-yagdi",
            "pub_date": "2018-12-05 11:52:08 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Fatih Sultan Mehmet Köprüsü'nden geçen hafif ticari araç sahiplerine, yaklaşık iki sene sonra gelen cezalar, sürücüleri şaşkına çevirdi. Bazı cezalar faiziyle birlikte 200 bin liraya yükseldi. CNN TÜRK muhabiri Özgür Deniz Kaya ve kameraman Güngör Yılmaz'ın haberi."
        },
        {
            "title": "1 December 2018 Saturday - CNN Türk",
            "link": "https://www.cnnturk.com/tv-cnn-turk/programlar/spor-bulteni/1-aralik-2018-cumartesi",
            "pub_date": "2018-12-03 12:55:44 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Günün spor gelişmeleri Spor Bülteni ile ekranlarınıza geliyor."
        },
        {
            "title": "3 December 2018 Monday - CNN Türk",
            "link": "https://www.cnnturk.com/tv-cnn-turk/programlar/spor-bulteni/3-aralik-2018-pazartesi",
            "pub_date": "2018-12-04 14:00:39 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Günün spor gelişmeleri Spor Bülteni ile ekranlarınıza geliyor."
        },
        {
            "title": "Kaşıkçı&#39;s friend: udi He was planning a youth movement against the Saudi state “- Breaking News",
            "link": "http://www.haberkolay.net/haber/kasikcinin-arkadasi-suudi-devletine-karsi-genclik-hareketi-planliyordu-559479.html",
            "pub_date": "2018-12-03 09:05:53 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "İstanbul’da suikasta kurban giden Suudi gazeteci Cemal Kaşıkçı’nın yakın arkadaşı olan Ömer Abdülaziz, CNN Internalonal’a açıklamalarda bulundu. Abdülaziz, Kaşıkçı’nın ölümünden önce, Suudi Arabistan devletine karşı sosyal medya üzerinden bir gençlik hareketi düzenlemeye niyeti olduğunu iddia etti. İstanbul’da suikasta kurban giden Suudi gazeteci Cemal Kaşıkçı’nın yakın arkadaşı olan Ömer Abdülaziz, CNN Internalonal’a açıklamalarda bulundu. Abdülaziz, Kaşıkçı’nın ölümünden önce, Suudi Arabistan devletine karşı sosyal medya üzerinden bir gençlik hareketi düzenlemeye niyeti olduğunu iddia ett..."
        }
    ]
}