{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkyWHpkek5oSUNkSElvQUFQAQ?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 14:08:59 GMT",
    "content": [
        {
            "title": "Temperatures will increase in Marmara - NTV",
            "link": "https://www.ntv.com.tr/turkiye/marmarada-sicakliklar-artacak,uG1E-oqTGkOoAhkq8TvA2w",
            "pub_date": "2018-12-08 06:29:01 GMT",
            "source_nm": "NTV",
            "source_url": "https://www.ntv.com.tr",
            "desc": "Marmara Bölgesi'nde hava sıcaklıklarının 2 ila 4 derece artacağı tahmin ediliyor."
        },
        {
            "title": "Meteoroloji&#39;dan Marmara last minute warning for! - Milliyet",
            "link": "http://www.milliyet.com.tr/meteoroloji-den-marmara-icin-son-gundem-2791104/",
            "pub_date": "2018-12-07 06:13:01 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": ""
        },
        {
            "title": "Strong rainfall warning in Marmara - Ensonhaber",
            "link": "https://www.ensonhaber.com/marmarada-kuvvetli-yagis-uyarisi.html",
            "pub_date": "2018-12-05 06:53:05 GMT",
            "source_nm": "Ensonhab is",
            "source_url": "https://www.ensonhaber.com",
            "desc": "Marmara Bölgesi'nde yağışların öğle saatlerinden sonra İstanbul, Kocaeli ve Yalova çevrelerinde kuvvetli olması bekleniyor."
        },
        {
            "title": "Rain warning for Marmara - Hürriyet",
            "link": "http://www.hurriyet.com.tr/gundem/marmara-icin-yagmur-uyarisi-41039864",
            "pub_date": "2018-12-04 07:32:00 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Edirne dışında Marmara Bölgesi genelinin hafif yağmurlu geçeceği tahmin ediliyor."
        },
        {
            "title": "Meteorology warned: Profit comes to Marmara Region - Newspaper Ant",
            "link": "http://gazetekarinca.com/2018/12/meteoroloji-uyardi-marmara-bolgesine-kar-geliyor/",
            "pub_date": "2018-12-07 09:06:01 GMT",
            "source_nm": "Newspaper Ant",
            "source_url": "http://gazetekarinca.com",
            "desc": "HABER MERKEZİ – Meteoroloji, Marmara Bölgesi'nde karla karışık yağmur ve kar beklendiğini açıkladı. Bolu dağı mevkiinde etkili olan kar yağışı nedeniyle ise ..."
        },
        {
            "title": "Temperature decreases in Marmara - Birgün Newspaper",
            "link": "https://www.birgun.net/haber-detay/marmara-da-sicaklik-azaliyor-239248.html",
            "pub_date": "2018-12-06 08:05:01 GMT",
            "source_nm": "Birgün Newspaper",
            "source_url": "https://www.birgun.net",
            "desc": "Marmara Bölgesi'nde hava sıcaklığının 4 ila 6 derece azalması bekleniyor.Meteoroloji 1. Bölge Müdürlüğünün internet sitesinde yer alan bilgiye göre, bölgede."
        },
        {
            "title": "Marmara shook again the epicenter of the earthquake Yalova severity? - Internet News",
            "link": "http://www.internethaber.com/marmara-yine-salladi-depremin-merkez-ussu-yalova-siddeti-kac-oldu-1923642h.htm",
            "pub_date": "2018-12-01 23:22:01 GMT",
            "source_nm": "Internet News",
            "source_url": "http://www.internethaber.com",
            "desc": "Saat 00:36'da Yalova Çınarcık'ta 3.5 büyüklüğünde bir deprem meydana geldi. Depremin derinliği 13.73 kilo metre olarak ölçüldü..."
        },
        {
            "title": "Temperatures will increase in Marmara - Education Agency - Education - Training Agency",
            "link": "https://www.egitimajansi.com/haber/marmarada-sicakliklar-artacak-haberi-68279h.html",
            "pub_date": "2018-12-08 06:44:01 GMT",
            "source_nm": "Education Agency",
            "source_url": "https://www.egitimajansi.com",
            "desc": "Marmara Bölgesi'nde hava sıcaklıklarının 2 ila 4 derece artacağı tahmin ediliyor."
        },
        {
            "title": "Warning in Marmara Sea - News",
            "link": "https://dogruhaber.com.tr/haber/318760-marmarada-saganak-uyarisi/",
            "pub_date": "2018-12-05 07:15:01 GMT",
            "source_nm": "Right News",
            "source_url": "https://dogruhaber.com.tr",
            "desc": "Marmara Bölgesi'nde yağışların öğle saatlerinden sonra İstanbul, Kocaeli ve Yalova çevrelerinde kuvvetli olması bekleniyor. Marmara'da sağanak uyarısı. Geri."
        },
        {
            "title": "Marmara region to be demolished by 3 separate earthquakes ... - SuperHaber",
            "link": "https://www.superhaber.tv/marmara-bolgesi-3-ayri-depremle-yikilacak-haber-155684",
            "pub_date": "2018-12-05 21:10:00 GMT",
            "source_nm": "superhab is",
            "source_url": "https://www.superhaber.tv",
            "desc": "Jeofizik Yüksek Mühendisi Prof. Dr. Ahmet Ercan, Marmara'da kaçınılmaz 3 deprem beklendiğini belirterek, \"Bir tanesi Gemlik Körfezi'nin girişinde İmralı ..."
        },
        {
            "title": "Temperatures rise in Marmara - Latest News - STAR",
            "link": "http://www.star.com.tr/guncel/marmarada-sicakliklar-artacak-haber-1415226/",
            "pub_date": "2018-12-08 06:45:01 GMT",
            "source_nm": "STAR",
            "source_url": "http://www.star.com.tr",
            "desc": "Marmara Bölgesi'nde hava sıcaklıklarının 2 ila 4 derece artacağı tahmin ediliyor."
        },
        {
            "title": "Temperatures in Marmara are decreasing - Latest News - STAR",
            "link": "http://www.star.com.tr/guncel/marmarada-sicakliklar-azaliyor-haber-1414424/",
            "pub_date": "2018-12-06 06:33:01 GMT",
            "source_nm": "STAR",
            "source_url": "http://www.star.com.tr",
            "desc": "Marmara Bölgesi'nde hava sıcaklığının 4 ila 6 derece azalacağı tahmin ediliyor."
        },
        {
            "title": "Temperatures in the Marmara Region will increase - Universal",
            "link": "https://www.evrensel.net/haber/367889/marmara-bolgesinde-sicakliklar-artacak",
            "pub_date": "2018-12-08 07:39:23 GMT",
            "source_nm": "Universal",
            "source_url": "https://www.evrensel.net",
            "desc": "Marmara Bölgesi'nde hava sıcaklıklarının 2 ila 4 derece artacağı tahmin ediliyor. Meteoroloji 1. Bölge Müdürlüğü'nün internet sitesinde yer alan bilgiye göre, bölgede parçalı ve çok bulutlu havanın hakim olacağı öngörülüyor. Trakya ile güneydoğusunda buzlanma ve don olayı, güney ve doğusunda yer yer pus beklenen bölgede, sıcaklıklar 2 ila 4 derece artacak. Rüzgarın güney ve güneybatı yönlerden hafif, ara sıra orta kuvvette eseceği tahmin edilen bölgenin Trakya ile güneydoğu kesimlerde, buzlanma ve don olayı dolayısıyla dikkatli ve tedbirli olunması isteniyor. (AA)"
        },
        {
            "title": "Break the ice cold! Temperatures to warm up to 4 degrees - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/buz-gibi-soguklara-mola-sicakliklar-4-dereceye-kadar-isinacak-haberi-4973491",
            "pub_date": "2018-12-08 07:11:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Meteoroloji son günlerde soğuk havanın etkisi altında olan Marmara Bölgesi'nde hava sıcaklıklarının 2 ila 4 derece artacağını duyurdu."
        },
        {
            "title": "Turkey will remain under the influence of heavy rains - I sondakika.co",
            "link": "https://www.sondakika.com/haber/haber-turkiye-saganak-yagis-etkisinde-kalacak-11517778/",
            "pub_date": "2018-12-08 10:43:03 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Marmara, Ege, Akdeniz, İç Anadolu'nun batısı ile Doğu ve Güneydoğu Anadolu'nun doğusunda yarın sağanak bekleniyor."
        },
        {
            "title": "Meteorology warned! Rain is expected in Marmara - F5Haber",
            "link": "https://www.f5haber.com/gaste24/meteoroloji-uyardi-marmara-da-karla-karisik-yagmur-haberi-7114088/",
            "pub_date": "2018-12-07 08:06:43 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Marmara Bölgesinde rakımın bin metre ve üzeri olduğu yerlerde, yağışların karla karışık yağmur ve kar şeklinde olması bekleniyor. Meteoroloji 1. Bölge Müdürlüğü'nün internet sitesinde yer alan bilgiye göre, hava sıcaklığı 4 ila 6 derece azalacak. Çok bulutlu havanın hakim olacağı bölgede, Sakarya çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların yağmur ve sağanak, rakımın bin metre ve üzeri olduğu yerlerde ise karla karışık yağmur ve kar şeklinde olması öngörülüyor. Rüzgarın kuzey ve kuzeydoğu (poyraz) yönlerden orta, zaman zaman ise kuvvetli şekilde eseceği tahmin ediliyor."
        },
        {
            "title": "Meteoroloji&#39;dan Marmara last minute warning for! - F5Haber",
            "link": "https://www.f5haber.com/milliyet/meteoroloji-den-marmara-icin-son-dakika-uyarisi-haberi-7114024/",
            "pub_date": "2018-12-07 07:24:27 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Meteoroloji Genel Müdürlüğü'nden gelen son hava durumu raporuna göre Marmara'da karla karışık yağmur bekleniyor. Rakımın bin metre ve üzeri olduğu yerlerde, yağışların karla karışık yağmur ve kar şeklinde olması öngörülüyor. Marmara Bölgesinde rakımın bin metre ve üzeri olduğu yerlerde, yağışların karla karışık yağmur ve kar şeklinde olması bekleniyor. Meteoroloji 1. Bölge Müdürlüğü'nün internet sitesinde yer alan bilgiye göre, hava sıcaklığı 4 ila 6 derece azalacak. Çok bulutlu havanın hakim olacağı bölgede, Sakarya çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların yağmur ve sağ..."
        },
        {
            "title": "Last minute! Information from Meteorology: Attention - Mail",
            "link": "https://www.posta.com.tr/son-dakika-meteorolojiden-art-arda-uyarilar-dikkat-2073141",
            "pub_date": "2018-12-07 06:27:19 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Marmara Bölgesinde rakımın bin metre ve üzeri olduğu yerlerde, yağışların karla karışık yağmur ve kar şeklinde olması bekleniyor. Meteoroloji'den yapılan son değerlendirmelere göre, Ordu, Trabzon, Rize, Artvin, Samsun ve Giresun için sağanak yağış uyarısı yapıldı. Yağışlar nedeniyle oluşabilecek sel ve su baskınlarına karşı dikkatli olunması gerektiği bildirildi"
        },
        {
            "title": "Rain is expected in Marmara - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-marmara-da-karla-karisik-yagmur-bekleniyor-11513333/",
            "pub_date": "2018-12-07 06:58:03 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Rakımın bin metre ve üzeri olduğu yerlerde, yağışların karla karışık yağmur ve kar şeklinde olması öngörülüyor."
        },
        {
            "title": "Critical warning from Meteorology! 4 to 6 degrees will decrease - Homeland",
            "link": "http://www.gazetevatan.com/meteoroloji-den-kritik-uyari-4-ila-6-derece-azalacak-1224364-yasam/",
            "pub_date": "2018-12-06 07:02:32 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Meteoroloji'nin yayınladığı hava durumu raporuna göre Marmara’nın güney ve doğusu, İç Ege, Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları ile Tekirdağ, Malatya, Şırnak, Hakkari, Gaziantep, Kilis ve Adıyaman'da yağış bekleniyor. Hava sıcaklığı kuzey ve batı kesimlerde 4 ila 6 derece azalacak. Meteoroloji'nin yayınladığı 5 günlük hava durumu tahmin raporuna göre; 7 Aralık Cuma ve 8 Aralık Cumartesi günleri Marmara'nın doğusu haricinde bölgenin tamamında ve Ege bölgesinin genelinde güneş yüzünü gösterecek. Yapılan son değerlendirmelere göre, Marmara’nın güney ve doğusu, İ..."
        },
        {
            "title": "Heavy rainfall warning from Bünyamin Sürmeli - CNN Türk",
            "link": "https://www.cnnturk.com/video/hava-durumu/bunyamin-surmeliden-kuvvetli-yagis-uyarisi1",
            "pub_date": "2018-12-06 07:14:26 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "CNN TÜRK Meteoroloji Editörü Bünyamin Sürmeli, kuvvetli yağış ve fırtına uyarısında bulundu. Yapılan son değerlendirmelere göre, Marmara’nın güney ve doğusu, İç Ege, Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları ile Tekirdağ, Malatya, Şırnak, Hakkari, Gaziantep, Kilis, Adıyaman çevrelerinin yağışlı geçeceği tahmin ediliyor."
        },
        {
            "title": "Zonguldak Dr. Ercan Marmara Inevitable 3 ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-zonguldak-prof-dr-ercan-marmara-da-kacinilmaz-3-11509275/",
            "pub_date": "2018-12-06 06:25:50 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Jeofizik Yüksek Mühendisi Prof. Dr. Ahmet Ercan, Marmara'da kaçınılmaz 3 deprem beklendiğini belirterek, 'Bir tanesi Gemlik Körfezi'nin girişinde İmralı depremi, bir tanesi Küçükçekmece İstanbul depremi, bir tanesi de Marmara Ereğlisi önünde Tekirdağ depremi olmak üzere 3 tane deprem beklemektedir Marmara'yı' dedi. Ercan, İstanbul'da 2045 yılından önce deprem beklemediğini söyledi. Prof. Dr. Ercan, Bülent Ecevit Üniversitesi'nde (BEÜ) '5 Aralık Dünya Mühendisler Günü' nedeniyle düzenlenen 'Türkiye'nin Depremselliği' konulu konferansa konuşmacı olarak katıldı. Konferansı BEÜ Rektörü Prof. Dr..."
        },
        {
            "title": "Last minute! Meteorology storm warning .... - Mail",
            "link": "https://www.posta.com.tr/son-dakika-meteorolojiden-firtina-uyarisi-2072653",
            "pub_date": "2018-12-05 10:32:11 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Meteoroloji Genel Müdürlüğü, Marmara, Batı Karadeniz, Ege ve Batı Akdeniz'de fırtına beklendiğini açıkladı."
        },
        {
            "title": "Annoying explanation: 3 earthquakes inevitable in Marmara - F5Haber",
            "link": "https://www.f5haber.com/gaste24/urkuten-aciklama-marmara-da-3-deprem-kacinilmaz-haberi-7112457/",
            "pub_date": "2018-12-05 22:21:43 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Jeofizik Yüksek Mühendisi Prof. Dr. Ahmet Ercan, \"Bir tanesi Gemlik Körfezi'nin girişinde İmralı depremi, bir tanesi Küçükçekmece İstanbul depremi, bir tanesi de Marmara Ereğlisi önünde Tekirdağ depremi olmak üzere 3 tane deprem beklemektedir Marmara'yı\" dedi. Prof. Dr. Ahmet Ercan, Bülent Ecevit Üniversitesi'nde (BEÜ) ‘5 Aralık Dünya Mühendisler Günü' nedeniyle düzenlenen ‘Türkiye'nin Depremselliği' konulu konferansa konuşmacı olarak katıldı. Prof. Dr. Ercan, 50 yıldır bilimle uğraştığını ve yaratılışta en ufak hata görmediğini söyledi. Doğa olaylarını felakete çevirenin insanoğlu olduğunu..."
        },
        {
            "title": "Temperature in the Marmara will drop by 6 degrees - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-marmara-da-sicakliklar-6-derece-dusecek-11509346/",
            "pub_date": "2018-12-06 06:42:03 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Marmara Bölgesi'nde hava sıcaklığının 4 ila 6 derece azalacağı tahmin ediliyor."
        },
        {
            "title": "Temperatures Are Falling in Marmara Sea - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-marmara-da-sicakliklar-azaliyor-11509271/",
            "pub_date": "2018-12-06 06:24:52 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Marmara Bölgesi'nde hava sıcaklığının 4 ila 6 derece azalacağı tahmin ediliyor. Meteoroloji 1. Bölge Müdürlüğünün internet sitesinde yer alan bilgiye göre, bölgede çok bulutlu havanın hakim olması bekleniyor. Edirne ve Kırklareli hariç bölge genelinin yağışlı geçmesi, yağışların bu sabah Kocaeli ve Sakarya çevreleri yerel olarak kuvvetli (21-50 kg/m2) olması öngörülüyor. Sıcaklıkların 4 ila 6 derece azalacağı bölgede rüzgarın kuzey ve kuzeydoğu (poyraz) yönlerden kuvvetli (30-50km/sa) zaman zaman fırtına (40-60 km/sa) şeklinde eseceği tahmin ediliyor. Kuvvetli yağış ve rüzgar nedeniyle meyd..."
        },
        {
            "title": "Warning from Meteorology one after the other! Storm is coming - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/meteorolojiden-pes-pese-uyari-firtina-geliyor-haberi-4972848",
            "pub_date": "2018-12-05 10:58:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Meteoroloji Genel Müdürlüğü, Marmara, Batı Karadeniz, Ege ve Batı Akdeniz'de fırtına beklendiğini açıkladı."
        },
        {
            "title": "Storm warning from Meteorology - CNN Türk",
            "link": "https://www.cnnturk.com/turkiye/meteorojiden-firtina-uyarisi",
            "pub_date": "2018-12-05 13:18:59 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Meteoroloji Genel Müdürlüğü, Marmara, Batı Karadeniz, Ege ve Batı Akdeniz'de fırtına beklendiğini açıkladı."
        },
        {
            "title": "Occupational Accident at Northern Marmara Highway - Milliyet",
            "link": "http://www.milliyet.com.tr/kuzey-marmara-otoyolu-ndaki-is-kazasi--yerelhaber-3195133/",
            "pub_date": "2018-12-04 14:39:29 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Kazadan yaralı kurtulan işçi Kani Öztürk, yoğun bakım ünitesindeki tedavisinin ardından servise alındı KOCAELİ (AA) - Kuzey Marmara Otoyolu'ndaki iş kazasında yaralanan işçi Kani Öztürk'ün, yoğun bakımdaki tedavisi tamamlandı. Darıca Farabi Eğitim ve Araştırma Hastanesi Başhekimi Mustafa Güneş, AA muhabirine yaptığı açıklamada, yoğun bakım servisinde tedavi gören Öztürk'ün hayati tehlikeyi atlattığını söyledi. Kurtarılmasının ardından acil servise getirilen işçinin ilk değerlendirmesinde beyinde minimal bir kanama, sağ gözünde çimentonun içindeki kimyasal karışımdan kaynaklanan bir etkilenm..."
        },
        {
            "title": "Is it going to snow in December? Expert name explained - F5Haber",
            "link": "https://www.f5haber.com/gundem/marmara-ya-aralik-ta-kar-yagacak-mi-haberi-1067221/",
            "pub_date": "2018-12-04 10:15:18 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Kandilli Rasathanesi Meteoroloji Laboratuvarı Başkanı Adil Tek, bu kışın ılıman geçeceğini, Aralık ayında Marmara ve Batı Karadeniz'de kar yağışı ihtimali olduğu fakat bunun düşük bir olasılıkta kaldığını söyledi. Öte yandan Tek, son 47 yılın en sıcak yılını geçirdiğimiz de belirtti. Boğaziçi Üniversitesi Kandilli Rasathanesi Meteoroloji Laboratuvarı Başkanı Adil Tek de İstanbul'da son 106 yılın en sıcak 3'üncü kışının yaşanacağını söyledi. EN SICAK 15 YIL 2000'LERDEN SONRA Adil Tek iklim değişikliğinin kaçınılmaz olarak görüldüğünü söyleyerek, \"Sıcaklıkların artması atmosferdeki enerji mik..."
        },
        {
            "title": "Heavy rain expected in Marmara Region - TRT Haber",
            "link": "https://www.trthaber.com/haber/turkiye/marmara-bolgesinde-kuvvetli-yagis-bekleniyor-396414.html",
            "pub_date": "2018-12-05 06:27:00 GMT",
            "source_nm": "TRT News",
            "source_url": "https://www.trthaber.com",
            "desc": "Marmara Bölgesi'nde kuvvetli yağış bekleniyor Marmara Bölgesi'nde yağışların öğle saatlerinden sonra İstanbul, Kocaeli ve Yalova çevrelerinde kuvvetli olması bekleniyor. TRT HABER 05/12/2018 09:27 Meteoroloji 1. Bölge Müdürlüğünün internet sitesinde yer alan bilgiye göre, hava sıcaklığında önemli bir değişiklik olmayacak. Parçalı ve çok bulutlu havanın hakim olacağı bölge genelinde, Edirne dışında yağmur ve sağanak etkisini gösterecek. Yağışların öğle saatlerinden sonra İstanbul, Kocaeli ve Yalova çevrelerinde kuvvetli (21-50 kg/m2) olması öngörülüyor. Rüzgarın, kuzey ve kuzeydoğu (poyraz) ..."
        },
        {
            "title": "Some parts of the TEM highway were closed to traffic for 8 hours - Mail",
            "link": "https://www.posta.com.tr/tem-otoyolunun-bazi-bolgeleri-8-saatligine-trafige-kapatildi-2071699",
            "pub_date": "2018-12-01 22:39:27 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Kuzey Marmara otoyolu çalışması için TEM Otoyolunun bazı bölümleri trafiğe kapatıldı"
        },
        {
            "title": "Last minute ... Meteorology warned: Temperatures are decreasing - Hurriyet",
            "link": "http://www.hurriyet.com.tr/gundem/son-dakika-meteoroloji-uyardi-sicakliklar-azaliyor-41042459",
            "pub_date": "2018-12-06 07:13:25 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Marmara Bölgesi'nde hava sıcaklığı kuvvetli yağış ve rüzgarın da etkisiyle 4 ila 6 derece azalacak. Marmara Bölgesi'nde hava sıcaklığının 4 ila 6 derece azalacağı tahmin ediliyor. Meteoroloji 1. Bölge Müdürlüğünün internet sitesinde yer alan bilgiye göre, bölgede çok bulutlu havanın hakim olması bekleniyor. Edirne ve Kırklareli hariç bölge genelinin yağışlı geçmesi, yağışların bu sabah Kocaeli ve Sakarya çevreleri yerel olarak kuvvetli (21-50 kg/m2) olması öngörülüyor. Sıcaklıkların 4 ila 6 derece azalacağı bölgede rüzgarın kuzey ve kuzeydoğu (poyraz) yönlerden kuvvetli (30-50km/sa) zaman z..."
        },
        {
            "title": "Explaining the earthquake of the expert statement: &#39;&#39; gave their place &#39;&#39; - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/uzmandan-korkutan-deprem-aciklamasi-yerlerini-verdi-haberi-4972963",
            "pub_date": "2018-12-05 19:28:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Jeofizik Yüksek Mühendisi Prof. Dr. Ahmet Ercan, Marmara'da 3 deprem beklediğini açıkladı."
        },
        {
            "title": "Professor Dr. Ahmet Ercan: Marmara is expected to inevitably 3 earthquakes - F5Haber",
            "link": "https://www.f5haber.com/gundem/prof-dr-ahmet-ercan-marmara-da-kacinilmaz-3-deprem-haberi-7112472/",
            "pub_date": "2018-12-05 22:57:41 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Jeofizik Yüksek Mühendisi Prof. Dr. Ahmet Ercan, Marmara'da kaçınılmaz 3 deprem beklendiğini belirterek, \"Bir tanesi Gemlik Körfezi'nin girişinde İmralı depremi, bir tanesi Küçükçekmece İstanbul depremi, bir tanesi de Marmara Ereğlisi önünde Tekirdağ depremi olmak üzere 3 tane deprem beklemektedir Marmara'yı\" dedi. Ercan, İstanbul'da 2045 yılından önce deprem beklemediğini söyledi. Jeofizik Yüksek Mühendisi Prof. Dr. Ahmet Ercan, \"Marmara'yı, Gemlik Körfezi'nin girişinde İmralı, Küçükçekmece'nin önünde İstanbul ve Marmara Ereğlisi'nin önünde Tekirdağ olmak üzere 3 deprem beklemektedir.\" ded..."
        },
        {
            "title": "Heavy rainfall in Istanbul - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-istanbul-da-kuvvetli-yagis-11505549/",
            "pub_date": "2018-12-05 06:35:03 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Marmara Bölgesi'nde yağışların öğle saatlerinden sonra İstanbul, Kocaeli ve Yalova çevrelerinde kuvvetli olması bekleniyor."
        },
        {
            "title": "The body of the worker who died in the collapse of the viaduct in Gebze was taken from Forensic Medicine - HaberAhval",
            "link": "https://www.habervaka.com/sureli/gebzede-viyadukteki-cokmede-olen-iscinin-cenazesi-adli-tiptan-alindi.html",
            "pub_date": "2018-12-04 19:16:53 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "İSTANBUL, (DHA) KUZEY Marmara Otoyolu’nda viyadüktе mеydana gеlеn çökmеdе еnkaz altında kalarak hayatını kaybеdеn Öztürk Yılmaz’ın otopsi işlеmlеri tamamlandı. Yılmaz’ın cеnazеsi yakınları tarafından Adli Tıp Kurumu’ndan alınarak son yolculuğuna uğurlanmak üzеrе Ümraniyе Ihlamurkuyu Camii’nе götürüldü. (FOTOĞRAF)"
        },
        {
            "title": "Scaring explanation: &#39;&#39; Marmara earthquake is a warning before &#39;&#39; - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/korkutan-aciklama-marmara-depremi-oncesi-uyaridir-haberi-4972671",
            "pub_date": "2018-12-04 14:57:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Jeoloji Mühendisleri Odası Güney Marmara Şube Başkanı Engin Er, 30 Kasım'da yaşanan depremin Marmara için bir uyarı olduğunu açıkladı."
        },
        {
            "title": "How will the weather in Istanbul this week? Strong rainfall warning from Meteoroloji - Hürriyet",
            "link": "http://www.hurriyet.com.tr/gundem/son-dakika-hava-durumu-bilgisi-istanbul-ankara-ve-tum-illerin-hava-durumu-41040064",
            "pub_date": "2018-12-04 17:38:31 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Meteorolojinin verdiği bilgiler ile son dakika hava durumu hakkında detayları öğrenmek isteyen birçok kişi, internet üzerinden detayları sorgulamaya devam ediyor. İşte, MGM'den alınan bilgilere göre bazı detaylar TÜM BÖLGELERİN HAVA DURUMU ÖZETİ Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre: Ülkemiz genelinin parçalı ve çok bulutlu, Marmara(Edirne hariç),İç Ege, Akdeniz, İç Anadolu, Batı Karadeniz'in batısı, Orta Karadeniz’in iç kesimleri, Doğu ve Güneydoğu Anadolu ile Muğla, Samsun ve Bayburt çevrelerinin yağışlı geçeceği tahmin ediliyor. Genellikle yağmur ve sa..."
        },
        {
            "title": "867 houses were sold in Düzce in October. - News7",
            "link": "http://emlak.haber7.com/emlak/haber/2774268-duzcede-ekim-ayinda-867-konut-satildi",
            "pub_date": "2018-12-03 06:05:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://emlak.haber7.com",
            "desc": "İstatistiklere göre Düzce’de 867, Kocaeli’de 3 bin 500, Sakarya’da 2 bin 401, Bolu’da bin 41, Yalova’da ise bin 227 konutun satışı gerçekleşti. Verilerine göre Doğu Marmara bölgesinde en az konut satışının Düzce’de gerçekleştiği görüldü."
        },
        {
            "title": "Precipitation in Marmara - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-marmara-da-kuvvetli-yagis-2-11505518/",
            "pub_date": "2018-12-05 06:26:51 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Marmara Bölgesi'nde yağışların öğle saatlerinden sonra İstanbul, Kocaeli ve Yalova çevrelerinde kuvvetli olması bekleniyor. Meteoroloji 1. Bölge Müdürlüğünün internet sitesinde yer alan bilgiye göre, hava sıcaklığında önemli bir değişiklik olmayacak. Parçalı ve çok bulutlu havanın hakim olacağı bölge genelinde, Edirne dışında yağmur ve sağanak etkisini gösterecek. Yağışların öğle saatlerinden sonra İstanbul, Kocaeli ve Yalova çevrelerinde kuvvetli (21-50 kg/m2) olması öngörülüyor. Rüzgarın, kuzey ve kuzeydoğu (poyraz) yönlerden orta, zaman zaman kuvvetli (30-50km/sa) esmesi beklendiğinden a..."
        }
    ]
}