{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRE53YUdzMEVnSjBjaWdBUAE?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 11:58:18 GMT",
    "content": [
        {
            "title": "He brought a bullet to his friends! This was brought to the courthouse - Vatan",
            "link": "http://www.gazetevatan.com/arkadaslarina-kursun-yagdirmisti-adliyeye-boyle-getirildi-1224212-gundem/",
            "pub_date": "2018-12-05 14:00:49 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "İstanbul Beşiktaş’ta alacak-verecek meselesi nedeniyle M.Ç.’nin öldürülmesiyle sonuçlanan olayla ilgili yakalanan şüpheli emniyetteki işlemlerin ardından adliyeye sevk edildi. Beşiktaş Ortaköy Mahallesi Duvarcı Sokakta dün gece meydana gelen olayda M.Ç. vurularak hayatını kaybetmişti. Alacak - verecek meselesi yüzünden çıkan tartışmada M.M.Ö. isimli şüpheli, silahını çıkararak evde bulunan M.Ç. ve E.Ö isimli arkadaşlarına kurşun yağdırdı. Silahtan çıkan kurşunlar nedeniyle M.Ç. olay yerinde hayatını kaybederken, E.Ö. ise ağır yaralanarak hastaneye kaldırıldı. Silah sesleri üzerine olay yeri..."
        },
        {
            "title": "Put on an eye patch and hit the game - CNN Türk",
            "link": "https://www.cnnturk.com/video/spor/futbol/goz-bandi-takip-maca-ciktilar",
            "pub_date": "2018-12-05 09:54:27 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Görme engellilerle Beşiktaş'taki yetkililer maç yaptı. Farkındalık oluşturmak için göz bantlarının takıldığı maç, 1-1 berabere bitti, kazanan dostluk oldu. CNN TÜRK muhabiri Özgür Deniz Kaya ve kameraman Mehmet Bulut'un haberi."
        },
        {
            "title": "Montenegrin culture minister crashed - Vatan",
            "link": "http://www.gazetevatan.com/karadag-kultur-bakani-kaza-gecirdi-1224235-dunya/",
            "pub_date": "2018-12-05 15:11:29 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Karadağ Kültür Bakanı Aleksandar Bogdanovic, Beşiktaş'ta trafik kazası geçirdi Edinilen bilgiye göre Bogdanovic'in makam aracına koruma aracına aracı arkadan çarptı. Kaza sonrası Bogdanovic ve yanındaki kişi tedbir amacıyla hastaneye götürüldü."
        },
        {
            "title": "Anadolu Efes - Besiktas Sompo Japan match result: 86-90 - Fanatik",
            "link": "https://www.fanatik.com.tranadolu-efes-besiktas-sompo-japan-mac-sonucu-86-90-2028464",
            "pub_date": "2018-12-04 20:11:57 GMT",
            "source_nm": "Fanatik",
            "source_url": "https://www.fanatik.com.tranadolu-efes-besiktas-sompo-japan-mac-sonucu-86-90-2028464",
            "desc": "Tahincioğlu Basketbol Süper Ligi’nin 9. haftasında yapılan mücadelede Beşiktaş Sompo Japan, deplasmanda Anadolu Efes’i 90-86 mağlup etti. Bu sonuçla Beşiktaş Sompo Japan 5. galibiyetini aldı. Anadolu Efes ise 3. mağlubiyetini yaşadı. Mücadelenin ilk bölümünde Dunston ile pota altından, Buğrahan Tuncer ve Anderson ile 3 sayı çizgisinin gerisinden basketler bulan Anadolu Efes, 5. dakikayı 12-8 önde geçti. Arka arkaya hücum fırsatlarını değerlendiremeyen ve basit top kayıpları yapan Beşiktaş Sompo Japan karşısında baskısını artıran lacivert-beyazlılar, özellikle dış atışlardan bulduğu sayılarl..."
        },
        {
            "title": "From Arnavutköy to Istanbul Airport more than 250 jobs - Breaking News",
            "link": "http://www.haberkolay.net/haber/arnavutkoyden-istanbul-havalimanina-250-kisilik-istihdam-daha-562954.html",
            "pub_date": "2018-12-06 12:16:28 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "Arnavutköy Belediyesi-İGA işbirliğiyle İstanbul Yeni Havalimanına 250 işçi daha alındı. Arnavutköy Belediyesi-İGA işbirliğiyle İstanbul Yeni Havalimanına 250 işçi daha alındı. 8 yılda 24 bin vatandaşa çeşitli alanlarda hizmet veren Arnavutköy Belediyesi İstihdam Merkezi (ABİM), vatandaşlara iş imkanı sağlamaya devam ediyor. Arnavutköy Belediye Başkanı Haşim Baltacı’nın talimatıyla kurulan ve işçi ile işvereni bir araya getirerek istihdama katkı sağlayan ABİM, Arnavutköy’de işsizlik oranını en aza indirmeyi hedefliyor. Bu kapsamda düzenlenen toplu iş görüşmeleri ile vatandaşlar, özel sektörd..."
        },
        {
            "title": "2 people were injured in the car in the back of the concrete mixer - Posta",
            "link": "https://www.posta.com.tr/beton-mikserine-arkadan-carpan-otomobilde-2-kisi-yaralandi-2072450",
            "pub_date": "2018-12-04 16:40:39 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Sultangazi-Arnavutköy yolunda kontrolsüz bir şekilde yola çıkan hafriyat kamyonuna çarpmamak için ani fren yapan beton mikserine, arkadan çarpan otomobilde bulunan 2 kişi yaralandı"
        },
        {
            "title": "Elegance and love - Mail",
            "link": "https://www.posta.com.tr/siklik-ve-ask-haber-fotograf-2071770",
            "pub_date": "2018-12-02 11:56:38 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Bensu Soral-Hakan Baş, İdil-Mert Mırat, Yağmur Tanrısevsin ve sevgilisi Oğuzhan Koç, Beşiktaş Four Seasons Hotel'de bir düğüne katıldı"
        },
        {
            "title": "Merve Öztopaloğlu&#39;ndan great news for women with Besiktas - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/yerel-yonetimler/merve-oztopaloglundan-besiktasli-kadinlara-buyuk-mujde-haberi-4973114",
            "pub_date": "2018-12-06 10:55:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "İstanbul'da CHP'nin kalesi olarak bilinen Beşiktaş ilçesinde Belediye Başkanlığı için aday adaylığını açıklayan Merve Öztoprakoğlu, başkan seçilmesi durumunda hayata geçireceği bir projeyi daha sosyal medya hesabından duyurdu."
        },
        {
            "title": "The horrors of extortion in Arnavutköy are on camera - Breaking News",
            "link": "http://www.haberkolay.net/haber/arnavutkoyde-gasp-dehseti-kamerada-562090.html",
            "pub_date": "2018-12-05 13:56:25 GMT",
            "source_nm": "Last minute news",
            "source_url": "http://www.haberkolay.net",
            "desc": "İstanbul Arnavutköy’de 3 kişi sigara alma bahanesiyle girdikleri marketteki cep telefonlarını gasp etti. Market çalışanına bıçak çeken gaspçılar kayıplara karışırken olay anı güvenlik kameralarına yansıdı. İstanbul Arnavutköy’de 3 kişi sigara alma bahanesiyle girdikleri marketteki cep telefonlarını gasp etti. Market çalışanına bıçak çeken gaspçılar kayıplara karışırken olay anı güvenlik kameralarına yansıdı. Olay saat 12.00 sıralarında Arnavutköy Nenehatun Mahallesi Gülsultan üzerinde bir markette meydana geldi. Edinilen bilgiye göre cadde üzerindeki markete müşteri kılığında giren 3 kişi a..."
        },
        {
            "title": "Stylish Race - Milliyet",
            "link": "http://www.milliyet.com.tr/fotogaleri/61238-magazin-siklik-yarisi/",
            "pub_date": "2018-12-02 12:47:10 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Bensu Soral-Hakan Baş, İdil-Mert Fırat, Yağmur Tanrısevsin ve sevgilisi Oğuzhan Koç, Beşiktaş Four Seasons Hotel'de bir düğüne katıldı"
        },
        {
            "title": "Montenegrin Culture Minister crashed in Istanbul - F5Haber",
            "link": "https://www.f5haber.com/posta/karadag-kultur-bakani-istanbul-da-kaza-gecirdi-haberi-7112152/",
            "pub_date": "2018-12-05 16:07:50 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Karadağ Kültür Bakanı Aleksandar Bogdanovic, Beşiktaş'ta trafik kazası geçirdi Edinilen bilgiye göre Bogdanovic'in makam aracına koruma aracına aracı arkadan çarptı. Kaza sonrası Bogdanovic ve yanındaki kişi tedbir amacıyla hastaneye götürüldü. Zeki GÜNAL - İstanbul DHA"
        },
        {
            "title": "Montenegrin Minister of Culture Bogdanovic crashed in Besiktas - Yeni Safak",
            "link": "https://www.yenisafak.com/gundem/karadag-kultur-bakani-bogdanovic-besiktasta-kaza-gecirdi-3413286",
            "pub_date": "2018-12-05 15:16:31 GMT",
            "source_nm": "New Dawn",
            "source_url": "https://www.yenisafak.com",
            "desc": "Karadağ Kültür Bakanı Aleksandar Bogdanovic, İstanbul'un Beşiktaş ilçesinde trafik kazası geçirdi. Edinilen bilgiye göre Bogdanovic'in makam aracına koruma aracına aracı arkadan çarptı. Kaza sonrası Bogdanovic ve yanındaki kişi tedbir amacıyla hastaneye götürüldü. Mersin'de okullar tatil edildiErzincan'da yarım ton eroin ele geçirildi"
        },
        {
            "title": "107 Citizen Business Owners with Disabilities in Arnavutköy, Istanbul ... - SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-istanbul-arnavutkoy-de-engelli-107-vatandas-is-11499669/",
            "pub_date": "2018-12-03 12:21:16 GMT",
            "source_nm": "I sondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Arnavutköy'de engelli 107 vatandaş iş sahibi oldu İSTANBUL, (DHA) - Engelli vatandaşların hayatlarını kolaylaştırmak ve topluma faydalı olmak adına Arnavutköy Belediyesi dezavantajlı ve engelli vatandaşlara iş imkanı sunuyor. 107 engelli bireyin iş sahibi olduğu çalışma kapsamında Başkan Ahmet Haşim Baltacı, 'Yüzlerce engelli vatandaşımız bugün burada iş sahibi olacak' dedi. Arnavutköy Belediyesi engelli bireylerin toplumda daha çok ifade etmeleri ve topluma kazandırılması adına önemli bir çalışmaya imza attı. İŞKUR ile ortaklaşa yürütülen çalışmada engelli 107 birey iş sahibi oldu. İş alım..."
        },
        {
            "title": "Montenegro&#39;s Minister of Culture has had an accident in Istanbul! - Internet News",
            "link": "http://www.internethaber.com/karadag-kultur-bakani-istanbulda-kaza-gecirdi-1924651h.htm",
            "pub_date": "2018-12-05 16:11:00 GMT",
            "source_nm": "Internet News",
            "source_url": "http://www.internethaber.com",
            "desc": "İSTANBUL Beşiktaş'ta Karadağ Kültür Bakanı Aleksandar Bogdanovic'in makam aracına koruma aracı arkadan çarptı. Kaza sonrası Bogdanovic ve yanındaki kişi tedbir amacıyla hastaneye götürüldü."
        },
        {
            "title": "Montenegrin minister crashed in Istanbul - F5Haber",
            "link": "https://www.f5haber.com/gundem/karadagli-bakan-istanbul-da-kaza-gecirdi-haberi-7112215/",
            "pub_date": "2018-12-05 17:13:43 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Karadağ Kültür Bakanı Aleksandar Bogdanovic, İstanbul Beşiktaş'ta trafik kazası geçirdi Karadağlı Bakan Bogdanovic, İstanbul'da trafik kazası geçirdi. Kaza, saat 18.00 sıralarında Beşiktaş Barbaros Bulvarı'nda meydana geldi. Edinilen bilgiye göre, Karadağ Kültür Bakanı Aleksandar Bogdanovic'in içinde bulunduğu makam aracına koruma aracı arkadan çarptı. Kaza sonrasında Kültür Bakanı Bogdanovic, tedbir amaçlı Beşiktaş'ta özel bir hastaneye kaldırıldı."
        },
        {
            "title": "2100 pounds in 100 square meters - Hürriyet",
            "link": "http://www.hurriyet.com.tr/ekonomi/100-metrekareye-2100-lira-aidat-41039758",
            "pub_date": "2018-12-04 05:48:49 GMT",
            "source_nm": "Liberty",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "GAYRİMENKUL bilgi şirketi Reidin, ‘2018 yılı Konut Projeleri Aidat Değerleri Raporu’ yayınlandı. İstanbul, Ankara ve İzmir’de oturumun başladığı 1.148 markalı konut projesi incelendi. 2018 yılının en yüksek konut aidatına sahip projesi, 21 TL/metrekare ile İstanbul Beşiktaş’ta yer alıyor. Yani 100 metrekare bir evin aidatı 2100 lirayı buluyor. En yüksek aidatlarda üç büyükşehir arasındaki sıralamada ise Ankara 15.17 TL/metrekare ile ikinci olurken, üçüncü sırayı 7.85 TL/metrekare ile İzmir aldı. Ankara’da en yüksek konut aidatına sahip proje Çankaya’da, İzmir’de ise Bayraklı’da bulunuyor. E..."
        },
        {
            "title": "The highest dwelling in Istanbul - Real Estate",
            "link": "https://www.emlakpencerem.com/konut-aidati-en-yuksek-il-istanbul/101723/",
            "pub_date": "2018-12-03 06:14:29 GMT",
            "source_nm": "Real Estate",
            "source_url": "https://www.emlakpencerem.com",
            "desc": "REIDIN tarafından hazırlanan 2018 yılı Konut Projeleri Aidat Değerleri Raporu açıklanırken, aidat verilerinin 1.148 markalı konut projesi üzerinden analizi yapıldı. Peki Türkiyede en yüksek aidat hangi ilde ödeniyor? İşte yanıtı... Emlak Pencerem / Ekonomi Haberleri - 3 Aralık 2018 - İstanbul REIDINin, il, ilçe ve projeler bazında lokasyonların aidat ortalamalarını analiz edilebilir şekilde sunduğu verilere göre İstanbul, Ankara ve İzmirde oturumun başladığı markalı konut projelerinde, metrekare bazında en yüksek aidat değerine sahip konut projesi 21 TL/metrekare ile İstanbul Beşiktaşta b..."
        }
    ]
}