{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREp4TjNCcWJSSUNkSElvQUFQAQ?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 13:38:58 GMT",
    "content": [
        {
            "title": "Gokcek: See AnkaPark, if you don&#39;t fall ... - Officers",
            "link": "https://www.memurlar.net/haber/794131/gokcek-ankapark-i-gorun-dibiniz-dusmezse.html",
            "pub_date": "2018-12-07 06:16:00 GMT",
            "source_nm": "officials",
            "source_url": "https://www.memurlar.net",
            "desc": ""
        },
        {
            "title": "Melih Gokcek said &#39;Mansurcular pinned a terane&#39; shared the vote rates - Internet News",
            "link": "http://www.internethaber.com/melih-gokcek-mansurcular-tutturmuslar-bir-terane-dedi-oy-oranlarini-paylasti-1925279h.htm",
            "pub_date": "2018-12-08 07:46:00 GMT",
            "source_nm": "Internet News",
            "source_url": "http://www.internethaber.com",
            "desc": "Eski Ankara Büyükşehir Belediye Başkanı Melih Gökçek, kişisel Twitter hesabında girdiği seçimlerde aldığı oy oranlarını paylaştı. \"Mansurcular tutturmuşlar bir ..."
        },
        {
            "title": "Melih Gökçek very hard to Kılıçdaroğlu&#39;na: I&#39;ll ask the President - Mynet",
            "link": "https://www.mynet.com/melih-gokcek-ten-kilicdaroglu-na-cok-sert-gonderme-cumhurbaskanindan-rica-edecegim-110104594592",
            "pub_date": "2018-12-06 03:28:05 GMT",
            "source_nm": "Aol",
            "source_url": "https://www.mynet.com",
            "desc": ""
        },
        {
            "title": "Melih Gokcek from the AK Party and the MHP in the incident about WhatsApp crack event! - Mynet.",
            "link": "https://www.mynet.com/melih-gokcek-ten-ak-parti-ile-mhp-arasinda-yasanan-whatsapp-catlagiyla-ilgili-olay-yorum-110104581218",
            "pub_date": "2018-12-02 05:39:49 GMT",
            "source_nm": "Aol",
            "source_url": "https://www.mynet.com",
            "desc": "Eski Ankara Büyükşehir Belediye Başkanı Melih Gökçek, AK Parti ile MHP arasında yaşanan 'WhatsApp' krizi ile ilgili çok konuşulacak Twitter paylaşımları yaptı."
        },
        {
            "title": "Melih Gökçek: &#39;Mansurculara&#39;: The Nation of the Nation ... - Haberler.com",
            "link": "https://www.haberler.com/melih-gokcek-ten-mansurculara-milleti-enayi-11517081-haberi/",
            "pub_date": "2018-12-08 07:37:56 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Ankara Büyükşehir Belediye'nin eski Başkanı Melih Gökçek, kişisel Twitter hesabında girdiği seçimlerde aldığı oy oranlarını paylaştı. 'Mansurcular tutturmuşlar bir terane' diyen Gökçek, devamında 'Milleti enayi yerine koymayın' ifadesini kullandı. 'ÇOK APTALCA BİR YAKLAŞIM' Melih Gökçek, Twitter hesabında 'Mansurcular tutturmuşlar bir terane. Mansur Yavaş Gökçek'e karşı yüzde 44 oy aldı. Şimdi yarışa yüzde 44'le başlıyor. Tam bir algı operasyonu. Ama çok aptalca bir yaklaşım' paylaşımında bulundu. Melih GökçekALDIĞI OYLARI PAYLAŞTI 'Ben Ankara Büyükşehir Belediye Başkanlığı'nda beş kez seçi..."
        },
        {
            "title": "Melih Gökçek shared Ankara&#39;s last vote - F5Haber",
            "link": "https://www.f5haber.com/haber3/melih-gokcek-ankara-nin-son-oy-oranlarini-paylasti-haberi-7115330/",
            "pub_date": "2018-12-08 09:12:46 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Ankara Büyükşehir Belediye Başkanlığı görevinden Cumhurbaşkanı Erdoğan'ın talimatıyla istifa eden Melih Gökçek, Ankara'daki son seçim anketi sonuçlarını Twitter'dan paylaştı. Sosyal medyada yaptığı açıklamalar gündem olan Eski Ankara Büyükşehir Belediye Başkanı Melih Gökçek yine çok konuşulacak tweetler attı. Gökçek, Gökçek, kişisel Twitter hesabında girdiği seçimlerde aldığı oy oranlarını paylaştı. \"Mansurcular tutturmuşlar bir terane\" diyen Gökçek, devamında \"Milleti enayi yerine koymayın\" ifadesini kullandı. Melih Gökçek, Twitter hesabında \"Mansurcular tutturmuşlar bir terane. Mansur Yav..."
        },
        {
            "title": "Melih Gökçek: I support Ankara candidate Mehmet Özhaseki - CNN Türk",
            "link": "https://www.youtube.com/watch?v=kQF6ADNmRq4",
            "pub_date": "2018-12-07 13:24:52 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.youtube.com",
            "desc": "CNN TÜRK'te yayınlanan gazeteci Hande Fırat'ın sunduğu Gece Görüşü programına telefonla bağlanan Ankara Eski Büyükşehir Belediye Başkanı Melih Gökçek, AK Parti'nin Ankara adayı Mehmet Özhaseki'yi desteklediğini söyledi. Gökçek, konuşmasında Mansur Yavaş'ı da eleştirdi. PROGRAMIN TAMAMINI BU LİNKTEN İZLEYEBİLİRSİNİZ ➤ https://bit.ly/2zN0YZ7 CNN TÜRK YOUTUBE KANALINA ABONE OL ➤ https://bit.ly/2LzuZ1H ➤TÜM PROGRAM İÇERİKLERİ İÇİN: https://www.cnnturk.com/tv ➤http://twitter.com/cnnturk ➤https://twitter.com/cnnturkprogram ➤https://www.facebook.com/cnnturk ➤https://www.facebook.com/cnnturkprogram..."
        },
        {
            "title": "The AK Party&#39;s candidates have been announced! Here is the complete list - F5Haber",
            "link": "https://www.f5haber.com/haber3/ak-parti-nin-adaylari-belli-oldu-iste-tam-liste-haberi-7114801/",
            "pub_date": "2018-12-07 16:05:44 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "AK Parti'nin Ankara'daki ilçe belediyelerinde aday göstereceği isimler belli oldu. AK Parti Ankara'daki ilçe belediye başkan adaylarını belirledi. Genel Merkez, Mamak'ta Mustafa Tuna, Keçiören'de Turgut Altınok, Yenimahalle'de Veysel Tiryaki, Altındağ'da Asım Balcı, Gölbaşı'nda Murat Beybalta'yı aday gösterdi. Cumhurbaşkanı Erdoğan'ın onayından sonra adaylar resmen açıklanacak. AK Parti Genel Merkezi'nin netleştirdiği isimlere göre Büyükşehir Belediye Başkanı Mustafa Tuna, Mamak Belediye Başkanlığı'na aday gösteriliyor. İYİ PARTİ ADAY GÖSTERECEKTİ AK PARTİ'YE GEÇTİ İYİ Parti'den aday göster..."
        },
        {
            "title": "AK Party&#39;s Ankara Candidates Are Cleared! Current President ... - News",
            "link": "https://www.haberler.com/ak-parti-nin-ankara-adaylari-belli-oldu-mevcut-11514957-haberi/",
            "pub_date": "2018-12-07 12:15:29 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Mart 2019'da yapılacak yerel seçimlerde partilerin adayları netleşmeye devam ediyor. Ankara Büyükşehir Belediyesi'nden Mehmet Özhaseki'yi aday gösteren AK Parti'nin ilçe adayları belli oldu. AK Parti Genel Başkanı ve Cumhurbaşkanı Recep Tayyip Erdoğan'ın onayından sonra adaylara son şekli verilecek. AK Parti Genel Merkezi'ne göre Büyükşehir Belediye Başkanı Mustafa Tuna, Mamak Belediye Başkanlığı'na aday gösteriliyor. SON ANDA AK PARTİ'YE GEÇEN ALTINOK, KEÇİÖREN ADAYI İYİ Parti'den aday gösterilmesi beklenirken, son anda AK Parti'ye geçen Turgut Altınok, Keçiören belediye başkanlığı için ya..."
        },
        {
            "title": "Melih Gökçek: I support Özhaseki - CNN Türk",
            "link": "https://www.cnnturk.com/video/turkiye/melih-gokcek-ozhasekiyi-destekliyorum",
            "pub_date": "2018-12-06 20:02:10 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "CNN TÜRK'te Hande Fırat'ın sunduğu Gece Görüşü programına telefonla bağlanan Ankara eski Büyükşehir Belediye Başkanı Melih Gökçek, AK Parti'nin Ankara adayı Mehmet Özhaseki'yi desteklediğini söyledi. Gökçek konuşmasında Mansur Yavaş'ı da eleştirdi."
        },
        {
            "title": "Stunning remarks from Melih Gökçek - Posta",
            "link": "https://www.posta.com.tr/melih-gokcekten-carpici-aciklamalar-2073099",
            "pub_date": "2018-12-06 19:52:52 GMT",
            "source_nm": "Mail",
            "source_url": "https://www.posta.com.tr",
            "desc": "Programda gazeteciler AK Parti ve CHP'nin Ankara adayını tartıştı. Ankara üzerine konuşan gazetecilerin Melih Gökçek zamanında yapılan dinozor parkla ilgili eleştirileri üzerine Gökçek canlı yayına bağlandı. Melih Gökçek'in programda yaptığı açıklamalardan satır başları; - Ben Mehmet Özhaseki'nin adaylığını çok istedim. - Sayın Bahçeli'nin benim için kullandığı ifadeler beni onore etmiştir. Ben bunu hayatım boyunca unutmayacağım. Benim için Bahçeli'nin söyledikleri şereftir. Ben hayatım boyunca bölen olmadım, bundan sonra da böyle olacak. Sayın Özhaseki'nin geçmişi ülkücüdür. Sağı toparlaya..."
        },
        {
            "title": "Stunning explanations from Melih Gökçek! - Homeland",
            "link": "http://www.gazetevatan.com/melih-gokcek-ten-carpici-aciklamalar--1224613-siyaset/",
            "pub_date": "2018-12-06 19:52:16 GMT",
            "source_nm": "Homeland",
            "source_url": "http://www.gazetevatan.com",
            "desc": "CNN Türk'te yayınlanan gazeteci Hande Fırat'ın sunduğu Gece Görüşü programına telefonla bağlanan Ankara eski Büyükşehir Belediye Başkanı Melih Gökçek'ten çarpıcı açıklamalar geldi. Programda gazeteciler AK Parti ve CHP'nin Ankara adayını tartıştı. Ankara üzerine konuşan gazetecilerin Melih Gökçek zamanında yapılan dinozor parkla ilgili eleştirileri üzerine Gökçek canlı yayına bağlandı. Melih Gökçek'in programda yaptığı açıklamalardan satır başları; - Ben Mehmet Özhaseki'nin adaylığını çok istedim. - Sayın Bahçeli'nin benim için kullandığı ifadeler beni onore etmiştir. Ben bunu hayatım boyun..."
        },
        {
            "title": "How was the name Ekrem İmamoğlu found? - Spokesman",
            "link": "https://www.sozcu.com.tr/2018/yazarlar/deniz-zeyrek/ekrem-imamoglu-ismi-nasil-bulundu-2778991/",
            "pub_date": "2018-12-06 02:56:28 GMT",
            "source_nm": "spokesman",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Sözcü Gazetesi’nin dünkü nüshasında CHP’nin İstanbul adayının yüzde 99 Beylikdüzü Belediye Başkanı Ekrem İmamoğlu olacağını yazmıştım. Çok sayıda mesaj ve telefon aldım. En çok okuduğum ve duyduğum soru cümlesi “Binali Yıldırım gibi bir ismin karşısına ismi çok duyulmamış, çok tanınmayan bir ilçe belediye başkanının çıkarılması doğru mu?” oldu. Karşılaşacağımı bildiğim için, yazıyı yazmadan önce CHP’de karar verici konumda olan kaynağıma bu soruyu sormuştum zaten. O da “Yanılıyorsunuz, genç, başarılı, hikayesi olan yepyeni bir isim. Binali Yıldırım da tersine, yıpranmış, İzmirde seçim kayb..."
        },
        {
            "title": "Gokcek: You laugh at the place where you will be proud of the dinosaur park - NAYN.CO",
            "link": "https://nayn.co/gokcek-dinozor-parkiyla-ovuneceginiz-yerde-guluyorsunuz/",
            "pub_date": "2018-12-07 10:29:22 GMT",
            "source_nm": "NAYN.CO",
            "source_url": "https://nayn.co",
            "desc": "Eski Ankara Büyükşehir Belediye Başkanı Melih Gökçek, CNN Türk’te yayınlanan Gece Görüşü programına telefonla katıldı. ‘TABİRİ CAİZSE BENİ ÖPTÜNÜZ’ Gazete Duvar’ın aktardığına göre geçen haftaki programda kendisinin eleştirildiğini belirten Gökçek, şunları söyledi: “Efendim geçen hafta, sağ olun beni epey tabiri caizse öptünüz yani. Bırakmadınız kenara, bunlara cevap vermek istedim. Özellikle ‘Tuna’nın gönderdiği dinozorlar geri mi gelecek?’ dendi. Onun üzerine hepiniz birden kahkahalarla güldünüz. ‘Dinozordan, fıskiyeden proje olmaz’ dendi. Önce dinozor konusunu söylemek istiyorum. Türkiye..."
        },
        {
            "title": "&#39;Resource decision-makers within the CHP, the name of Ekrem İmamoğlu told how he found&#39; - Sputnik Turkey",
            "link": "https://tr.sputniknews.com/turkiye/201812061036493136-chp-karar-verici-konum-kaynak-ekrem-imamoglu-isim/",
            "pub_date": "2018-12-06 04:11:00 GMT",
            "source_nm": "Sputnik Turkey",
            "source_url": "https://tr.sputniknews.com",
            "desc": "Sözcü yazarı Deniz Zeyrek, \"Ekrem İmamoğlu ismi nasıl bulundu\" başlığıyla yayımlanan yazısında \"En çok okuduğum ve duyduğum soru cümlesi 'Binali Yıldırım gibi bir ismin karşısına ismi çok duyulmamış, çok tanınmayan bir ilçe belediye başkanının çıkarılması doğru mu?' oldu\" ifadesini kullandı. 'Konuştuğum çok önemli bir CHP'li, 'İYİ Parti İstanbul'da aday çıkarmayabilir' dedi' \"Karşılaşacağımı bildiğim için, yazıyı yazmadan önce CHP'de karar verici konumda olan kaynağıma bu soruyu sormuştum zaten\" diyen Zeyrek, sözlerine \"O da 'Yanılıyorsunuz, genç, başarılı, hikayesi olan yepyeni bir isim. B..."
        },
        {
            "title": "Journalists Zeyrek: İmamoğlu, CHP GOOD Party alliance may be the common candidate in Istanbul - Turkey Sputnik",
            "link": "https://tr.sputniknews.com/seyr_u_sabah/201812061036503196-deniz-zeyrek-ekrem-imamoglu-istanbul-chp-iyi-parti-ortak-aday/",
            "pub_date": "2018-12-06 11:19:00 GMT",
            "source_nm": "Sputnik Turkey",
            "source_url": "https://tr.sputniknews.com",
            "desc": "BBP, Ankara ve İzmir'de aday çıkarmayacak: AK Parti'yi destekleyeceğiz Mart ayındaki yerel seçimler için tansiyon hızlandı. Tüm partiler adaylarının tamamına yakınını açıklarken özellikle büyükşehirlerde halen kesinleşmemiş adaylar bulunuyor. Gazeteci Deniz Zeyrek, Seyr-i Sabah programında büyükşehirlerin durumunu ve ittifaklarda yapılan konuşmaların perde arkasını anlattı. Zeyrek, partiler arasında yoğun bir rekabetin beklendiğini dile getirdi: ‘YILDIRIM, İSTANBUL'DA TEŞKİLATLA SORUN ÇIKSIN İSTEMİYOR' Erdoğan, AK Parti'nin 14 adayını daha açıkladı: Eski CHP'li Sayan, Ağrı için yarışacak \"C..."
        },
        {
            "title": "&quot;Dinosaur&quot; response from Gokcek live broadcast - F5Haber",
            "link": "https://www.f5haber.com/haber3/gokcek-ten-canli-yayinda-dinozor-tepkisi-haberi-7113907/",
            "pub_date": "2018-12-07 05:44:45 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "CNN Türk'te yayınlanan Gece Görüşü programına bağlanan Melih Gökçek, başkanlığı döneminde yapılan dinozor parkla ilgili eleştirilere yanıt verdi. CNN Türk'te yayınlanan gazeteci Hande Fırat'ın sunduğu Gece Görüşü programında gazeteciler AK Parti ve CHP'nin Ankara adayını tartıştı. Ankara üzerine konuşan gazetecilerin Melih Gökçek zamanında yapılan dinozor parkla ilgili eleştirileri üzerine Gökçek canlı yayına bağlandı. Programda gazetecilerin eleştirdiği dinozor parkı savunan Gökçek, \"Hafta sonu sizi gezdireyim, dibiniz düşecek\" dedi. \"ÖVÜNECEĞİNİZE GÜLÜYORSUNUZ\" İşte Melih Gökçek'in progra..."
        },
        {
            "title": "Live streaming: Stunning remarks - F5Haber",
            "link": "https://www.f5haber.com/hurriyet/canli-yayina-baglandi-carpici-aciklamalar-haberi-7113793/",
            "pub_date": "2018-12-06 21:27:51 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "CNN Türk'te yayınlanan, Hürriyet gazetesi Ankara temsilcisi Hande Fırat'ın sunduğu Gece Görüşü programına telefonla bağlanan Ankara eski Büyükşehir Belediye Başkanı Melih Gökçek'ten çarpıcı açıklamalar geldi. Programda gazeteciler AK Parti ve CHP'nin Ankara adayını tartıştı. Ankara üzerine konuşan gazetecilerin Melih Gökçek zamanında yapılan dinozor parkla ilgili eleştirileri üzerine Gökçek canlı yayına bağlandı. Melih Gökçek'in programda yaptığı açıklamalardan satır başları şöyle: - Ben Mehmet Özhaseki'nin adaylığını çok istedim. - Sayın Bahçeli'nin benim için kullandığı ifadeler beni onor..."
        },
        {
            "title": "Statements from Melih Gökçek on live broadcast - Milliyet",
            "link": "http://www.milliyet.com.tr/Milliyet-Tv/nevidyo/video-izle/melih-gokcek-ten-canli-yayinda-carpici-aciklamalar-s9sUIDtdp4PT.html",
            "pub_date": "2018-12-06 20:42:00 GMT",
            "source_nm": "Nationality",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Melih Gökçek'ten canlı yayında çarpıcı açıklamalar CNN Türk'te yayınlanan gazeteci Hande Fırat'ın sunduğu Gece Görüşü programına telefonla bağlanan Ankara eski Büyükşehir Belediye Başkanı Melih Gökçek'ten çarpıcı açıklamalar geldi. Melih Gökçek'in programda yaptığı açıklamalardan satır başları; - Ben Mehmet Özhaseki'nin adaylığını çok istedim. - Sayın Bahçeli'nin benim için kullandığı ifadeler beni onore etmiştir. Ben bunu hayatım boyunca unutmayacağım. Benim için Bahçeli'nin söyledikleri şereftir. Ben hayatım boyunca bölen olmadım, bundan sonra da böyle olacak. Sayın Özhaseki'nin geçmişi ü..."
        },
        {
            "title": "Gokcek talks about the &quot;Whatsapp&quot; crisis in the Cumhur Alliance - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/politika/gokcekten-cumhur-ittifakindaki-whatsapp-kriziyle-ilgili-sert-sozler-haberi-4972098",
            "pub_date": "2018-12-02 07:56:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Melih Gökçek, AK Parti ile MHP arasındaki ''Whatsapp krizi'' ile ilgili sosyal medya hesabından açıklama yaptı."
        },
        {
            "title": "&#39;&#39; Dinosaur &#39;&#39; response from Gokcek - Haber3 - www.haber3.com",
            "link": "https://www.haber3.com/guncel/politika/gokcekten-canli-yayinda-dinozor-tepkisi-haberi-4973251",
            "pub_date": "2018-12-07 04:31:00 GMT",
            "source_nm": "News3 - www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "CNN Türk'te yayınlanan Gece Görüşü programına bağlanan Melih Gökçek, başkanlığı döneminde yapılan dinozor parkla ilgili eleştirilere yanıt verdi."
        },
        {
            "title": "Local election statement from MHP in Sadir Durmaz - Haberturk",
            "link": "https://www.haberturk.com/mhp-li-sadir-durmaz-dan-yerel-secim-aciklamasi-2245630",
            "pub_date": "2018-12-03 06:07:43 GMT",
            "source_nm": "Haberturk",
            "source_url": "https://www.haberturk.com",
            "desc": "AK Parti ve MHP, 23 Ekim Salı günü grup toplantılarında karşılıklı sert sözlerin ardından yerel seçimde ittifak yapmama kararı almışlardı fakat aradan geçen haftalarda buzlar eridi ve geçen hafta iki lider bir araya gelerek süreci yeniden başlattı. Peki son 1 ayda neler yaşandı? Bu karar değişikliğinin MHP cephesindeki nedeni ne? MHP tek başına seçime girerse elindeki şehirleri kaybedeceği kaygısı mı duydu, yoksa AK Parti kritik şehirleri kaybederse Cumhur İttifakı’nın zarar göreceğinden mi endişe etti? Görüşmeler şu an ne aşamada, kaç şehirde ortak aday çıkarılacak? Bazı şehirlerdeki aday..."
        },
        {
            "title": "Is Mehmet Özhaseki or Mansur Slow? - Internet News",
            "link": "http://www.internethaber.com/mehmet-ozhaseki-mi-mansur-yavas-mi-1924846h.htm",
            "pub_date": "2018-12-06 11:27:00 GMT",
            "source_nm": "Internet News",
            "source_url": "http://www.internethaber.com",
            "desc": "BaşkanErdoğan,Ankara Belediye Başkan Adayı Mehmet Özhaseki 'nin ismini açıklayınca, mertlikten nasiplenmeyen bazı kimseler, karnından konuşmaya başladı: \"Niye Kayserili, Ankara için Ankaralı biri yok muydu?\" \"Ankaralı\"diye aslında kendini tarif edenler istediğini alamayınca, şer cephesi ile birlikte hareket etmeye başladı. Melih Gökçek'i,Murat Karayalçın'ı...herkes Ankaralı'ydı sanki. Ankaralı, Kayserili farketmez,olacağı söyleyeyim ben size. 31 Mart'a 4 ay var.Özhaseki, kimileri gibi laf cambazlığı ile iş yapan biri değil. Projeleri ile yol alan başarılı bir belediye başkanıdır. Vakti geld..."
        },
        {
            "title": "Melih Gökçek&#39;s WhatsApp review! Betrayed ... - Internet News",
            "link": "http://www.internethaber.com/melih-gokcekten-whatsapp-yorumu-ihanet-ediyor-deyip-1923666h.htm",
            "pub_date": "2018-12-02 07:02:00 GMT",
            "source_nm": "Internet News",
            "source_url": "http://www.internethaber.com",
            "desc": "AK Parti Düzce İl Başkanlığı Mali İşlerden Sorumlu İl Başkan Yardımcısı Gönül Yeşilyurt, WhatsApp'ta bir grup oluşturarak, AK Parti Çilimli İlçe Başkanlığı üyesi kişilerin, MHP Düzce Milletvekili Ümit Yılmaz hakkında sosyal medyada olumsuz yorumlar yapmasını istedi. Yeşilyurt, gruba yanlışlıkla MHP İl Başkanı İlhami Caboğlu'nu ekleyince durum ortaya çıktı. Yeşilyurt'un Disiplin Kuruluna sevk edileceği belirtildi. AK Parti ile MHP arasında yaşanan WhatsApp olayıyla ilgili Twitter hesabından yorumda bulunan Eski Ankara Büyükşehir Belediye Başkanı Melih Gökçek, çok konuşulacak ifadeler kulland..."
        },
        {
            "title": "Gokcek harsh words about the &quot;Whatsapp&quot; crisis in the Cumhur Alliance - F5Haber",
            "link": "https://www.f5haber.com/haber3/gokcek-ten-cumhur-ittifaki-ndaki-whatsapp-kriziyle-haberi-7107414/",
            "pub_date": "2018-12-02 08:57:46 GMT",
            "source_nm": "f5hab is",
            "source_url": "https://www.f5haber.com",
            "desc": "Melih Gökçek, AK Parti ile MHP arasındaki \"Whatsapp krizi\" ile ilgili sosyal medya hesabından açıklama yaptı. AK Parti Düzce İl Başkanlığı Mali İşlerden Sorumlu İl Başkan Yardımcısı Gönül Yeşilyurt, WhatsApp'ta bir grup oluşturarak, AK Parti Çilimli İlçe Başkanlığı üyesi kişilerin, MHP Düzce Milletvekili Ümit Yılmaz hakkında sosyal medyada olumsuz yorumlar yapmasını istedi. Yeşilyurt, gruba yanlışlıkla MHP İl Başkanı İlhami Caboğlu'nu ekleyince durum ortaya çıktı. Yeşilyurt'un Disiplin Kuruluna sevk edileceği belirtildi. AK Parti ile MHP arasında yaşanan WhatsApp krizi ile ilgili Twitter he..."
        }
    ]
}