{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSEF6Y21KNE9CSUNaR1VvQUFQAQ?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 14:34:12 GMT",
    "content": [
        {
            "title": "Alpine skiing: That is what Hirscher and Neureuther say about the case of Luitz - nachrichten.at",
            "link": "https://www.nachrichten.at/sport/wintersport/ski-alpin/Ski-Alpin-Das-sagen-Hirscher-und-Neureuther-zum-Fall-Luitz;art73891,3082001",
            "pub_date": "2018-12-08 06:53:00 GMT",
            "source_nm": "nachrichten.at",
            "source_url": "https://www.nachrichten.at",
            "desc": ""
        },
        {
            "title": "Hirscher because of German &quot;doping&quot; but RTL winner? - Today",
            "link": "https://www.heute.at/sport/wintersport/story/Marcel-Hirscher-doch-RTL-Sieger-wegen-Disqualifikation--Beaver-Creek-Stefan-Luitz-41007453",
            "pub_date": "2018-12-07 11:21:01 GMT",
            "source_nm": "Heute.at",
            "source_url": "https://www.heute.at",
            "desc": "Aufregung um eine Sauerstoff-Flasche! Marcel Hirscher musste sich in Beaver Creek knapp Stefan Luitz geschlagen geben. Der Deutsche knöpfte dem ..."
        },
        {
            "title": "Giant slalom: Hirscher: &quot;Stefan is to win this victory&quot; - Kleine Zeitung",
            "link": "https://www.kleinezeitung.at/sport/wintersport/skialpin/5540177/Riesentorlauf_Hirscher_Stefan-ist-dieser-Sieg-zu-vergoennen",
            "pub_date": "2018-12-02 20:41:00 GMT",
            "source_nm": "Small newspaper",
            "source_url": "https://www.kleinezeitung.at",
            "desc": "Stefan Luitz siegte beim Riesentorlauf in Beaver Creek und distanzierte Marcel Hirscher auf Platz zwei."
        },
        {
            "title": "Neureuther congratulates Luitz on winning the hospital - LAOLA1.at",
            "link": "https://www.laola1.at/de/red/wintersport/ski-alpin/weltcup-herren/neureuther-gratuliert-luitz-mit-spitalsbild-zum-sieg/",
            "pub_date": "2018-12-02 21:12:01 GMT",
            "source_nm": "LAOLA1.at",
            "source_url": "https://www.laola1.at",
            "desc": "LAOLA1.at Felix Neureuther schickt ungewöhnlichen Gratulation an Stefan Luitz:"
        },
        {
            "title": "Alpine Skiing: Luitz won World Cup RTL in Beaver Creek ahead of Hirscher - VOL.AT",
            "link": "https://www.vol.at/hirscher-in-beaver-als-zweiter-hinter-luitz-in-rtl-entscheidung/6018789",
            "pub_date": "2018-12-02 18:26:00 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": ""
        },
        {
            "title": "Luitz races with wild ride in front of Hirscher for the premiere victory - kurier.at",
            "link": "https://kurier.at/sport/wintersport/luitz-rast-mit-wildem-ritt-vor-hirscher-zum-premierensieg/400342009",
            "pub_date": "2018-12-02 17:54:36 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Stefan Luitz hat am Sonntag den 60. Weltcupsieg von Marcel Hirscher knapp verhindert. Der Deutsche setzte sich im Riesentorlauf von Beaver Creek ( USA) in ..."
        },
        {
            "title": "Stefan Luitz: &quot;It&#39;s nice to know that the form is right.&quot; - Skiweltcup.TV",
            "link": "https://skiweltcup.tv/index.php/stefan-luitz-es-ist-schoen-zu-wissen-dass-die-form-stimmt/",
            "pub_date": "2018-12-05 13:52:21 GMT",
            "source_nm": "Skiweltcup.TV",
            "source_url": "https://skiweltcup.tv",
            "desc": "Am kommenden Wochenende bestreiten die DSV-Alpin Athleten einen Riesentorlauf und einen Slalom im französischen Val d´Isère. Nach dem Sieg von Stefan ..."
        },
        {
            "title": "Luitz after 1st DG in Beaver Creek in front of Hirscher - VOL.AT",
            "link": "https://www.vol.at/luitz-nach-1-dg-in-beaver-creek-vor-hirscher/6018775",
            "pub_date": "2018-12-02 17:57:01 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Der Deutsche Stefan Luitz liegt im Weltcup-Riesentorlauf von Beaver Creek mit 0,15 Sekunden Vorsprung auf den Salzburger Marcel Hirscher und 0,17 auf den ..."
        },
        {
            "title": "Stefan Luitz: trouble because of wrong air - daily mirror",
            "link": "https://www.tagesspiegel.de/sport/ski-alpin-stefan-luitz-aerger-wegen-falscher-luft/23734456.html",
            "pub_date": "2018-12-08 10:46:03 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Stefan Luitz droht wegen eines Regelverstoßes die nachträgliche Disqualifikation für den Riesenslalom in Beaver Creek und damit auch der Verlust seines ersten Weltcupsieges. Der 26 Jahre alte Skirennfahrer hatte zwischen den beiden Durchgängen am vergangenen Sonntag Sauerstoff durch eine Maske eingeatmet und damit gegen das Reglement des Skiweltverbandes Fis verstoßen. Die Fis bestätigte am Freitag eine Untersuchung, machte zu möglichen Konsequenzen aber keine Angaben. „Es ist sehr ärgerlich. Vor allem, dass es vor dem nächsten Rennen zu so einer Situation kommt“, sagte der 26-Jährige in ei..."
        },
        {
            "title": "Hirscher&#39;s &quot;homecoming&quot;: the place where everything started - kurier.at",
            "link": "https://kurier.at/sport/wintersport/hirschers-heimkehr-der-ort-wo-alles-begonnen-hat/400347769",
            "pub_date": "2018-12-08 06:00:01 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Neun Jahre nach dem ersten Sieg greift Marcel Hirscher am Wochenende nach Nummer 60 - falls er ihn nicht geschenkt bekommt. Val d’Isère also. Wieder einmal. Sechs Mal hat Marcel Hirscher schon in dem 1600-Einwohner-Dorf an der französisch-italienischen Grenze ein Weltcuprennen gewonnen, darunter sein erstes im Dezember 2009, einen Riesenslalom. 14 Mal ist er hier auf dem Podest gestanden, was angesichts von insgesamt 15 Top-Ten-Platzierungen eine unfassbare Quote ist. Apropos unfassbar: Im Winter wird aus dem 1600-Einwohner-Dorf eine Stadt – weil es hier auch fast 34.000 Gästebetten gibt. D..."
        },
        {
            "title": "Luitz after rule violation: &quot;It is very annoying&quot; - New Osnabrück newspaper",
            "link": "/deutschland-welt/sport/artikel/1605826",
            "pub_date": "2018-12-08 09:40:35 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": ". Val d'Isère (dpa) - Skirennfahrer Stefan Luitz hat sich erstmals nach Bekanntwerden seines Verstoßes gegen die Anti-Doping-Regeln des Skiweltverbands öffentlich geäußert. „Es ist sehr ärgerlich. Vor allem, dass es vor dem nächsten Rennen zu so einer Situation kommt“, sagte der 26-Jährige in einem am Samstag ausgestrahlten Beitrag der ARD vor dem Riesenslalom in Val d'Isère. Auf die Frage, ob nun ein Schatten auf seinem ersten Weltcup-Sieg liege, antwortete Luitz: „Ein bisschen, muss ich sagen. Deswegen ist es noch mehr Anreiz, das nochmal zu zeigen.“ Luitz hatte vergangene Woche in Beaver..."
        },
        {
            "title": "Investigation against Luitz: Hirscher could inherit Beaver victory - kurier.at",
            "link": "https://kurier.at/sport/wintersport/untersuchung-gegen-luitz-hirscher-koennte-rtl-sieg-in-beaver-creek-erben/400347541",
            "pub_date": "2018-12-07 13:16:26 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Dem deutschen Sensationssieger Stefan Luitz droht die Disqualifikation - Marcel Hirscher könnte profitieren. Dem deutschen Alpinski-Fahrer Stefan Luitz droht wegen eines Regelverstoßes die nachträgliche Disqualifikation für den Riesenslalom in Beaver Creek und damit auch der Verlust seines ersten Weltcupsieges. Profitieren würde davon ÖSV-Ass Marcel Hirscher. Der Salzburger hatte am vergangenen Sonntag als Zweiter seinen 60. Jubiläumssieg im Weltcup knapp hinter dem 26-Jährigen verpasst. Luitz hatte zwischen den beiden Durchgängen Sauerstoff durch eine Maske eingeatmet und damit gegen das R..."
        },
        {
            "title": "Disappointment with DSV athletes: Neureuther is still missing in the comeback the aggressiveness - RP Online",
            "link": "https://rp-online.de/sport/wintersport/ski-alpin/ski-alpin-felix-neureuther-fehlt-beim-comeback-noch-die-aggressivitaet_aid-34994655",
            "pub_date": "2018-12-08 14:09:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Es war kein guter Tag für die deutschen Ski-Rennläufer. Felix Neureuther hatte bei seinem Comeback nach mehr als einem Jahr Verletzungspause noch große Schwierigkeiten, Stefan Luitz patzte beim Riesenslalom in Val d'Isere im dichten Schneetreiben und unter dem Eindruck seiner \"Sauerstoff-Affäre\" schwer - und Viktoria Rebensburg war nach ihrem achten Rang beim Super-G in St. Moritz erkennbar ratlos. Neureuther hatte in seinem ersten Weltcup-Rennen seit knapp 13 Monaten mehr Probleme als ihm lieb sein konnte und belegte am Ende Rang 21 (Hier geht es zu unserem Wintersport-Ticker). Nach dem Kr..."
        },
        {
            "title": "Alpine skiing in a live stream - Neureuther in the giant slalom live on the Internet - VIP News",
            "link": "https://www.focus.de/sport/wintersport/ski-alpin-im-live-stream-neureuther-im-riesenslalom-live-im-internet-sehen_id_10040650.html",
            "pub_date": "2018-12-08 12:36:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Lange nicht mehr gesehen: Neureuther im WettkampfGetty Images Ski Alpin im Live-Stream: Am Samstag findet der Riesenslalom in Val d'Isère mit Felix Neureuther statt. So sehen Sie die beiden Läufe live im Internet. Deutschlands bester Skirennfahrer Felix Neureuther gibt beim Riesenslalom in Val d'Isère am Samstag (10.00/13.00 Uhr) sein Comeback im Weltcup. Der 34-Jährige musste dieses nach überstandenem Kreuzbandriss zuletzt zwei Mal verschieben. Zuletzt brach sich der erfolgreichste deutsche Weltcup-Fahrer den Daumen. In Frankreich fährt er mit einer Spezialschiene. Nach einem Verstoß gegen..."
        },
        {
            "title": "Hirscher gets Jubilee victory - Neureuther with a difficult comeback in the Ski World Cup - VIP News",
            "link": "https://www.focus.de/sport/wintersport/skialpin/hirscher-holt-jubilaeumssieg-neureuther-mit-schwierigem-comeback_id_10041499.html",
            "pub_date": "2018-12-08 14:17:40 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Felix Neureutherdpa Schwieriger Hang, viel Schnee, schlechte Sicht. Dazu die Unsicherheit, ob Stefan Luitz seinen ersten Weltcup-Sieg behalten darf und das Daumen-Handicap von Felix Neureuther beim Comeback: Beim Riesenslalom von Val d'Isère lief für die Deutschen nichts zusammen. Die deutschen Skirennfahrer haben sich beim Riesenslalom von Val d'Isère sehr schwer getan und die Spitzenplätze klar verpasst. Bester Deutscher war unerwartet Alexander Schmid auf Rang 15. Damit erfüllte der 24-Jährige am Samstag die halbe Norm für die WM im Februar. Felix Neureuther kam bei seinem Comeback nach ..."
        },
        {
            "title": "Luitz threatens disqualification, Hirscher could benefit - Salzburger Nachrichten",
            "link": "https://www.sn.at/sport/wintersport/luitz-droht-disqualifikation-hirscher-koennte-profitieren-62189095",
            "pub_date": "2018-12-08 07:28:48 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Dem deutschen Alpinski-Fahrer Stefan Luitz droht wegen eines Regelverstoßes die nachträgliche Disqualifikation für den Riesenslalom in Beaver Creek und damit auch der Verlust seines ersten Weltcupsieges. Profitieren würde davon ÖSV-Ass Marcel Hirscher. Der Salzburger hatte am vergangenen Sonntag als Zweiter seinen 60. Jubiläumssieg im Weltcup knapp hinter dem 26-Jährigen verpasst. Statt mit dem frischen Selbstvertrauen eines Weltcupsiegers geht Stefan Luitz mit der Ungewissheit einer drohenden nachträglichen Disqualifikation in das Alpin-Rennen am Samstag. Eine Woche nach seinem sensationel..."
        },
        {
            "title": "Shiffrin wins in St. Moritz - Rebensburg Eighth - RP Online",
            "link": "https://rp-online.de/sport/wintersport/wintersport-ticker-2018-19-mikaela-shiffrin-gewinnt-in-st-moritz-viktoria-rebensburg-achte_aid-13659115",
            "pub_date": "2018-12-08 11:38:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "+++Ski Aplin+++ Mikaela Shiffrin fährt beim Super-G in St. Moritz zum Sieg Skistar Mikaela Shiffrin hat ihre überragende Form auch beim Super G in St. Moritz unter Beweis gestellt. Die US-Amerikanerin gewann mit 0,26 Sekunden Vorsprung auf die Schweizerin Lara Gut. Dritte wurde Tina Weirather aus Liechtenstein. Die Deutsche Viktoria Rebensburg fuhr auf den achten Platz. Sie hatte nach einer wackligen Fahrt schon 1,58 Sekunden Rückstand auf die Siegerin. Elf Athletinnen schieden auf dem schweren Kurs aus. Darunter auch Michaela Wenig aus Deutschland. +++Ski Aplin+++ Felix Neureuther bei Come..."
        },
        {
            "title": "Alpine skiing: Felix Neureuther makes comeback in Val d&#39;Isère - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/sport/wintersport/ski-alpin-felix-neureuther-gibt-comeback-in-val-d-isere-a-1242659.html",
            "pub_date": "2018-12-08 13:57:03 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Felix Neureuther kam bei seinem Comeback nach mehr als einem Jahr Weltcup-Pause beim Riesenslalom in Val d'Isère auf Rang 21. Er fuhr mit einer Spezialschiene am verletzten Daumen. \"Das Comeback-Rennen nach über einem Jahr, auf so einem Hang bei schwierigen äußeren Bedingungen, das war für mich klar, dass das noch nicht so funktioniert\", sagte der 34-Jährige. \"Da brauchst du die Selbstverständlichkeit und auch die Kaltschnäuzigkeit und Aggressivität. Die hat bei mir heute gefehlt.\" Marcel Hirscher hat den Riesenslalom im dichten Schneetreiben mit einem Vorsprung von 1,18 Sekunden auf den No..."
        },
        {
            "title": "Clear deer-guide in the giant slalom from Val &#39;Isere - kurier.at",
            "link": "https://kurier.at/sport/wintersport/ski-alpin-klare-hirscher-fuehrung-im-riesentorlauf-von-val-isere/400348174",
            "pub_date": "2018-12-08 09:55:50 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der zweitplatzierte Slowene Zan Kranjec hat nach dem ersten Durchgang 0,99 Sekunden Rückstand auf den Salzburger. Im bei Schneefall ausgetragenen ersten Durchgang des Weltcup-Riesentorlaufs der alpinen Ski-Herren in Val d'Isere hat Marcel Hirscher am Samstag eine klare Bestzeit hingelegt. Der Salzburger hat auf dem Weg zu seinem möglichen 60. Weltcupsieg 0,71 Sekunden Vorsprung auf den Slowenen Zan Kranjec, 0,99 auf den Schweden Matts Olsson und 1,20 auf den Norweger Henrik Kristoffersen. Nächstbeste Österreicher nach 30 Läufern waren Manuel Feller als Siebenter mit 1,44 Rückstand und Rolan..."
        },
        {
            "title": "Alpine skiing: Marcel Hirscher leads RTL in Val d&#39;Isere - SPOX",
            "link": "http://www.spox.com/at/sport/mehrsport/wintersport/1812/Artikel/marcel-hirscher-fuehrt-im-riesentorlauf-von-val-d-isere.html",
            "pub_date": "2018-12-08 09:38:01 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Marcel Hirscher ist im 1. Durchgang des Riesentorlaufs von Val d'Isere (hier geht's zum Live-Ticker) eine Klasse für sich. Österreichs Superstar legt trotz Schneefalls und extrem schlechter Sicht einen starken Lauf in den Schnee und führt überlegen. Sein erster Verfolger Zan Kranjec liegt bereits 71 Hundertstel zurück, Matt Olsson ist mit 99 Hundertstel Rückstand Dritter. Henrik Kristoffersen liegt als Vierter bereits 1,20 Sekunden zurück, Alexis Pinturault 1,31 Sekunden. Bis auf Manuel Feller (+1,44)., der auf dem siebten Rang liegt, ist kein weiterer Österreicher unter den Top 15. Philipp..."
        },
        {
            "title": "Ski Aklpin: Hirscher turns on lawyer for son - SPOX",
            "link": "http://www.spox.com/at/sport/mehrsport/wintersport/1812/Artikel/marcel-hirscher-schaltet-wegen-sohn-anwalt-ein.html",
            "pub_date": "2018-12-08 09:00:17 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Marcel Hirscher könnte am Samstag beim Riesentorlauf in Val d'Isere seinen 60. Weltcupsieg feiern. Völlig sorgenfrei wird Österreichs Superstar aber nicht auf die Piste gehen können, denn neben dem schlechten Wetter in Frankreich hat Hirscher auch private Störfeuer zu bekämpfen. Sein erst im Oktober geborener Sohn ist nämlich Teil einer möglichen Wette. So bietet ein Anbieter das 18-fachen des Einsatzes, wenn man darauf setzt, dass Hirschers Sohn vor seinem 18. Geburtstag ein Weltcuprennen gewinnt. Ein Umstand, der dem 29-Jährigen gar nicht gefällt. \"Wir haben das von unserem Anwalt überprü..."
        },
        {
            "title": "Superior Hirscher victory in the giant slalom run by Val &#39;Isere - kurier.at",
            "link": "https://kurier.at/sport/wintersport/ski-alpin-ueberlegener-hirscher-sieg-im-riesentorlauf-von-val-isere/400348174",
            "pub_date": "2018-12-08 12:40:28 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der Salzburger lässt seiner Konkurrenz nicht den Hauch einer Chance und landet den 60. Weltcup-Sieg. Es ist vollbracht: Marcel Hirscher ist seit Samstagnachmittag 60-facher Weltcupsieger. Und als wäre diese Marke nicht alleine schon aller Ehren wert, zeigte der 29-Jährige aus Annaberg einmal mehr seine Sonderstellung auch auf der Piste. Denn es war alles andere als ideal, was Val d'Isère für den ersten Tag des Critérium de la Première Neige zu bieten hatte: Neuschnee und Wind hatten bereits um drei Uhr in der Früh die Pistenkommandos zur Arbeit unter Flutlicht gezwungen, um 7.14 Uhr wurde d..."
        },
        {
            "title": "After Beaver Creek Wins: Luitz Sees Disqualification for Taking Oxygen - RP Online",
            "link": "https://rp-online.de/sport/wintersport/ski-alpin/nach-weltcupsieg-in-beaver-creek-stefan-luitz-droht-wegen-einnahme-von-sauerstoff-disqualifikation_aid-34978855",
            "pub_date": "2018-12-07 15:14:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Die DSV-Athleten um Sieger Stefan Luitz sind vor dem Riesenslalom am Sonntag mit Sauerstoff versorgt worden. Alpin-Chef Wolfgang Maier räumte bereits \"einen Fehler ein. Dazu stehen wir auch. Wir wussten nicht, dass die FIS ihre Regularien nicht dem Wada-Code angepasst hat\", sagte Maier am Freitag dem SID, fügte aber in aller Deutlichkeit an: \"Wir haben kein Doping betrieben. Dagegen wehren wir uns mit Händen und Füßen.\" Der DSV wurde vom Internationalen Skiverband (FIS) bereits \"um eine Stellungnahme zu dem Vorfall gebeten. Wir sind dem Wunsch natürlich nachgekommen. Die Stellungnahme liegt..."
        },
        {
            "title": "60th World Cup victory: Marcel Hirscher in Val d&#39;Isere in a class of its own - Salzburger Nachrichten",
            "link": "https://www.sn.at/sport/wintersport/60-weltcupsieg-marcel-hirscher-in-val-d-isere-eine-klasse-fuer-sich-61870798",
            "pub_date": "2018-12-07 23:01:00 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Marcel Hirscher hat am Samstag mit dem Riesentorlauf in Val d'Isere das 60. Weltcuprennen seiner Karriere gewonnen. Es war der 29. Sieg im Riesentorlauf, der fünfte in dieser Disziplin in Val d'Isere, dazu kamen ebendort zwei Slalomgewinne. Der siebenfache Gesamtweltcupsieger verwies bei Schneefall und auf schwieriger Piste sowie verkürzter Strecke den Norweger Henrik Kristoffersen um 1,18 Sekunden deutlich auf Rang zwei, Dritter wurde der Schweden Matts Olsson (1,31). Damit übernahm Hirscher nach sieben Rennen mit 280 Zählern die Führung im Gesamtweltcup vor seinem Landsmann Max Franz (238..."
        },
        {
            "title": "Alpine Skiing: FIS decides on causality around Luitz - SPOX",
            "link": "http://www.spox.com/at/sport/mehrsport/wintersport/1812/Artikel/stefan-luitz-beaver-creek-sieger-vor-nachtraeglicher-disqualifikation.html",
            "pub_date": "2018-12-07 17:51:01 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Das deutsche Team dominiert weiterhin die Schlagzeilen rund um den Skizirkus. Welche Sanktionen es nach dem offenbar verbotenen Einsatz von Sauerstoff beim Weltcup in Beaver Creek geben wird, ist immer noch unklar. Da die deutschen Athleten rund um Riesenslalom-Sieger Stefan Luitz vor dem Start mit Sauerstoff aus der Flasche versorgt wurden, könnten sie gegen die Regularien der FIS verstoßen haben. Im schlimmsten Fall droht die Disqualifikation. FIS-Renndirektor Markus Waldner betonte bei der Mannschaftsführersitzung am Freitagabend, dass das Rennen in Beaver Creek abgeschlossen gewesen sei..."
        },
        {
            "title": "Alpine Skiing World Cup 2018/19 - Race Calendar: Dates and results at a glance - VIP News",
            "link": "https://www.focus.de/sport/wintersport/skialpin/ski-alpin-weltcup-2018-19-rennkalender-alle-termine-und-ergebnisse-im-ueberblick_id_7777268.html",
            "pub_date": "2018-12-07 11:19:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Viktoria Rebensburg erreicht beim Saison-Auftakt in Sölden nur Rang vier.dpa/Expa/Johann Groder/APA Ski Alpin Weltcup: Damit Sie im Winter 2018/19 kein Ski-Alpin-Rennen der Damen und Herren verpassen, finden Sie hier einen Überblick über alle wichtigen Termine und Ergebnisse. Den Auftakt machte der Riesenslalom der Damen in Sölden - der Wettbewerb der Männer wurde abgesagt. Herren, Weltcup-Gesamtwertung, Stand nach 5 von 41 Wettbewerben: - Max Franz (Österreich) 238 Pkt. - Mauro Caviezel (Schweiz) 227 - Vincent Kriechmayr (Österreich) 211 - Aksel Lund Svindal (Norwegen) 197 - Beat Feuz (Sch..."
        },
        {
            "title": "Hirscher targets the Val d&#39;Isere World Cup lead - VOL.AT",
            "link": "https://www.vol.at/hirscher-nimmt-in-val-disere-weltcup-fuehrung-ins-visier/6025859",
            "pub_date": "2018-12-08 08:48:44 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Ski-Star Marcel Hirscher schickt sich an, vielleicht noch 2018 zum erfolgreichsten Österreicher in der Alpin-Weltcupgeschichte zu werden. >>Live-Stand ab 10 Uhr<< Sieg Nummer 60 schnappte ihm am vergangenen Sonntag im Beaver-Creek-Riesentorlauf der Deutsche Stefan Luitz um 14/100 weg. Nun aber geht es zu einem Technik-Double in Hirschers Lieblingsort Val d’Isere. Noch drei Erfolge fehlen ihm auf Annemarie Moser-Pröll. Val d’Isere. Zieht er mit den 62 Siegen seiner engeren Landsfrau gleich, schiebt sich Hirscher hinter dem Schweden Ingemar Stenmark (86) und der US-Amerikanerin Lindsey Vonn (..."
        },
        {
            "title": "Marcel Hirscher wins RTL in Val d&#39;Isere - VOL.AT",
            "link": "https://www.vol.at/hirscher-gewinnt-rtl-in-val-disere/6026140",
            "pub_date": "2018-12-08 12:49:03 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Mit dem zweiten Sieg in seinem dritten Rennen der Saison hat Marcel Hirscher einen Jubiläumserfolg klar gemacht. Der 29-jährige Salzburger gewann am Samstag den Riesentorlauf in Val d’Isere und stand damit zum 60. mal in seiner Karriere ganz oben auf dem Weltcuppodest. Es war der 29. Sieg im Riesentorlauf, der fünfte in dieser Disziplin in Val d’Isere, dazu kamen ebendort zwei Slalomgewinne. Der siebenfache Gesamtweltcupsieger verwies bei Schneefall und auf schwieriger Piste sowie verkürzter Strecke den Norweger Henrik Kristoffersen um 1,18 Sekunden deutlich auf Rang zwei, Dritter wurde der..."
        },
        {
            "title": "Alpine skiing: Neureuther makes comeback at Giant Slalom - RP Online",
            "link": "https://rp-online.de/sport/wintersport/ski-alpin/ski-alpin-felix-neureuther-vor-comeback-zumindest-im-riesenslalom_aid-34923959",
            "pub_date": "2018-12-05 13:07:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Felix Neureuther steht 391 Tage nach seinem letzten Rennen vor dem Weltcup-Comeback. Der so lange von den Folgen eines Kreuzbandrisses und jüngst einer Daumenverletzung ausgebremste Ski-Star will am Samstag beim Riesenslalom von Val d'Isère antreten. Eine Spezialschiene an der rechten Hand soll dem Routinier den Start in Frankreich ermöglichen. „Die Schiene hilft mir gerade beim Riesenslalom sehr. Stand heute kann ich damit Rennen fahren“, sagte der 34-Jährige in einer Mitteilung des Deutschen Skiverbands (DSV) vom Mittwoch. Auf den Slalom am Sonntag muss Neureuther wegen seiner verletzten ..."
        },
        {
            "title": "Alpine Skiing: Hirscher: Luitz disqualification would be &quot;madness&quot; - SPOX",
            "link": "http://www.spox.com/at/sport/mehrsport/wintersport/1812/Artikel/marcel-hirscher-felix-neureuther-aeussern-sich-zu-drohender-strafe-fuer-stefan-luitz.html",
            "pub_date": "2018-12-07 20:05:24 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Stefan Luitz droht wegen der Sauerstoff-Causa seinen RTL-Sieg von Beaver Creek zu verlieren. Seine Konkurrenten fühlen nach dem Fauxpas mit dem Deutschen mit. \"Mir tut Stefan leid\", sagte der hinter Luitz zweitplatziert gewesene Hirscher. \"Als Athlet verlässt du dich darauf, was Trainer, Ärzte und Verantwortliche sagen\", erklärte der Österreicher in Frankreich gegenüber Ö3. \"Wenn Stefan das gewusst hätte, hätte er das bestimmt nicht vor anderen gemacht\", war Hirscher überzeugt. Eine Disqualifikation wäre für Luitz jedenfalls \"ein Wahnsinn\". Hirscher bezog sich dabei darauf, dass Luitz diese..."
        },
        {
            "title": "Winter sports: Berliner Jamanka celebrates in Bob&#39;s first World Cup success - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/sport/article215965053/Berlinerin-Jamanka-feiert-im-Bob-ersten-Weltcuperfolg.html",
            "pub_date": "2018-12-07 16:13:00 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Berlin. Für Bob-Pilotin Mariama Jamanka war er eine Premiere, für Biathlet Benedikt Doll eine Enttäuschung. Und für Skirennfahrer Stefan Luitz hielt der Wintersport-Freitag schlechte Nachrichten bereit. Bob: Mariama Jamanka strahlte. Es war zwar nicht der größte Erfolg ihrer Karriere, aber es war ihr erster Weltcupsieg, den die 28 Jahre alte Bob-Pilotin am Freitag in Sigulda (Lettland) feierte. Knapp zehn Monate nach ihrem sensationellen Olympiatriumph verwies die Berlinerin mit Anschieberin Annika Drazek die Russin Nadeschda Sergejewa auf Rang zwei. „Wir freuen uns unheimlich, wir haben j..."
        },
        {
            "title": "Alpine Skiing: 60th World Cup victory! Marcel Hirscher leaves the competition no chance - SPOX",
            "link": "http://www.spox.com/at/sport/mehrsport/wintersport/1812/Artikel/marcel-hirscher-gewinnt-riesentorlauf-in-val-d-isere.html",
            "pub_date": "2018-12-08 12:46:47 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Marcel Hirscher ist nicht zu stoppen. Der ÖSV-Superstar gewinnt den Riesentorlauf in Val d'Isere in überlegener Manier und feiert damit seine bereits 60. Weltcupsieg. Seinen ersten Sieg hat Hirscher vor neun Jahren ebenfalls in Val d'Isere errungen. Mit einem Respekt-Abstand von 1,18 Sekunden kommt Henrik Kristoffersen auf Platz zwei, Mats Olsson (+ 1,31 Sek.) komplettiert das Stockerl. Lokalmatador Alexis Pinturault (+ 1,46 Sek.) muss sich mit Rang vier begnügen. Zan Kranjec, Zweiter nach dem 1. Durchgang, fällt auf Rang neun zurück. Manuel Feller wird mit einem Rückstand von 2,22 Sekunden..."
        },
        {
            "title": "Hirscher&#39;s incredible giant slalom series - Salzburger Nachrichten",
            "link": "https://www.sn.at/sport/wintersport/hirschers-unglaubliche-riesentorlauf-serie-62128696",
            "pub_date": "2018-12-06 23:02:00 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Seit über zwei Jahren hat Marcel Hirscher jeden Riesentorlauf auf dem Podest beendet. Es ist die Rückkehr an einen für ihn ziemlich außergewöhnlichen Platz: Der französische Wintersportort Val d'Isère, wo der alpine Herren-Weltcup am kommenden Wochenende mit Riesentorlauf und Slalom fortgesetzt wird, hat in der Karriere des 29-jährigen Salzburgers Marcel Hirscher eine ganz besondere Bedeutung. Hier hat Hirscher 2008 sein erstes Weltcuppodest errungen, hier hat er im Februar 2009 sein WM-Debüt gefeiert, hier hat er im Dezember des gleichen Jahres sein erstes Weltcuprennen gewonnen (einen Rie..."
        },
        {
            "title": "Intake of oxygen: Luitz threatens subsequent disqualification - 24matins.de",
            "link": "https://www.24matins.de/topnews/sport/einnahme-von-sauerstoff-luitz-droht-nachtraegliche-disqualifikation-138222",
            "pub_date": "2018-12-07 12:55:03 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Alpin-Chef Wolfgang Maier räumte bereits “einen Fehler ein. Dazu stehen wir auch. Wir wussten nicht, dass die FIS ihre Regularien nicht dem WADA-Code angepasst hat”, sagte Maier dem SID, fügte aber deutlich an: “Wir haben kein Doping betrieben. Dagegen wehren wir uns mit Händen und Füßen.” Der DSV wurde vom Internationalen Skiverband (FIS) bereits “um eine Stellungnahme zu dem Vorfall gebeten. Wir sind dem Wunsch natürlich nachgekommen. Die Stellungnahme liegt der FIS vor. Die Untersuchung läuft. Wir warten nun auf eine Entscheidung”, sagte DSV-Sprecher Ralph Eder. Der DSV hatte seinen Läuf..."
        },
        {
            "title": "60th win for Hirscher, Neureuther in comeback on rank 21 - 24matins.de",
            "link": "https://www.24matins.de/topnews/sport/60-sieg-fuer-hirscher-neureuther-bei-comeback-auf-rang-21-138424",
            "pub_date": "2018-12-08 13:03:04 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Luitz (Bolsterlang), dessen Sieg vom vergangenen Wochenende in Beaver Creek/USA wegen der “Sauerstoff-Affäre” infrage steht, schied im zweiten Durchgang beinahe aus und fiel vom achten auf den 30. Rang zurück. “Die letzten Tage waren schon belastend”, sagte der Allgäuer, der in Beaver Creek zwischen beiden Läufen verbotenerweise aus einer Sauerstoffflasche inhaliert hatte. Der Weltverband FIS ermittelt. Bei Schneefall, schlechter Sicht und auf ruppiger Piste am Face de Bellevarde fuhr Marcel Hirscher (Österreich) zum wiederholten Male in einer eigenen Liga. Er gewann vor Henrik Kristofferse..."
        },
        {
            "title": "Alpine Skiing: Hirscher: &quot;Everyone has shortcomings, I do the same&quot; - SPOX",
            "link": "http://www.spox.com/at/sport/mehrsport/wintersport/1812/Artikel/marcel-hirscher-spricht-ueber-sein-training-und-koerperliche-defizite.html",
            "pub_date": "2018-12-07 16:59:36 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Ski-Dominator Marcel Hirscher gilt gemeinhin als quasi fehlerlos. Der Salzburger selbst sieht das nicht ganz so und hat im körperlichen Bereich noch Luft nach oben ausgemacht. \"Jeder Mensch hat Defizite, ich genauso\", sagt Hirscher in einer Aussendung von Technogym, für das er als Markenbotschafter fungiert. \"Im Skifahren hat man eine einseitige Belastung, die Beine werden stark beansprucht. Rücken und Oberkörper werden oft vernachlässigt, sind aber für den Gesamtzustand des Körpers sehr wichtig. Da könnte ich sicher auch noch besser werden\", so der 29-Jährige. Mit Veränderungen beim Materi..."
        },
        {
            "title": "Felix Neureuther - ski star fighting with metal rail for the comeback - VIP News",
            "link": "https://www.focus.de/sport/wintersport/felix-neureuther-ski-star-kaempft-mit-metallschiene-fuers-comeback_id_10027099.html",
            "pub_date": "2018-12-05 14:18:59 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Felix Neureuther ist bereit für seinen Saisonstartdpa Fast ein Jahr hatte Felix Neureuther wegen eines Kreuzbandrisses gefehlt, da verhinderte ein Daumenbruch sein Comeback. In Val d'Isère am Wochenende soll die Rückkehr in den Ski-Weltcup nun aber klappen - zumindest in einer der beiden Technik-Disziplinen. Felix Neureuther steht 391 Tage nach seinem letzten Rennen vor dem Weltcup-Comeback. Der so lange von den Folgen eines Kreuzbandrisses und jüngst einer Daumenverletzung ausgebremste Ski-Star will am Samstag beim Riesenslalom von Val d'Isère antreten. Eine Spezialschiene an der rechten H..."
        },
        {
            "title": "Alpine Skiing: Race canceled in Val d&#39;Isere - SPOX",
            "link": "http://www.spox.com/at/sport/mehrsport/wintersport/1812/Artikel/ski-alpin-damen-speedrennen-in-val-d-isere-abgesagt.html",
            "pub_date": "2018-12-03 13:56:57 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Die Weltcuprennen der alpinen Skidamen vom 14. bis 16. Dezember in Val d'Isere sind wegen Schneemangels abgesagt worden. Das gaben die Organisatoren am Montag bekannt. Die Schneekontrolle des Ski-Weltverbandes (FIS) war von Samstag auf Montag vertagt worden, fiel letztlich aber negativ aus. Auf dem Programm wären eine Abfahrt, ein Super-G und eine Kombination gestanden. \"Ein Jahr harter Arbeit hat sich in Luft aufgelöst\", sagte der Biathlon-Olympiasieger von 2010, Vincent Jay, der inzwischen Sportdirektor des ausrichtenden Skiklubs in Val d'Isere ist. Bei Speedrennen werden die Schneekontro..."
        },
        {
            "title": "German Luitz on comeback in Beaver-RTL at halftime forward - kurier.at",
            "link": "https://kurier.at/sport/wintersport/deutscher-luitz-bei-comeback-im-beaver-rtl-zur-halbzeit-vorn/400342009",
            "pub_date": "2018-12-02 17:47:49 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der Deutsche fuhr bei seinem zweiten Rennen nach seinem Kreuzbandriss im ersten Lauf Bestzeit vor Hirscher und Kristoffersen. Stefan Luitz steht vor einer Riesen-Sensation: Bei seinem zweiten Rennen nach einjähriger Verletzungspause liegt der Deutsche im Riesenslalom von Beaver Creek zur Halbzeit in Führung. Luitz hatte nach einer beherzten Fahrt 0,15 Sekunden Vorsprung auf Marcel Hirscher, der seine Chancen auf Weltcupsieg Nummer 60 wahrte. Nur 0,02 Sekunden hinter Hirscher liegt einmal mehr dessen Dauerrivale Henrik Kristoffersen. Auch Philipp Schörghofer gab nach langer Verletzungspause ..."
        },
        {
            "title": "A big blow for the alpine racers - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/sport/dressen-verletzung-ski-alpin-reha-1.4235351",
            "pub_date": "2018-12-01 20:01:31 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Thomas Dreßen reißt sich bein einem Sturz beim Weltcup in Beaver Creek das Kreuzband. • Seine Saison ist nach der schweren Verletzung beendet. Im DSV ist man geschockt, will aber nicht in Trübsinn verfallen. • Hier geht es zu allen Ergebnissen aus dem Ski alpin. Bei aller Anerkennung, aller Hochachtung, die er sich in einem rauschhaften Winter verdiente, hat Thomas Dreßen nie den Blick aufs Wesentliche verloren. \"Am Ende des Tages ist wichtig, dass man gesund ist und dass ich meinen Traum als Beruf ausübe\", hat er vor wenigen Wochen gesagt. Es klang wie eine Selbstverständlichkeit, aber w..."
        },
        {
            "title": "World Cup in Beaver Creek: Luitz-Sieg does ski team after a difficult season start &quot;already good&quot; - RP Online",
            "link": "https://rp-online.de/sport/wintersport/ski-alpin/weltcup-in-beaver-creek-sieg-von-stefan-luitz-tut-skiteam-nach-schwierigem-saisonstart-schon-gut_aid-34874427",
            "pub_date": "2018-12-03 10:01:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Mit seinem Premieren-Sieg hat Stefan Luitz dem deutschen Skiteam einen ersehnten Stimmungsaufheller nach sehr schwierigen Wochen beschert. „Wenn man mit so einem super-schönen Erfolg heimfliegen kann, tut das schon gut“, sagte Bundestrainer Mathias Berthold nach dem Coup seines Schützlings in Beaver Creek am Sonntagabend. Luitz hatte seinen ersten Weltcup-Sieg gefeiert - und das im ersten Riesenslalom nach einer fast einjährigen Zwangspause wegen einer Kreuzbandverletzung. Erst am Freitag hatte sich Abfahrts-Ass Thomas Dreßen das Kreuzband gerissen, sodass er den Rest der WM-Saison verpasse..."
        },
        {
            "title": "Luitz wins comeback race in Giant Slalom - WORLD",
            "link": "https://www.welt.de/sport/wintersport/article184884506/Riesenslalom-Beaver-Creek-Luitz-feiert-Comeback-Sieg.html",
            "pub_date": "2018-12-03 00:34:38 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Stefan Luitz hat sensationell den Riesenslalom von Beaver Creek gewonnen und nach fast einem Jahr Verletzungspause eine märchenhaftes Comeback hingelegt. Der Skirennfahrer aus dem Allgäu raste am Sonntag den Topfavoriten davon und feierte den ersten Weltcupsieg seiner Karriere – und das im ersten Rennen in seiner Paradedisziplin nach dem Kreuzbandriss in der vorigen Saison. Nach zwei Durchgängen in den Rocky Mountains verwies Luitz den Österreicher Marcel Hirscher (+0,14 Sekunden) und Thomas Tumler aus der Schweiz (+0,51) auf die Plätze. „Das ist unglaublich“, stammelte der Sieger im Ziel, ..."
        },
        {
            "title": "In the summer Luitz drove in the plow into the valley - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/sport/stefan-luitz-riesenslalom-weltcup-1.4236851",
            "pub_date": "2018-12-03 10:48:59 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Stefan Luitz gewinnt den Riesenslalom von Beaver Creek vor Marcel Hirscher. • Der Allgäuer ist der dritte deutsche Sieger in dieser Disziplin nach Max Rieger und Felix Neureuther. • Hier geht es zu den Ergebnissen im Riesenslalom. Stefan Luitz schmeißt sich nicht sofort in den Schnee, als er die Ziellinie überquert hat und erkennt, dass er soeben Historisches vollbracht hat. Im Stehen ballt er seine Fäuste, er lächelt und schreit, weil er sieht, dass hinter seinem Namen die Eins aufleuchtet. Er hat den Riesenslalom in Beaver Creek/USA gewonnen, sein erstes Weltcuprennen überhaupt. Ein paa..."
        },
        {
            "title": "Luitz won RTL in Beaver Creek ahead of Hirscher - Salzburger Nachrichten",
            "link": "https://www.sn.at/sport/mixed/luitz-gewann-rtl-in-beaver-creek-vor-hirscher-61798711",
            "pub_date": "2018-12-02 20:57:41 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Stefan Luitz hat am Sonntag den 60. Weltcupsieg von Marcel Hirscher knapp verhindert. Der Deutsche setzte sich im Riesentorlauf von Beaver Creek (USA) in seinem zweiten Rennen nach seinem Kreuzbandriss 0,14 Sekunden vor Hirscher und 0,51 vor dem Schweizer Überraschungsmann Thomas Tumler durch. Für Luitz war es der erste Sieg im Weltcup nach acht Podestplätzen, sechs im Einzel, zwei im Teambewerb. Einzige weitere Österreicher in der Wertung des Riesentorlaufs waren - vor den Augen seiner Eltern - Europacup-Gesamtsieger Johannes Strolz auf Platz 23 sowie der nach 20 Monaten Verletzungspause z..."
        },
        {
            "title": "Alpine Skiing: LIVE: Hirscher back! German leads in Beaver Creek - SPOX",
            "link": "http://www.spox.com/at/sport/mehrsport/wintersport/1812/Artikel/marcel-hirscher-fuehrt-im-riesenslalom-von-beaver-creek.html",
            "pub_date": "2018-12-02 19:41:59 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Marcel Hirscher hat im 1. Durchgang des Riesenslaloms von Beaver Creek (USA, Entscheidung JETZT im LIVETICKER) die Führung knapp verpasst. Während er sich auf der Birds-of-Prey-Piste gegen seinen Dauerrivalen Henrik Kristoffersen um zwei Hunderstelsekunden durchsetzte, legte Stefan Luitz die Bestzeit hin. Der Deutsche fuhr bei seinem ersten Rennen nach überstandenem Kreuzbandriss gleich um 15/100 schneller als Hirscher. Manuel Feller, der vor Hirscher und Kristoffersen ins Rennen gegangen war, schied bereits nach sieben Fahrsekunden aus. Nächstbester Österreicher nach 38 Läufern war Comebac..."
        },
        {
            "title": "Hirscher RTL series torn, but &quot;season start succeeded&quot; - Salzburger Nachrichten",
            "link": "https://www.sn.at/sport/wintersport/hirschers-rtl-serie-gerissen-aber-saisonstart-gelungen-61822546",
            "pub_date": "2018-12-03 09:32:41 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "\"Nach Hause. So schnell wie möglich!\" Jung-Papa Marcel Hirscher hat nach knapp einwöchigem US-Aufenthalt und Platz zwei im Riesentorlauf von Beaver Creek blitzartig die Heimreise angetreten. Der Salzburger freute sich weit mehr für Sieger Stefan Luitz, als sich über den verpassten 60. Weltcupsieg zu ärgern. Allerdings war der aufwändige Nordamerika-Trip irgendwie auch eine halbe Sache gewesen. Seit vergangenem Dienstag hatte der siebenfache Weltcup-Gesamtsieger in Colorado trainiert und in Vail Material getestet. Am Sonntag sah er nach einem Fehler von Luitz in der Entscheidung schon wie de..."
        },
        {
            "title": "Alpine skiing: Hirscher beaten! Luitz WINS - SPOX",
            "link": "http://www.spox.com/at/sport/mehrsport/wintersport/1812/Artikel/marcel-hirscher-geschlagen-stefan-luitz-gewinnt-riesenslalom-in-beaver-creek.html",
            "pub_date": "2018-12-03 09:17:18 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Marcel Hirscher hat den Sieg im Riesenslalom von Beaver Creek verpasst. Der Seriensieger im Gesamtweltcup musste sich am Sonntag in den USA Stefan Luitz aus Deutschland geschlagen geben und belegte Platz zwei (+0,14). Den dritten Rang belegte überraschend der Schweiter Thomas Tumler (+0,51). \"Zwei, drei Rutscher im Zielhang waren nicht ideal. Stefan hat jetzt endlich seinen ersten Sieg. Es ist ihm vom Herzen zu vergönnen\", sagte Hirscher nach dem Rennen beim ORF. Eine immer schlechter werdende Piste beeinträchtigte die Entscheidung im zweiten Durchgang. Dadurch war es etwa Tumler möglich, n..."
        },
        {
            "title": "Alpine Skiing: Ski: sensational victory! Luitz beats Hirscher - SPOX",
            "link": "http://www.spox.com/de/sport/mehrsport/wintersport/1812/News/stefan-luitz-gewinnt-riesenslalom-in-beaver-creek-vor-marcel-hirscher.html",
            "pub_date": "2018-12-02 21:13:46 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Skirennläufer Stefan Luitz hat sensationell den Riesenslalom in Beaver Creek gewonnen. Bei seinem ersten Weltcup-Sieg verwies der 26-Jährige im erst zweiten Rennen nach seinem Kreuzbandriss aus dem vergangenen Dezember den Gesamtweltcup-Rekordsieger Marcel Hirscher (Österreich) und Thomas Tumler aus der Schweiz auf die Plätze. \"Es ist unglaublich, die Ziellinie zu überqueren und dann die Eins zu sehen\", sagte Luitz: \"Ganz oben zu stehen, ist einfach großartig. Von ganz oben bis nach ganz unten muss man hier perfekt fahren.\" Luitz auf Neureuthers Spuren Es war erst der dritte deutsche Riesen..."
        }
    ]
}