{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFp1ZVhCekVnSmtaU2dBUAE?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 11:17:18 GMT",
    "content": [
        {
            "title": "Police clears occupied house in Vienna - nachrichten.at",
            "link": "https://www.nachrichten.at/nachrichten/chronik/Polizei-raeumt-besetztes-Haus-in-Wien;art58,3081989",
            "pub_date": "2018-12-07 11:22:00 GMT",
            "source_nm": "nachrichten.at",
            "source_url": "https://www.nachrichten.at",
            "desc": ""
        },
        {
            "title": "Fatal traffic accident in Vienna-Ottakring - kurier.at",
            "link": "https://kurier.at/chronik/wien/toedlicher-verkehrsunfall-in-wien-ottakring/400343146",
            "pub_date": "2018-12-03 16:59:41 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Bei einem Verkehrsunfall in Wien-Ottakring ist am Montagnachmittag nach Angaben von Feuerwehr und Polizei eine Person ums Leben gekommen."
        },
        {
            "title": "Activists Occupy House in Vienna-Ottakring - kurier.at",
            "link": "https://kurier.at/chronik/wien/hausbesetzung-in-wien-ottakring/400344913",
            "pub_date": "2018-12-05 11:36:47 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Laut mehreren Medienberichten haben Aktivisten in Wien-Ottakring ein komplettes Haus besetzt. Auf der Außenseite hängen Banner mit Aufschriften wie ..."
        },
        {
            "title": "Pedestrian in Vienna captured by truck and killed - Heute.at",
            "link": "https://www.heute.at/oesterreich/wien/story/Unfall-Wien-Ottakringer-Strasse-Ecke-Wattgasse-Fussgaenger-von-Lkw-angefahren-und-getoetet-44659930",
            "pub_date": "2018-12-03 16:31:01 GMT",
            "source_nm": "Heute.at",
            "source_url": "https://www.heute.at",
            "desc": "An der Kreuzung von der Ottakringer Straße zur Wattgasse hat sich am frühen Montagabend ein Unfall ereignet. Eine Frau soll angefahren und getötet worden ..."
        },
        {
            "title": "Ottakring: &quot;Ferry&quot; Kovarik tells Advent anecdotes - APA OTS",
            "link": "https://www.ots.at/presseaussendung/OTS_20181206_OTS0084/ottakring-ferry-kovarik-erzaehlt-advent-anekdoten",
            "pub_date": "2018-12-06 10:00:03 GMT",
            "source_nm": "APA OTS",
            "source_url": "https://www.ots.at",
            "desc": "Wien (OTS/RK) - Ferdinand „Ferry“ Kovarik ist ein über die Grenzen des 16. Bezirkes hinaus bekanntes „Ottakringer Original“. Seit vielen Jahren erfreut der ..."
        },
        {
            "title": "Pedestrians in Ottakring captured by truck - tot - oe24.at",
            "link": "https://www.oe24.at/tv/news/Fussgaenger-in-Ottakring-von-Lkw-erfasst-tot/358509719",
            "pub_date": "2018-12-03 17:52:01 GMT",
            "source_nm": "oe24.at",
            "source_url": "https://www.oe24.at",
            "desc": "Cookies dienen der Benutzerführung und der Webanalyse und helfen dabei, die Funktionalität der Website zu verbessern, um Ihnen den bestmöglichen *Service* ..."
        },
        {
            "title": "Squatters in Ottakring: Police in Neulerchenfelder Straße - Ottakring - meinbezirk.at",
            "link": "https://www.meinbezirk.at/ottakring/c-lokales/polizeieinsatz-in-der-neulerchenfelder-strasse_a3083619",
            "pub_date": "2018-12-05 14:01:35 GMT",
            "source_nm": "meinbezirk.at",
            "source_url": "https://www.meinbezirk.at",
            "desc": "Unbekannte haben sich in einem Haus in der Neulerchenfelder Straße 35 verschanzt. Die Polizei ist vor Ort, auch der Hubschrauber war im Einsatz."
        },
        {
            "title": "New apartments for Ottakring - APA OTS",
            "link": "https://www.ots.at/presseaussendung/OTS_20181204_OTS0084/neue-wohnungen-fuer-ottakring-bild",
            "pub_date": "2018-12-04 10:08:08 GMT",
            "source_nm": "APA OTS",
            "source_url": "https://www.ots.at",
            "desc": "Vertriebsstart von 74 Vorsorgewohnungen in der Huttengasse 27."
        },
        {
            "title": "&quot;Nele 35&quot;: This is what the house looks like after the occupation - kurier.at",
            "link": "https://kurier.at/politik/inland/nele-35-rundgang-nach-der-aufgeloesten-hausbesetzung-in-wien-ottakring/400347799",
            "pub_date": "2018-12-07 15:45:08 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Nach der Räumung durch die Polizei hatte das KURIER-Reporterteam Gelegenheit, sich in dem leerstehenden Haus umzusehen. Die Hausbesetzung \"Nele 35\" konnte am Freitag von der Polizei ohne Szenen der Gewalt beendet werden. 17 Aktivisten ließen sich widerstandslos aus dem Haus in der Neulerchenfelder Straße 35 in Wien-Ottakring bringen. Sechs Aktivisten mussten allerdings mit einem Feuerwehrkran vom Dach geholt werden. Insgesamt war die Polizei mit mehr als 100 Beamten, einem Panzerfahrzeug und einem Hubschrauber angerückt. Kurz nachdem die Polizeisperre aufgelöst wurde, hatte das KURIER-Repor..."
        },
        {
            "title": "Police use and delays in early Viennese traffic - kurier.at",
            "link": "https://kurier.at/chronik/wien/feuerwehreinsatz-und-verspaetungen-bei-den-wiener-linien/400346983",
            "pub_date": "2018-12-07 08:06:42 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Im Frühverkehr muss man derzeit mit einigen Behinderungen und Verspätungen rechnen. Wer gerade zur Arbeit fährt, muss mit einigen Behinderungen rechnen. Polizeieinsatz in Ottakring Außerdem findet ein Polizeieinsatz im Bereich Neulerchenfelder Straße statt. Die Linie 2 fährt derzeit nur zwischen Dornbach und Johann-Nepomuk-Berger-Platz beziehungsweise Josefstädter Straße U und Friedrich-Engels-Platz. Ersatzweise muss man auf die Linien U6, 44, 46 umsteigen. Gleisschaden in Rudolfsheim-Fünfhaus Wegen eines Gleisschadens in der Mariahilfer Straße 149 fahren die Linien 52, 60 Richtung Westbahn..."
        },
        {
            "title": "Gas explosion in Vienna-Döbling: A seriously injured - kurier.at",
            "link": "https://kurier.at/chronik/wien/gasexplosion-in-wien-doebling-ein-schwerverletzter/400344808",
            "pub_date": "2018-12-05 10:07:52 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Die Sperre in der Döblinger Hauptstraße zwischen Barawitzkagasse und Hofzeile wird aufgehoben. In der Döblinger Hauptstraße hat sich heute gegen 10 Uhr eine schwere Gasexplosion ereignet. Laut Gerald Schimpf, Sprecher der Berufsfeuerwehr Wien, wurde ein Mann schwer verletzt.\"In einer Wohnung unterhalb ist es zu der Explosion gekommen. Durch diese sind mehrere Gegenstände über die Döblinger Hauptstraße geschleudert worden\", schildert Schimpf. Bei den Gegenständen soll es sich unter anderem um Teile des Fenster sowie um Blumenbeete handeln. Die Verpuffung war so stark, dass diese 100 Meter we..."
        },
        {
            "title": "What&#39;s next? Pattstellung at the Hietzinger Park Pickerl - kurier.at",
            "link": "https://kurier.at/chronik/wien/wie-gehts-weiter-pattstellung-beim-hietzinger-parkpickerl/400343131",
            "pub_date": "2018-12-04 05:00:00 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Stadt fordert Sofortlösung vom Bezirk, Bezirk wiederum sieht die Stadt in der Pflicht „Wir sind enttäuscht“ sagt Alexandra Steiner von der Bürgerinitiative „ Hietzing FÜR ein Parkpickerl“ Montagnachmittag. „Wir haben schon gehofft, dass heute etwas herauskommt.“ Wie berichtet, hat sich die grüne Verkehrsstadträtin Maria Vassilakou Montagvormittag mit den Parteien der Hietzinger Bezirksvertretung zum Parkpickerl-Gipfel getroffen. Die Gespräche seien zwar konstruktiv verlaufen, aber: „Nichts Neues im Westen“, vermeldete Bezirksvorsteherin Silke Kobald (ÖVP) nach der Zusammenkunft. Auch Vertre..."
        }
    ]
}