{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl4ZUhFeGNqRVNBbVJsS0FBUAE?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 11:49:24 GMT",
    "content": [
        {
            "title": "BAT boss Gridling before leaving in the spring - kurier.at",
            "link": "https://kurier.at/chronik/oesterreich/bvt-chef-gridling-vor-abgang-im-fruehjahr/400344127",
            "pub_date": "2018-12-04 17:00:29 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Die Hinweise verdichten sich, dass der Tiroler im Mai seinen Ruhestand antritt – er selbst lässt das noch offen. Ihm hat man sehr böse mitgespielt, meinen selbst ..."
        },
        {
            "title": "BAT-U Committee: Last witness survey this year - kurier.at",
            "link": "https://kurier.at/politik/inland/bvt-u-ausschuss-letzte-zeugenbefragung-in-diesem-jahr/400345624",
            "pub_date": "2018-12-06 05:00:01 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "BMI-Sektionsleiter Hutter soll zu Suspendierungen aussagen, IT-Experte Knezevic zum Thema Fernlöschung. Wir tickern ab 9 Uhr live. Bevor der Untersuchungsausschuss zur BVT-Affäre laut Plan eine Weihnachtspause einlegt, werden heute Donnerstag die letzten beiden Zeugen in diesem Jahr befragt. Zunächst kommt Karl Hutter, Leiter der Präsidialsektion im Innenministerium, danach muss Nikola Knezevic, IT-Experte der Wirtschafts- und Korruptionsstaatsanwaltschaft, den Abgeordneten Auskunft geben. Hutter soll maßgeblich in die vorübergehende Suspendierung von BVT-Chef Peter Gridling eingebunden gew..."
        },
        {
            "title": "BAT-U Committee: suspensions and &quot;extinction&quot; - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/innenpolitik/bvt-u-ausschuss-suspendierungen-und-fernloeschung-62101912",
            "pub_date": "2018-12-06 11:40:45 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Im Untersuchungsausschuss zur BVT-Affäre hat am Donnerstag der Leiter der Präsidialsektion im Innenministerium, Karl Hutter, betont, dass die Suspendierungen in der Causa aus fachlicher Sicht \"notwendig und zulässig\" gewesen seien. Ein IT-Experte wiederum verteidigte vehement die Möglichkeit einer Fernlöschung von Daten - und somit auch einen der Gründe für die Razzia im Verfassungsschutz. Hutter, der seit Juni offiziell der Präsidialsektion im Innenministerium vorsteht, führte die Geschäfte in der Sektion bereits seit März, davor war er jahrelang stellvertretender Leiter der Abteilung. Als..."
        },
        {
            "title": "BAT - BMI section leader: suspensions &quot;allowed&quot; - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/innenpolitik/bvt-bmi-sektionsleiter-suspendierungen-zulaessig-62101912",
            "pub_date": "2018-12-06 11:40:45 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Im Untersuchungsausschuss zur BVT-Affäre hat am Donnerstag der Leiter der Präsidialsektion im Innenministerium, Karl Hutter, betont, dass die Suspendierungen in der Causa aus fachlicher Sicht \"notwendig und zulässig\" gewesen seien. In der Frage von Generaldirektorin Michaela Kardeis an Extremismus-Referatsleiterin Sibylle G., ob diese nicht in Pension gehen wolle, wollte er kein Mobbing erkennen. Hutter, der seit Juni offiziell der Präsidialsektion im Innenministerium vorsteht, führte die Geschäfte in der Sektion bereits seit März, davor war er jahrelang stellvertretender Leiter der Abteilu..."
        },
        {
            "title": "BAT Committee polls the FPÖ Landrat and BVT officials - kurier.at",
            "link": "https://kurier.at/politik/inland/bvt-ausschuss-befragt-fpoe-landesrat-und-bvt-beamte/400344232",
            "pub_date": "2018-12-05 05:00:01 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Prominenteste Auskunftsperson Elmar Podgorschek, der bei der AfD von einer BV-Zelle sprach, die \"ausgetrocknet\" werde. Der parlamentarische U-Ausschuss zur Verfassungsschutz-Affäre befragt diese Woche Mittwoch und Donnerstag fünf weitere Zeugen. Prominenteste Auskunftsperson ist der oberösterreichische FPÖ-Landesrat Elmar Podgorschek, Rede und Antwort stehen müssen außerdem zwei BVT-Beamte. Am zweiten Tag kommen ein Sektionschef aus dem Innenministerium und der IT-Experte der Korruptionsstaatsanwaltschaft. Podgorschek muss am morgigen Mittwoch deshalb ins Parlament kommen, weil er bei einem..."
        }
    ]
}