{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFIwYlhFeUVnSmtaU2dBUAE?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 14:23:22 GMT",
    "content": [
        {
            "title": "Raststätten chain Rosenberger before bankruptcy - Krone.at",
            "link": "https://www.krone.at/1822239",
            "pub_date": "2018-12-07 14:14:00 GMT",
            "source_nm": "Krone.at",
            "source_url": "https://www.krone.at",
            "desc": ""
        },
        {
            "title": "Verified - Raststättenbetreiber Rosenberger is bankrupt - NÖN.at",
            "link": "https://www.noen.at/niederoesterreich/wirtschaft/bestaetigt-raststaettenbetreiber-rosenberger-ist-insolvent-insolvenz-raststaette-rosenberger-127709028",
            "pub_date": "2018-12-07 09:01:00 GMT",
            "source_nm": "NÖN.at",
            "source_url": "https://www.noen.at",
            "desc": "Der Raststättenbetreiber Rosenberger steckt in finanziellen Schwierigkeiten. Rosenberger bestätigt in einer schriftlichen Stellungnahme gegenüber der NÖN ..."
        },
        {
            "title": "Lebring: million insolvency among photovoltaic suppliers - Kleine Zeitung",
            "link": "https://www.kleinezeitung.at/wirtschaft/5541699/Lebring_MillionenInsolvenz-bei-PhotovoltaikZulieferer",
            "pub_date": "2018-12-05 13:15:00 GMT",
            "source_nm": "Small newspaper",
            "source_url": "https://www.kleinezeitung.at",
            "desc": "Isovoltaic Solinex ist mit mehr als fünf Millionen Euro überschuldet."
        },
        {
            "title": "Bankruptcy for PrivatAir - Austrian Aviation Net",
            "link": "http://www.austrianaviation.net/detail/insolvenz-fuer-privatair/",
            "pub_date": "2018-12-06 06:27:00 GMT",
            "source_nm": "Austrian Aviation Net",
            "source_url": "http://www.austrianaviation.net",
            "desc": "Das Flugliniensterben geht weiter: Die exklusive PrivatAir musste diese Woche Insolvenz angemeldet. In einer Aussendung am Mittwoch hieß es: \"In den letzten ..."
        },
        {
            "title": "Abuse scandal: US Gymnastics Federation announces bankruptcy - News Sport: Other - Tages-Anzeiger Online",
            "link": "https://www.tagesanzeiger.ch/sport/weitere/missbrauchsskandal-usturnverband-meldet-insolvenz-an/story/12297996",
            "pub_date": "2018-12-06 19:04:00 GMT",
            "source_nm": "Tages-Anzeiger Online",
            "source_url": "https://www.tagesanzeiger.ch",
            "desc": ""
        },
        {
            "title": "Bankruptcy - Rosenberger: November salary for staff left out - NÖN.at",
            "link": "https://www.noen.at/niederoesterreich/wirtschaft/insolvenz-rosenberger-novembergehalt-fuer-mitarbeiter-blieb-aus-insolvenz-rosenberger-127729652",
            "pub_date": "2018-12-07 11:44:00 GMT",
            "source_nm": "NÖN.at",
            "source_url": "https://www.noen.at",
            "desc": "Die Arbeiterkammer Niederösterreich wird die 600 von der Insolvenz betroffenen Mitarbeiter beraten, wie sie zu offenen Ansprüchen im Zuge der Insolvenz des ..."
        },
        {
            "title": "Steyr Motors after the bankruptcy: So the operation should go on - Industriemagazin",
            "link": "https://industriemagazin.at/a/steyr-motors-nach-der-insolvenz-so-soll-der-betrieb-weitergehen",
            "pub_date": "2018-12-03 18:15:49 GMT",
            "source_nm": "industry Magazine",
            "source_url": "https://industriemagazin.at",
            "desc": "Beim oberösterreichischen Motorenhersteller Steyr Motors geht der Betrieb nach Eröffnung des Sanierungsverfahrens weiter. Geplant ist, den Spezialisten für ..."
        },
        {
            "title": "Neither money nor love: Boris Becker&#39;s insolvency and divorce drama - Tiroler Tageszeitung Online",
            "link": "https://www.tt.com/panorama/leute/15081773/weder-geld-noch-liebe-boris-beckers-insolvenz-und-scheidungsdrama",
            "pub_date": "2018-12-02 09:53:01 GMT",
            "source_nm": "Tiroler Tageszeitung Online",
            "source_url": "https://www.tt.com",
            "desc": "Tennis-Legende Boris Becker sorgt auch 33 Jahre nach seinem spektakulären ersten Wimbledon-Sieg noch für Aufsehen. Wird seine Pechsträhne nach ..."
        },
        {
            "title": "Rosenberger motorway service station Ansfelden: Bankruptcy is upon us - meinbezirk.at",
            "link": "https://www.meinbezirk.at/linz-land/c-wirtschaft/insolvenz-steht-vor-der-tuer_a3088206",
            "pub_date": "2018-12-07 12:54:36 GMT",
            "source_nm": "meinbezirk.at",
            "source_url": "https://www.meinbezirk.at",
            "desc": "35 Arbeitnehmer sind in der Autobahnraststätte Ansfelden-Süd betroffen. Kommende Woche stellt der Betreiber Rosenberger einen Insolvenzantrag."
        },
        {
            "title": "LR Bohuslav / LR Eichtinger on the rumored Rosenberger insolvency: Land NÖ is ready - APA OTS",
            "link": "https://www.ots.at/presseaussendung/OTS_20181207_OTS0162/lr-bohuslavlr-eichtinger-zur-kolportierten-rosenberger-insolvenz-land-noe-steht-bereit",
            "pub_date": "2018-12-07 12:41:25 GMT",
            "source_nm": "APA OTS",
            "source_url": "https://www.ots.at",
            "desc": "St. Pölten (OTS/NLK) - „Die im Raum stehende Insolvenz des Unternehmens Rosenberger ist ein herber Schlag für den Wirtschaftsstandort Niederösterreich ..."
        },
        {
            "title": "Roadhouse operator Rosenberger will file for bankruptcy on Tuesday - kurier.at",
            "link": "https://kurier.at/wirtschaft/raststaetten-betreiber-rosenberger-will-am-montag-insolvenz-anmelden/400347148",
            "pub_date": "2018-12-07 09:50:57 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Vorerst wird eine Tochterfirma in die Insolvenz geschickt. Rosenberger hat seit 2013 mehrheitlich chinesische Eigentümer. Der Autobahn-Raststättenbetreiber Rosenberger mit Stammsitz in Loosdorf, Bezirk Melk, wollte am Montag einen Insolvenzantrag stellen. Doch dieser Plan wurde laut Firmenanwalt nun auf Dienstag verschoben. Vorerst wird die Tochterfirma Rosenberger Restaurant GmbH, die 17 Autobahnraststätten mit rund 400 Mitarbeitern betreibt. Ein Fortbetrieb samt Sanierungsplan steht auf der Agenda. Die anderen Gesellschaften soll danach ebenfalls eine Entschuldung über einen Sanierungspla..."
        },
        {
            "title": "Paper: Insolvent paper mill must halve staff - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/hamburg/article215963235/Insolvente-Papierfabrik-muss-Belegschaft-halbieren.html",
            "pub_date": "2018-12-07 14:10:47 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Uetersen. Die insolvente Papierfabrik Feldmuehle legt eine Produktionslinie still und halbiert ihre Belegschaft. Künftig werde das Unternehmen keine Papiere mehr für Kataloge, Prospekte oder Zeitschriften herstellen und die Belegschaft auf rund 180 Beschäftigte reduzieren, teilte die Feldmuehle GmbH am Freitag im Anschluss an eine Betriebsversammlung in Uetersen mit. Das Unternehmen hatte im November einen Antrag auf Insolvenz in Eigenverwaltung gestellt, nachdem es erst im Juni nach einer ersten Insolvenz von einer Tochterfirma der Berliner Beteiligungsgesellschaft Kairos Industries AG übe..."
        },
        {
            "title": "Boris Becker threatens new trouble in insolvency proceedings - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/panorama/leute/boris-becker-droht-neuer-aerger-im-insolvenzverfahren-a-1242533.html",
            "pub_date": "2018-12-07 17:02:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Boris Becker bekommt in seinem laufenden Insolvenzverfahren nun Ärger mit der britischen Regierung. Wie der SPIEGEL in seiner aktuellen Ausgabe berichtet, hat das Wirtschaftsministerium einen Antrag auf Insolvenzbeschränkung gegen den 51-Jährigen bei Gericht eingereicht. (Lesen Sie hier die ganze Geschichte bei SPIEGEL+.) \"Wir können bestätigen, Boris Becker schriftlich über die Pläne des Wirtschaftsministers informiert zu haben, eine Insolvenzbeschränkung gegen ihn anzustreben\", heißt es in einer Mitteilung der staatlichen Insolvenzbehörde, die dem Wirtschaftsministerium untersteht. Nach S..."
        },
        {
            "title": "Nightlife: Piquant bankruptcy of a table-dance bar in the noble town of Ischgl - kurier.at",
            "link": "https://kurier.at/chronik/oesterreich/pikante-pleite-einer-table-dance-bar-im-nobelort-ischgl/400346215",
            "pub_date": "2018-12-06 12:37:37 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Tiroler Gebietskrankenkasse schickt Gastro-Unternehmen in die Insolvenz. „In unserer Tabledance Bar im Zentrum von Ischgl bieten wir eine erotische Show in exklusiver Form - wir verbinden Tanz und Schönheit auf eine elegante Art und Weise. Schauen Sie vorbei in unserer Oase der Erotik, die \"Insider Girls\" werden Sie mit heißen Rhythmen und coolen Drinks recht herzlich empfangen“, heißt es auf der Internet-Homepage www.insider-ischgl.at. „Lassen Sie sich verwöhnen und genießen Sie bei uns entspannte Stunden.“ Die „Insider-Bar“ gehört zur b.b.o. Gastronomiebetriebs GmbH (FN 269813i) mit Sitz ..."
        },
        {
            "title": "Boris Becker threatens trouble with British government - WORLD",
            "link": "https://www.welt.de/sport/tennis/article185190012/Insolvenzverfahren-Boris-Becker-droht-Aerger-mit-britischer-Regierung.html",
            "pub_date": "2018-12-07 17:27:26 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Tennisidol Boris Becker droht in dem gegen ihn laufenden Insolvenzverfahren nun offenbar Ärger mit der britischen Regierung. Wie der „Spiegel“ berichtet, hat das britische Wirtschaftsministerium einen Antrag auf Insolvenzbeschränkung gegen den 51-Jährigen eingereicht. Wird diesem vor Gericht stattgegeben, hätte das harte Konsequenzen. So würde Becker unter anderem die Führung eines Unternehmens erschwert. Zudem werde einem Schuldner bis zu 15 Jahre lang erschwert, einen Kredit von über 500 Pfund aufzunehmen. „Wir können bestätigen, Boris Becker schriftlich über die Pläne des Wirtschaftsmini..."
        },
        {
            "title": "Uetersen: Feldmühle dismisses 220 of 400 employees - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/region/pinneberg/article215964491/Feldmuehle-entlaesst-220-von-400-Mitarbeitern.html",
            "pub_date": "2018-12-07 15:47:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Uetersen. Die Feldmuehle setzt kurz vor Weihnachten mehr als die Hälfte ihrer Belegschaft vor die Tür. Das Management habe den Mitarbeitern am Freitag ein „Gesamtkonzept“ vorgestellt, heißt es in einer am Nachmittag desselben Tages veröffentlichten Mitteilung. Die Verhandlungen mit dem Betriebsrat über einen Sozialplan seien angelaufen, den ausscheidenden Beschäftigten werde angeboten, in eine Transfergesellschaft zu wechseln. Der Kahlschlag steht im Zusammenhang mit dem zweiten Insolvenzantrag des Unternehmens in diesem Jahr (wir berichteten). Das Insolvenzverfahren läuft in sogenannter E..."
        },
        {
            "title": "Stop recording: More and more pension funds are under pressure - Handelsblatt",
            "link": "https://www.handelsblatt.com/finanzen/banken-versicherungen/aufnahmestopp-immer-mehr-pensionskassen-geraten-unter-druck/23728924.html",
            "pub_date": "2018-12-06 16:23:28 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Dass es um etliche Pensionskassen in Deutschland nicht gut steht, war spätestens seit dem spektakulären Aufruf der Finanzaufsicht Bafin im Mai bekannt. Es zeichne sich ab, dass bei einem Anhalten der Niedrigzinsphase einige Pensionskassen Mittel von Dritten benötigen, sagte Frank Grund, der Leiter der Versicherungsaufsicht. Drei der 136 deutschen Pensionskassen hätten schon zum Jahresende 2017 die Kapitalanforderungen nicht erfüllt. Namen wollte er damals noch keine nennen – jetzt kommen sie zum Vorschein. So darf die Pensionskasse der Caritas seit Ende Oktober keine neuen Verträge mehr abs..."
        },
        {
            "title": "Online retailer Lesara: First investors signal interest - WirtschaftsWoche",
            "link": "https://www.wiwo.de/unternehmen/handel/onlinehaendler-lesara-erste-investoren-signalisieren-interesse/23732322.html",
            "pub_date": "2018-12-07 11:20:23 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Die „Tunika mit Schmetterlingsprint“ aus „zartfließender Viskose“ gibt’s für 14,99 Euro. Die „Holzarmbanduhr mit Quarzuhrwerk“ wird für 32,99 Euro feilgeboten. Und der „Playboy Tanga Kim“ kostet 24,99 Euro. An sämtlichen Artikeln sind alte Preise durchgestrichen, darunter prangt der neue Tarif nebst eines angeblichen Sparversprechens in Prozent. Die Botschaft ist klar: Alles muss raus. Das gilt nicht nur für die Ware, sondern inzwischen auch für den kompletten Onlineshop. Im November hat der Berliner Internet-Billigheimer Lesara einen Insolvenzantrag gestellt – nun sucht das Unternehmen unt..."
        },
        {
            "title": "In these industries, the risk of insolvency increases - WORLD",
            "link": "https://www.welt.de/wirtschaft/article185132622/Firmenpleiten-In-diesen-Branchen-steigt-die-Insolvenzgefahr.html",
            "pub_date": "2018-12-07 08:34:49 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Die Zahl der Unternehmensinsolvenzen geht in Deutschland zwar seit einigen Jahren zurück. Auch für dieses Jahr rechnet der Kreditversicherer Euler Hermes in einer aktuellen Untersuchung mit 19.350 Fällen; das sind vier Prozent weniger als noch im Vorjahr. Doch es scheint ein Wendepunkt bevorzustehen. „Langsam ziehen dunkle Wolken auf“, sagt Ron van het Hof, der Hauptbevollmächtigte von Euler Hermes. 2019 sollen die Pleite-Zahlen stagnieren – im besten Fall. Weltweit hat bereits eine Negativ-Trendwende stattgefunden: Seit Anfang des Jahres meldet gut die Hälfte der 30 international größten V..."
        },
        {
            "title": "Zanders factory: Scandinavian investor introduces new line - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/region/rhein-berg-oberberg/zanders-fabrik-skandinavischer-investor-stellt-neue-leitung-vor-31708746",
            "pub_date": "2018-12-07 12:30:06 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Die Papierfabrik Zanders arbeitet seit Anfang der Woche unter einer neuen Leitung. Eine skandinavische Investorengruppe hatte das Werk aus dem Insolvenzverfahren gekauft. Per Pressemitteilung stellt sich die neue Firmenführung vor. Terje Haglunden wird als „Kopf der Investorengruppe“ zitiert: „Wir freuen uns sehr auf die Fortführung der Papierproduktion an diesem historischen Industriestandort. Zanders wird seine Kostenstrukturen weiter optimieren. Das schlanke und gesunde Unternehmen wird gut aufgestellt sein, um im hart umkämpften Papiermarkt Erfolg zu haben. Zanders wird seinen Kunden we..."
        },
        {
            "title": "Rosenberger files insolvency petition on Monday - Salzburger Nachrichten",
            "link": "https://www.sn.at/wirtschaft/oesterreich/rosenberger-stellt-am-montag-insolvenzantrag-62147272",
            "pub_date": "2018-12-07 09:23:18 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Der Raststättenbetreiber Rosenberger will am Montag einen Insolvenzantrag stellen. Trotz intensiver Verhandlungen mit der Bank seien benötigte Kreditlinien überraschend nicht freigegeben worden, hieß es seitens Rosenberger gegenüber der APA. Oberstes Ziel sei es nun, das Unternehmen zu sanieren, die Arbeitsplätze zu sichern und den Fortbestand der Rosenberger-Gruppe zu ermöglichen. Die Rosenberger-Kette betreibt Raststätten und Seminarzentren an 17 Standorten in Österreich. Das Unternehmen beschäftigt je nach Saison 600 bis 800 Mitarbeiter. Laut AK Niederösterreich haben einige Hunderte Bes..."
        },
        {
            "title": "Bankruptcy: Tradition club OSC Rheinhausen files bankruptcy petition - WR News",
            "link": "https://www.wr.de/region/niederrhein/der-osc-rheinhausen-reicht-antrag-auf-insolvenz-ein-id215955009.html",
            "pub_date": "2018-12-06 22:59:00 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Den Gang zum Amtsgericht wollte Bernd Haack, Vorstandsmitglied des OSC Rheinhausen, in den letzten Wochen mit aller Macht vermeiden, doch nun gibt es keinen Ausweg mehr. Der OSC ist nicht mehr zahlungsfähig, die Rheinhauser müssen Insolvenz anmelden. Wie bereits berichtet, geriet der Verein durch das im Dezember 2016 eröffnete Gesundheitszentrum Sportwelt Rheinhausen in eine finanzielle Schieflage. Dem OSC wurden Steuerschulden zum Verhängnis. Das Finanzamt pfändete bereits die Konten des Vereins, die Rheinhauser haben keinen Zugriff mehr auf ihre Gelder. Der OSC steht mit rund 115 000 Euro..."
        },
        {
            "title": "After abuse scandal: US Gymnastics Federation is insolvent - Euronews German",
            "link": "https://de.euronews.com/2018/12/06/nach-missbrauchsskandal-us-turnverband-ist-insolvent",
            "pub_date": "2018-12-06 16:30:39 GMT",
            "source_nm": "Euronews German",
            "source_url": "https://de.euronews.com",
            "desc": "Der US-Turnverband ist insolvent. Nach dem Missbrauchsskandals um den ehemaligen Verbands-Teamarzt Larry Nassar stellte USA Gymnastics nun einen Insolvenzantrag- und betonte, dass dies die beste Option sei, um die Ansprüche der Missbrauchsopfer, die zivilrechtliche Schritte gegen den US-Turnverband eingeleitet hatten, schnellstmöglich zu bedienen. Manche Rechtsexperten glauben allerdings, dass die Insolvenz die Entschädigung der Opfer komplizieren könnte- der Opferanwalt ist empört. Nassar wurde in insgesamt drei Urteilen für den Missbrauch teils minderjähriger Opfer zu bis zu 175 Jahren Ha..."
        },
        {
            "title": "Kettler: Investor Lafayette Mittelstand Capital takes over Kettler - IKZ News",
            "link": "https://www.wp.de/region/sauer-und-siegerland/investor-lafyette-capital-uebernimmt-kettler-gmbh-id215954585.html",
            "pub_date": "2018-12-06 17:09:00 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.wp.de",
            "desc": ". Neue, vielleicht letzte Hoffnung zur Rettung der Traditionsmarke Kettler. Der Frankfurter Finanzinvestor Lafayette Mittelstand Capital hat heute Morgen die Verträge zur Übernahme der Kettler GmbH mit allen drei Sparten – Gartenmöbel, Sport- und Fitnessgeräte sowie Spielgeräte mit dem Kultfahrzeug Kettcar – unterzeichnet. Die Belegschaft des Sport- und Freizeitartikelherstellers in Ense und Werl wurde darüber gerade von der Unternehmensleitung informiert. Für etwa 500 der ohnehin nur noch 700 Beschäftigten könnte damit eine jahrelange Achterbahnfahrt zwischen Hoffen und Bangen, Insolvenzen..."
        },
        {
            "title": "After abuse scandal: US Gymnastics Federation announces bankruptcy - RP Online",
            "link": "https://rp-online.de/sport/andere/us-turnverband-meldet-insolvenz-an_aid-34949423",
            "pub_date": "2018-12-06 11:21:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "\"Dieser Antrag wird es USA Gymnastics ermöglichen, seine Athleten weiterhin zu unterstützen, die volle Verantwortung gegenüber der gesamten Mitgliedschaft wahrzunehmen und die Forderungen der Opfer des von Larry Nassar begangenen sexuellen Missbrauchs schnell zu klären\", hieß es in der Mitteilung. Die Verbandsvorsitzende Kathryn Carson ergänzte: \"Wir schulden es den Opfern, ihre Ansprüche aufgrund der entsetzlichen Taten der Vergangenheit vollständig und endgültig zum Abschluss zu bringen.\" Für den Anwalt John Manly, der mehr als 150 Opfer Nassars vertritt, sei eine Insolvenz hingegen \"kein..."
        },
        {
            "title": "USA: Turnverband announces insolvency after abuse scandal - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/sport/sonst/usa-turnverband-meldet-nach-missbrauchsskandal-insolvenz-an-a-1242220.html",
            "pub_date": "2018-12-06 08:55:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Der US-Turnverband hat nach dem Missbrauchsskandal um den ehemaligen Verbandsteamarzt Larry Nassar einen Insolvenzantrag gestellt. Dies teilte USA Gymnastics mit. Der Verband erklärte, dass der Insolvenzantrag die beste Option sei, um die Ansprüche der Missbrauchsopfer, die zivilrechtliche Schritte gegen den US-Turnverband eingeleitet hatten, schnellstmöglich zu bedienen. \"Wir schulden es den Opfern, ihre Ansprüche aufgrund der schrecklichen Taten der Vergangenheit vollständig und endgültig zum Abschluss zu bringen\", sagte USA Gymnastics-Vorstandsmitglied Kathryn Carson. \"Unser Sport ist da..."
        },
        {
            "title": "Insolvencies in air traffic: &quot;better protect customers in the event of airline bankruptcy&quot; - RP Online",
            "link": "https://rp-online.de/leben/reisen/verbraucherschuetzer-verlangen-versicherung-der-airline-kundengelder_aid-34904171",
            "pub_date": "2018-12-05 14:38:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Wird es weitere Pleiten wie Air Berlin in der Luftfahrt Europas geben? Eurowings-Chef Thorsten Dirks hat daran keinen Zweifel: „Es wird in der europäischen Luftfahrt eine weitere Konsolidierung geben“, sagte er jüngst in Köln. Es gäbe in Europa deutlich mehr Airlines als in den USA, also würden viele noch aufgeben müssen – gerade wegen der aktuell steigenden Kerosinpreise. Eurowings stünde bereit, solche Firmen ganz oder teilweise aufzunehmen – so wie dieses Jahr dutzende Jets von Air Berlin integriert wurden. Das was Eurowings freut, ist für Passagiere jedoch ein Riesenproblem. Geht eine F..."
        },
        {
            "title": "US Gymnastics Federation announces bankruptcy - DW (German)",
            "link": "https://www.dw.com/de/us-turnverband-meldet-insolvenz-an/a-46608069",
            "pub_date": "2018-12-06 09:48:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Der US-Turnverband USA Gymnastics erklärte, dass ein Insolvenzantrag die beste Option sei, um die Ansprüche der Missbrauchsopfer, die zivilrechtliche Schritte gegen den Verband eingeleitet hatten, schnellstmöglich zu bedienen. Dies teilte USA Gymnastics am Mittwoch (Ortszeit) mit. \"Wir schulden es den Opfern ihre Ansprüche aufgrund der schrecklichen Taten der Vergangenheit vollständig und endgültig zum Abschluss zu bringen\", sagte USA Gymnastics-Vorstandsmitglied Kathryn Carson . \"Unser Sport ist dank des Mutes dieser Frauen sicherer und stärker. Der Insolvenzantrag und die beschleunigte Ab..."
        },
        {
            "title": "Defeat in court: Hard times for Boris Becker - kurier.at",
            "link": "https://kurier.at/stars/niederlage-vor-gericht-schwere-zeiten-fuer-boris-becker/400343500",
            "pub_date": "2018-12-04 10:25:36 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Die Tennislegende hat nicht nur mit seiner Scheidung zu kämpfen, jetzt wurde auch noch Beckers Insolvenzverfahren auf unbestimmte Zeit verlängert. Der Ex-Tennisstar (51) war am Montag nicht zur Gerichtsverhandlung seines Insolvenzverfahrens erschienen. Weder der 51-Jährige, noch seine Anwälte waren beim Termin in London zugegen. Tennisstar verpasst Gerichtstermin Beckers Abwesenheit rechtfertigte dessen deutscher Anwalt der Deutschen Presse-Agentur so, dass sein Mandant \"niemals ordnungsgemäß zu dem Gerichtstermin geladen\" worden sei. Bei der Anhörung im Verhandlungssaal sollte es um die Fr..."
        },
        {
            "title": "Car dealership Weinberger before the end? Three creditors file for insolvency proceedings - wasserburg24",
            "link": "https://www.wasserburg24.de/wasserburg/region-wasserburg/wasserburgrosenheim-autohaus-weinberger-aus-glaeubiger-stellen-antrag-insolvenzverfahren-10803210.html",
            "pub_date": "2018-12-04 16:35:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "Wasserburg/Rosenheim - Dem Amtsgericht Rosenheim sollen Anträge von zwei Krankenkassen und dem Finanzamt auf Eröffnung eines Insolvenzverfahrens gegen das Wasserburger Autohaus Weinberger vorliegen."
        },
        {
            "title": "Bankruptcy process to Boris Becker: Ex-tennis star takes explosive statement back - Berlin COURIER",
            "link": "https://www.berliner-kurier.de/news/promi--show/insolvenz-prozess-um-boris-becker-ex-tennis-star-nimmt-brisante-aussage-zurueck-31687908",
            "pub_date": "2018-12-03 16:57:03 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Ärger im Insolvenzverfahren um Boris Becker (51): Die Tennis-Ikone ist nicht vor einem Londoner Gericht erschienen. Auch privat läuft es nicht – ein Liebes-Comeback ist für Ehefrau Lilly ausgeschlossen. Der ehemalige Tennis-Star behauptet nicht mehr, diplomatische Immunität zu genießen. Bei einer Anhörung in Beckers Insolvenzverfahren sollte es am Montag in London auch um diesen Punkt gehen. Becker war nicht vor Gericht erschienen. Das Insolvenzverfahren gegen ihn wurde auf unbestimmte Zeit verlängert. Zuletzt kam im Sommer der Vorwurf auf, Beckers Diplomatenpass sei gefälscht (hier noch ei..."
        },
        {
            "title": "Investment scandal: P &amp; R founder Heinz Roth is bankrupt - Handelsblatt",
            "link": "https://www.handelsblatt.com/finanzen/maerkte/boerse-inside/anlageskandal-pundr-gruender-heinz-roth-ist-bankrott/23718412.html",
            "pub_date": "2018-12-05 07:45:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Der Gründer und langjährige Chef des insolventen Containervertriebs P&R Heinz Roth (75) ist nun auch selbst zahlungsunfähig. Wie das zuständige Amtsgericht München am Dienstagnachmittag mitteilte, hat es dem Schuldner verboten, über Gegenstände seines Vermögens zu verfügen. Als vorläufigen Insolvenzverwalter hat das Gericht den Rechtsanwalt Miguel Grosser aus München eingesetzt (Az.: 1542 IN 3055/18). Den Antrag hatte der Insolvenzverwalter der P&R Transport-Container GmbH Michael Jaffé gestellt. Seinem Insolvenzgutachten zufolge soll Roth als Geschäftsführer 2016/2017 ungerechtfertigte Aus..."
        },
        {
            "title": "Fraud scandal at P &amp; R: P &amp; R founder Roth is insolvent himself - WirtschaftsWoche",
            "link": "https://www.wiwo.de/finanzen/geldanlage/betrugsskandal-bei-pundr-pundr-gruender-roth-ist-selbst-zahlungsunfaehig/23720134.html",
            "pub_date": "2018-12-05 12:24:00 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Im Milliardenbetrugsskandal bei der insolventen Münchner Containerfirma P&R hat Unternehmensgründer Heinz Roth auch die Kontrolle über sein Privatvermögen verloren. Das Amtsgericht München hat ein Insolvenzverfahren über Roths Vermögen eröffnet. Das sagte ein Gerichtssprecher am Mittwoch. Zuvor hatte das „Handelsblatt“ berichtet. Damit kann der 75 Jahre alte Geschäftsmann nicht mehr frei über sein Geld verfügen. Roth sitzt seit Monaten in Untersuchungshaft, er ist der Hauptverdächtige in einem der größten Betrugsfälle der deutschen Nachkriegsgeschichte. P&R hatte die Vermietung von Containe..."
        },
        {
            "title": "US gymnastics association announces insolvency after abuse scandal - Salzburger Nachrichten",
            "link": "https://www.sn.at/sport/mixed/us-turnverband-meldet-nach-missbrauchsskandal-insolvenz-an-62085829",
            "pub_date": "2018-12-06 06:12:24 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Der US-Turnverband hat infolge des Missbrauchsskandals um den ehemaligen Verbands-Teamarzt Larry Nassar einen Insolvenzantrag gestellt. Dies teilte USA Gymnastics am Mittwoch (Ortszeit) mit. Der Verband erklärte, der Insolvenzantrag sei die beste Option, um die Ansprüche der Missbrauchsopfer, die zivilrechtliche Schritte gegen den US-Turnverband eingeleitet hatten, schnellstmöglich zu bedienen. \"Wir schulden es den Opfern ihre Ansprüche aufgrund der schrecklichen Taten der Vergangenheit vollständig und endgültig zum Abschluss zu bringen\", sagte USA Gymnastics-Vorstandsmitglied Kathryn Carso..."
        },
        {
            "title": "Million splits of a construction company - kurier.at",
            "link": "https://kurier.at/chronik/oesterreich/millionenpleite-einer-baufirma/400343998",
            "pub_date": "2018-12-04 14:04:29 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Zwei Subauftragnehmer bei Großprojekten brachten Baufirma mächtig in die Bredouille. „In den vergangenen zwei Monaten hat sich die Lage insoweit verschärft, als die Gehälter der Bediensteten nicht mehr ausbezahlt werden konnten und auch andere laufende Verbindlichkeiten insbesondere beim Finanzamt und den Lieferanten nicht mehr in vollem und gleichem Umfang bedient werden konnten, trotz der getroffenen Ratenvereinbarungen“, heißt es im Insolvenzantrag der dibau BaugmbH mit Sitz in Untertullnerbach, Niederösterreich. Es hat einen Insolvenzantrag am Landesgericht St. Pölten eingebracht, das V..."
        },
        {
            "title": "Boris Becker no longer claims diplomatic status - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/weltspiegel/insolvenzverfahren-boris-becker-macht-keinen-diplomatenstatus-mehr-geltend/23713316.html",
            "pub_date": "2018-12-03 21:42:03 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Boris Becker hat den Widerstand gegen die Zwangsversteigerung seiner Tennis-Trophäen aufgegeben: In dem in England gegen ihn laufenden Insolvenzverfahren kündigte der frühere Tennisstar nach Angaben vom Montag an, nicht länger einen Diplomatenstatus geltend zu machen. Damit kann der Verkauf seiner Trophäen und anderer Erinnerungsstücke wie ursprünglich geplant vonstatten gehen. Sie werden auf einen Wert von insgesamt 224.000 Euro geschätzt. Becker war 2017 von einem Konkursgericht in London wegen unbeglichener Schulden für zahlungsunfähig erklärt worden. Der dreifache Wimbledon-Sieger erklä..."
        },
        {
            "title": "Air traffic: Air Berlin transfer company brokered employees - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/berlin/article215928883/Air-Berlin-Transfergesellschaft-vermittelte-Beschaeftigte.html",
            "pub_date": "2018-12-03 11:48:49 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Berlin/Potsdam. Hunderte Beschäftigte des Bodenpersonals der insolventen Air Berlin aus Berlin und Brandenburg haben mit Hilfe einer Transfergesellschaft neue Arbeitsplätze gefunden. Bis heute hätten sich 838 Mitarbeiter bei der Transfergesellschaft gemeldet, rund 87 Prozent hätten nahtlos eine neue Beschäftigung gefunden, teilten Senat und Arbeitsagentur am Montag mit. Das Land Berlin hatte dafür 11,5 Millionen Euro bereitgestellt. Sozialsenatorin Elke Breitenbach (Linke) sprach von einer Erfolgsgeschichte. Aus Sicht der Personaltransfer Berlin als Trägerin der Gesellschaft trugt die Vermi..."
        },
        {
            "title": "Boris Becker: No more diplomats - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/panorama/leute/boris-becker-kein-diplomat-mehr-a-1241768.html",
            "pub_date": "2018-12-03 20:52:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Die nächste Runde im Insolvenzverfahren gegen Boris Becker findet ohne ihn statt: Weder der 51-jährige ehemalige Tennisstar noch seine Anwälte tauchen zu dem Termin am High Court im Zentrum von London auf. Anwesend sind nur der Richter, gleich vier Anwälte der Gegenseite und eine Handvoll Journalisten. Der Richter wirkt genervt. Eigentlich sollte es bei der Anhörung in dem kleinen, modernen Verhandlungssaal um die Frage gehen, ob sich Becker weiter darauf berufen kann, dass ihn seine Gläubiger wegen seiner diplomatischen Immunität nicht belangen können. Im Sommer hat Becker im laufenden Ver..."
        },
        {
            "title": "Bankruptcy process: Boris Becker no longer argues with diplomatic status - RP Online",
            "link": "https://rp-online.de/panorama/leute/tennisstar-boris-beckerbeim-insolvenz-prozess-argumentiert-nicht-mehr-mit-diplomatenstatus_aid-34887141",
            "pub_date": "2018-12-03 17:06:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Der ehemalige Tennis-Star Boris Becker (51) behauptet nicht mehr, diplomatische Immunität zu genießen. Bei einer Anhörung in Beckers Insolvenzverfahren sollte es in London auch um diesen Punkt gehen. Becker war nicht vor Gericht erschienen. Das Insolvenzverfahren gegen ihn wurde auf unbestimmte Zeit verlängert. „Becker war niemals ordnungsgemäß zu dem Gerichtstermin geladen worden“, sagte sein Berliner Anwalt Christian-Oliver Moser der Deutschen Presse-Agentur auf Anfrage. Außerdem sei schon länger bekannt, dass sich der 51-Jährige nicht mehr auf den Diplomatenstatus berufe. Es habe um dies..."
        },
        {
            "title": "Economy: Insolvency losses are rising rapidly - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/hamburg/article215935965/Schaeden-durch-Insolvenzen-steigen-rasant.html",
            "pub_date": "2018-12-04 11:03:55 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hamburg. Der wirtschaftliche Schaden durch Insolvenzen von Unternehmen in Deutschland ist in den vergangenen Jahren trotz niedrigerer Fallzahlen stark gestiegen. Die Schäden seien von 17 Milliarden Euro im Jahr 2015 auf 30 Milliarden Euro 2017 nach oben geschnellt, teilte der Kreditversicherer Euler Hermes am Dienstag in Hamburg mit. Der Trend habe sich auch 2018 fortgesetzt. \"Das bedeutet, wenn es kracht, dann richtig\", sagte Ron van het Hof, Chef des Unternehmens für Deutschland, Österreich und die Schweiz. \"Dann ist meist die ganze Lieferkette betroffen.\" Der voraussichtliche Durchschnit..."
        },
        {
            "title": "Becker no longer claims diplomatic status in bankruptcy proceedings - Fast news",
            "link": "http://schnelle-nachrichten.blogspot.com/2018/12/becker-macht-in-insolvenzverfahren.html",
            "pub_date": "2018-12-03 19:36:00 GMT",
            "source_nm": "Fast news",
            "source_url": "http://schnelle-nachrichten.blogspot.com",
            "desc": "Boris Becker hat den Widerstand gegen die Zwangsversteigerung seiner Tennis-Trophäen aufgegeben: In dem in England gegen ihn laufenden Insolvenzverfahren kündigte der frühere Tennisstar nach Angaben vom Montag an, nicht länger einen Diplomatenstatus geltend zu machen. Damit kann der Verkauf seiner Trophäen und anderer Erinnerungsstücke wie ursprünglich geplant vonstatten gehen. Sie werden auf einen Wert von insgesamt 224.000 Euro geschätzt. Anzeige Becker war 2017 von einem Konkursgericht in London wegen unbeglichener Schulden für zahlungsunfähig erklärt worden. Der dreifache Wimbledon-Sieg..."
        }
    ]
}