{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR2RuTmpnU0FtUmxLQUFQAQ?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 11:49:30 GMT",
    "content": [
        {
            "title": "CDU party congress: Kramp-Karrenbauer elected as new party chairman - derStandard.at",
            "link": "https://derstandard.at/jetzt/livebericht/2000093221530/liveticker-nachlese-cdu-parteitag-kramp-karrenbauer-zur-neuen-parteivorsitzenden-gewaehlt",
            "pub_date": "2018-12-07 17:56:43 GMT",
            "source_nm": "derStandard.at",
            "source_url": "https://derstandard.at",
            "desc": ""
        },
        {
            "title": "Angela Merkel: &quot;It was a great pleasure, it was an honor&quot; - nachrichten.at",
            "link": "https://www.nachrichten.at/nachrichten/politik/aussenpolitik/Angela-Merkel-Es-war-mir-eine-grosse-Freude-es-war-mir-eine-Ehre;art391,3081998",
            "pub_date": "2018-12-07 15:18:00 GMT",
            "source_nm": "nachrichten.at",
            "source_url": "https://www.nachrichten.at",
            "desc": "BERLIN/HAMBURG. CDU-Generalsekretärin Annegret Kramp-Karrenbauer löst die deutsche Kanzlerin Angela Merkel als Parteivorsitzende ab. Alle aktuellen ..."
        },
        {
            "title": "Congress Merkel successor: Kramp-Karrenbauer new CDU chairman 3 - oe24.at",
            "link": "https://www.oe24.at/welt/Merkel-Nachfolge-Kramp-Karrenbauer-neue-CDU-Vorsitzende/359019596",
            "pub_date": "2018-12-07 15:22:00 GMT",
            "source_nm": "oe24.at",
            "source_url": "https://www.oe24.at",
            "desc": "Im zweiten Wahlgang fiel schließlich zwischen Merz und Kramp-Karrenbauer die Entscheidung."
        },
        {
            "title": "Fight for the Presidency: Five Questions and Answers on the CDU Party Congress - derStandard.at",
            "link": "https://derstandard.at/2000092814053/CDU-VorsitzDie-CDU-lechzt-nach-Diskussion-und-Demokratie",
            "pub_date": "2018-12-07 08:50:00 GMT",
            "source_nm": "derStandard.at",
            "source_url": "https://derstandard.at",
            "desc": "Die weltweit mächtigste Frau wird nicht mehr für den CDU-Vorsitz kandidieren. Angela Merkel hat das Amt seit 18 Jahre inne. Und seit 13 Jahren ist sie ..."
        },
        {
            "title": "Merkel in farewell speech: &#39;It was an honor&#39; - oe24.at",
            "link": "https://www.oe24.at/welt/Merkel-in-Abschiedsrede-Es-war-mir-eine-Ehre/358926942",
            "pub_date": "2018-12-06 22:26:00 GMT",
            "source_nm": "oe24.at",
            "source_url": "https://www.oe24.at",
            "desc": "1.001 Delegierte entscheiden über Nachfolge von Merkel als Parteivorsitzende."
        },
        {
            "title": "CDU politician Ünal stumbles over blood sausage Tweet - Heute.at",
            "link": "https://www.heute.at/welt/news/story/CDU-Politiker-stolpert-ueber-Blutwurst-Tweet-56019920",
            "pub_date": "2018-12-04 11:44:00 GMT",
            "source_nm": "Heute.at",
            "source_url": "https://www.heute.at",
            "desc": "Weil bei der Islamkonferenz im Bundesinnenministerium Blutwurst gereicht wurde, rastete CDU-Politiker Mehmet Ünal aus. Jetzt nimmt er den Hut."
        },
        {
            "title": "Merkel goes - and where her CDU? - kurier.at",
            "link": "https://kurier.at/politik/ausland/merkel-geht-und-wohin-ihre-cdu/400341355",
            "pub_date": "2018-12-02 05:01:52 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Neue Parteispitze: Am Freitag gibt Angela Merkel gibt den Parteivorsitz ab. Drei Anwärter wollen sie ablösen. Noch bevor einer der Bewerber am Wort war, ..."
        },
        {
            "title": "Poll before CDU party: Kramp-Karrenbauer is more popular than Merz - DiePresse.com",
            "link": "https://diepresse.com/home/ausland/aussenpolitik/5540453/Umfrage-vor-CDUParteitag_KrampKarrenbauer-ist-beliebter-als-Merz",
            "pub_date": "2018-12-03 11:56:00 GMT",
            "source_nm": "DiePresse.com",
            "source_url": "https://diepresse.com",
            "desc": "Von den Kandidaten für den Vorsitz der deutschen CDU als Nachfolge von Angela Merkel genießt Annegret Kramp-Karrenbauer einer Umfrage zufolge die ..."
        },
        {
            "title": "CDU: duel instead of three fight - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/cdu-duell-statt-dreikampf-62113801",
            "pub_date": "2018-12-06 23:02:00 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Der CDU-Parteitag bringt vor allem ein Duell zwischen Annegret Kramp-Karrenbauer und Friedrich Merz um das Amt des Parteichefs."
        },
        {
            "title": "The CDU in front of a historic election: who chooses whom, how? - Tiroler Tageszeitung Online",
            "link": "https://www.tt.com/politik/europapolitik/15100282/die-cdu-vor-einer-historischen-wahl-wer-waehlt-wen-wie",
            "pub_date": "2018-12-07 09:10:00 GMT",
            "source_nm": "Tiroler Tageszeitung Online",
            "source_url": "https://www.tt.com",
            "desc": "Showdown“ bei der CDU: Am Freitagnachmittag bestimmen die Delegierten über die Nachfolge von Angela Merkel an der Parteispitze. Die wichtigsten Fragen ..."
        },
        {
            "title": "Position: The CDU begins the farewell of Angela Merkel - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/standpunkt-die-cdu-beginnt-den-abschied-von-angela-merkel-62052844",
            "pub_date": "2018-12-05 23:02:00 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Es geht um die Nachfolge Angela Merkels im Parteivorsitz. Die Folgen dieses Votums reichen aber weit über die CDU hinaus."
        },
        {
            "title": "Schäuble is in favor of Merz as CDU chairman - kurier.at",
            "link": "https://kurier.at/politik/ausland/schaeuble-spricht-sich-fuer-merz-als-cdu-vorsitzenden-aus/400344529",
            "pub_date": "2018-12-05 05:33:26 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der deutsche Bundestagspräsident Wolfgang Schäuble hat sich erstmals eindeutig für Friedrich Merz als neuen CDU-Vorsitzenden ausgesprochen. \"Es wäre ..."
        },
        {
            "title": "CDU: The 1001 Kingmaker - DiePresse.com",
            "link": "https://diepresse.com/home/ausland/aussenpolitik/5541888/CDU_Die-1001-Koenigsmacher",
            "pub_date": "2018-12-06 06:23:00 GMT",
            "source_nm": "DiePresse.com",
            "source_url": "https://diepresse.com",
            "desc": "Heute wird die neue Parteispitze gewählt. Niemand wagt die Prognose, wer es sein wird. Ein paar Anhaltspunkte gibt es trotzdem."
        },
        {
            "title": "The CDU before the departure to new? - derStandard.at",
            "link": "https://derstandard.at/2000093230121/Die-CDU-vor-dem-Aufbruch-zu-Neuem",
            "pub_date": "2018-12-05 15:06:00 GMT",
            "source_nm": "derStandard.at",
            "source_url": "https://derstandard.at",
            "desc": "So viel Wettbewerb gab es bei den deutschen Christdemokraten selten und schon lange nicht mehr: Auf dem Parteitag wird es darauf ankommen, Begeisterung ..."
        },
        {
            "title": "Junge Union boss Ziemiak elected as new CDU general secretary - kurier.at",
            "link": "https://kurier.at/politik/ausland/paul-ziemiak-zum-neuen-cdu-generalsekretaer-gewaehlt/400348186",
            "pub_date": "2018-12-08 10:54:19 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der Vorsitzende der Jungen Union setzte sich mit 62,8 Prozent der Stimmen durch. Er folgt Annegret Kramp-Karrenbauer nach. Der bisherige Vorsitzende der Jungen Union, Paul Ziemiak, ist zum neuen CDU-Generalsekretär gewählt worden. Ziemiak erhielt am Samstag auf dem Parteitag der deutschen Regierungspartei in Hamburg allerdings nur knapp 63 Prozent. Der 33-Jährige bezeichnete dies als \"ehrliches Ergebnis\", das für ihn ein Ansporn sei. Die neue CDU-Vorsitzende Annegret Kramp-Karrenbauer schlug Ziemiak den Delegierten als ihren Nachfolger auf dem Posten vor. Er sei mit seinem Profil geeignet, ..."
        },
        {
            "title": "Press comments on the CDU party conference: &quot;Choosing a safe option&quot; - kurier.at",
            "link": "https://kurier.at/politik/ausland/pressestimmen-zum-cdu-parteitag-eine-sichere-option-gewaehlt/400348111",
            "pub_date": "2018-12-08 08:52:09 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Zahlreiche internationale Zeitungen kommentieren die Wahl von Annegret Kramp-Karrenbauer zur neuen CDU-Parteivorsitzenden. Annegret Kramp-Karrenbauer hat Angela Merkel am Freitag als CDU-Parteivorsitzende beerbt. Die frühere CDU-Generalsekretärin und Vertraute Merkels hat sich knapp gegen ihren Kontrahenten Friedrich Merz durchgesetzt. So kommentiert die internationale Presse die Wahl: \"Guardian\" (London): \"Die Partei stand vor einem Dilemma. Entweder den Kurs von Merkel beibehalten - die entschlossen war, die politische Mitte zu sichern, und die CDU zur Befürworterin der Homoehe, des Minde..."
        },
        {
            "title": "New CDU General Secretary: Paul Ziemiak - a Sauerlander as General - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/neuer-cdu-generalsekretaer-paul-ziemiak-ein-sauerlaender-als-general/23735686.html",
            "pub_date": "2018-12-08 10:35:12 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Es war schon spät beim Delegiertenabend in der Hamburger Messehalle, als Annegret Kramp-Karrenbauer am Rande der Tanzfläche mit Paul Ziemiak redete. Die neue Parteivorsitzende wollte den 33-jährigen Chef der Jungen Union noch einmal fragen, ob er nicht vielleicht doch wolle: Ihr Generalsekretär werden. So erzählt die neue Vorsitzende an Tag eins als Nachfolgerin von Angela Merkel, wie sie den jungen Sauerländer Ziemiak doch noch überzeugt hat, mit in ihr Team einzusteigen. Ziemiak bestätigt die Erzählung, als er auf die Bühne tritt und sich vorstellt. 33 Jahre alt, verheiratet, einen kleine..."
        },
        {
            "title": "That&#39;s the political Berlin - Neue Osnabrücker Zeitung",
            "link": "/deutschland-welt/politik/artikel/1601775",
            "pub_date": "2018-12-08 10:28:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Berlin. Wie es ist, Spitzen-Politiker einmal persönlich zu treffen, konnten die Teilnehmer der ersten NOZ-Leserreise ins politische Berlin hautnah erleben. Beim exklusiven Blick hinter die Kulissen wurde nicht nur diskutiert und gestaunt, sondern auch gelacht. Der Politbetrieb in der Hauptstadt ist schnell, hart und voller Fallstricke, die Amt oder Würde, manchmal auch beides kosten können. Erstaunlich, dass manchen Politikern drei Sätze genügen, um immer Herr der Lage zu sein. Erstens: „Da müssen wir noch mal ran.“ Zweitens: „Das wird aber nicht billig.“ Und drittens: „Das hat mein Vorgäng..."
        },
        {
            "title": "After the election of the CDU leadership: The AfD problem of the CDU - and how Kramp-Karrenbauer can solve it - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/nach-der-wahl-der-cdu-spitze-das-afd-problem-der-cdu-und-wie-kramp-karrenbauer-es-loesen-kann/23735722.html",
            "pub_date": "2018-12-08 10:25:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Ein Wesensmerkmal der AfD ist, dass sich viele ihrer Akteure zu Wortmeldungen berufen fühlen, wenn sich Außerordentliches in der Politik ereignet. Mitunter gehen die Meinungen dann weit auseinander, etwa wenn es um Interna geht. Als jüngst der AfD-Bundesvorstand damit drohte, gegen die eigene Jugendorganisation wegen „menschenverachtender Einzeläußerungen“ durchzugreifen, schaltete sich der Wortführer des rechtsnationalen Parteiflügels, der Thüringer AfD-Chef Björn Höcke, ein und forderte Respekt für „unsere jungen Mitstreiter“. Anders verfährt die Partei, wenn bestimmte politische Entwickl..."
        },
        {
            "title": "Press review: &quot;Kramp-Karrenbauer will be a star&quot; - but she has to break away from Merkel - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/presseschau-kramp-karrenbauer-wird-ein-star-sein-doch-sie-muss-sich-von-merkel-loesen/23734950.html",
            "pub_date": "2018-12-08 09:30:25 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Kein Grund zum Feiern – oder doch? Die internationale Presse ist sich uneins, wie die Wahl von Annegret Kramp-Karrenbauer zur neuen CDU-Parteivorsitzenden zu bewerten ist. „New York Times“, USA: Kontinuität bei den Konservativen Annegret Kramp-Karrenbauer, die „neue Anführerin der stärksten Partei Deutschlands und mögliche nächste Kanzlerin“, höre sich stark an wie ihre Vorgängerin, kommentiert die amerikanische Zeitung. Das sei ihre größte Stärke und ihre größte Schwäche auf ihrem Weg, die Macht von Angela Merkel zu übernehmen. Während Wähler woanders in Europa und der Welt nach radikalen ..."
        },
        {
            "title": "Who will be the new CDU Secretary General? - daily level",
            "link": "https://www.tagesspiegel.de/politik/nach-der-wahl-von-kramp-karrenbauer-wer-wird-neuer-cdu-generalsekretaer/23735440.html",
            "pub_date": "2018-12-08 07:39:53 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Nach der Wahl der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer wird nun mit Spannung erwartet, wen sie als neuen Generalsekretär präsentiert. Davon dürfte wesentlich abhängen, wie sie nach dem engagierten Wahlkampf um den Parteivorsitz die Anhänger ihrer eher konservativen Kontrahenten Friedrich Merz und Jens Spahn einbinden kann. Sie hatte angekündigt, den Generalsekretär bereits an diesem Samstag, dem zweiten Tag des Parteitags in Hamburg, zu präsentieren, wenn gewünscht. Die Delegierten setzen ihren Parteikongress mit Antragsberatungen fort. Im Gespräch als Generalsekretär ist der d..."
        },
        {
            "title": "Successor of AKK: JU boss Ziemiak to become new CDU Secretary General - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/nachfolger-von-akk-ju-chef-ziemiak-soll-neuer-cdu-generalsekretaer-werden-/23735488.html",
            "pub_date": "2018-12-08 08:01:54 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Der Chef der Unions-Nachwuchsorganisation Junge Union, Paul Ziemiak, soll Generalsekretär der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer werden. Das erfuhr die Deutsche Presse-Agentur am Samstag am Rande des Parteitages in Hamburg. Demnach will Kramp-Karrenbauer die Personalie ihres neuen Parteimanagers bereits am Vormittag den rund 1000 Delegierten präsentieren. Er könnte dann auch offiziell auf ihren Vorschlag hin gewählt werden. Ziemiak wäre Kramp-Karrenbauers direkter Nachfolger als Generalsekretär. Der 33-jährige Ziemiak gilt als Freund von Gesundheitsminister Jens Spahn, der im..."
        },
        {
            "title": "For many Americans Merkel is already history - WORLD",
            "link": "https://www.welt.de/politik/ausland/article185188372/USA-Fuer-viele-Amerikaner-ist-Merkel-schon-Geschichte.html",
            "pub_date": "2018-12-08 05:18:22 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Wer sich in diesen Tagen als Deutscher mit Amerikanern unterhält, dem wird zuweilen politisch kondoliert. Wie schade es doch sei, dass Angela Merkel jetzt abtrete. Sogleich folgt die Frage, wer denn nun bitte an Merkels Stelle treten werde. Und überhaupt: Wer kann Merkel überhaupt ersetzen, mit ihrer Erfahrung, ihrem Geschick, ihrer Klugheit? Ja, über den Wechsel an der Spitze der CDU wurde und wird in den amerikanischen Qualitätsmedien berichtet. Doch selbst politisch Interessierten und Gebildeten ist die starke Stellung eines Parteivorsitzenden in Deutschland oft nicht bewusst – und Merke..."
        },
        {
            "title": "News Blog: Delegates elect JU chief Ziemiak to the CDU General Secretary - WR News",
            "link": "https://www.wr.de/politik/cdu-parteitag-live-paul-ziemiak-ist-neuer-cdu-generalsekretaer-id215954183.html",
            "pub_date": "2018-12-08 11:35:00 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Annegret Kramp-Karrenbauer ist auf dem CDU-Parteitag zur neuen Parteichefin gewählt worden. Nach den Reden von Angela Merkel, Annegret Kramp-Karrenbauer, Friedrich Merz und Jens Spahn hatten die Delegierten abgestimmt. Es kam zu einer Stichwahl. Dort siegte AKK gegen Merz mit 517 zu 482 Stimmen. Das entspricht 51,7 gegen 48,3 Prozent. Am Samstag wurde auch der Nachfolger auf dem Posten des Generalsekretärs gewählt. Wir berichten im Newsblog live über den CDU-Parteitag in Hamburg. CDU-Parteitag in Hamburg – das muss man wissen: - Annegret Kramp-Karrenbauer ist neue Vorsitzende der CDU. - Die..."
        },
        {
            "title": "Budget Commissioner Oettinger continues to rely on EU Digital Tax Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/europaeische-union-haushaltskommissar-oettinger-setzt-weiter-auf-eu-digitalsteuer/23733156.html",
            "pub_date": "2018-12-08 10:57:27 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "EU-Haushaltskommissar Günther Oettinger setzt bei der Einführung einer Digitalsteuer weiter auf eine europäische Lösung. „Die Digitalsteuer darf nicht in endlosen Debatten zerredet werden, wie es bei der Finanztransaktionssteuer seit 2011 der Fall ist“, sagte der CDU-Politiker dem Tagesspiegel. Bereits zum jetzigen Zeitpunkt sollten die „Vorbereitungen für die Struktur einer europäischen Digitalsteuer“ trotz des Widerstands von Irland und weiterer EU-Staaten vorangetrieben werden, forderte er. Eine Einigung zur Einführung der Digitalsteuer im Rahmen der OECD, die auch die USA einbeziehen wü..."
        },
        {
            "title": "CDU: CDU party congress elects JU leader Ziemiak as secretary-general - IKZ News",
            "link": "https://www.ikz-online.de/politik/cdu-parteitag-waehlt-ju-chef-ziemiak-zum-generalsekretaer-id215968699.html",
            "pub_date": "2018-12-08 11:35:00 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Einen Tag nach ihrer Wahl zur neuen CDU-Vorsitzenden hat Annegret Kramp-Karrenbauer ihre erste wichtige Personalentscheidung getroffen: Paul Ziemiak, Chef der Unions-Nachwuchsorganisation Junge Union, wird Generalsekretär an der Seite der neuen Chefin. Doch für den 33-jährigen Herner Bundestagsabgeordneten gab es am Samstag beim CDU-Bundesparteitag in Hamburg gleich einen Dämpfer: Nur knapp 63 Prozent der Delegierten gaben dem Sauerländer ihre Stimme. Das verhältnismäßig schlechte Ergebnis könnte als Zeichen gewertet werden, dass die Partei nach dem intensiven Wettbewerb um den Parteivorsit..."
        },
        {
            "title": "Two years of red-red-green: an interim - daily mirror",
            "link": "https://www.tagesspiegel.de/berlin/berliner-landesregierung-zwei-jahre-rot-rot-gruen-ein-zwischenzeugnis/23734568.html",
            "pub_date": "2018-12-08 10:38:05 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "MICHAEL MÜLLER (SPD), Regierender Bürgermeister Größte Erfolge: Mit der Abgeordnetenhauswahl 2017 wurde Regierungschef Müller im Amt bestätigt, das er Ende 2014 vom Parteifreund Klaus Wowereit per SPD-Mitgliederentscheid geerbt hatte. Trotz eines historisch schlechten Wahlergebnisses blieb seine SPD stärkste Partei und die große Koalition wurde durch Rot-Rot-Grün ersetzt. Für Müller war diese Regierungsbildung und die Verteidigung des Roten Rathauses per se ein Erfolg. Die Amtszeit als Bundesratspräsident hat er genutzt, um mit der Idee des solidarischen Grundeinkommens eine bundesweite Deb..."
        },
        {
            "title": "TV column &quot;Today show&quot; - &quot;Today show&quot; reporter van der Horst meets Söder - shoots immediately sharp - VIP News",
            "link": "https://www.focus.de/kultur/kino_tv/focus-fernsehclub/tv-kolumne-heute-show-heute-show_id_10038858.html",
            "pub_date": "2018-12-08 09:41:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Lutz van der Horst sprach mit dem bayerischen Ministerpräsidenten Markus Söder.Screenshot ZDF Es ist das Top-Thema: Bundeskanzlerin Angela Merkel hat den CDU-Vorsitz an die bisherige Generalsekretärin Annegret Kramp-Karrenbauer abgetreten. Der Beginn eines „Abschieds auf Rauten“, scherzte Oliver Welke in der „heute-show“. Dort bekam die Kanzlerin nach dem denkwürdigen CDU-Parteitag einmal mehr ihr Fett weg. Bilder von Merkel beim Langlaufski-Fahren inklusive. In einer passionierten Ansprache betrauerte der „heute-show“-Reporter Albrecht Humboldt (gespielt von Alexander Schubert) die Amts-Ab..."
        },
        {
            "title": "Survey on Amri: Ex-Interior Senator Henkel has memory gaps - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/berlin/terroranschlag-in-berlin-befragung-zu-amri-ex-innensenator-henkel-hat-erinnerungsluecken/23734572.html",
            "pub_date": "2018-12-07 22:23:24 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Genau vor zwei Jahren schied Frank Henkel aus seinem Amt aus. Bis 8. Dezember 2016 war der CDU-Politiker Innensenator in Berlin. Nur wenige Tage später, am 19. Dezember, ermordete der Attentäter Anis Amri auf dem Breitscheidplatz zwölf Menschen und verletzte mehr als 70 Personen. Kurz vor dem zweiten Jahrestag des Terroranschlags sagte Henkel am Freitag vor dem Amri-Untersuchungsausschuss im Abgeordnetenhaus aus. Seine anfängliche Nervosität weicht im Laufe seiner mehr als sechs Stunden dauernden Vernehmung einer Entspanntheit. Was wusste Henkel von dem späteren Attentäter? Während seiner A..."
        },
        {
            "title": "Parties: CDU party congress elects Essen&#39;s OB skids to the federal executive - NRZ News",
            "link": "https://www.nrz.de/staedte/essen/cdu-parteitag-waehlt-essens-ob-kufen-in-den-bundesvorstand-id215967669.html",
            "pub_date": "2018-12-07 21:24:08 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Als einer von fünf Essener CDU-Delegierten fuhr er zum Parteitag nach Hamburg, als Mitglied des CDU-Bundesvorstands kehrt er zurück: Oberbürgermeister Thomas Kufen hat am später Freitagabend den Sprung ins Spitzengremium seiner Partei geschafft. Bei der Wahl zum erweiterten Bundesvorstand erlangte der 45-Jährige mit einem - zumal im ersten Anlauf - respektablen Ergebnis einen der 26 \"weiteren\" Plätze in diesem Gremium. Kufen erhielt bei der Abstimmung 679 Stimmen, eine Zustimmungsquote von 77,8 Prozent. Der neue Posten in Berlin beschert dem Essener OB viel Renommee, aber nicht allzu viele ..."
        },
        {
            "title": "The CDU has become the party of participation - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/wahl-von-annegret-kramp-karrenbauer-die-cdu-ist-die-partei-der-beteiligung-geworden/23735210.html",
            "pub_date": "2018-12-08 06:21:28 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Da soll noch mal einer sagen, Politik mache keinen Spaß. Doch, kann sie machen, wenn Transparenz und Teilhabe sich mit Positionen verbinden, die dann wieder bei Personen zu finden sind. Wiederzufinden sind, um sich bestätigt zu fühlen, oder neu zu suchen, um sich mit deren Hilfe zu verorten. Auch in der Abgrenzung findet sich die eigene Haltung. Womit wir bei der CDU wären. Ihr 31. Bundesparteitag hat es in sich. Nicht nur, weil Angela Merkel nach bald 19 Jahren das Amt der Vorsitzenden abgibt, abgegeben hat, an das sie ungefähr so gekommen ist wie ins Kanzleramt. Es waren Männer, die Fehle..."
        },
        {
            "title": "News: CDU, Angela Merkel, Boris Becker, Emmanuel Macron, Fake News - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/news-cdu-angela-merkel-boris-becker-emmanuel-macron-fake-news-a-1242480.html",
            "pub_date": "2018-12-08 05:48:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "er ist nur mal eben reingeschneit, der Friedrich Merz, und bald ist er womöglich schon wieder weg. Hat sich zwei Monate Politik gegönnt, die CDU ein bisschen aufgemischt, der Kanzlerin einen Schrecken eingejagt, aber dann die Wahl um den Parteivorsitz gegen Annegret Kramp-Karrenbauer verloren. Nun könnte er wieder Blackrock beaufsichtigen, wenn man ihn denn dort lässt. Es ist gut so. Andere Länder haben mit ihren erfolgreicheren Reinschneiern nicht unbedingt Glück gehabt, die USA nicht mit Trump, Frankreich nach jetzigem Stand nicht mit Macron. Der Sieg Kramp-Karrenbauers war auch ein Sieg ..."
        },
        {
            "title": "The week in the city hall: Why the SPD is angry about the SPD - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/hamburg/article215968633/Warum-die-SPD-sich-ueber-die-SPD-aergert.html",
            "pub_date": "2018-12-08 07:40:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hamburg. Das Telefongespräch ließ an Deutlichkeit nichts zu wünschen übrig, wie es der Fall sein kann, wenn zwei Menschen Meinungsverschiedenheiten haben, die sich seit Langem kennen (und letztlich wohl auch schätzen). Wobei Meinungsverschiedenheit eher untertrieben ist: Als Schulsenator Ties Rabe (SPD) Anfang der Woche seinen Parteifreund, den Hamburger Bundestagsabgeordneten und Haushaltspolitiker Johannes Kahrs anrief, wollte Rabe seinem Ärger, ja, seiner Wut über Kahrs’ Vorgehen Luft machen. Es war maßgeblich der umtriebige Kahrs, der zusammen mit dem CDU-Haushaltspolitiker Eckhardt Re..."
        },
        {
            "title": "Parties: Green list for Bremen&#39;s 2013 city elections 2019 - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/region/niedersachsen/article215967895/Gruene-stellen-Liste-fuer-Bremer-Buergerschaftswahl-2019-auf.html",
            "pub_date": "2018-12-07 23:18:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Bremen. Die in Bremen mit der SPD regierenden Grünen entscheiden heute über ihre Listenbesetzung für die Bürgerschaftswahl am 26. Mai kommenden Jahres. Um Platz eins bewirbt sich Spitzenkandidatin Maike Schaefer (47), deren Wahl als sicher gilt. Die Vorsitzende der grünen Bürgerschaftsfraktion hatte sich in einer Urabstimmung gegen Finanzsenatorin Karoline Linnert durchgesetzt. Schon ab Listenplatz zwei wird mit Kampfabstimmungen gerechnet. Für Platz Nummer drei kandidiert Sozialsenatorin Anja Stahmann (51). Bei den Grünen gibt es eine Quote. Alle Listenplätze mit ungerader Zahl sind für Fr..."
        },
        {
            "title": "Green feel-good populism rules: The #CDU is too uncritical. - The European - News Feed",
            "link": "https://www.theeuropean.de/hans-olaf-henkel/15123-es-regiert-gruener-wohlfuehl-populismus",
            "pub_date": "2018-12-08 07:49:23 GMT",
            "source_nm": "The European - News Feed",
            "source_url": "https://www.theeuropean.de",
            "desc": "Aus der Debatte „Was wird aus der CDU?“ Mögen die Erfolgsaussichten von Jens Spahn für den CDU-Vorsitz noch so gering sein, in einem Punkt hat er, der mehr kritische Distanz zu den Grünen fordert, recht: Die #CDU ist zu unkritisch. Natürlich gilt das im Verhältnis zum grünen Wohlfühl-Populismus, es gilt aber in noch stärkerem Maße für das Verhältnis zur #EU. Die alten „Volksparteien“ scheinen ausgedient zu haben. Ihnen war einst gemein, dass sie zusammengerechnet die wesentlichen politischen Grundhaltungen in der Bevölkerung abbildeten. Das tun sie heute in einer zentral wichtigen Frage nic..."
        },
        {
            "title": "Energy: Greens demand shutdown of all eleven coal-fired power plants in the country - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/region/niedersachsen/article215968817/Gruene-fordern-Abschaltung-aller-elf-Kohlekraftwerke-im-Land.html",
            "pub_date": "2018-12-08 08:46:24 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hannover. Die Abschaltung aller elf Kohlekraftwerke in Niedersachsen haben die Grünen am Rande der derzeit laufenden UN-Klimakonferenz in Polen gefordert. Als erstes muss aus Sicht der Partei das über 40 Jahre alte Kraftwerk in Mehrum im Kreis Peine vom Netz genommen werden. Die grüne Bundestagsabgeordnete Julia Verlinden aus Lüneburg sagte, allein durch die Abschaltung von Mehrum könnten jährlich 1,8 Millionen Tonnen Kohlendioxid eingespart werden. Auch das alte Kohlekraftwerk in Wilhelmshaven müsse schnell vom Netz genommen werden - das hatten die Grünen in Niedersachsen zuletzt bei ihrem..."
        },
        {
            "title": "Clothing as materialized sociology - leather jacket, Merkel uniform: What politicians really say with their clothes - ABC Online",
            "link": "https://www.focus.de/kultur/mode/kleidung-als-stoffgewordene-soziologie-lederjacke-merkel-uniform-was-die-mode-der-politiker-wirklich-aussagt_id_10030663.html",
            "pub_date": "2018-12-08 07:51:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Heiko Maas und Angela Merkeldpa/Silas Stein/Gregor Fischer (Bildzusammenschnitt) Deutschland gilt als modeabstinent, als Land der Socken in Sandalen und Outdoorkleidung, als Anzug-mit-Krawatte-Träger in der Politik. Selbst wenn man nichts sagen will, spricht die Mode. Eine Analyse der Kleidung unserer Politiker. Er trägt weiße Nike-Sneaker, eine Aktenmappe locker unter dem Arm. Geht es um Politiker-Kleidung, denkt man als erstes an Joschka Fischer bei seiner Vereidigung als Umweltminister. An seine alte, abgetragene Lederjacke, an Jeans und Hemd mit offenem Knopf. Der Rebell aus der Turnsch..."
        },
        {
            "title": "Young, conservative, well connected: This is AKK&#39;s new General Paul Ziemiak - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/politik/rnd/jung--konservativ--gut-vernetzt-das-ist-akks-neuer-general-paul-ziemiak-31712890",
            "pub_date": "2018-12-08 11:25:17 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Das letzte Gespräch fand am Freitagabend statt, am Rande der Tanzfläche des CDU-Delegiertenabends. Da habe Paul Ziemiak ihr Angebot angenommen, als Generalsekretär zu kandidieren, erzählt Kramp-Karrenbauer. Es war der zweite Anlauf. Schon während des Wettbewerbs um den Parteivorsitz habe sie den JU-Chef angesprochen. Damals habe er abgelehnt mit dem Hinweis, „sein Herz und seine Loyalität gelte den NRW-Kandidaten“, also Friedrich Merz und Jens Spahn. Signal an das Verliererlager Die haben den Kampf um den Parteivorsitz nun verloren. Und Ziemiak kommt doch – und zwar zudem ausgerechnet aus d..."
        },
        {
            "title": "CDU: Paul Ziemiak: This is the new Secretary General of the CDU - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/politik/article215969297/Paul-Ziemiak-Das-ist-der-neue-Generalsekretaer-der-CDU.html",
            "pub_date": "2018-12-08 10:54:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hamburg. Die CDU hat einen neuen Generalsekretär – und er ist kein Unbekannter. Paul Ziemiak, der Chef der Unions-Nachwuchsorganisation Junge Union (JU), wurde am Samstag zum Nachfolger von Annegret Kramp-Karrenbauer gewählt, die seit Freitag neue CDU-Chefin ist Die Delegierten des Hamburger Parteitages wählten Ziemiak auf Vorschlag der neuen CDU-Vorsitzenden mit 62,8 Prozent – 503 Delegierte stimmten für ihn. Paul Ziemiak gilt als Spahn-Vertrauter Die Union habe die größte Jugendorganisation, diese Chance sollte genutzt werden, sagte Kramp-Karrenbauer am Morgen in Hamburg, als sie Ziemiak..."
        },
        {
            "title": "Country chairman of the CDU Berlin Monika Grütters on the election of AKK: I am pleased about the course of the middle - RT German",
            "link": "https://www.youtube.com/watch?v=_7eQVio-S2s",
            "pub_date": "2018-12-08 01:01:35 GMT",
            "source_nm": "RT German",
            "source_url": "https://www.youtube.com",
            "desc": "Mehr auf unserer Webseite: https://deutsch.rt.com/ Folge uns auf Facebook: https://www.facebook.com/rtdeutsch Folge uns auf Twitter: https://twitter.com/RT_Deutsch Folge uns auf Google+: https://plus.google.com/106894031455027715800/about RT Deutsch nimmt die Herausforderung an, die etablierte deutsche Medienlandschaft aufzurütteln und mit einer alternativen Berichterstattung etablierte Meinungen zu hinterfragen. Wir zeigen und schreiben das, was sonst verschwiegen oder weggeschnitten wird. RT - Der fehlende Part."
        },
        {
            "title": "City Representative: Greens leader falls again at election in Bargteheide - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/region/stormarn/article215968743/Gruenen-Chefin-faellt-bei-Wahl-in-Bargteheide-erneut-durch.html",
            "pub_date": "2018-12-08 08:24:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Bargteheide. Die Dezembersitzung der Bargteheider Stadtvertreter begann harmonisch. Erst bekam der auf eigenen Wunsch nach 23 Jahren aus dem Gremium ausgeschiedene Friedrich Westerworth (CDU) die Ehrenmedaille der Stadt. Dann durfte sich Sandra Zimmermann (CDU) über einen Blumenstrauß zur Geburt ihrer Tochter freuen, die neben ihr im Kinderwagen schlief. Doch nach 22 Minuten kippte die vorweihnachtliche Stimmung abrupt: Die Grünen-Fraktionsvorsitzende Ruth Kastner war bei der Wahl zur zweiten stellvertretenden Bürgermeisterin zum dritten Mal durchgefallen. In geheimer Abstimmung machten le..."
        },
        {
            "title": "Merkel successor: Annegret Kramp-Karrenbauer is the new CDU chairman - The European - News Feed",
            "link": "https://www.theeuropean.de/europan-redaktion/15137-merkel-nachfolge",
            "pub_date": "2018-12-08 07:49:27 GMT",
            "source_nm": "The European - News Feed",
            "source_url": "https://www.theeuropean.de",
            "desc": "Aus der Debatte „Das katholische Lebensgefühl“ Markus Blume (CSU) Nach 18 Jahren geht mit Angela Merkel in der CDU eine Ära zu Ende, mit Annegret Kramp-Karrenbauer beginnt ein neues Kapitel. Die CSU (Christlich-Soziale Union) gratuliert sehr herzlich. Wir freuen uns auf gute Zusammenarbeit und wollen die Union gemeinsam zu neuer Stärke führen. Wichtig wird nun sein, dass die CDU und auch die Union insgesamt geschlossen bleiben, nach vorne schauen und die ganze Bandbreite einer bürgerlichen modernen Volkspartei abdecken. Horst Seehofer (CSU) Liebe Annegret Kramp-Karrenbauer, meine herzlichen..."
        },
        {
            "title": "Federal party convention of the CDU in Hamburg: When does the CDU come back to life? - The European - News Feed",
            "link": "https://www.theeuropean.de/franz-sommerfeld/15132-bundesparteitag-der-cdu-in-hamburg",
            "pub_date": "2018-12-08 07:49:10 GMT",
            "source_nm": "The European - News Feed",
            "source_url": "https://www.theeuropean.de",
            "desc": "Aus der Debatte „Debattenkultur in Deutschland“ Vor 18 Jahren habe ich am CDU-Parteitag in Essen, auf dem Merkel gewählt wurde, teil genommen. Heute sehe ich ihren Abschied vom Spitzenamt auf phoenix. Damals leitartikelte ich in der Mitteldeutschen Zeitung zum Parteitag: Wann kehrt die CDU mitten ins Leben zurück? Morgen endet die kurze Zeit des Jubels für Angela Merkel, die die vergangenen CDU Regionalkonferenzen prägte. Denn am Montag wird sie zur Parteichefin gewählt. Noch einmal wird Begeisterung aufkommen. Doch die Neugier auf die neue wird noch im Verlaufe des Essener Parteitages dem ..."
        },
        {
            "title": "Despite damper: Young Union boss elected the new CDU general secretary - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/politik/trotz-daempfer-junge-union-chef-zum-neuen-cdu-generalsekretaer-gewaehlt-31712414",
            "pub_date": "2018-12-08 10:04:00 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Der Chef der Unions-Nachwuchsorganisation Junge Union (JU), Paul Ziemiak, ist neuer CDU-Generalsekretär. Die rund 1000 Delegierten des Hamburger Parteitages wählten ihn auf Vorschlag der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer am Samstag mit nur 62,8 Prozent - ein deutlicher Dämpfer. Ziemiak sagte nach seiner Wahl: „Ich danke Euch für dieses ehrliche Ergebnis.“ In seiner Bewerbungsrede hatte der 33-Jährige ein klares Bekenntnis zu klassisch konservativen Werten abgelegt. Er forderte eine Erneuerung der Partei mit einem klaren Kurs und einer klaren Sprache. „Wir müssen die Partei d..."
        },
        {
            "title": "&quot;Continuation of Merkelianism. The AfD will be happy &quot;- WORLD",
            "link": "https://www.welt.de/politik/ausland/article185195650/Internationale-Presse-zur-CDU-Fortsetzung-des-Merkelianismus-Die-AfD-wird-es-freuen.html",
            "pub_date": "2018-12-08 09:30:48 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Nach 18 Jahren hat sich Angela Merkel von der Spitze der CDU zurückgezogen. Mit Annegret Kramp-Karrenbauer folgt ihr eine Frau, die für viele nicht für den ersehnten Neuanfang steht. In Spanien hofft man dennoch auf eine starke CDU für Europa, in Frankreich sieht man eine Freundin. Aus Ungarn und Österreich vernimmt man andere Töne. Österreich Die Wiener Zeitung „Die Presse“ schreibt: „Die bisherige Generalsekretärin, von bösen Zungen auch Mini-Merkel genannt, wird in der Spur ihrer großen Vorgängerin bleiben. Für die Bundeskanzlerin sind das beruhigende Nachrichten, für Deutschland möglich..."
        },
        {
            "title": "CDU party congress in the live ticker - Ziemiak with only 62.8 percent elected to General - ABC Online",
            "link": "https://www.focus.de/politik/deutschland/cdu-parteitag-im-live-ticker-akk-macht-ju-chef-ziemiak-zu-ihrem-general_id_10040445.html",
            "pub_date": "2018-12-08 11:16:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Tag 2 auf dem CDU-Parteitag: Die neue Chefin Annegret Kramp-Karrenbauer könnte heute ihren neuen Generalsekretär vorstellen. Außerdem diskutiert die Partei Grundsatzanträge zur Bundeswehr, der sozialen Marktwirtschaft und dem neuen Grundsatzprogramm. Die Entwicklungen im Live-Ticker von FOCUS Online. - AKK mit 51,8 Prozent (517 von 999 Stimmen) zur neuen CDU-Chefin gewählt - FOCUS-Online-Chefreporterin Margarete van Ackeren und Reporter Ulf Lüdeke vor Ort - Von 9 bis 15 Uhr läuft die 2. Plenarsitzung: Ziemiak soll CDU-General werden 12.15 Uhr: 265 sonstige Anträge müssen nun noch - im Schne..."
        },
        {
            "title": "Kramp-Karrenbauer is new CDU boss - Now two Christian-Democratic Union must muster together - VIP News",
            "link": "https://www.focus.de/politik/deutschland/analyse-cdu-jetzt-muessen-sich-zwei-christlich-demokratische-unionen-zusammenraufen_id_10039264.html",
            "pub_date": "2018-12-08 10:53:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "dpa Die CDU geht mit Annegret Kramp-Karrenbauer in die Zukunft. Sie ist entschlossen, die Partei zu einen. Hat sie gesagt, hat sie auch so gemeint. Die nächste Zeit wird hart für die neue Vorsitzende. Zwei Christlich Demokratische Unionen müssen jetzt zusammenfinden. Die zähe Saarländerin hat das Zeug, das zu schaffen. Das ist auch eminent wichtig für das Land, deren Kanzlerin sie werden könnte. 2021 ­- oder etwas früher. Sie waren so sicher. Beide Seiten waren so sicher. Noch gestern Abend prognostizierten die Anhänger von Friedrich Merz mit großer Gewissheit, dass ihr Idol es machen werde..."
        },
        {
            "title": "JU boss Ziemiak has been elected secretary-general with a weak result - WORLD",
            "link": "https://www.welt.de/politik/deutschland/article185195584/CDU-Parteitag-JU-Chef-Ziemiak-zum-neuen-Generalsekretaer-gewaehlt.html",
            "pub_date": "2018-12-08 07:58:15 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Der Chef der Unions-Nachwuchsorganisation Junge Union (JU), Paul Ziemiak, wurde auf dem Parteitag in Hamburg zum neuen Generalsekretär gewählt. von 801 Stimmen entfielen lediglich 503 auf den 33-Jährigen, eine eher geringe Zustimmungsquote von 62,8 Prozent. Ziemiak nahm die Wahl an und bedankte sich für das “ehrliche Ergebnis”, das er als “Ansporn” bezeichnete. Die neue CDU-Vorsitzende Annegret Kramp-Karrenbauer hatte ihn vorgeschlagen. „Ich möchte jemanden an meiner Seite haben, der das Signal gibt, dass die nächste Generation in dieser Partei eingebunden ist“, sagte sie. Erstmals Mal in ..."
        },
        {
            "title": "International press votes on the AKK election victory - &quot;Germany&#39;s largest party has opted for the opposite to simple answers&quot; - VIP News",
            "link": "https://www.focus.de/politik/deutschland/international-pressestimmen-zum-akk-wahlsieg-deutschlands-groesste-partei-hat-sich-fuer-das-gegenteil-zu-einfachen-antworten-entscheiden_id_10040457.html",
            "pub_date": "2018-12-08 10:50:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "\"Eine Frau folgt einer Frau mit einem ausgefeilten Programm, das vor allem Kontinuität und Stabilität verspricht\"Screenshot New York Times Annegret Kramp-Karrenbauer hat Angela Merkel als Vorsitzende der CDU abgelöst. Die Wahl der 1001 Delegierten auf dem Bundesparteitag in Hamburg war auch im Ausland mit Spannung verfolgt worden, insgesamt waren mehr als 1600 Journalisten anwesend. So kommentiert die internationale Presse den Wahlsieg von Kramp-Karrenbauer. \"Die Partei stand vor einem Dilemma. Kurs halten, oder nach rechts schwenken\" „The Guardian“ (London): \"Die Partei stand vor einem Di..."
        },
        {
            "title": "&quot;For Merkel like a farewell gift&quot; - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/pressestimmen-zur-wahl-von-kramp-karrenbauer-fuer-merkel-wie-ein-abschiedsgeschenk/23735508.html",
            "pub_date": "2018-12-08 08:34:54 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Nach der Wahl von Annegret Kramp-Karrenbauer zur neuen CDU-Parteivorsitzenden gibt es auch zahlreiche internationale Reaktionen und Meinungen. Einige Zeitungen beschäftigen sich in ihren Kommentaren schon mit einer möglichen Kanzlerkandidatur, andere noch mit dem Verhältnis von Kramp-Karrenbauer und ihrer Vorgängerin und Mentorin Angela Merkel – und der Frage, wie es mit der CDU als Partei nach dem Dreikampf der Kandidaten weitergeht. Ein Überblick über die Pressestimmen: „Neue Zürcher Zeitung“ (Schweiz): „Kramp-Karrenbauer wird sich von Merkel lösen müssen. Ansätze gibt es. Kramp-Karrenba..."
        },
        {
            "title": "Party, GroKo, International - CDU chooses AKK to the new party leader: These are their biggest tasks - VIP News",
            "link": "https://www.focus.de/politik/deutschland/partei-groko-international-cdu-waehlt-akk-zur-neuen-parteichefin-das-sind-ihre-groessten-aufgaben_id_10038845.html",
            "pub_date": "2018-12-08 10:48:20 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "dpa Die CDU hat Annegret Kramp-Karrenbauer zur neuen Parteichefin gewählt. Sie löst damit Angela Merkel nach 18 Jahren an der Parteispitze ab. Nach der Nervenprobe bei der Wahl beginnt für die neue CDU-Chefin jetzt der Alltag. Welche sind die größten Aufgaben, die nun auf die neue Vorsitzende zukommen? FOCUS Online hat mit Ursula Münch gesprochen. Die Politikwissenschaftlerin ist Leiterin der Akademie für politische Bildung in Tutzing. CDU Ganz nach dem Motto des Parteitags „Zusammenführen. Und zusammen führen“ muss es Annegret Kramp-Karrenbauer gelingen, die auch durch den Wahlkampf um den..."
        },
        {
            "title": "Kramp-Karrenbauer new CDU boss - These are the reactions to the election - VIP News",
            "link": "https://www.focus.de/politik/deutschland/kramp-karrenbauer-neue-cdu-chefin-das-sind-die-reaktionen-auf-die-wahl_id_10038935.html",
            "pub_date": "2018-12-08 10:47:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Wolfgang Bosbach.dpa/Oliver Berg CDU-Generalsekretärin Annegret Kramp-Karrenbauer löst Kanzlerin Angela Merkel als Parteivorsitzende ab. Sie setzte sich am Freitag auf dem CDU-Parteitag in Hamburg in einer Stichwahl gegen Ex-Unionsfraktionschef Friedrich Merz durch. Die Reaktionen auf ihre Wahl folgten prompt.Bosbach: CDU hat mit AKK-Wahl drei wichtige Weichenstellungen vorgenommen CDU-Mann Wolfgang Bosbach, selbst Freund und brennender Merz-Anhänger, zieht erste Schlüsse aus der Wahl: „Glückwunsch an die neue Vorsitzende, der ich für die Führung der CDU ehrlichen Herzens viel Erfolg wünsch..."
        },
        {
            "title": "New CDU Secretary General - Ziemiak should deliver what AKK can only conditionally deliver - VIP News",
            "link": "https://www.focus.de/politik/deutschland/neuer-cdu-generalsekretaer-ziemiak-soll-liefern-was-akk-nur-bedingt-liefern-kann_id_10040744.html",
            "pub_date": "2018-12-08 10:44:53 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Annegret Kramp-Karrenbauer, Bundesvorsitzende der CDU, steht mit dem neugewählten CDU Generalsekretär Paul Ziemiak, beim CDU-Bundesparteitag auf der Bühnedpa Das erste Signal von Annegret Kramp-Karrenbauer als neue CDU-Vorsitzende ist ein klares Friedenssignal: Mit Paul Ziemiak als neuem Generalsekretär sollen die Jungen und die konservativeren Kräfte in der Partei ein Gesicht bekommen. Und eine Stimme. Sein Start zeigt: Er wird es sehr schwer haben. Er soll liefern, was sie fürs Erste nur bedingt liefern kann: Paul Ziemiak, der Vorsitzende der Jungen Union, soll den konservativen Flügel, d..."
        },
        {
            "title": "CDU party congress in Hamburg - Kramp-Karrenbauer new CDU chairman - what that means for the party - VIP News",
            "link": "https://www.focus.de/politik/deutschland/cdu-parteitag-in-hamburg-kramp-karrenbauer-neue-cdu-vorsitzende-was-das-fuer-die-partei-bedeutet_id_10038749.html",
            "pub_date": "2018-12-08 10:44:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Die designierte CDU-Vorsitzende Annegret Kramp-Karrenbauer bei ihrer Bewerbungsrede in HamburgAP Annegret Kramp-Karrenbauer ist neue Vorsitzende der CDU. Damit hat sich die Wunschkandidatin von Bundeskanzlerin Angela Merkel durchgesetzt. Aber was bedeutet die neue Vorsitzende für die Partei? Für welche Positionen steht sie? Annegret Kramp-Karrenbauer steht für einen sachlichen, unaufgeregten Politikstil. Das verbindet sie mit Angela Merkel, die sie zur Generalsekretärin machte und als deren Wunschnachfolgerin sie gilt. Kramp-Karrenbauer hat aber von Anfang deutlich gemacht, dass sie sich in..."
        },
        {
            "title": "Paul Ziemiak new CDU General Secretary: reconciliation instead of splitting - RP Online",
            "link": "https://rp-online.de/politik/deutschland/cdu-parteitag-2018-paul-ziemiak-neuer-cdu-generalsekretaer-versoehnen-statt-spalten_aid-34993635",
            "pub_date": "2018-12-08 11:29:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Es war ein spontanes Angebot, wenn man den Beteiligten glauben darf. Die neue CDU-Parteichefin Annegret Kramp-Karrenbauer hatte beim traditionellen Parteiabend der Delegierten ausgerechnet auf der Tanzfläche den eher konservativen Vorsitzenden der Jungen Union, Paul Ziemiak, gefragt, ob er ihr neuer Generalsekretär werden wolle. Eine heikle Wahl. Denn der 33-jährige Christdemokrat hatte zuvor eine eindeutige Präferenz für die Kandidaten aus seinem heimatlichen NRW-Landesverband erkennen lassen. Das Kalkül der neuen CDU-Vorsitzenden ist klar: Sie will den konservativen und wirtschaftsliberal..."
        },
        {
            "title": "Comment: Kramp-Karrenbauers success hangs by a thread - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/news/politik---wirtschaft/rnd/kommentar-kramp-karrenbauers-erfolg-haengt-am-seidenen-faden-31710912",
            "pub_date": "2018-12-08 06:42:00 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Wer am Freitagnachmittag durch die Messehallen in Hamburg gelaufen ist, konnte ein bemerkenswertes Schauspiel beobachten. Wie elektrisiert standen die Delegierten des CDU-Parteitags in den Ecken und rätselten nach den Reden der drei Bewerber um die Nachfolge von Angela Merkel darüber, wer nun die Nase vorn haben könnte. Annegret Kramp-Karrenbauer mit ihrem Ansatz der Umarmung? Friedrich Merz als Vertreter eines neuen Stils? Oder war nicht Jens Spahn die Überraschung mit seiner befreiten Rede? Nach diesem Freitag ist klar: Die Gewinnerin dieses Tages ist nicht nur Annegret Kramp-Karrenbauer,..."
        },
        {
            "title": "FDP leader: Do you choose Kramp-Karrenbauer chancellor, Mr. Lindner? - NRZ News",
            "link": "https://www.nrz.de/politik/waehlen-sie-kramp-karrenbauer-zur-kanzlerin-herr-lindner-id215967451.html",
            "pub_date": "2018-12-08 06:16:00 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Die FDP hatte auf einen klaren Neubeginn in der CDU gehofft. Direkt nach Bekanntgabe des Sieges von Annegret Kramp-Karrenbauer erreichte unsere Redaktion den Vorsitzenden der Freien Demokraten, Christian Lindner, am Telefon. Herr Lindner, ist die Wahl von Annegret Kramp-Karrenbauer zur CDU-Vorsitzenden eine gute Nachricht für Deutschland - und für die FDP? Christian Lindner: Das wird sich zeigen. Sie verdient als eine erfahrene Regierungspolitikerin jedenfalls Respekt. Ich bin gespannt auf neue Akzente, aber sie steht im Vergleich zu Friedrich Merz und Jens Spahn eher für Kontinuität. Sie h..."
        },
        {
            "title": "CDU in the live stream - party congress with AKK and Ziemiak live on the Internet - FOCUS Online",
            "link": "https://www.focus.de/politik/deutschland/cdu-parteitag-akk-wahl-des-generalsekretaers-live-im-internet-sehen_id_10035097.html",
            "pub_date": "2018-12-08 09:35:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Am 7. Dezember entscheidet sich, wer den CDU-Vorsitz antritt: Friedrich Merz, Jens Spahn oder Annegret Kramp-KarrenbauerAP Der 32. CDU-Parteitag im Live-Stream: Nach der Wahl der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer wird nun mit Spannung erwartet, wen sie am Samstag als neuen Generalsekretär präsentiert. Davon dürfte wesentlich abhängen, wie sie nach dem engagierten Wahlkampf um den Parteivorsitz die Anhänger ihrer eher konservativen Kontrahenten Friedrich Merz und Jens Spahn einbinden kann. Sie hatte angekündigt, den Generalsekretär bereits an diesem Samstag, dem zweiten Tag d..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer: How does the new CDU boss tick? - MIRROR ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/annegret-kramp-karrenbauer-wie-tickt-die-neue-cdu-chefin-a-1242648.html",
            "pub_date": "2018-12-08 08:52:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Im Augenblick des Triumphs zeigte Annegret Kramp-Karrenbauer, dass sie nicht einfach eine saarländische Version von Angela Merkel ist. Als der Tagungspräsident das knappe Wahlergebnis bekannt gab, schossen der neuen CDU-Vorsitzenden die Tränen in die Augen. Es dauerte eine Weile, bis sie sich wieder so gefasst hatte, dass sie auf die Bühne treten konnte. Einen solch ausgiebigen Moment der Rührung hatte sich Merkel selbst bei ihrem Abschied vom Parteivorsitz nicht erlaubt. Die Emotionalität ist nicht das einzige, was die neue von der alten CDU-Chefin unterscheidet. Nach 18 Jahren an der Spit..."
        },
        {
            "title": "CDU party day - Schedule, elections, applications: So it goes on after the AKK election - VIP News",
            "link": "https://www.focus.de/politik/deutschland/cdu-parteitag-zeitplan-wahlen-und-antraege-so-laeuft-der-samstag-ab_id_10021799.html",
            "pub_date": "2018-12-08 09:31:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "dpa Der Zeitplan für den 32. CDU-Parteitag in Hamburg steht. Der Höhepunkt am Samstag: die Wahl des CDU-Generalsekretärs. Zeitplan, Ablauf der Wahl und Anträge erhalten Sie bei FOCUS Online im Überblick. Der Parteitag der CDU in Hamburg wird mit Spannung erwartet. Es wird sowohl der Vorsitz der Partei neu gewählt als auch unter anderem der umstrittene UN-Migrationspakt diskutiert. Samstag, 8. Dezember Von 9 bis 15 Uhr steht die zweite Plenarsitzung auf dem Zeitplan. Am Nachmittag wird die neu gewählte CDU-Vorsitzende AKK ihren oder seinen Generalsekretär vorstellen. Es wird Paul Ziemiak. De..."
        },
        {
            "title": "Party day in the live blog: Kramp-Karrenbauer proposes Ziemiak as CDU Secretary General - RP Online",
            "link": "https://rp-online.de/politik/deutschland/cdu-parteitag-2018-live-mike-mohring-fordert-kabinettposten-fuer-akk_aid-34924637",
            "pub_date": "2018-12-08 09:24:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Kramp-Karrenbauer neue CDU-Chefin Paul Ziemiak soll neuer CDU-General werden Mohring fordert Kabinettposten für AKK Emotionale Abschiedsrede von Merkel"
        },
        {
            "title": "CDU party conference in Hamburg: Wolfgang Schäuble - as interim chancellor? - The European - News Feed",
            "link": "https://www.theeuropean.de/vera-lengsfeld/15134-cdu-parteitag-in-hamburg",
            "pub_date": "2018-12-08 07:49:26 GMT",
            "source_nm": "The European - News Feed",
            "source_url": "https://www.theeuropean.de",
            "desc": "Aus der Debatte „Die CDU nach der Wahl“ Erfüllt von ihrer Wichtigkeit haben sich mehr als 1000 Delegierte zum CDU-Parteitag in Hamburg versammelt. Seit gestern Abend werden die sozialen Netzwerke geflutet mit Bildern von stolzen Teilnehmern, denen das Gefühl, an einem welthistorischen Ereignis teilzunehmen, ins Gesicht geschrieben steht. Man darf endlich mal etwas entscheiden, statt nur Vorlagen abzunicken! Drei Kandidaten stünden zur Auswahl! Dass es viel mehr Kandidaten sind, darunter mindestens ein sehr seriöser, der Völkerrechtler Prof.Dr. Matthias Herdegen, ist schon im Vorfeld erfolgr..."
        },
        {
            "title": "Chairman of the Junge Union: Paul Ziemiak to become the new General Secretary of the CDU - RP Online",
            "link": "https://rp-online.de/politik/deutschland/paul-ziemiak-soll-neuer-generalsekretaer-der-cdu-werden_aid-34991911",
            "pub_date": "2018-12-08 08:04:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Demnach hatten sich Kramp-Karrenbauer, Ziemiak und der NRW-CDU-Chef Armin Laschet am Rande des Delegiertenabends getroffen, um die Personalie zu besprechen. Mit Ziemiak bindet Kramp-Karrenbauer einen Vertreter des konservativen Flügels und einen Unterstützer ihres Gegners Friedrich Merz in die Parteizentrale ein. Der in Polen geborene 33-Jährige hatte sich einen Tag vor dem Parteitag bei einem Treffen der Jungen Union als Unterstützer von Jens Spahn und Friedrich Merz zu erkennen gegeben. Er wolle als CDU-Politiker aus dem Sauerland seine Heimat NRW bei der Wahl des neuen CDU-Vorsitzenden b..."
        },
        {
            "title": "Kramp-Karrenbauer has probably decided: Ziemiak to become the new Secretary-General - innsalzach24",
            "link": "https://www.innsalzach24.de/politik/cdu-wahl-vorsitzende-kramp-karrenbauer-macht-wohl-paul-ziemiak-zum-generalsekretaer-news-zr-10826508.html",
            "pub_date": "2018-12-08 08:25:00 GMT",
            "source_nm": "innsalzach24",
            "source_url": "https://www.innsalzach24.de",
            "desc": "Kramp-Karrenbauer ist neue CDU-Vorsitzende und Merkel-Nachfolgerin. Was auf dem CDU-Parteitag am Freitag passiert, erfahren Sie im News-Ticker."
        },
        {
            "title": "AKK does not seem to be a spectator magnet - Germany today",
            "link": "http://deutschland2heute.blogspot.com/2018/12/akk-scheint-kein-zuschauermagnet-zu-sein.html",
            "pub_date": "2018-12-08 10:45:00 GMT",
            "source_nm": "Germany today",
            "source_url": "http://deutschland2heute.blogspot.com",
            "desc": "vor 23 Min. Annegret Kramp-Karrenbauer löste gestern Angela Merkel als CDU-Vorsitzende ab. Der neuen Parteichefin widmete das ZDF eine eigene Sendung. Auf die Quoten wirkte sich das jedoch eher negativ aus. Das Interesse der Fernsehzuschauer an der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer (56) war am Freitagabend verhalten. Das ZDF erlebte um 19.22 Uhr mit der Sondersendung \"Was nun, Frau Kramp-Karrenbauer?\" prompt eine leichte Quotendelle. 3,59 Millionen Zuschauer (15,0 Prozent) bedeuteten weniger Publikum als in den Sendungen davor (3,88 Millionen) und danach (3,78 Millionen). In..."
        }
    ]
}