{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR0kyYXpKZmVoSUNaR1VvQUFQAQ?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 14:27:25 GMT",
    "content": [
        {
            "title": "Assange lawyer rejects deal for end of embassy asylum - Tiroler Tageszeitung Online",
            "link": "https://www.tt.com/panorama/verbrechen/15101135/assange-anwalt-lehnt-deal-fuer-ende-von-botschafts-asyl-ab",
            "pub_date": "2018-12-07 09:52:36 GMT",
            "source_nm": "Tiroler Tageszeitung Online",
            "source_url": "https://www.tt.com",
            "desc": "London – Ein Anwalt von Wikileaks-Aktivist Julian Assange hat laut einem Zeitungsbericht Absprachen über ein Ende von dessen Asyl in der ecuadorianischen ..."
        },
        {
            "title": "Interview with Assange&#39;s lawyer: Guarantees have not yet been granted - delivery is still threatening - RT Deutsch",
            "link": "https://deutsch.rt.com/international/80707-assanges-anwalt-garantien-wurden-noch-nicht-gewaehrt/",
            "pub_date": "2018-12-08 12:35:00 GMT",
            "source_nm": "RT German",
            "source_url": "https://deutsch.rt.com",
            "desc": "In einem Interview mit dem Rechtsanwalt Julian Assanges Carlos Poveda erklärt dieser den derzeitigen Stand der Dinge und bewertet den Vorschlag des ecuadorianischen Präsidenten Moreno. Garantien, dass Assange nicht ausgeliefert werden würde, gebe es nicht. Lesen Sie die vollständige Nachricht auf https://deutsch.rt.com/"
        },
        {
            "title": "Assange&#39;s lawyer: Guarantees were not granted - extradition remains at risk - RT Deutsch",
            "link": "https://www.youtube.com/watch?v=fgRkIwlEY14",
            "pub_date": "2018-12-08 13:12:18 GMT",
            "source_nm": "RT German",
            "source_url": "https://www.youtube.com",
            "desc": "In einem Interview mit dem Rechtsanwalt Julian Assanges, Carlos Poveda, erklärt dieser den derzeitigen Stand der Dinge und bewertet den Vorschlag des ecuadorianischen Präsidenten Moreno. Garantien, dass Assange nicht ausgeliefert werden würde gäbe es keine. Mehr auf unserer Webseite: https://deutsch.rt.com/ Folge uns auf Facebook: https://www.facebook.com/rtdeutsch Folge uns auf Twitter: https://twitter.com/RT_Deutsch Folge uns auf Google+: https://plus.google.com/106894031455027715800/about RT Deutsch nimmt die Herausforderung an, die etablierte deutsche Medienlandschaft aufzurütteln und m..."
        },
        {
            "title": "Ecuador: Assange can leave Embassy without greater risk - Euronews German",
            "link": "https://de.euronews.com/2018/12/07/ecuador-assange-kann-botschaft-ohne-gro-ere-gefahr-verlassen",
            "pub_date": "2018-12-07 07:11:27 GMT",
            "source_nm": "Euronews German",
            "source_url": "https://de.euronews.com",
            "desc": "Julian Assange kann die ecuadorianische Botschaft in London nach Angaben der ecuadorianischen Regierung ohne größere Gefahr verlassen. Die britische Regierung habe ihm mitgeteilt, dass der Wikileaks-Gründer nicht in ein Land ausgeliefert werden könne, in dem dessen Leben in Gefahr sei oder ihm die Todesstrafe drohe, so Ecuadors Präsident Lenin Moreno in einem Interview. Assange müsse nur eine kurze Strafe in Großbritannien verbüßen, weil er Kautionsauflagen verletzt habe. Angaben des britischen Telegraph zufolge lehnt Assange das Angebot ab. Der Australier fürchtet eine Auslieferung an die ..."
        },
        {
            "title": "Assange lawyer rejects deal for end of embassy asylum - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/assange-anwalt-lehnt-deal-fuer-ende-von-botschafts-asyl-ab-62148484",
            "pub_date": "2018-12-07 09:49:33 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Ein Anwalt von Wikileaks-Aktivist Julian Assange hat laut einem Zeitungsbericht Absprachen über ein Ende von dessen Asyl in der ecuadorianischen Botschaft in London zurückgewiesen. Die Annahme, dass Assange beim Verlassen der Botschaft keine Strafverfolgung befürchten müsse, nur weil die Todesstrafe vom Tisch sei, sei falsch, zitierte die britische Zeitung \"The Telegraph\" (online) Barry Pollack. Der ecuadorianische Präsident Lenin Moreno hatte am Donnerstag in einem Radiointerview gesagt, Assange könne das Gebäude ohne Gefahr für Leib und Leben verlassen. Die britische Regierung habe zugesi..."
        },
        {
            "title": "Ecuador pushes for end of Assange&#39;s embassy asylum - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/politik/assange-botschaft-ecuador-1.4243246",
            "pub_date": "2018-12-06 19:11:49 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Ecuadors Präsident Moreno sagt, dass Wikileaks-Gründer Assange bei Verlassen der Botschaft nicht in ein Land abgeschoben werden könne, in dem ihm die Todesstrafe droht. • Er habe von Großbritannien entsprechende Garantien erhalten. • Damit könne Assange die Botschaft verlassen, so der Präsident. Nach mehr als sechs Jahren deutet sich ein Ende der Zeit von Wikileaks-Aktivist Julian Assange in der Botschaft von Ecuador in London an. Der ecuadorianische Präsident Lenin Moreno sagte in einem Radiointerview, seine Regierung habe von Großbritannien hinreichende schriftliche Garantien erhalten, ..."
        },
        {
            "title": "Moreno: London has given &quot;guarantees&quot; that Assange will not be extradited and receives a death sentence - RT Deutsch",
            "link": "https://deutsch.rt.com/international/80548-moreno-london-garantien-gegeben-assange-nicht-ausgeliefert-todesstrafe/?utm_source=rss&utm_medium=rss&utm_campaign=RSS",
            "pub_date": "2018-12-06 19:06:00 GMT",
            "source_nm": "RT German",
            "source_url": "https://deutsch.rt.com",
            "desc": "Großbritannien habe genügend Garantien gegeben, dass Julian Assange nicht an ein Land ausgeliefert wird, in dem er mit der Todesstrafe rechnen müsste, wenn er die ecuadorianische Botschaft in London verlässt, so der ecuadorianische Präsident Lenín Moreno. WikiLeaks-Aktivist Julian Assange könnte die Botschaft des südamerikanischen Landes in London nach Auffassung der ecuadorianischen Regierung ohne Gefahr für Leib und Leben verlassen. Die britische Regierung hat uns mitgeteilt, dass er aufgrund der Gesetzeslage nicht in ein Land ausgeliefert werden kann, in dem sein Leben in Gefahr ist oder..."
        },
        {
            "title": "Yanis Varoufakis in an interview with Julian Assange and the problems of the EU - RT German",
            "link": "https://deutsch.rt.com/europa/80413-yanis-varoufakis-im-interview-zu/",
            "pub_date": "2018-12-05 05:15:00 GMT",
            "source_nm": "RT German",
            "source_url": "https://deutsch.rt.com",
            "desc": "Activism Munich hat mit dem ehemaligen griechischen Finanzminister Yanis Varoufakis gesprochen. In dem Interview spricht er über Julian Assange und die Probleme, vor denen die EU steht. Zudem erklärt Varoufakis, warum er in Deutschland für das EU-Parlament antritt. Lesen Sie die vollständige Nachricht auf https://deutsch.rt.com/"
        },
        {
            "title": "Quito: Assange could leave Ecuadorian embassy in London - 24matins.de",
            "link": "https://www.24matins.de/topnews/pol/quito-assange-koennte-ecuadorianische-botschaft-in-london-verlassen-138101",
            "pub_date": "2018-12-06 19:36:03 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Er sage “Beinahe-Freiheit”, weil Assange sich noch nicht der britischen Justiz gestellt habe, sagte Moreno. Aber für das, was ihm vorgeworfen werde – der Verstoß gegen Auflagen seiner Freilassung auf Kaution – werde er keine lange Gefängnisstrafe bekommen, zeigte sich Moreno überzeugt. Die britische Regierung habe schriftlich zugesichert, dass die Gesetze von Großbritannien “nicht die Auslieferung in ein Land erlauben, in dem sein Leben in Gefahr ist”. Ihm gefalle die Präsenz Assanges in der Botschaft nicht, sagte Moreno. Sechs Jahre seien “zu lang für einen Menschen, um in einer Botschaft ..."
        },
        {
            "title": "After fake story: Ecuadorian ex-diplomat settles with the Guardian - RT German",
            "link": "https://deutsch.rt.com/international/80470-nach-fake-story-ecuadorianischer-diplomat-rechnet-mit-guardian-ab/",
            "pub_date": "2018-12-06 05:30:00 GMT",
            "source_nm": "RT German",
            "source_url": "https://deutsch.rt.com",
            "desc": "Ein ehemaliger Diplomat der ecuadorianischen Botschaft in London hat bestätigt, dass es sich bei dem Guardian-Enthüllungsbericht über ein Treffen zwischen WikiLeaks-Gründer Assange und Trumps Ex-Wahlkampfmanager Manafort um eine Fake-Story handelt. Vergangene Woche hatte der Guardian behauptet, Donald Trumps ehemaliger Wahlkampfmanager Paul Manafort habe sich in der ecuadorianischen Botschaft in London zwischen 2013 und 2016 mehrfach mit dem dort festsitzenden WikiLeaks-Gründer Julian Assange getroffen. Die britische Zeitung berief sich dabei auf nicht näher benannte \"Quellen\" und ein Dokum..."
        }
    ]
}