{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFJzWTI1emRCSUNaR1VvQUFQAQ?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 12:40:23 GMT",
    "content": [
        {
            "title": "Police determined: Between two fires were only 200 meters - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/region/oberberg-ks/polizei-ermittelt-zwischen-zwei-braenden-lagen-nur-200-meter-31713012",
            "pub_date": "2018-12-08 12:07:56 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Zu gleich zwei Feuern, die in unmittelbarer Nähe zueinander annähernd zeitgleich ausgebrochen waren, musste die Freiwillige Feuerwehr Morsbach mit 35 Einsatzkräften der Löschgruppen Wendershagen und des Löschzuges Morsbach in der Nacht zum Samstag in die Morsbacher Ortschaft Oberwarnsbach ausrücken. Wie Gemeindebrandinspektor Mathias Schneider berichtet, war auf einem Feld zwischen Oberwarnsbach und Lützelseifen ein etwa fünf mal fünf Meter großer offener Unterstand, der offenbar für Tiere gedacht war, in Brand geraten. Gleichzeitig habe etwa 200 Meter entfernt am Ortsausgang von Oberwarnsb..."
        },
        {
            "title": "Meckelfeld: Who put fire in the teacher&#39;s room? - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/hamburg/harburg/article215963247/Wer-legte-Feuer-im-Lehrerzimmer.html",
            "pub_date": "2018-12-08 05:02:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Meckelfeld. Das Feuer an der Meckelfelder Oberschule im Seevetal in der vergangenen Woche wurde von bisher unbekannten Tätern absichtlich entfacht. In der Nacht zu Sonntag war der Brand im Lehrerzimmer der Schule am Appenstedter Weg ausgebrochen, der Raum wurde dabei vollständig zerstört. Die Polizei geht von vorsätzlicher Brandstiftung aus. „Die Spurenlage zeigt deutlich, dass der oder die Täter ein Fenster des Lehrerzimmers zunächst eingeschlagen oder eingeworfen haben, um dann im Raum ein Feuer zu legen“, sagt Hauptkommissar Jan Krüger, Sprecher der Polizei im Landkreis Harburg. „Nur du..."
        },
        {
            "title": "Hamburg: Woman dies at apartment fire in Wandsbeker dorm - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/hamburg/article215968841/Defekter-Kuehlschrank-setzt-Rahlstedter-Wohnung-in-Brand.html",
            "pub_date": "2018-12-08 09:08:11 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hamburg. Die Hamburger Feuerwehr hatte in der Nacht zu Sonnabend gleich mit mehreren großen Wohnungsbränden zu kämpfen. Nachdem zuvor schon Menschen in Rahlstedt und Harburg gerettet werden mussten, wurden die Einsatzkräfte gegen 8.30 Uhr zu einem Brand in Wandsbek gerufen. Die automatische Brandmeldeanlage in einem Wohnheim an der Gustav-Adolf-Straße hatte Alarm geschlagen. In einer Wohnung im vierten Obergeschoss brannte es – die Retter mussten sich beeilen, denn eine Person befand sich noch in den Räumen. Mit Atemschutzmasken kämpften sich die Einsatzkräfte zu der brennenden Wohnung vor...."
        },
        {
            "title": "Production stops indefinitely at ANF in Lingen - Neue Osnabrücker Zeitung",
            "link": "https://www.noz.de/lokales/lingen/artikel/1605553/fertigung-steht-bei-anf-in-lingen-auf-unbestimmte-zeit-still",
            "pub_date": "2018-12-07 17:00:00 GMT",
            "source_nm": "New Osnabrück newspaper",
            "source_url": "https://www.noz.de",
            "desc": "Lingen. Einen Tag nach dem Brand in einem Labor der Brennelementefabrik ANF steht Werksleiter Andreas Hoff und dem technischen Leiter Jürgen Krämer der Schock über den Vorfall noch ins Gesicht geschrieben. \"Wir müssen daraus die richtigen Lehren ziehen\", sagt Hoff. Im Moment ruht die Brennelementefertigung im Werk. Wie lange ist offen. \"Wir müssen den Brand erst einmal bewerten und analysieren\", erklärt Hoff. Erst danach könne in Abstimmung mit den Aufsichtsbehörden und dem Tüv die Anlage wieder angefahren werden. Einen Zeitpunkt möchte Hoff nicht nennen. \"Ich möchte kein Ultimatum setzen. ..."
        },
        {
            "title": "Fire: Bödefeld: Fire engine and snowmobile damaged in fire - IKZ News",
            "link": "https://www.ikz-online.de/staedte/meschede-und-umland/boedefeld-feuerwehrauto-und-schneemobil-bei-brand-beschaedigt-id215963179.html",
            "pub_date": "2018-12-07 14:18:21 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Am Donnerstagabend hat eine Scheune in Bödefeld Feuer gefangen. In der Scheune standen ein Schneemobil und ein Stromerzeuger in Vollbrand. Feuerwehrwagen in der Scheune Der Brand konnte schnell abgelöscht werden, so dass sich der Gebäudeschaden auf den Brandausbruchsbereich beschränkte. Mehrere Löschgruppen waren im Einsatz. Es war der erste Einsatz des neuen Bödefelder Löschautos. Es soll im Januar eingeweiht werden. Der alte Feuerwehrwagen war in der Scheune. Vor Ort gab es keinen Wasseranschluss (Hydrant). Die Feuerwehr hatte daher zuerst Probleme, an Wasser zu kommen. Ursache: Technisch..."
        },
        {
            "title": "Fires: Three apartment fires in Hamburg: woman dies - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/hamburg/article215969381/Drei-Wohnungsbraende-in-Hamburg-Frau-stirbt.html",
            "pub_date": "2018-12-08 11:36:32 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hamburg. Eine 64 Jahre alte Frau ist am Samstag bei einem Wohnungsbrand in Hamburg-Wandsbek ums Leben gekommen. Das Feuer war am Morgen in einer Wohnung in einem viergeschossigen Wohnheim ausgebrochen, teilte die Feuerwehr mit. Es handele sich nach bisherigen Informationen um eine Einrichtung für psychisch Erkrankte, so die Polizei. Als die Einsatzkräfte eintrafen, retteten sie zwar die Bewohnerin und übergaben sie an den Rettungsdienst, der sofort mit der Reanimation begann. Die 64-Jährige starb dennoch kurze Zeit später an ihren schweren Verletzungen. Weil die Wohnung verriegelt war, lieg..."
        },
        {
            "title": "Demand for decommissioning of the fuel element factory in Lingen - Neue Osnabrücker Zeitung",
            "link": "https://www.noz.de/lokales/lingen/artikel/1605609/forderung-nach-stilllegung-der-brennelementefabrik-in-lingen",
            "pub_date": "2018-12-08 05:00:00 GMT",
            "source_nm": "New Osnabrück newspaper",
            "source_url": "https://www.noz.de",
            "desc": "Lingen. Das niedersächsische Umweltministerium hat eine Untersuchung des Vorfalls angekündigt. Gegebenenfalls erforderliche Maßnahmen werden den Angaben zufolge nach Bewertung der Untersuchungsergebnisse vom Umweltministerium festgelegt. Derweil fordern Verbände und Politiker die Stilllegung der Brennelementefabrik. Das niedersächsische Umweltministerium ordnet das Ereignis in die Meldekategorie N 3.2.1 ein. Die Kategorie umfasst alle größeren Flüssigkeitsmengen, die aus Systemen, Behältern oder Becken in Räume austreten, die sicherheitstechnisch wichtige Einrichtungen beinhalten oder die o..."
        },
        {
            "title": "Shortly before completion: Rohbau-Holzhaus burned down in Dusseldorf - EXPRESS",
            "link": "https://www.express.de/duesseldorf/kurz-vor-der-fertigstellung-rohbau-holzhaus-in-duesseldorf-abgebrannt-31709002",
            "pub_date": "2018-12-07 13:09:21 GMT",
            "source_nm": "EXPRESS",
            "source_url": "https://www.express.de",
            "desc": "Oh je. So kurz vor Weihnachten gab es für Bauherren auf der Beckbuschstraße jetzt ganz schlimme Nachrichten. Ihr Rohbau fiel am Freitagmorgen einem verheerenden Brand zum Opfer. Das Problem: Das gessamte zweite Geschoss des Hauses war in Holzständerbauweise realisiert. Die Flammen fanden so viel Nahrung. Gegen 5.30 Uhr wurde die Feuerwehr zur Beckbuschstraße gerufen. Anwohner hatten gesehen, dass Flammen aus dem Dachbereich des Rohbaus schlugen. Als der erste Löschzug eintrafen standen schon 200 Quadratmeter Wand- und Dachfläche in Flammen. Es wurden umgehend weitere Einsatzkräfte nach Stoc..."
        },
        {
            "title": "Witness describes drama: &quot;Was afraid that the bus exploded!&quot; - Wasserburg24",
            "link": "https://www.rosenheim24.de/bayern/muenchen-feuerwehreinsatz-wegen-brand-reisebus-mcgraw-graben-mittleren-ring-10826815.html",
            "pub_date": "2018-12-08 09:36:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.rosenheim24.de",
            "desc": "München - Große Aufregung herrschte am Freitag im Stadtteil Giesing. Mitten auf dem Mittleren Ring war auf der Tegernseer Landstraße ein Reisebus in Flammen aufgegangen."
        },
        {
            "title": "Firefighter on ANF-Brand: &quot;We had a queasy feeling&quot; - New Osnabrück newspaper",
            "link": "https://www.noz.de/lokales/lingen/artikel/1605621/feuerwehrmann-ueber-anf-brand-wir-hatten-ein-mulmiges-gefuehl",
            "pub_date": "2018-12-07 18:30:00 GMT",
            "source_nm": "New Osnabrück newspaper",
            "source_url": "https://www.noz.de",
            "desc": "Lingen. Rund 150 Einsatzkräfte sind am Donnerstagabend zum Gelände der Brennelementefabrik ANF in Lingen ausgerückt. Darunter auch Daniel Herbers und seine Kameraden von der Freiwilligen Feuerwehr Lingen. Er sagt: \"Wir hatten ein mulmiges Gefühl.\" \"Feuer in einer nuklearen Fertigungshalle\", als die Nachricht die Feuerwehr in Lingen am Donnerstag gegen 19.40 Uhr erreichte, ließen die Kameraden alles stehen und liegen und machten sich auf dem Weg zum Einsatzort. Schon häufiger waren die Wehrleute aus Lingen auf dem ANF-Gelände gewesen, doch in den meisten Fällen um den Ernstfall zu üben, sag..."
        },
        {
            "title": "A22: Pickup truck was on fire - kurier.at",
            "link": "https://kurier.at/chronik/niederoesterreich/a22-kleintransporter-in-flammen/400345801",
            "pub_date": "2018-12-06 08:37:13 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Donnerstagfrüh brannte ein Fahrzeug auf der Autobahn bei Korneuburg. Der Brand löste einen Stau aus. Ein Brand eines Klein-Lkws und ein Verkehrsunfall bei Korneuburg haben am Donnerstag im Frühverkehr für Behinderungen auf der Donauufer-Autobahn ( A22) Richtung Wien gesorgt. Ein Kleinlaster ging in Flammen auf, außerdem waren drei Pkw an einem Auffahrunfall beteiligt. Verletzt wurde niemand, teilte die Landespolizeidirektion auf Anfrage mit. Kurz vor 7.00 Uhr hatte der Lenker eines Kleintransporters auf der A22 laut Polizei Flammen bemerkt und das Kfz auf dem Pannenstreifen abgestellt. Der ..."
        },
        {
            "title": "Kleve: Experts take reports from the prosecutor in question - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/panorama/jva-kleve-brand-1.4241999",
            "pub_date": "2018-12-06 12:50:49 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Nach Darstellung eines von der Staatsanwaltschaft Kleve in Auftrag gegebenen Gutachtens, soll der an seinen Brandverletzungen verstorbene Amed Amed erst 15 Minuten nach Beginn des Brandes in seiner Zelle die Gegensprechanlage betätigt haben. • Vom ARD-Magazin \"Monitor\" hinzugezogene Sachverständige haben nun substanzielle Zweifel daran geäußert. • Zumindest bei geschlossenem Fenster, so die Experten, hätten giftige Rauchgase den Insassen bewusstlos werden lassen müssen. Im Fall des nach einem Zellenbrand ums Leben gekommenen Syrers Amed Amed haben Experten das von den Behörden eingeholte ..."
        },
        {
            "title": "Fire brigade: Police investigate after fire of a wooden shell in Düsseldorf - NRZ News",
            "link": "https://www.nrz.de/staedte/duesseldorf/polizei-ermittelt-nach-brand-eines-holzrohbaus-in-duesseldorf-id215962229.html",
            "pub_date": "2018-12-07 13:44:30 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Es waren Anwohner, die am Freitagmorgen gegen 5.30 Uhr ein Feuer in einem leer stehenden Holzrohbau an der Beckbuschstraße in Düsseldorf-Stockum meldeten. Beim Eintreffen der Einsatzkräfte brannten nach Angaben der Feuerwehr um die 200 Quadratmeter des zweigeschossigen Wohnhauses mit flachem Satteldach. Das Feuer hatten die Feuerwehrleute nach anderthalb Stunden unter Kontrolle, doch die aufwändigen Nachlöscharbeiten zogen sich bis in den Mittag hin. Menschen wurden nicht verletzt. Wasserwerfer gegen die Flammmen Mit Wasserwerfern und Drehleitern gingen die Einsatzkräfte gegen die Flammen a..."
        },
        {
            "title": "Bogenhausen: Mercedes in flames: highway to Munich was blocked - morning news",
            "link": "http://morgennachrichten.blogspot.com/2018/12/bogenhausen-mercedes-in-flammen.html",
            "pub_date": "2018-12-08 12:28:00 GMT",
            "source_nm": "morning News",
            "source_url": "http://morgennachrichten.blogspot.com",
            "desc": "Bogenhausen - Ein Mercedes ist auf der A94 in Richtung München in Brand geraten. Wie die Münchner Feuerwehr mitteilte, bemerkte der Fahrer am Samstagmorgen, dass mit dem Fahrzeug etwas nicht stimmte, kurz hinter der Abfahrt Zamdorf. by AZ via Abendzeitung München - News"
        },
        {
            "title": "Brand in the Lingen fuel element factory ANF deleted - New Osnabrücker newspaper",
            "link": "https://www.noz.de/lokales/lingen/artikel/1604730/brand-in-der-nuklearen-fertigung-der-lingener-brennelementefabrik-anf-geloescht",
            "pub_date": "2018-12-06 19:25:00 GMT",
            "source_nm": "New Osnabrück newspaper",
            "source_url": "https://www.noz.de",
            "desc": "Lingen. Bei einem Brand in der Lingener Brennelementefabrik ANF, die in Nachbarschaft des Kernkraftwerks Emsland liegt, ist am Donnerstagabend niemand verletzt worden. Wie der stellvertretende Werksleiter Jürgen Krämer mitteilte, hat es keine Freisetzung von gefährlichen Stoffen gegeben. Das offene Feuer war um 19.40 Uhr nach ersten Erkenntnissen in einem Laborbereich des Betriebes aus bislang unbekannten Gründen ausgebrochen. Im Bereich der Fertigungshalle kam es durch das Feuer zu einer starken Rauchentwicklung. Um 21:12 Uhr meldete die Feuerwehr, dass der Brand gelöscht ist. Feuerwehre..."
        },
        {
            "title": "Fire on agricultural estate - Germany today",
            "link": "http://deutschland2heute.blogspot.com/2018/12/brand-auf-landwirtschaftlichem-anwesen.html",
            "pub_date": "2018-12-07 09:21:00 GMT",
            "source_nm": "Germany today",
            "source_url": "http://deutschland2heute.blogspot.com",
            "desc": "vor 23 Min. Großeinsatz für die Feuerwehren in Petzenhofen. In einem Hackschnitzelbunker auf einem Bauernhof bricht Feuer aus. Der Schaden ist hoch. Von Dominic Wimmer Großbrand im Gemeindebereich Geltendorf: In der Nacht auf Freitag ist auf einem landwirtschaftlichen Anwesen ein Feuer ausgebrochen. Der Schaden geht in die Hunderttausende. Gegen 0.30 Uhr wurde ein Großaufgebot der Feuerwehr auf das Gehöft in Petzenhofen alarmiert. Dort war laut Polizeipräsidium Oberbayern Nord ein Brand in einer Hackschnitzelanlage gemeldet worden. Die Einsatzkräfte konnten die Flammen, die in einem Hacksc..."
        },
        {
            "title": "Evaporator with uranium-containing liquid caught fire in Lingen - Neue Osnabrücker Zeitung",
            "link": "https://www.noz.de/lokales/lingen/artikel/1605496/verdampfer-mit-uranhaltiger-fluessigkeit-in-lingen-in-brand-geraten",
            "pub_date": "2018-12-07 15:15:00 GMT",
            "source_nm": "New Osnabrück newspaper",
            "source_url": "https://www.noz.de",
            "desc": "Lingen. In der ANF-Brennelementefabrik in Lingen hat am Donnerstagabend ein Verdampfer mit uranhaltiger Flüssigkeit gebrannt. Das hat Werksleiter Andreas Hoff am Freitag auf Anfrage der Redaktion mitgeteilt. Zunächst war kommuniziert worden, dass der Brand in einem nicht-nuklearen Bereich ausgebrochen war. Laut Hoff wird in dem Gerät die Flüssigkeit verdampft, um darin enthaltenes Uran zurückzugewinnen. In dem Verdampfer würden immer nur kleine Mengen Uran verarbeitet. Der Werksleiter sprach von \"einigen 100 Gramm\". Umweltverbände fordern sofortige Stilllegung Umweltverbände und die nieders..."
        },
        {
            "title": "Only for 24 hours: After fires in California first residents return - IKZ News",
            "link": "https://www.ikz-online.de/panorama/nach-braenden-in-kalifornien-kehren-erste-anwohner-zurueck-id215951055.html",
            "pub_date": "2018-12-06 13:06:16 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "San Francisco Anderthalb Wochen nach Ende der verheerenden Waldbrände in Nordkalifornien mit 85 Toten sind Anwohner am Mittwoch erstmals wieder in Teile der zerstörten Ortschaft Paradise zurückgekehrt. Die Erlaubnis galt zunächst jedoch nur für 24 Stunden. Sie würden die Anwohner vor Giftstoffen und anderen gefährlichen Folgen des Feuers warnen, teilte Sprecherin Callie Lutz vom Bezirk Butte County der Deutschen Presse-Agentur mit. Die ausgebrannten Gebiete seien ohne Strom, Wasser und Telefonnetz. Die Brände waren am 8. November ausgebrochen und am 25. November vollständig unter Kontrolle ..."
        },
        {
            "title": "Large alarm: Detached house burned down - kurier.at",
            "link": "https://kurier.at/chronik/niederoesterreich/grossalarm-einfamilienhaus-brannte-nieder/400343860",
            "pub_date": "2018-12-04 12:29:02 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Mitglieder von acht Feuerwehren standen Dienstagfrüh in Maria Lanzendorf im Einsatz. Insgesamt 100 Feuerwehrleute waren Dienstagfrüh in Maria Lanzendorf (Bezirk Bruck/Leitha) im Großeinsatz. Ein Einfamilienhaus stand in Vollbrand, der Bewohner musste mit Verdacht auf Rauchgasvergiftung ins Spital gebracht werden. Von dem Gebäude ist nur mehr eine Ruine übrig. Um 4.20 Uhr wurde die Feuerwehr alarmiert. \"Bei unserer Ankunft stand das Haus in der unteren Etage und teilweise in der oberen Etage in Vollbrand\", schildert Einsatzleiter Michael Kleiber, Kommandant der Freiwilligen Feuerwehr Maria L..."
        },
        {
            "title": "Welding work triggered a major fire in Burgenland - Salzburger Nachrichten",
            "link": "https://www.sn.at/panorama/oesterreich/schweissarbeiten-loesten-grossbrand-im-burgenland-aus-62152036",
            "pub_date": "2018-12-07 10:58:54 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Schweißarbeiten im Obergeschoß haben, wie schon am Mittwoch vermutet, den Großbrand im Komplex der ehemaligen k. und k. Militär-Konservenfabrik in Bruckneudorf (Bezirk Neusiedl am See) ausgelöst. Das ist das Ergebnis der kriminaltechnischen Untersuchungen, teilte die Polizei am Freitag mit. Eine Fläche von etwa 2.000 Quadratmetern ist von dem Brand betroffen. Das Großfeuer dürfte laut Schätzungen einen Schaden im hohen sechsstelligen Bereich verursacht haben. Aufgrund der schwierigen und langwierigen Löscharbeiten konnten die Ermittler - Spezialisten der Brandgruppe des Landeskriminalamtes ..."
        },
        {
            "title": "Schleedorf: Bauer pulled burning forklift truck out of the stable - Salzburger Nachrichten",
            "link": "https://www.sn.at/salzburg/chronik/schleedorf-bauer-zog-brennenden-gabelstapler-aus-dem-stall-61863694",
            "pub_date": "2018-12-04 05:49:01 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Ein in Brand geratener Gabelstapler hat in der Nacht auf Dienstag einen Feuerwehreinsatz auf einem Bauernhof in Schleedorf ausgelöst. Das Rote Kreuz musste drei Verletzte in das Krankenhaus bringen. Es war am Dienstag gegen 2 Uhr früh als im Stall des Schleedorfer Bauern der Gabelstapler in Brand geriet. Durch Zufall wurden der Landwirt und seine Ehefrau auf das Feuer aufmerksam. Sofort begannen sie mit ersten Löschversuchen, die jedoch nur wenig brachten. In einer riskanten Aktion gelang es dem Bauern anschließend jedoch, den in Flammen stehenden Gabelstapler mit seinem Traktor aus dem Sta..."
        },
        {
            "title": "Two cars burned out: fire broke out in Bonn underground car park - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/region/rhein-sieg-bonn/bonn/zwei-autos-ausgebrannt-feuer-in-bonner-tiefgarage-ausgebrochen-31707352",
            "pub_date": "2018-12-07 08:43:24 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Feuerwehr und Rettungsdienst aus Bonn mussten am frühen Freitagmorgen zu einem Brand in einer Tiefgarage in Bonn-Auerberg ausrücken. Wie die Feuerwehr mitteilte, meldeten gegen 4.15 Uhr mehrere Anrufer eine Rauchentwicklung aus Kellerlichtschächten sowie Brandgeruch im Treppenraum in einem Wohngebäude auf der Warschauer Straße. Brandrauch in angrenzende Objekte Ausgebreitet Die ausgerückten Kräfte erhöhten die Alarmstufe unmittelbar nach Eintreffen, da sich der Brandrauch bereits in den Fluchtwegen der angrenzenden Objekte ausgebreitet hatte. Parallel zur Menschenrettung bzw. zur Räumung de..."
        },
        {
            "title": "18-year-old admits arson in Fürth school - Germany today",
            "link": "http://deutschland2heute.blogspot.com/2018/12/18-jahriger-gesteht-brandstiftung-in.html",
            "pub_date": "2018-12-07 10:56:00 GMT",
            "source_nm": "Germany today",
            "source_url": "http://deutschland2heute.blogspot.com",
            "desc": "vor 2 Min. Nach dem Brand an einer Fürther Schule vor rund zwei Wochen hat nun ein 18-Jähriger laut Polizei die Brandstiftung gestanden. Ein 18 Jahre alter Schüler hat den Brand mit zahlreichen Verletzten in einer Schule in Fürth gelegt. Der junge Mann habe ein umfangreiches Geständnis abgelegt, teilte die Polizei am Freitag mit. Zum Motiv wollte sich ein Sprecher nicht äußern. Gegen den 18-Jährigen werde nun wegen schwerer Brandstiftung ermittelt. Nach dem Feuer vor rund zwei Wochen mussten 23 Menschen wegen Rauchvergiftungen im Krankenhaus behandelt werden. Etwa 120 Grund- und Berufsschül..."
        },
        {
            "title": "Forest Fires: Destroyed Place Paradise - First Residents Return - NRZ News",
            "link": "https://www.nrz.de/panorama/zerstoerter-ort-paradise-erste-bewohner-kehren-zurueck-id215950859.html",
            "pub_date": "2018-12-06 06:18:00 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Es gibt noch keinen Strom, auch kein Wasser und kein Telefon: Der Ort Paradise im Norden Kaliforniens wurde durch die verheerenden Waldbrände vor etwa anderthalb Wochen komplett zerstört. 85 Menschen waren beiden Feuern ums Leben gekommen. Anwohner sind nun in den Ort nördlich von Sacramento zurückgekehrt. Wenn auch nicht für lange. Denn die Erlaubnis galt zunächst nur für 24 Stunden. Die Menschen müssen vorsichtig sein. Sie würden die Anwohner vor Giftstoffen und anderen gefährlichen Folgen des Feuers warnen, sagte Sprecherin Callie Lutz vom Bezirk Butte County der Deutschen Presse-Agentur..."
        },
        {
            "title": "Data Center Security Tips: How Data Center Operators Avoid Downtime - Computerwoche.de Live",
            "link": "https://www.computerwoche.de/a/wie-data-center-betreiber-ausfaelle-vermeiden,3544994",
            "pub_date": "2018-12-03 06:44:12 GMT",
            "source_nm": "Computerwoche.de Live",
            "source_url": "https://www.computerwoche.de",
            "desc": "Der laute Ton beim Auslösen der Gaslöschanlage legte vor nicht allzu langer Zeit in Schweden stundenlang ein Rechenzentrum lahm. Solche Katastrophen lassen sich nur durch gezielte Vorsorge inklusive Planung und Einrichtung eines Notbetriebs verhindern. Der stundenlange Ausfall des NASDAQ-Norden Börsenhandels durch den lauten Ton der Löschanlage in einem Rechenzentrums stellt nur eines von vielen möglichen Horrorszenarien dar, auf die sich Data-Center-Betreiber einstellen müssen. Grund für den daraus resultierenden teuren Schaden ist eine Besonderheit bei diesen sensiblen Anlagen: Gerät beis..."
        },
        {
            "title": "Fire in factory in Lingen, Lower Saxony - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/feuerwehreinsatz-brand-in-fabrik-im-niedersaechsischen-lingen/23732306.html",
            "pub_date": "2018-12-07 11:43:44 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Lingen (AFP) - In einer Brennelementefabrik im niedersächsischen Lingen ist es am Donnerstagabend zu einem Brand gekommen. Das Feuer sei in einem Laborbereich \"abseits der nuklearen Fertigung\" ausgebrochen, teilte die Polizei mit. Im Bereich der Fertigungshalle der Fabrik ANF kam es demnach zu einer starken Rauchentwicklung. Die Feuerwehr konnte den Brand löschen. Messungen hätten ergeben, \"dass zu keinem Zeitpunkt eine Gefahr für die Bevölkerung durch austretende Schadstoffe bestand\". Die Ursache für das Feuer war zunächst unklar. Brandermittler nahmen vor Ort die Arbeit auf. Die Brennelem..."
        },
        {
            "title": "Fire of a two-family house - almost 100,000 euros damage - wasserburg24",
            "link": "https://www.wasserburg24.de/wasserburg/region-wasserburg/amerang-ort58284/amerang-brand-eines-zwei-familienhauses-schonstetter-strasse-vier-leicht-verletzte-personen-10805749.html",
            "pub_date": "2018-12-05 08:30:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "Amerang - Am frühen Mittwochmorgen kam es zu einem Brand in der Schonstetter Straße. Dabei wurden vier Personen leicht verletzt und es entstand ein erheblicher Sachschaden:"
        },
        {
            "title": "Fire in a workshop - no evidence of intentional arson - innsalzach24",
            "link": "https://www.innsalzach24.de/innsalzach/region-burgkirchen-garching/burgkirchen-an-der-alz-ort481651/burgkirchengendorf-brand-werkstatt-lagerhalle-10804565.html",
            "pub_date": "2018-12-05 11:40:00 GMT",
            "source_nm": "innsalzach24",
            "source_url": "https://www.innsalzach24.de",
            "desc": "Burgkirchen - In einer Werkstatt in Gendorf kam es in der Nacht auf Mittwoch zu einer starken Rauchentwicklung. Am Morgen wird ein technischer Brand als Ursache vermutet."
        },
        {
            "title": "Brand in the district of Neusiedl am See continues - Salzburger Nachrichten",
            "link": "https://www.sn.at/panorama/oesterreich/brand-im-bezirk-neusiedl-am-see-dauert-an-62090947",
            "pub_date": "2018-12-06 08:06:44 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Ein Brand, der am Mittwochnachmittag auf dem Gelände der ehemaligen k.u.k.-Konservenfabrik in Bruckneudorf (Bezirk Neusiedl am See) ausgebrochen ist, hat am Donnerstag die Einsatzkräfte weiter beschäftigt. \"Die Nachlöscharbeiten dauern immer noch an\", berichtete ein Sprecher der Landessicherheitszentrale Burgenland der APA am frühen Vormittag. Wann mit einem Brand Aus zu rechnen sei, könne man nicht sagen. \"Aktuell sind zwölf Feuerwehren - neun aus dem Burgenland und drei aus Niederösterreich - mit den Löscharbeiten beschäftigt\", so der Sprecher. Verletzt wurde niemand. Zu der Brandursache ..."
        },
        {
            "title": "Trouser pocket suddenly catches fire: man seriously injured - wasserburg24",
            "link": "https://www.wasserburg24.de/wasserburg/polizeimeldungen/schwindegg-weihnachtsmarkt-besucher-durch-akku-brand-hosentasche-schwer-verletzt-10791303.html",
            "pub_date": "2018-12-03 10:24:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "Schwindegg - Dass sein Tag statt mit Glühwein und gebrannten Mandeln im Krankenhaus endet, hätte ein Besucher des Weihnachtsmarktes wohl nicht erwartet. Denn seine Hose fing plötzlich Feuer:"
        },
        {
            "title": "Schleidener Gymnasium: Has alleged arsonist possibly laid three fires? - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/region/euskirchen-eifel/schleiden---gemuend/schleidener-gymnasium-hat-mutmasslicher-brandstifter-moeglicherweise-drei-braende-gelegt--31699156",
            "pub_date": "2018-12-05 16:29:02 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Videos von der Person, die möglicherweise für die Brände im Schleidener Johannes-Sturmius-Gymnasium verantwortlich ist, liegen der Polizei vor. Nun gehen die Staatsanwaltschaft Aachen und die Polizei mit Fotos daraus an die Öffentlichkeit. Zudem ist eine Belohnung von 5000 Euro ausgelobt worden für Hinweise, die die Ermittler zum mutmaßlichen Brandstifter führen. Die Staatsanwaltschaft setzt eine Belohnung in Höhe von 2000 Euro aus, eine Versicherung hat weitere 3000 Euro zur Verfügung gestellt. Die Videos sind von einer am Schulgebäude angebrachten Überwachungskamera aufgezeichnet worden. ..."
        },
        {
            "title": "Major fire in Mitte: fire caused by construction workers - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/berlin/polizei-und-justiz/grossbrand-in-mitte-feuer-durch-bauarbeiter-ausgeloest-31704864",
            "pub_date": "2018-12-06 16:30:28 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Das Feuer auf einer Baustelle an der Köpenicker Straße soll laut Polizei durch fahrlässige Brandstiftung ausgelöst worden sein. 800 Quadratmeter Dachstuhl hatten am Mittwochabend auf der Baustelle im denkmalgeschützten Komplex „Eiswerk“ Feuer gefangen. Evakuierung eines Studentenwohnheims Rund 100 Einsatzkräfte löschten das Feuer. Zeitweise war befürchtet worden, dass der Brand auf benachbarte Gebäude übergreifen könnte . Ein Studentenheim musste evakuiert werden. Das Unternehmen Trockland errichtet in dem Gebäude Mietwohnungen und Gewerbeflächen. Trockland wurde durch ihre Planungen am ..."
        },
        {
            "title": "Fire department: fire in the plant of a company on the Beisenstraße - IKZ News",
            "link": "https://www.ikz-online.de/staedte/gladbeck/brand-in-der-anlage-einer-firma-an-der-beisenstrasse-id215955085.html",
            "pub_date": "2018-12-06 14:29:18 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Die Sandstrahlanlage einer Stahlhandelsfirma an der Beisenstraße ist am Mittwochabend in Brand geraten. Verletzt wurde niemand. Wie die Feuerwehr, die um 22.28 informiert wurde, mitteilt, hatte das Feuer sich bei ihrem Eintreffen in der Anlage ausgebreitet. Der Angriffstrupp rückte mit Pressluftatmer und einem C-Rohr zur Brandbekämpfung in der Lagerhalle vor, zwischenzeitlich konnte der Brand nur mit Hilfe einer Wärmebildkamera bekämpft werden. Brandursache ist noch unbekannt Während der Löscharbeiten war die Beisenstraße in beide Fahrtrichtungen komplett gesperrt. Der Einsatz war gegen 1.3..."
        },
        {
            "title": "Several Brandtsiftungen on Wednesday evening in Meppener city center - new Osnabrücker newspaper",
            "link": "https://www.noz.de/lokales/meppen/artikel/1604305/mehrere-brandstiftungen-am-mittwochabend-in-meppener-innenstadt",
            "pub_date": "2018-12-06 14:10:00 GMT",
            "source_nm": "New Osnabrück newspaper",
            "source_url": "https://www.noz.de",
            "desc": "Meppen. Am Mittwochabend ist es in Meppen zu mehreren kleinen Bränden in der Innenstadt gekommen. Die Polizei geht derzeit von Brandstiftung aus. Wie es in einer Mitteilung der Polizei heißt, brannte es zwischen 19.30 und 20.30 Uhr gleich drei Mal im Bereich der Straßen Im Sack und der Kuhstraße. An der Straße Im Sack brannte gegen 19.30 Uhr aus ungeklärter Ursache ein Mülleimer, der gelöscht werden musste. Wenig später gerieten in einem Hinterhof in der Kuhstraße um 19.46 Uhr mehrere Mülltonnen und Altpapier in Brand. Auch am angrenzenden Mehrfamilienhaus entstand durch die Hitzeentwicklun..."
        },
        {
            "title": "Car was in fire in Baden city center - kurier.at",
            "link": "https://kurier.at/chronik/niederoesterreich/auto-stand-im-badener-stadtzentrum-in-brand/400344649",
            "pub_date": "2018-12-05 08:32:23 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Feuerwehr konnte den Brand rasch löschen. Erhebungen zu Ursache im Gange. Ein Auto ist in der Nacht auf Mittwoch im Badener Stadtzentrum in Brand geraten. Die Flammen waren laut Polizeiangaben im Kofferraum entstanden. Die Feuerwehr löschte rasch. An dem Pkw entstand einer Aussendung zufolge beträchtlicher Sachschaden. Die Ursache für das Feuer war Gegenstand von Ermittlungen. Die Einsatzkräfte wurden kurz nach 2.30 Uhr zum Josefsplatz alarmiert. Beim Eintreffen der Feuerwehr stand das Heck des Wagens in Vollbrand. Zu diesem Zeitpunkt befand sich niemand mehr im Fahrzeug, berichtete die FF ..."
        },
        {
            "title": "Hermannswerder: Hotel swimming sauna on fire, guests save themselves - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/berlin/polizeibericht/article215926775/Hotel-Schwimmsauna-in-Brand-Gaeste-retten-sich.html",
            "pub_date": "2018-12-03 07:26:29 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Am Sonntagabend brannte eine Schwimmsauna auf der Halbinsel Hermannswerder in Potsdam. Gegen 19 Uhr wurde die Feuerwehr zur schwimmenden Sauna gerufen, die zur Wellnessanlage eines Inselhotels gehört. Die Nutzer der Sauna hatten sich bereits selbst in Sicherheit gebracht. Die Einsatzkräfte löschten die Flammen. Die Brandursache ist Gegenstand der Ermittlungen."
        },
        {
            "title": "Schleiden - Three fires in Schleidener Gymnasium: Is this the fire devil? - VIP News",
            "link": "https://www.focus.de/regional/nordrhein-westfalen/schleiden-drei-braende-in-schleidener-gymnasium-ist-das-der-feuerteufel_id_10027512.html",
            "pub_date": "2018-12-05 15:04:10 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Drei Brände in Schleidener Gymnasium: Ist das der Feuerteufel?Bild: Polizei Euskirchen Nach einem verheerenden Feuer mit Millionen-Schaden in der Nacht zum 16. November (hier mehr darüber lesen) hat es in der Nacht zum Dienstag in einem Gymnasium in Schleiden wieder gebrannt. Jetzt hat die Polizei Bilder einer Überwachungskamera veröffentlicht – darauf der mutmaßliche Feuerteufel! Neben den beiden großen Bränden steht der Unbekannte auch in dringendem Verdacht, bereits in der Nacht zum 15. November in der Schule gezündelt zu haben. Dabei handelte es sich um einen kleineren Schwelbrand ohne ..."
        },
        {
            "title": "ICE-Zugteil gets on fire - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/weltspiegel/hauptbahnhof-hannover-ice-zugteil-geraet-in-brand/23715222.html",
            "pub_date": "2018-12-04 12:31:45 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Ein Feuer in einem Triebkopf eines ICE hat im Hauptbahnhof Hannover für Aufregung gesorgt. Nach Angaben der Bundespolizei bemerkten Zeugen am Dienstagmittag Brandgeruch und alarmierten Streifenbeamte. Feuerwehrleute mit Atemschutz löschten den Brand, bei dem dichter Qualm aus einem Lüftungsgitter und einer Tür der Lokomotive quoll. Mitarbeiter der Bahn und Bundespolizisten räumten den Zug, der offenbar in Richtung Köln fahren sollte. Menschen wurden nach Angaben eines Sprechers nicht verletzt. Nach dem Löscheinsatz der Feuerwehr ging von dem brennenden Triebkopf keine Gefahr mehr aus. Die U..."
        },
        {
            "title": "Fire: Fire department extinguishes fire in the filter plant of a hardening plant - NRZ News",
            "link": "https://www.nrz.de/staedte/bochum/feuerwehr-loescht-brand-in-der-filteranlage-einer-haerterei-id215943185.html",
            "pub_date": "2018-12-05 08:33:34 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Die Feuerwehr hat am Dienstagabend einen Brand in einer Härterei in Riemke gelöscht. Um 20.25 Uhr meldete ein Mitarbeiter des Unternehmens an der Oberscheidstraße über den Notruf, dass es in der Sandstrahlanlage brennt. Aus der Filteranlage dieser Anlage qualmte es gewaltig. Die Rauch- und Wärmeabzugsanlage wurde ausgelöst, die betroffene Halle der Härterei geräumt. Die Einsatzkräfte überprüften das metallische Filtergehäuse mit der Wärmebildkamera und kühlten es mit Wasser. Danach öffneten sie die Anlage und löschten die brennenden Filterelemente. 36 Kräfte waren im Einsatz Die schadhaften..."
        },
        {
            "title": "Fire: Duisburg board: distribution point completely destroyed by fire - WAZ News",
            "link": "https://www.waz.de/staedte/duisburg/duisburger-tafel-verteilstelle-bei-brand-komplett-zerstoert-id215926475.html",
            "pub_date": "2018-12-03 05:43:41 GMT",
            "source_nm": "WAZ News",
            "source_url": "https://www.waz.de",
            "desc": "Die Hauptverteilstelle der Duisburger Tafel im Stadtteil Hochfeld ist bei einem Brand in der Nacht zu Montag vollständig zerstört worden. Wie die Feuerwehr Duisburg mitteilte, wurden die Einsatzkräfte am späten Abend gegen 22.30 Uhr über das Feuer an der Düsseldorfer Straße 348 informiert. Die Löscharbeiten dauerten bis zum Morgen – konnten aber nicht verhindern, dass das Containergebäude komplett in sich zusammenfiel. Beim Eintreffen der Feuerwehr habe das eingeschossige, etwa acht mal zehn Meter große Gebäude bereits in Vollbrand gestanden. \"Flammen schlugen aus dem Fenster und drohten, a..."
        },
        {
            "title": "Fire: Listed Town Hall burnt down completely - WESTFALENPOST News",
            "link": "https://www.wp.de/staedte/siegerland/denkmalgeschuetztes-gemeindehaus-brannte-voellig-aus-id215919437.html",
            "pub_date": "2018-12-02 11:00:54 GMT",
            "source_nm": "WESTFALENPOST News",
            "source_url": "https://www.wp.de",
            "desc": "In der Nacht zu Samstag brannte in Obersdorf/Rödgen das alte Gemeindehaus der Evangelisch-Reformierten Kirchengemeinde Rödgen vollkommen aus. Bilanz: Vier Verletzte, zwei davon schwer und ein Schaden der die Marke von 300.000 Euro überschreiten dürfte. Die Feuerwehr Wilnsdorf wurde um 21.52 Uhr alarmiert: Rauchentwicklung in dem unter Denkmalschutz stehenden und mehr als 250 Jahre alten Fachwerkgebäude. Zurzeit wohnen einige Flüchtlinge in dem Haus, laut ersten Informationen vor Ort habe einer gekocht und das Essen auf dem Herd vergessen. Als die Küche in Flammen stand, versuchte die Person..."
        },
        {
            "title": "Fire brigade: ICE smokes in Hannover Central Station - evacuated tracks - WESTFALENPOST News",
            "link": "https://www.wp.de/panorama/hannover-ice-brennt-am-hauptbahnhof-feuer-unter-kontrolle-id215936405.html",
            "pub_date": "2018-12-04 13:09:00 GMT",
            "source_nm": "WESTFALENPOST News",
            "source_url": "https://www.wp.de",
            "desc": "Dichter Rauch und Brandgeruch im Hauptbahnhof in Hannover: Der Triebwagen eines ICE hat dort gequalmt. Die Feuerwehr war mit einem Großaufgebot vor Ort. Nach Angaben der Deutschen Bahn wurde niemand verletzt – alle Passagiere hätten den Zug rechtzeitig verlassen können. Mittlerweile ist der Brand aber unter Kontrolle. Gegen 12 Uhr habe es einen Alarm gegeben, berichtet unter anderem die „Neue Presse“ aus Hannover. Das Gleis, auf dem der ICE stand, und ein naheliegender Bahnsteig wurden zwischenzeitlich evakuiert. Ein Teil des betroffenen ICEs wurde zudem abgekoppelt. ICE-Brand in Hannover –..."
        },
        {
            "title": "Fire: Firefighters extinguish garage fire at Herdecker gas station - NRZ News",
            "link": "https://www.nrz.de/staedte/herdecke-wetter/feuerwehr-loescht-garagenbrand-an-herdecker-tankstelle-id215928847.html",
            "pub_date": "2018-12-03 11:56:23 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Die Freiwillige Feuerwehr Herdecke ist am Sonntagabend gegen 21:35 Uhr zu einem Garagenbrand auf einem Tankstellegelände an der Dortmunder Landstraße in Herdecke ausgerückt. Ein Kunde hatte den Brand von außen entdecket. Gemeinsam mit Mitarbeitern der Tankstelle wurden erste Löschmaßnahmen mit einem Feuerlöscher aufgenommen. Der Brand konnte jedoch nicht abschließend bekämpft werden. Brandursache noch unklar Die Einsatzkräfte der Feuerwehr waren nach vier Minuten vor Ort. In einer Halle des Tankstellengebäudes brannte es. Die Brandbekämpfung mit drei C-Rohren zeigte laut Feuerwehr schnell W..."
        },
        {
            "title": "Schleedorf: Three injured after fire on farm - Salzburger Nachrichten",
            "link": "https://www.sn.at/salzburg/chronik/schleedorf-drei-verletzte-nach-brand-auf-bauernhof-61863694",
            "pub_date": "2018-12-04 05:49:01 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Ein in Brand geratener Gabelstapler hat in der Nacht auf Dienstag einen Feuerwehreinsatz auf einem Bauernhof in Schleedorf ausgelöst. Das Rote Kreuz musste drei Verletzte in das Krankenhaus bringen. Es war am Dienstag gegen 2 Uhr früh als im Stall des Schleedorfer Bauern der Gabelstapler in Brand geriet. Durch Zufall wurden der Landwirt und seine Ehefrau auf das Feuer aufmerksam. Sofort begannen sie mit ersten Löschversuchen, die jedoch nichts brachten. In einer riskanten Aktion gelang es dem Bauern jedoch, den in Flammen stehenden Gabelstapler mit seinem Traktor aus dem Stall zu ziehen. Do..."
        },
        {
            "title": "Hanover main station - Dense smoke and stinging stench - Incident in Hannover with ICE train - VIP News",
            "link": "https://www.focus.de/panorama/welt/im-hauptbahnhof-hannover-dichter-qualm-stieg-auf-ice-zugteil-in-brand-geraten_id_10019431.html",
            "pub_date": "2018-12-04 14:31:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Feuerwehrleute stehen an einem in Brand geratenen ICE Zugteil im Hauptbahnhofdpa Am Hauptbahnhof Hannover ist am Dienstag ein ICE in Brand geraten. Betroffen sei der Triebkopf des Zuges, sagte ein Feuerwehrsprecher. Aus einem Zugteil stieg dichter Rauch auf. Am Hauptbahnhof fuhren zahlreiche Feuerwehrwagen vor. Laut der \"Hannover Neue Presse\" wurde der Bahnsteig evakuiert und gesperrt. Demnach berichteten Zugreisende von \"stechendem Gestank, der durch den Hauptbahnhof zieht\". Laut einer Sprecherin der Deutschen Bahn handelte es sich bei dem Zwischenfall nicht um einen Brand, sondern ledigli..."
        },
        {
            "title": "Fire extinguishing after heavy fire in Neusiedl am See district - VOL.AT",
            "link": "https://www.vol.at/nachloescharbeiten-nach-grossbrand-im-bezirk-neusiedl-am-see-dauern-an/6023390",
            "pub_date": "2018-12-06 09:00:55 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Die Naschlöscharbeiten des Großbrandes, der am Mittwoch am Gelände der ehemaligen k.u.k.-Konservenfabrik in Bruckneudorf ausgebrochen ist, dauern weiter an.Ein Brand, der am Mittwochnachmittag auf dem Gelände der ehemaligen k.u.k.-Konservenfabrik in Bruckneudorf (Bezirk Neusiedl am See) ausgebrochen ist, hat am Donnerstag die Einsatzkräfte weiter beschäftigt. “Die Nachlöscharbeiten dauern immer noch an”, berichtete ein Sprecher der Landessicherheitszentrale Burgenland der APA am frühen Vormittag. Nachlöscharbeiten der Feuerwehr dauern an Wann mit einem Brand Aus zu rechnen sei, könne man ni..."
        },
        {
            "title": "Duisburger Tafel: After fire at Duisburger Tafel: Police seek witnesses - WAZ News",
            "link": "https://www.waz.de/staedte/duisburg/nach-brand-bei-duisburger-tafel-polizei-sucht-zeugen-id215928361.html",
            "pub_date": "2018-12-03 11:07:49 GMT",
            "source_nm": "WAZ News",
            "source_url": "https://www.waz.de",
            "desc": "„Dieser Brand trifft die Ärmsten der Armen“: Petra Klein, Leiterin der Duisburger Tafel, steht fassungslos vor dem abgebrannten Container an der Düsseldorfer Straße. Alles ist verkohlt, Regale umgestürzt, Bretter gesplittert. Ein Paar Schuhe verrußt. Die Kleiderkammer befand sich hier, die Essensausgabe und eine Vorratskammer. Unter einem Teppich aus weißem Bauschaum liegen nur noch Trümmer. Ein Feuer hat das Gebäude der Duisburger Tafel in der Nacht vollständig zerstört. Der eingeschossige Container stürzte in sich zusammen. Wie die Feuerwehr Duisburg mitteilte, wurden die Einsatzkräfte am..."
        },
        {
            "title": "Fire: Mariah Carey was stuck in the middle of Dachau fire in Mitte - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/bezirke/mitte/article215949167/Mariah-Carey-stand-wegen-Dachstuhlbrand-in-Mitte-im-Stau.html",
            "pub_date": "2018-12-05 17:28:55 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Berlin. Auch ein Superstar muss Geduld mitbringen. Die Sängerin Mariah Carey gab am Mittwochabend in der Mercedes-Benz Arena ihr Weihnachtskonzert „All I Want For Christmas Is You!“. Doch der Weg vom \"Hotel de Rome\" zur Arena war beschwerlich. Denn in der Köpenicker Straße in Mitte war es am Abend zu einem Großbrand in einem ehemaligen Industriegebäude gekommen. Die Köpenicker Straße wurde wegen der Löscharbeiten gesperrt. Der Verkehr musste umgeleitet werden. Es bildete sich ein Stau - mittendrin die Sängerin auf dem Weg zu ihren wartenden Fans. Laut Bild soll sie 20 Minuten im Stau gestan..."
        },
        {
            "title": "Residential house in Gerasdorf was in flames - VOL.AT",
            "link": "https://www.vol.at/wohnhaus-in-gerasdorf-stand-in-flammen/6018289",
            "pub_date": "2018-12-02 10:29:40 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "In der Nacht auf Freitag kam es in Gerasdorf zu einem Wohnhausbrand. Die Feuerwehr stand rund eineinhalb Stunden im Einsatz.Um 01.00 Uhr wurde die Freiwillige Feuerwehr Gerasdorf am 30. November zu einem Wohnhausbrand alarmiert. Beim Eintreffen der Feuerwehr beim Einsatzort im Uferweg drang bereits dichter Rauch aus dem Dachbereich. Wohnhausbrand in Gerasdorf Nach Angaben der Hausbesitzerin ist es zu einem Brand in der Zwischendecke des Obergeschoßes gekommen. Weitere Personen waren zu diesem Zeitpunkt nicht mehr im Haus. Während zwei Atemschutztrupps die Suche nach dem Brandherd mittels Wä..."
        },
        {
            "title": "Feste: Fire brigade advises: careful handling of candles and bangers - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/hamburg/article215937683/Feuerwehr-raet-vorsichtiger-Umgang-mit-Kerzen-und-Knallern.html",
            "pub_date": "2018-12-04 13:43:47 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Ahrensburg. Der Weihnachtsbaum steht von einem Moment zum anderen lichterloh in Flammen, ein Silvesterböller zerfetzt eine Schweinepfote, die als Hand herhalten muss - mit solch drastischen Versuchen hat der Landesfeuerwehrverband am Dienstag vor den Gefahren beim leichtfertigen Umgang mit Weihnachtskerzen und Feuerwerkskörpern gewarnt. Ausgetrocknete Adventsgestecke und Tannenbäume mit Kerzen führten in der Zeit um Weihnachten häufig zu Wohnungsbränden, sagte Holger Bauer vom Landesfeuerwehrverband. \"Ein trockenes Gesteck oder eine trockene Tanne verbrennen so schlagartig, dass Löschversuc..."
        },
        {
            "title": "Duisburg - needy now in need: building of the &quot;Duisburger Tafel&quot; burns down completely - VIP News",
            "link": "https://www.focus.de/regional/duisburg/duisburg-beduerftige-jetzt-in-not-gebaeude-der-duisburger-tafel-brennt-voellig-nieder_id_10011886.html",
            "pub_date": "2018-12-03 12:56:06 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Bedürftige jetzt in Not: Gebäude der „Duisburger Tafel“ brennt völlig niederBild: dpa Schocknachricht für viele Menschen in Duisburg, die auf Hilfe angewiesen sind: Das Gebäude der „Duisburger Tafel“ an der Düsseldorfer Straße im Stadtteil Grunewald, ist in der Nacht zu Montag bis auf die Grundmauern niedergebrannt! Die Feuerwehr wurde kurz nach halb elf am Sonntagabend über das Feuer informiert. Als die Einsatzkräfte an dem Containergebäude der Tafel ankamen, schlugen die Flammen schon aus Dach und Fenstern. Der Brand drohte, auf das Nachbargebäude überzugreifen. Die Feuerwehrleute konnten..."
        },
        {
            "title": "Vandalism: Unknown people set fire to cars in Kleve - NRZ News",
            "link": "https://www.nrz.de/staedte/kleve-und-umland/unbekannte-setzen-autos-in-kleve-in-brand-id215935733.html",
            "pub_date": "2018-12-04 10:48:08 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Zwei Kleinwagen waren in der Nacht zu Dienstag in Kleve das Ziel von einem oder mehreren bisher unbekannten Brandstiftern. Ein Zeuge entdeckte eines der Feuer und konnte Schlimmeres verhindern. Im zweiten Fall war der Schaden größer. Beide Fahrzeuge waren auf öffentlichen Parkplätzen abgestellt. Der erste Fall von Brandstiftung ereignte sich gegen 2 Uhr auf dem Parkplatz an der Grenzallee. Der oder die Täter zündeten einen Brandbeschleuniger an, der auf dem hinteren linken Reifen eines Ford Ka lag; der Wagen war am Ende des Parkplatzes vor dem Durchgang zum angrenzenden Wald geparkt war, be..."
        },
        {
            "title": "Fire in the ICE 617 - 46-year-old comes before judges - wasserburg24",
            "link": "https://www.rosenheim24.de/bayern/muenchen-mann-legt-brand-ice-617-46-jaehriger-haftrichter-10788035.html",
            "pub_date": "2018-12-02 11:46:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.rosenheim24.de",
            "desc": "München – Bereits am Donnerstagabend wurde der Bundespolizei eine Sachbeschädigung durch Brandlegung im ICE 1617 (Nürnberg – München) gemeldet, die von einer Zugbegleiterin rechtzeitig erkannt wurde und mittels Feuerlöschers – ohne weitere Gefahr für Mitreisende - im Keim erstickt werden konnte."
        },
        {
            "title": "A dead fire in migrant settlement in southern Italy - Salzburger Nachrichten",
            "link": "https://www.sn.at/panorama/international/ein-toter-bei-brand-in-migrantensiedlung-in-sueditalien-61768255",
            "pub_date": "2018-12-02 09:29:58 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "In San Ferdinando in der süditalienischen Region Kalabrien ist am Samstagabend ein Brand in einer Barackensiedlung ausgebrochen, in der mehrere bei der Orangenernte eingesetzte ausländische Schwarzarbeiter schliefen. Dabei kam ein Mann aus Gambia ums Leben, berichteten italienische Medien am Sonntag. Laut Polizei schlief der Migrant in einer der beiden Baracken, die beim Brand zerstört wurden. Bewohner hatten ein Lagerfeuer gegen die Kälte entzündet, dieses geriet außer Kontrolle. Die Flammen wurden von den Migranten und anschließend von Feuerwehrmannschaften gelöscht. Vor rund zwei Jahren ..."
        },
        {
            "title": "Dachstuhlbrand in Mitte: 800 square meters are on fire - building belongs to Trockland - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/berlin/polizei/dachstuhlbrand-in-mitte-800-quadratmeter-stehen-in-flammen---gebaeude-gehoert-trockland-31700352",
            "pub_date": "2018-12-05 19:49:01 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "In einem Dachstuhl in Berlin-Mitte ist am Mittwoch ein großes Feuer ausgebrochen. Es brannte in der Köpenicker Straße auf einer Fläche von 800 Quadratmetern, teilte ein Sprecher der Feuerwehr mit. In dem Dach befand sich eine Baustelle, Verletzte gab es nicht. Bei dem Gebäude handelt es sich um den denkmalgeschützten Komplex „Eiswerk“, das dem dem Projektentwickler Trockland gehört, wie ein Sprecher am Abend der dpa bestätigte. Das frühere Industriegebäude befinde sich im Umbau. Bis 2021 sollen dort Mietwohnungen und Gewerbe entstehen. „Der Brand ist unter Kontrolle“ Die Feuerwehr war mit f..."
        },
        {
            "title": "WP volunteer series: How Carsten Lehmann got to the fire-fighting train in Suttrop - WESTFALENPOST News",
            "link": "https://www.wp.de/staedte/warstein-und-umland/wie-carsten-lehmann-zum-loeschzug-in-suttrop-kam-id215912275.html",
            "pub_date": "2018-12-02 07:00:00 GMT",
            "source_nm": "WESTFALENPOST News",
            "source_url": "https://www.wp.de",
            "desc": "Ein schrilles Piepen lässt Carsten Lehmann hochschrecken. Der Suttroper blickt in seine Tasche, sieht die kurze Meldung. „Mülltonnenbrand“, steht auf dem Display des kleinen Geräts, dass Lehmann immer dabei hat. Er ist Feuerwehrmann im Löschzug Suttrop. „Da haben wir uns erstmal nichts Großes bei gedacht, so eine Mülltonne fängt ja schnell mal Feuer. Als wir dann aber ankamen, stand schon eine hohe Rauchsäule über dem Rossmann“, erzählt Lehmann aus seinen Erinnerungen. Rossmann-Brand bleibt in Erinnerung Der Brand in der Filiale der Drogeriekette vor knapp fünf Jahren ist vielen Warsteinern..."
        },
        {
            "title": "House completely destroyed by fire: residents missing after fire in Morsbach - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/region/oberberg-ks/haus-von-feuer-voellig-zerstoert-bewohner-nach-brand-in-morsbach-vermisst-31685788",
            "pub_date": "2018-12-03 12:03:11 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Unklar ist zur Stunde, wo sich die beiden Bewohnern eines Hauses am Hardtweg in Morsbach-Niederdorf befinden, das am Montagmorgen bei einem Feuer völlig zerstört worden ist. „Wir haben keinerlei Hinweise auf ihren Aufenthaltsort“, erklärt Polizeisprecher Michael Tietze. So müssten die Einsatzkräfte nun auch mit dem Schlimmsten rechnen: Die Bewohner könnten bei dem Feuer ums Leben gekommen sein. „Derzeit können die Kräfte die Ruine noch nicht betreten“, erklärt Tietze. Das Feuer sei seit etwa 12 Uhr unter Kontrolle, berichtet Gemeindebrandinspektor Mathias Schneider. Im Dach sollten sich meh..."
        },
        {
            "title": "Old barn in Achmer burns down completely - New Osnabrück newspaper",
            "link": "https://www.noz.de/lokales/bramsche/artikel/1600475/historische-scheune-in-achmer-brennt",
            "pub_date": "2018-12-02 12:14:00 GMT",
            "source_nm": "New Osnabrück newspaper",
            "source_url": "https://www.noz.de",
            "desc": "Achmer. Bei einem Feuer in Achmer ist am Sonntag, 2. Dezember, eine alte Scheune komplett niedergebrannt. Insgesamt über 100 Feuerwehrleute konnten ein Übergreifen der Flammen auf andere Gebäude verhindern. Aus bisher unbekannter Ursache war die Scheune auf einem leerstehenden Anwesen in Brand geraten. Das Hauptgebäude der historischen Hofstelle wird zur Zeit saniert. Die Feuerwehr geht von einem \"beträchtlichen Sahcschaden\" aus, da die neuen Eigentümer die Scheune als Lager für alte Möbel aus dem Wohnhaus genutzt hätten. Auch eine Kutsche wurde ein Raub der Flammen. Auch eine historische K..."
        },
        {
            "title": "&quot;Monitor&quot; research on fire in Kleve: Doubts on the report - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/monitor-recherche-zu-brand-in-kleve.html",
            "pub_date": "2018-12-06 10:51:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "„Monitor“-Recherche zu Brand in Kleve Nach dem Verbrennungstod eines syrischen Häftlings gibt es neue Fragen. Ein Experte hält die bisherige Schlussfolgerung zur JVA Kleve für unstimmig. KÖLN afp | Im Fall des nach einem Zellenbrand ums Leben gekommenen Syrers Amad A. haben Experten Zweifel am Ergebnis eines Brandgutachtens zum Geschehen in der Justizvollzugsanstalt Kleve geäußert. „So wie der Brand von der Staatsanwaltschaft beschrieben wurde, ist er nicht möglich“, sagte Korbinian Pasedag vom Institut für Brand- und Löschforschung in Dippoldiswalde dem ARD-Magazin „Monitor“ laut Vorabmeld..."
        },
        {
            "title": "Donation call: Duisburger Tafel needs new space and money after the fire - WAZ News",
            "link": "https://www.waz.de/staedte/duisburg/duisburger-tafel-braucht-nach-brand-neue-raeume-und-geld-id215951407.html",
            "pub_date": "2018-12-06 08:42:58 GMT",
            "source_nm": "WAZ News",
            "source_url": "https://www.waz.de",
            "desc": "Die Duisburger Tafel braucht dringend neue Räume, nachdem ihr Mittagstisch in Hochfeld bei einem Brand Sonntagnacht komplett zerstört wurde. Dort hat der Verein bisher Frühstück und frisch gekochtes Mittagessen für bis zu 80 Bedürftige angeboten. Viele von ihnen sind obdachlos. „Wir sind sehr dankbar, dass niemand zu Schaden gekommen ist. Für die Menschen, die regelmäßig zu der Ausgabestelle kamen, hat der Brand aber viel mehr zerstört als nur das Gebäude und die dort gelagerten Lebensmittel und Kleidung“, sagt Tafel-Geschäftsführer Günter Spikofski. „Für viele Menschen war der Mittagstisch..."
        },
        {
            "title": "Great fire in Tyrolean retirement home: cause discovered - wasserburg24",
            "link": "https://www.rosenheim24.de/rosenheim/inntal/schwaztirol-brand-einem-altersheim-fuehrt-grosseinsatz-feuerwehr-10785806.html",
            "pub_date": "2018-12-01 16:36:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.rosenheim24.de",
            "desc": "Schwaz/Tirol - Am Freitagabend kam es in einem Altersheim in Schwaz zu einem Großbrand. Die Ursache des Brands scheint nun geklärt."
        },
        {
            "title": "Scary find after fire: Charred corpse of woman lay in flared wooden house - EXPRESS",
            "link": "https://www.express.de/koeln/grusel-fund-nach-brand-verkohlte-leiche-von-frau-lag-in-abgefackeltem-holzhaus-31691156",
            "pub_date": "2018-12-04 12:15:21 GMT",
            "source_nm": "EXPRESS",
            "source_url": "https://www.express.de",
            "desc": "Ein einsames Holzhaus mit angrenzenden Schuppen mitten in der Natur. Tatort eines dramatischen Feuerwehreinsatzes am Montagmorgen. Denn da schlugen plötzlich meterhohe Flammen aus der Hofanlage. Eine dunkle Rauchsäule stieg über 30 Meter hoch in den Himmel. Riesige Rauchsäule war weit sichtbar Nachbarn, die mehrere hundert Meter entfernt wohnen, bemerkten den Rauch und riefen die Feuerwehr. Mit 80 Mann raste die Feuerwehr zum Einsatzort, der ihnen alles abverlangte. Denn das Holzhaus mit seinen Schuppen liegt in einer Talsenke in einem Hang. So mussten die Retter 20 Höhenmeter auf dem Weg z..."
        }
    ]
}