{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSGQ0Y1hGZk1CSUNaR1VvQUFQAQ?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 11:54:51 GMT",
    "content": [
        {
            "title": "International raid against Italian mafia! - Krone.at",
            "link": "https://www.krone.at/1820563",
            "pub_date": "2018-12-05 06:51:00 GMT",
            "source_nm": "Krone.at",
            "source_url": "https://www.krone.at",
            "desc": ""
        },
        {
            "title": "Expert explains: This is how the mafia acts in Austria - Heute.at",
            "link": "https://www.heute.at/wirtschaft/news/story/Florian-Horcicka--So-agiert-die-Mafia-in--sterreich-57309793",
            "pub_date": "2018-12-07 14:43:00 GMT",
            "source_nm": "Heute.at",
            "source_url": "https://www.heute.at",
            "desc": "Groß angelegte Razzien mit knapp 100 Festnahmen und Beschlagnahmung von 4 Tonnen Kokain zeigt, dass die italienische Mafia in ganz Europa, nicht nur in ..."
        },
        {
            "title": "Five accused: German officials are said to have revealed secrets to mafia - Kleine Zeitung",
            "link": "https://www.kleinezeitung.at/international/5542363/Fuenf-Beschuldigte_Deutsche-Beamte-sollen-Dienstgeheimnisse-an",
            "pub_date": "2018-12-06 13:53:00 GMT",
            "source_nm": "Small newspaper",
            "source_url": "https://www.kleinezeitung.at",
            "desc": ""
        },
        {
            "title": "Hit against mafia: &quot;boss of the bosses&quot; arrested in Sicily - kurier.at",
            "link": "https://kurier.at/chronik/welt/schlag-gegen-mafia-boss-der-bosse-in-sizilien-verhaftet/400344166",
            "pub_date": "2018-12-04 19:22:48 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Die Großaktion der Polizei bei Palermo ist der Höhepunkt der neuen „Aktion scharf“ gegen Mafiosi. Italiens Polizei ist ein großer Schlag gegen die Mafia auf ..."
        },
        {
            "title": "Italy&#39;s police take the designated boss of the Sicilian mafia - DiePresse.com",
            "link": "https://diepresse.com/home/ausland/welt/5541010/Italiens-Polizei-fasst-designierten-Boss-der-sizilianischen-Mafia",
            "pub_date": "2018-12-04 12:07:00 GMT",
            "source_nm": "DiePresse.com",
            "source_url": "https://diepresse.com",
            "desc": "Der italienischen Polizei ist am Dienstag ein schwerer Schlag gegen die sizilianische Mafia gelungen. Sie hat unter anderem Settimino Mineo festgenommen, ..."
        },
        {
            "title": "Comment: Duisburg after mafia raid back in the headlines - NRZ News",
            "link": "https://www.nrz.de/staedte/duisburg/duisburg-nach-mafia-razzia-wieder-in-den-schlagzeilen-id215966921.html",
            "pub_date": "2018-12-08 07:00:00 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Die Mafia brachte Duisburg in diesen Tagen wieder bundesweit in die Schlagzeilen. Elf Jahre, nachdem sechs Menschen vor dem italienischen Restaurant „Da Bruno“ von Mitgliedern der ‘Ndrangheta ermordet wurden, nahmen die Ermittler in einer europaweit groß angelegten Razzia unter anderem in Duisburg den Inhaber des Eiscafés im City-Palais fest. Er soll Mitglied dieser italienischen kriminellen Vereinigung sein und Teil eines internationalen Drogenhandel-Geflechts. Die Razzia erfolgte in den Morgenstunden. Bereits mittags lief der Betrieb der Eisdiele weiter. Viele Duisburger scheint es nicht ..."
        },
        {
            "title": "Column Is it still going ?: Oops, the mafia is here - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/kolumne-gehts-noch-hoppla-die-mafia-ist.html",
            "pub_date": "2018-12-07 16:41:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Kolumne Geht’s noch? Verhaftungen, Tonnen von Kokain und Millionen in bar: Die Anti-Mafia-Operation „Pollino“ war ein Erfolg – und zeichnet ein beunruhigendes Bild. Mafias liefern die für High-Performer unverzichtbare Drogen; sie entsorgen Müll zu Preisen, die „der Markt nicht hergibt“; sie renovieren Altstädte, die vom realen Sozialismus oder Neoliberalismus dem Verrotten preisgegeben wurden; sie haben Waffen und sogenannte Markenprodukte für jedermann im Portfolio und werden – wie jüngst ein Überwachungsvideo der italienischen Polizei dokumentierte – sogar gebeten, die Tochter zu protegie..."
        },
        {
            "title": "In the network of the Mafia: raid against &#39;Ndrangheta, investigations against police officials - RT German",
            "link": "https://deutsch.rt.com/europa/80640-im-netz-mafia-razzia-gegen/",
            "pub_date": "2018-12-07 15:28:32 GMT",
            "source_nm": "RT German",
            "source_url": "https://deutsch.rt.com",
            "desc": "Am Mittwoch schlugen die Ermittler in einer koordinierten Aktion gegen die italienische ’Ndrangheta in NRW zu. 90 Mafiosi wurden dingfest gemacht. Jetzt stellte sich heraus: Die Staatsanwaltschaft ermittelt auch wegen des Verrats von Dienstgeheimnissen. In einer über die deutschen Landesgrenzen hinweg koordinierten Aktion wurden in den vergangenen Tagen etwa 90 Tatverdächtige festgenommen und bis zu 4.000 Kilogramm Kokain sowie 140 Kilogramm Ecstasy-Pillen beschlagnahmt. Allein in Deutschland wurden nach Angaben des leitenden Oberstaatsanwalts von Duisburg, Horst Bien, 14 Verdächtige Mafios..."
        },
        {
            "title": "Protocols of the Italian drug hunters: How the mafia clans in the Rhineland - EXPRESS",
            "link": "https://www.express.de/duesseldorf/protokolle-der-italienischen-drogenjaeger-so-funktionieren-die-mafia-clans-im-rheinland-31705558",
            "pub_date": "2018-12-07 10:01:40 GMT",
            "source_nm": "EXPRESS",
            "source_url": "https://www.express.de",
            "desc": "Seit 2016 ist Palermo Partnerstadt von Düsseldorf. Vor wenigen Tagen bekam der dortige Bürgermeister und Mafia-Jäger Leoluca Orlando den Heine-Preis. Jetzt wird deutlich: Orlando könnte auch bei uns aufräumen. Düsseldorf und Umgebung entpuppt sich mehr und mehr als Zentrum der kalabrischen Mafia in Deutschland. Lageberichte und Dokumente aus Italien zeigen das Ausmaß der Unterwanderung. Landeshauptstadt ist Schwerpunkt für die N’drangheta Zwar ist Palermo nicht das Herz der kalabrischen Mafia, aber einige Anführer haben sizilianische Wurzeln, wie EXPRESS exklusiv vorliegende Ermittlungsdoku..."
        },
        {
            "title": "Fraud: Millions of dollars in money laundering with German real estate - IKZ News",
            "link": "https://www.ikz-online.de/wirtschaft/geldwaesche-in-milliardenhoehe-mit-deutschen-immobilien-id215967539.html",
            "pub_date": "2018-12-07 20:37:00 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Der Checkpoint Charlie in Berlin ist durch seine Historie im Kalten Krieg weltbekannt geworden. Auf dem begehrten Areal würde der Finanzinvestor Trockland gerne bauen. Doch die Firma ist wegen ihrer anscheinend dubiosen Hintermänner ins Gerede gekommen. Spuren zu Eigentümern finden sich in Luxemburg und Liechtenstein, aber auch zu den Angehörigen des verstorbenen turkmenischen Präsidenten Saparmurat Niyazov, der eine halbe Milliarde Dollar veruntreut haben soll. Sollen hier womöglich kriminelle Gewinne reingewaschen werden? Diese Frage stellt sich der Senat, der keine Basis mehr für eine Zu..."
        },
        {
            "title": "Officials are said to have revealed secrets to mafia - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/ndrangheta-beamte-sollen-dienstgeheimnisse-an-mafia-verraten-haben/23729126.html",
            "pub_date": "2018-12-06 16:23:26 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die Anti-Mafia-Ermittlungen der Behörden erstrecken sich in Nordrhein-Westfalen auch auf Beamte. Es werde gegen fünf Beschuldigte wegen Verrats von Dienstgeheimnissen ermittelt, sagte eine Sprecherin der Duisburger Staatsanwaltschaft am Donnerstag auf Anfrage der Deutschen Presse-Agentur. Dabei handele es bei um zwei Polizisten, eine Regierungsbeschäftigte der Polizei, eine Mitarbeiterin der Stadt Wesseling und eine ehemalige Mitarbeiterin der Stadt Duisburg. Sie alle sollen illegal Informationen an mutmaßliche Mafiosi oder deren Helfer weitergegeben haben. Italienische Mafia-Ermittler hatt..."
        },
        {
            "title": "&quot;Operation Pollino&quot;: Mafia is said to have learned service secrets from officials - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/international/operation-pollino-mafia-soll-dienstgeheimnisse-von-beamten-erfahren-haben/23729524.html",
            "pub_date": "2018-12-06 16:53:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Die Anti-Mafia-Ermittlungen der Behörden erstrecken sich in Nordrhein-Westfalen auch auf Beamte. Es werde gegen fünf Beschuldigte wegen Verrats von Dienstgeheimnissen ermittelt, sagte eine Sprecherin der Duisburger Staatsanwaltschaft am Donnerstag auf Anfrage der Deutschen Presse-Agentur. Dabei handele es bei um zwei Polizisten, eine Regierungsbeschäftigte der Polizei, eine Mitarbeiterin der Stadt Wesseling und eine ehemalige Mitarbeiterin der Stadt Duisburg. Sie alle sollen illegal Informationen an mutmaßliche Mafiosi oder deren Helfer weitergegeben haben. Italienische Mafia-Ermittler hatt..."
        },
        {
            "title": "Not only the Mafia - Turkish underworld entangled in Europe-wide coke-trade - VIP News",
            "link": "https://www.focus.de/panorama/welt/nicht-nur-die-mafia-auch-tuerkische-unterwelt-in-europaweiten-koks-handel-verstrickt_id_10033999.html",
            "pub_date": "2018-12-06 20:38:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Polizisten stehen in einem Eiscafé im Citypalais in der Duisburger Innenstadt. Ermittler in Deutschland, Italien, den Niederlanden und Belgien sind mit einer großangelegten Razzia gegen Mitglieder der italienischen Mafiaorganisation 'Ndrangheta vorgegangen.Christoph Reichwein/dpa Die Verhandlungen zogen sich über Monate hin: Misstrauen beherrscht das Drogengeschäft. Vor allen Dingen bei Neukunden. Serkan B., der offiziell eine KFZ-Werkstätte in Wesseling betrieb, schaute sich den Kaufinteressenten genau an. Er reiste eigens nach Karlsruhe, inspizierte die Wohnung des Mannes und kehrte beein..."
        },
        {
            "title": "BKA speaks of at least 600 active Mafia members in Germany - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/weltspiegel/ndrangheta-bka-spricht-von-mindestens-600-aktiven-mafia-mitgliedern-in-deutschland/23718204.html",
            "pub_date": "2018-12-05 14:41:17 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Bei internationalen Mafia-Razzien sind nach Angaben der italienischen Polizei insgesamt 90 Menschen festgenommen worden. Bei der Aktion gegen die kalabrische 'Ndrangheta seien Verdächtige in Italien, Deutschland, den Niederlanden, Belgien und in Ländern Südamerikas gefasst worden, teilte die Polizei am Mittwoch auf Twitter mit. Ihnen wird unter anderem Drogenhandel, Geldwäsche und die Zugehörigkeit zu einer Mafiaorganisation vorgeworfen. Bei den internationalen Razzien seien Bargeld und zahlreiche Drogen beschlagnahmt worden, unter anderem über 140 Kilo Ecstasy und 3000-4000 Kokain, hieß es..."
        },
        {
            "title": "&quot;Pollino&quot; crackdown: NRW officials are secret information to Mafia betrayed - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/region/-pollino--razzia-nrw-beamte-sollen-geheime-infos-an-mafia-verraten-haben-31703774",
            "pub_date": "2018-12-06 15:31:00 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Die Anti-Mafia-Ermittlungen der Behörden erstrecken sich in Nordrhein-Westfalen auch auf Beamte. Es werde gegen fünf Beschuldigte wegen Verrats von Dienstgeheimnissen ermittelt, sagte eine Sprecherin der Duisburger Staatsanwaltschaft am Donnerstag auf Anfrage der Deutschen Presse-Agentur. Dabei handele es bei um zwei Polizisten, eine Regierungsbeschäftigte der Polizei, eine Mitarbeiterin der Stadt Wesseling und eine ehemalige Mitarbeiterin der Stadt Duisburg. Sie alle sollen illegal Informationen an mutmaßliche Mafiosi oder deren Helfer weitergegeben haben. Unter anderem ist eine Mitarbeit..."
        },
        {
            "title": "GSG9 in action at Grossrazzia against Italian Mafia - RP Online",
            "link": "https://www.youtube.com/watch?v=Etm58yavf_Y",
            "pub_date": "2018-12-05 17:11:53 GMT",
            "source_nm": "RP Online",
            "source_url": "https://www.youtube.com",
            "desc": "Am Mittwochmorgen haben Einsatzkräfte in mehreren Ländern eine Razzia gegen die organisierte Kriminalität gestartet. Auch die GSG9 ist im Einsatz. Es gibt Durchsuchungen und Festnahmen. Schwerpunkt ist Nordrhein-Westfalen."
        },
        {
            "title": "Expert on &#39;Ndrangheta: &quot;Present on every continent&quot; - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/experte-uber-ndrangheta-auf-allen.html",
            "pub_date": "2018-12-05 18:31:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Experte über ’Ndrangheta Für Claudio Cordova sind die Razzien ein Zeichen, dass die europäischen Justizbehörden im Umgang mit der Mafia endlich ein gemeinsames Verständnis entwickeln. taz: Herr Cordova, wie bewerten Sie die Anti-Mafia-Operation „Pollino“, die in Europa und Kolumbien zu zahlreichen Festnahmen und Beschlagnahmungen geführt hat? Claudio Cordova: Sie ist auf jeden Fall der Beweis für die Globalisierung der ’Ndrangheta – falls noch jemand einen solchen Beweis gebraucht hat. Nicht nur, dass die ’Ndrangheta auf allen Kontinenten präsent ist, sie ist ein wesentlicher ökonomischer F..."
        },
        {
            "title": "Why officials reveal trade secrets - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/panorama/organisierte-kriminalitaet-warum-beamte-dienstgeheimnisse-verraten-1.4242678",
            "pub_date": "2018-12-06 17:14:04 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Der Kripo-Beamte Heinz Sprenger klärte 2007 die Duisburger Mafia-Morde auf. Im Interview erklärt er, wann Kollegen Infos durchstechen. Und woran der Gast erkennt, ob beim Lieblingsitaliener mafiöse Strukturen herrschen. Bei der Operation \"Pollino\" wurden am Mittwoch in einer europaweiten Polizeiaktion 84 mutmaßliche Mafia-Angehörige verhaftet, 15 in Deutschland. Heinz Sprenger war mehr als 40 Jahre Polizist in Nordrhein-Westfalen und Leiter der Duisburger Mordkommission. Berühmt wurde der Ermittler durch die Aufklärung der \"Mafiamorde von Duisburg\" im Jahr 2007. Im Interview mit der SZ erkl..."
        },
        {
            "title": "Mafia: Policemen are said to have provided information to Mafiosi - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/panorama/justiz/mafia-polizisten-sollen-mafiosi-informationen-geliefert-haben-a-1242318.html",
            "pub_date": "2018-12-06 13:32:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Der Leitende Kriminaldirektor des Bundeskriminalamts sah wenig amüsiert aus, als er am Dienstagmittag während einer Pressekonferenz in Den Haag auf \"Durchstechereien\" zu sprechen kam. Beamte hätten Informationen an die Gegenseite weitergegeben, sagte Christian Hoppe, das bedürfe \"einer gesonderten Betrachtung\". Es beweise aber die \"Potenz der Gruppierung\", gegen die ermittelt werde. Schließlich ist die kalabrische 'Ndrangheta wegen ihrer internationalen Vernetzung und der Milliardenumsätze, die sie vor allem mit Drogengeschäften erzielt, eine der mächtigsten Mafiaorganisationen der Welt. Na..."
        },
        {
            "title": "Comment: The Mafia and the Weaknesses of the EU - DW (German)",
            "link": "https://www.dw.com/de/kommentar-die-mafia-und-die-schwachstellen-der-eu/a-46617186",
            "pub_date": "2018-12-06 15:21:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Seit Jahrzehnten emigrieren italienische Mafiosi in andere europäische Länder, um vor der italienischen Justiz zu flüchten, um Schmuggelrouten - hauptsächlich für Drogen - zu suchen und um Geld zu waschen, vor allem durch Investitionen in unverfängliche, \"saubere\" Wirtschaftszweige. Die profitabelsten Ziele für diese Art der Geldwäsche sind wirtschaftlich starke Länder; das macht auch und gerade Deutschland so attraktiv für die Mafia. Erträge aus Schutzgelderpressungen und Entführungen der kalabrischen 'Ndrangheta landeten schon vor Jahrzehnten in der Schweiz und der Bundesrepublik Deutschl..."
        },
        {
            "title": "Mafia: Arrests and confiscations in international raid - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/panorama/justiz/mafia-festnahmen-und-beschlagnahmungen-bei-internationaler-razzia-a-1242101.html",
            "pub_date": "2018-12-05 15:17:45 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Nach der Großrazzia gegen die Mafiaorganisation 'Ndrangheta haben die Ermittler weitere Details bekannt gegeben. Es seien 14 Verdächtige festgenommen worden, teilte das Bundeskriminalamt (BKA) mit. Zudem wurden demnach hohe Bargeldsummen und mehrere Autos, die mutmaßlich als Kurierfahrzeuge genutzt worden waren, beschlagnahmt. In Deutschland wird Insgesamt wird gegen 47 Beschuldigte ermittelt. Mehr als 440 BKA-Beamte, die von Bundespolizisten unterstützt wurden, waren im Einsatz. 65 Objekte wurden durchsucht. Den Verdächtigen wird bandenmäßiger Drogenhandel, Geldwäsche und Mitgliedschaft in..."
        },
        {
            "title": "European coup against mafia - kurier.at",
            "link": "https://kurier.at/politik/ausland/europaeischer-coup-gegen-mafia-ndrangheta/400344907",
            "pub_date": "2018-12-05 11:12:23 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Unter dem Decknamen \"Pollino\" schlugen die Ermittler in mehreren Staaten Europas gegen die italienische Mafia 'Ndrangheta zu. Nach fast zweijähriger Vorbereitungszeit schlugen die europäischen Ermittler Mittwochfrüh gleich in mehreren Ländern zeitgleich gegen die ’Ndranghete, die kalabresische Mafia zu: In Deutschland, Italien, Belgien, in den Niederlanden, aber auch in Südamerika klickten die Handschellen für mindestens 90 Mafiosi. Ihnen wird vor allem Drogenhandel und Geldwäsche vorgeworfen. Die Großrazzia mit Codenamen „Pollino“ (Hendl) ging unter Koordination der europäischen Justizbeh..."
        },
        {
            "title": "Mafia investigation: Officials allegedly leaked secrets to mafia - NRZ News",
            "link": "https://www.waz.de/staedte/duisburg/beamte-sollen-dienstgeheimnisse-an-mafia-verraten-haben-id215954587.html",
            "pub_date": "2018-12-06 13:46:01 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.waz.de",
            "desc": "Die Anti-Mafia-Ermittlungen der Behörden erstrecken sich in Nordrhein-Westfalen auch auf Beamte. Es werde gegen fünf Beschuldigte wegen Verrats von Dienstgeheimnissen ermittelt, sagte Jennifer König, Staatsanwältin und Sprecherin der Duisburger Staatsanwaltschaft am Donnerstag auf Nachfrage. Dabei handele es bei um zwei Polizisten aus dem Rhein-Erft-Kreis, eine Regierungsbeschäftigte der Polizei, eine Mitarbeiterin der bei Köln gelegenen Stadt Wesseling und eine ehemalige Mitarbeiterin der Stadt Duisburg. Sie alle sollen illegal Informationen an mutmaßliche Mafiosi oder deren Helfer weiterg..."
        },
        {
            "title": "Liveticker: Mafia raid: &quot;&#39;Ndrangheta has arrived in Germany&quot; - NRZ News",
            "link": "https://www.waz.de/region/rhein-und-ruhr/liveticker-razzien-gegen-mafia-polizei-zieht-bilanz-id215943885.html",
            "pub_date": "2018-12-05 10:15:07 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.waz.de",
            "desc": "Mit einer großangelegten Razzia sind Ermittler in Deutschland, Italien, den Niederlanden und Belgien gegen die italienische Mafia-Organisation 'Ndrangheta vorgegangen. Deutsche Schwerpunkte der Aktion waren das Rheinland und das Ruhrgebiet sowie Bayern. Dutzende mutmaßliche 'Ndrangheta-Mitglieder wurden am Mittwochmorgen festgenommen, zahlreiche Wohnungen und Lokale durchsucht, wie das Bundeskriminalamt in Wiesbaden mitteilte. Nach Angaben der italienische Polizei wurden bislang 90 Menschen in Europa und in Ländern Südamerikas gefasst. Ihnen wird unter anderem Drogenhandel, Geldwäsche und d..."
        },
        {
            "title": "Beat against organized crime - After raid with 14 arrests: How to work German offshoots of the Italian Mafia - VIP News",
            "link": "https://www.focus.de/politik/deutschland/schlag-gegen-organisiertes-verbrechen-nach-razzia-mit-14-festnahmen-so-arbeiten-deutsche-ableger-der-italienischen-mafia_id_10028588.html",
            "pub_date": "2018-12-06 07:36:06 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Polizisten verlassen das Wohnhaus eines Italieners in Pulheim: Bei den großangelegten Razzien waren 440 Beamte beteiligt.dpa/Oliver Berg Mario A. galt nach außen hin als unauffälliger Besitzer einer Pizzeria und eines Fitnesstudios im Pulheimer Stadtteil Geyen. Nichts deutete darauf hin, dass er groß im Drogengeschäft mitmischte. Ein italienischer Mittvierziger, dessen Lokal eher mäßig lief, der aber dennoch über ausreichende Geldmittel verfügte. Alles Tarnung, wie sich herausstellte. Denn der Gastronom soll mindestens 1,8 Tonnen Kokain zwischen Rotterdam und der englischen Stadt Ipswich ge..."
        },
        {
            "title": "The motherland of the mafia is the responsibility - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/panorama/politik-mafia-italien-1.4240454",
            "pub_date": "2018-12-06 06:46:35 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Solange die Mafia nicht im großen Stil mordet, hat sie zumeist freie Hand. Die italienische Politik müsste viel entschiedener vorgehen. Aber auch in Deutschland geschieht zu wenig. Es war immer eine Illusion zu glauben, die Mafia sei nur in Italien aktiv, vielleicht noch in New York und Chicago. Wie im Film. Bei der 'Ndrangheta war es sogar töricht. Keine andere Mafia der Welt ist globaler als die kalabrische, sie ist mit Ablegern auf allen Kontinenten präsent. Die europaweite Razzia mit neunzig Festnahmen zeigte das geradezu exemplarisch. Die 'Ndrangheta war schon global, als der Begriff G..."
        },
        {
            "title": "Raid in NRW: Mafiosi have tons of cocaine slaughtered - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/region/razzia-in-nrw-mafiosi-haben-tonnenweise-kokain-geschleust-31699984",
            "pub_date": "2018-12-06 11:18:00 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Mario A. galt als unauffälliger Besitzer einer Pizzeria und eines Fitnessstudios im Pulheimer Stadtteil Geyen – ein italienischer Mittvierziger, dessen Lokal eher mäßig lief, der aber dennoch über ausreichende Geldmittel verfügte. Alles Tarnung: Der Gastronom soll mindestens 1,8 Tonnen Kokain zwischen Rotterdam und Ipswich (England) geschleust haben. Versteckt wurde der Stoff in Pferdetransportern. Am Mittwochmorgen rissen ihn Einsatzkräfte der Polizei aus dem Schlaf. Weitere drei deutsche Komplizen wanderten nach Angaben der Kölner Staatsanwaltschaft und Polizei ebenfalls in Untersuchungsh..."
        },
        {
            "title": "Democrats must stick together in the fight against the mafia - WORLD",
            "link": "https://www.welt.de/debatte/kommentare/article185068042/Razzia-gegen-die-Mafia-Die-Demokraten-muessen-fest-zusammenhalten.html",
            "pub_date": "2018-12-05 17:58:42 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Wenn die Polizei in verschiedenen europäischen Ländern – Belgien, Holland, Italien, Deutschland – Dutzende Verdächtige verhaftet, die der organisierten Kriminalität Italiens angehören sollen, dann ist das ein Erfolg für die internationale Zusammenarbeit der Ermittler. Verständlich darum der Stolz der EU-Justizbehörde Eurojust in Den Haag, von der man sonst wenig hört. Man kann sich ohnehin kaum vorstellen, wie kompliziert es ist, die unterschiedlichen Rechtskulturen, Kompetenzen und Sprachen für solch einen Maxischlag gegen die Mafia unter einen Hut zu bringen. Bisher waren es vor allem die..."
        },
        {
            "title": "Mafia expert: &quot;Mafia more skilled than Arab clans&quot; - DW (German)",
            "link": "https://www.dw.com/de/mafia-expertin-mafia-geschickter-als-arabische-clans/a-46601320",
            "pub_date": "2018-12-05 15:04:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "DW: Frau Reski, wie groß ist das Problem Mafia in Deutschland? Reski: Das Problem ist massiv, und das schon seit 40 Jahren. Mich wundert nur, dass man in Deutschland in einen tiefen Schlaf verfällt, aus dem man nur von Zeit zu Zeit aufschreckt, wenn man wieder einmal einen sogenannten großen Schlag gegen die Mafia führt, aber ansonsten an den gesetzlichen Lücken, durch die die Mafia schlüpft, nichts ändert. Warum sucht sich die Mafia gerade Deutschland aus? Die Mafia geht am liebsten dorthin, wo die Wirtschaft am besten funktioniert, und Deutschland ist nunmal fast das einzige Land in Europ..."
        },
        {
            "title": "The Godfather is long gone - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/panorama/mafia-deutschland-ndrangheta-1.4241056",
            "pub_date": "2018-12-05 18:13:45 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Die italienische Mafia hat schon vor Jahrzehnten in Deutschland ihre Dependancen aufgebaut. Sie verfügt mittlerweile über fest verwurzelte Strukturen. • Das spielt für gewöhnlich weder in der deutschen Politik noch in der Öffentlichkeit eine große Rolle - außer es gibt eine spektakuläre Razzia oder ein Blutbad. • Generell lässt sich sagen, dass die italienische Mafia in Baden-Württemberg, Bayern, Hessen und Nordrhein-Westfalen ihre wichtigsten Stützpunkte hat. Mafia, dieser Begriff ist in Deutschland nach Filmen wie \"Der Pate\" ein Stück zur Folklore verkommen. Der Pate scheint doch weit w..."
        },
        {
            "title": "Investigations: blow against Sicily mafia: police summarizes &quot;boss of the bosses&quot; - IKZ News",
            "link": "https://www.ikz-online.de/panorama/schlag-gegen-sizilien-mafia-polizei-fasst-boss-der-bosse-id215935251.html",
            "pub_date": "2018-12-05 11:39:00 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Den Behörden auf Sizilien ist ein bedeutender Schlag gegen den sizilianischen Zweig der Mafia gelungen. Polizisten nahmen am Dienstag in der Provinz Palermo 46 Mitglieder der Cosa Nostra fest – darunter auch mehrere führende Mafiosi und Settimo Mineo (80) – der als aktueller „capo dei capi“ gilt, als der Boss der Bosse. Mineo soll die auch als „Kuppel“ bezeichnete Mafia-Kommission der Cosa Nostra angeführt haben, in der die führenden Köpfe der sizilianischen Mafia versammelt sind. Italiens stellvertretender Ministerpräsident Luigi Di Maio feierte den Ermittlungserfolg. In einem Instagram-Po..."
        },
        {
            "title": "Mafia: Raid against the Mafia: Searches in Duisburg - WR News",
            "link": "https://www.wr.de/region/niederrhein/razzia-gegen-die-mafia-durchsuchungen-in-duisburg-id215942563.html",
            "pub_date": "2018-12-05 08:30:41 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Das nennt man wohl eine konzertierte Aktion: In Deutschland, Italien, Belgien und den Niederlanden sind Polizisten gleichzeitig gegen mutmaßliche Mitglieder der italienischen Mafia-Organisation 'Ndrangheta vorgegangen. Im Rahmen der \"Operation Pollino\" hat es auch eine Durchsuchung in Duisburg gegeben. Mitgliedern der kalabrischen Organisation werden die sogenannten \"Mafia-Morde\" zugeschrieben: 2007 wurden sechs Mafia-Mitglieder vor der Pizzeria Da Bruno erschossen. Über den Fall wird aktuell ein Film gedreht mit Unterstützung der echten Ermittler von damals und Heino Ferch in der Hauptroll..."
        },
        {
            "title": "Investigations in NRW: Officials are said to have revealed secrets to the Mafia - RP Online",
            "link": "https://rp-online.de/nrw/panorama/nrw-beamte-sollen-geheimnisse-an-die-mafia-verraten-haben_aid-34952879",
            "pub_date": "2018-12-06 13:43:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Das sagte eine Sprecherin der Duisburger Staatsanwaltschaft am Donnerstag der Deutschen Presse-Agentur. Dabei handele es bei um zwei Polizisten, eine Regierungsbeschäftigte der Polizei, eine Mitarbeiterin der bei Köln gelegenen Stadt Wesseling und eine ehemalige Mitarbeiterin der Stadt Duisburg. Sie alle sollen illegal Informationen an mutmaßliche Mafiosi oder deren Helfer weitergegeben haben. Um welche Informationen es sich handelt, wollten die Ermittler nicht preisgeben. Bei der internationalen Anti-Mafia-Razzia mit dem Decknamen „Pollino“ war Nordrhein-Westfalen am Mittwoch einer der Sch..."
        },
        {
            "title": "Mafia: The &#39;Ndrangheta organization and its worldwide network - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/vermischtes/article215949933/Die-Ndrangheta-Organisation-und-ihr-weltweites-Netzwerk.html",
            "pub_date": "2018-12-05 18:56:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Berlin/Köln. Sie tragen einen süßen Namen. Falabella. Argentinische Ponys, gerade 70 bis 90 Zentimeter groß. Sie gelten als intelligente Tiere, menschenfreundlich zudem. Viele sagen, es seien die kleinsten Pferde der Welt, winziger als Shetlandponys. Doch klein ist die Sache nicht, als Kripobeamte in Köln ihrer Ermittlergruppe einen Namen geben: Falabella. Pferde stehen am Anfang eines jahrelangen Verfahrens – mit dabei Polizisten und Staatsanwälte aus Deutschland, Italien, Belgien und den Niederlanden. Erst ermitteln die Beamten verdeckt, hören Telefonate ab, observieren. Am Mittwoch dann..."
        },
        {
            "title": "Raid: Blow to Mafia: 4000 Kilos of Cocaine and 140 Kilos of Exstacy Confiscated - NRZ News",
            "link": "https://www.nrz.de/staedte/duisburg/schlag-gegen-mafia-4000-kilo-kokain-und-140-kilo-exstacy-beschlagnahmt-id215945367.html",
            "pub_date": "2018-12-05 12:39:03 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Bei großangelegten Razzien gegen Mitglieder der italienischen Mafiaorganisation 'Ndrangheta in Deutschland und drei weiteren Ländern sind rund 90 Tatverdächtige festgenommen und bis zu 4000 Kilogramm Kokain sowie 140 Kilogramm Extasy-Pillen beschlagnahmt worden. Das teilte die Europäische Justizbehörde Eurojust am Mittwoch bei einer internationalen Pressekonferenz in Den Haag mit. Allein in Deutschland seien bis zum Beginn der Pressekonferenz gegen Mittag 14 Verdächtige in Gewahrsam genommen worden, erklärte der Leitende Oberstaatsanwalt von Duisburg, Horst Bien. International abgestimmte \"..."
        },
        {
            "title": "Investigations: How Murder Investigation Enlightened Duisburg&#39;s Mafia Murders - WR News",
            "link": "https://www.waz.de/region/rhein-und-ruhr/wie-die-mordkommission-duisburgs-mafia-morde-aufklaerte-id211553571.html",
            "pub_date": "2018-12-05 10:00:00 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.waz.de",
            "desc": "„Bahnhofsviertel.“ Das klingt nach Rotlicht, nach Spielhallen und Kaschemmen. Für die Mülheimer Straße in Duisburg gilt das nicht. Jedenfalls nicht in Höhe des Klöcknerhauses, das längst „Silberpalais“ heißt. Unternehmensberatungen haben hier ihren Sitz, Notare und Ärzte. Die Fassaden sind gepflegt, die Bürgersteige sauber. „Eine ruhige Gegend“, sagt ein Anwohner. Bis zur Nacht vom 14. auf den 15. August 2007. Dienstagabend in der Pizzeria „Da Bruno“. Geschlossene Gesellschaft, kleiner Kreis. Mit den Brüdern Marco (19) und Francesco P. (21) aus Duisburg, Sebastiano S. (38), Francesco G. (16..."
        },
        {
            "title": "Horse trailer brought police on track: Pulheimer innkeeper under suspicion Mafia - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/region/rhein-erft/pulheim/pferdeanhaenger-brachte-polizei-auf-spur-pulheimer-gastwirt-unter-mafia-verdacht-31695152",
            "pub_date": "2018-12-05 14:00:00 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Bei der großangelegten Razzia gegen die italienische Mafiaorganisation 'Ndrangheta in Deutschland und drei weiteren Ländern hat die Polizei einen der mutmaßlichen Haupttäter in Nordrhein-Westfalen verhaftet. Der 45 Jahre alte Gastwirt sei am frühen Morgen in Pulheim bei Köln von den Ermittlern aus dem Schlaf gerissen worden, sagte ein Polizeisprecher am Mittwoch. Der Besitzer einer Osteria werde der Mitgliedschaft in einer kriminellen Organisation beschuldigt, außerdem soll er beteiligt gewesen sein an „Kokainhandel in sehr, sehr umfangreichen Maße“. Seit März 2016 ermittelt die Ermittlungs..."
        },
        {
            "title": "Action &quot;Pollino&quot;: raid against Italian Mafia - Salzburger Nachrichten",
            "link": "https://www.sn.at/panorama/international/aktion-pollino-razzia-gegen-italienische-mafia-62037439",
            "pub_date": "2018-12-05 08:08:03 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Mit einer groß angelegten Razzia sind Ermittler in Deutschland, Italien, den Niederlanden und Belgien gegen Mitglieder der italienischen Mafia-Organisation 'Ndrangheta vorgegangen. Es gab Mittwochfrüh mehrere Festnahmen und Durchsuchungen, wie das Bundeskriminalamt in Wiesbaden mitteilte. In Deutschland gab es Einsätze in Nordrhein-Westfalen (NRW) und Bayern. Der Schwerpunkt sei in NRW, sagte eine BKA-Sprecherin am Morgen. \"Die Maßnahmen dauern derzeit noch an.\" Die Europäische Justizbehörde Eurojust koordinierte die internationale Aktion mit dem Codenamen \"Pollino\". International habe es z..."
        },
        {
            "title": "Investigations: raids against the Italian Mafia in North Rhine-Westphalia - NRZ News",
            "link": "https://www.nrz.de/panorama/mafia-ndrangheta-razzien-in-nrw-mehrere-festnahmen-id215942301.html",
            "pub_date": "2018-12-05 14:13:00 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Ermittlern in ganz Europa und Südamerika ist ein großer Schlag gegen die kalabrische Mafia gelungen. Polizei- und Justizbehörden haben am Mittwochmorgen Razzien gegen die ‘Ndrangheta durchgeführt. Das Ergebnis: 90 Festnahmen und die Beschlagnahmung von 4000 Kilogramm Kokain und 140 Kilogramm Ecstasy-Pillen. Schwerpunkt der internationalen „Operation Pollino“ in Deutschland war Nordrhein-Westfalen. Es habe mehrere Festnahmen und Durchsuchungen gegeben, teilte das Bundeskriminalamt in Wiesbaden mit. Durchsucht wurden unter anderem Pizzerien und Privathäuser – insgesamt 65 Objekte auf deutsche..."
        },
        {
            "title": "Großrazzia: You can not let the mafia rest - IKZ News",
            "link": "https://www.ikz-online.de/meinung/man-darf-der-mafia-keine-ruhe-lassen-id215947241.html",
            "pub_date": "2018-12-05 15:26:06 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Mit dem Blutbad von Duisburg vor elf Jahren ist die ‘Ndrangheta auch hier ins öffentliche Bewusstsein gerückt. Ein untypischer Gewaltausbruch, denn die kalabresische Mafia wickelt ihre kriminellen Geschäfte lieber ohne Aufsehen ab. Und das schon lange auch in NRW. Die europäische Großrazzia stärkt zumindest die Hoffnung, dass sie dabei empfindlicher gestört wird. Der Kampf gegen die Mafia gehört für deutsche Ermittler gewöhnlich zu den frustrierendsten Erfahrungen. Zu wenig Mittel für die Überwachung, zu geringe Befugnisse. Im Gegensatz zu den italienischen Behörden, denen es bislang deutli..."
        },
        {
            "title": "90 arrests in raid against Italian mafia - VOL.AT",
            "link": "https://www.vol.at/aktion-pollino-razzia-gegen-italienische-mafia/6021953",
            "pub_date": "2018-12-05 14:30:00 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Dutzende mutmaßliche Mitglieder der Mafiaorganisation ‘Ndrangheta sind am Mittwoch bei einer internationalen Großrazzia festgenommen worden. Mehrere hundert Polizisten durchsuchten Gebäude in Deutschland, Italien, Belgien, den Niederlanden sowie im südamerikanischen Surinam und nahmen rund 90 Verdächtige fest. Schwerpunkte der Razzien in Deutschland waren Nordrhein-Westfalen und Bayern. Koordiniert wurde die internationale Operation “Pollino” von der europäischen Justizbehörde Eurojust mit Sitz in Den Haag. Diese erklärte, den Verdächtigen werde “Kokainhandel, Geldwäsche, Bestechung und Gew..."
        },
        {
            "title": "Organized crime: &#39;Ndrangheta - so powerful is the Mafia clan of Calabria - NRZ News",
            "link": "https://www.nrz.de/panorama/ndrangheta-so-maechtig-ist-der-mafia-clan-aus-kalabrien-id215943793.html",
            "pub_date": "2018-12-05 09:54:32 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Die 'Ndrangheta gehört zu den mächtigsten Mafia-Organisationen der Welt und ist längst international über die Grenzen Italiens hinaus aktiv. Beheimatet ist sie in der Region Kalabrien, der Spitze des italienischen «Stiefels» auf dem Festland gegenüber der Insel Sizilien. Sie dominiert den internationalen Drogenhandel, verdient ihr Geld aber auch mit Waffenhandel, Geldwäsche und durch Korruption. Experten schätzen, dass die 'Ndrangheta jährlich einen weltweiten Umsatz zwischen 50 und 100 Milliarden Euro macht. Nach Angaben der US-Bundespolizei FBI hat sie etwa 6000 Mitglieder in 160 sogenann..."
        },
        {
            "title": "International raid against Italian Mafia - Salzburger Nachrichten",
            "link": "https://www.sn.at/panorama/international/internationale-razzia-gegen-italienische-mafia-62036068",
            "pub_date": "2018-12-05 07:35:24 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Ermittler in Deutschland, Italien, den Niederlanden und Belgien sind mit einer groß angelegten Razzia gegen Mitglieder der italienischen Mafiaorganisation 'Ndrangheta vorgegangen. Es habe am Mittwoch mehrere Festnahmen und Durchsuchungen gegeben, teilte das deutsche Bundeskriminalamt in Wiesbaden mit. In Deutschland gab es Einsätze in Nordrhein-Westfalen und Bayern. Der Schwerpunkt sei in NRW, sagte eine BKA-Sprecherin. \"Die Maßnahmen dauern derzeit noch an.\" Laut \"Bild.de\" wurden deutschlandweit mehr als 100 Objekte durchsucht, darunter auch Pizzerien. Einsätze gab es demnach etwa im Rhein..."
        },
        {
            "title": "Mafia: Raid against the Mafia: searches in Duisburg - IKZ News",
            "link": "https://www.waz.de/staedte/duisburg/razzia-gegen-die-mafia-durchsuchungen-in-duisburg-id215942563.html",
            "pub_date": "2018-12-05 08:30:41 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.waz.de",
            "desc": "Wer auf dem Weg zur Arbeit einen Kaffee im City-Palais holen will, guckt am Mittwoch in vermummte Polizisten-Gesichter. Zwischen Kaffeemaschine und Getränkekühlschrank stehen mehrere schwer bewaffnete Beamte und Zivilfahnder, während von außen die Weihnachtsbeleuchtung friedfertig funkelt. Die schwer bewaffneten Beamten sind Teil einer konzertierten Aktion: In Deutschland, Italien, Belgien und den Niederlanden sind Polizisten gleichzeitig gegen mutmaßliche Mitglieder der italienischen Mafia-Organisation 'Ndrangheta vorgegangen. Im Rahmen der \"Operation Pollino\" hat es auch Durchsuchungen in..."
        },
        {
            "title": "Duisburg - raid against Mafia: searches in Duisburg, Solingen and Mönchengladbach - VIP News",
            "link": "https://www.focus.de/regional/duisburg/duisburg-razzia-gegen-mafia-durchsuchungen-in-duisburg-solingen-und-moenchengladbach_id_10025480.html",
            "pub_date": "2018-12-05 10:36:05 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Razzia gegen Mafia: Durchsuchungen in Duisburg, Solingen und MönchengladbachBild: dpa Der Großeinsatz der Polizei am frühen Mittwochmorgen: Ermittler in Deutschland, Italien, den Niederlanden, Belgien und Südamerika sind mit einer großangelegten Razzia gegen Mitglieder der italienischen Mafiaorganisation 'Ndrangheta vorgegangen. Polizei nimmt Duisburger Eiscafé unter die Lupe Wie EXPRESS erfuhr, wurden auch Lokale in Duisburg, Mönchengladbach und Solingen durchsucht. In Duisburg durchkämmten Beamte am Mittwochmorgen das Eiscafé Bocconcino im City-Palais. Auch in Solingen schlugen die Beamte..."
        },
        {
            "title": "Mafia: What brought the big &#39;Ndrangheta raid on the police - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/panorama/justiz/mafia-was-die-grosse-ndrangheta-razzia-der-polizei-gebracht-hat-a-1242132.html",
            "pub_date": "2018-12-05 17:35:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Am Anfang ist ein Feuer, eine italienische Pizzeria brennt in Holland, direkt hinter der deutsch-niederländischen Grenze. Ziemlich schnell ist den Ermittlern klar, dass sie es mit Brandstiftung zu tun haben, doch es gibt noch mehr Ungereimtheiten in dem Fall. Der Betreiber des Lokals hat Kontakte zur kalabrischen Mafia, der 'Ndrangheta, und er ist auch bestens nach Nordrhein-Westfalen vernetzt. In einem überwachten Telefonat eines mutmaßlichen Mafiosi hören die Fahnder Verdächtiges: \"Hast du gesehen, was er mit dem Restaurant in Holland gemacht hat?\", fragt Dominico P. seinen Gesprächspartn..."
        },
        {
            "title": "Comment Razzia against the mafia: power factor in the middle of the society - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/kommentar-razzia-gegen-die-mafia.html",
            "pub_date": "2018-12-05 14:21:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Kommentar Razzia gegen die Mafia Die organisierte Kriminalität verbindet sich mit gesellschaftlichen Eliten. Ihr Ziel ist eine totalitäre Herrschaft. Das muss thematisiert werden. Kokain ist erst mal eine Droge wie jede andere auch; und in einer freien Gesellschaft sollte jede und jeder das Recht haben, sich das Hirn auf individuelle Art wegzublasen. Eigentlich. Das Problem am Kokain ist die enorme Gewinnspanne. Das Problem ist das Geld, das in den normalen – gewiss: kapitalistischen – Wirtschaftskreislauf eingespeist wird, in Form von Immobilien, von Firmen, von Spielhöllen. Geld das die j..."
        },
        {
            "title": "Mafia in Germany: How powerful is the &#39;Ndrangheta? - MIRROR ONLINE",
            "link": "http://www.spiegel.de/panorama/justiz/mafia-in-deutschland-wie-maechtig-ist-die-ndrangheta-a-1242023.html",
            "pub_date": "2018-12-05 12:32:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Ermittler durchsuchten Dutzende Wohnungen, Büros oder Restaurants: Mit einer international koordinierten Aktion gehen Polizisten in Deutschland, Italien, den Niederlanden, Spanien und Belgien gegen die italienische Mafia vor. In Deutschland sind unter Führung des Bundeskriminalamtes (BKA) mehrere hundert Polizisten beteiligt, unter anderem Spezialkräfte der Antiterroreinheit GSG 9. Das Verfahren richtet sich namentlich gegen 47 Beschuldigte, die zum Teil schon seit Jahrzehnten Restaurants und andere Firmen in Deutschland betreiben. Knapp 20 Haftbefehle sollen vollstreckt werden, es gab Dutz..."
        },
        {
            "title": "In online reviews of a &quot;mafia café&quot; we searched for mafia clues - VICE Deutschland",
            "link": "https://www.vice.com/de/article/xwj4kk/wir-haben-in-online-rezensionen-eines-mafia-cafes-nach-mafia-hinweisen-gesucht",
            "pub_date": "2018-12-05 13:46:30 GMT",
            "source_nm": "VICE Germany",
            "source_url": "https://www.vice.com",
            "desc": "Das Internet ist der Iron-Man-Anzug des kleinen Mannes. Es verleiht Idioten Superkräfte. Oder zumindest tut es so. In wenigen Sekunden macht es sie zu Ärztinnen, Köchen und vielleicht auch zu Verbrechensbekämpfern. Während man früher zwölf Semester Medizin studieren musste, um \"Glückwunsch, es ist Tripper\" sagen zu können, liefern heute dubiose Facebook-Gruppen die Diagnose. Und während lange Zeit nur Köchinnen und Köche Kochbücher veröffentlichten, kann mittlerweile jeder Zwölfjährige auf Chefkoch.de mit einem Rezept für eine Schildkröte aus Wurst und Speck die internationale Cuisine revol..."
        },
        {
            "title": "4 tons of cocaine seized: 90 arrests during international raid against the Mafia - WESTFALENPOST News",
            "link": "https://www.wp.de/panorama/internationale-razzia-gegen-italienische-mafia-id215942311.html",
            "pub_date": "2018-12-05 16:09:04 GMT",
            "source_nm": "WESTFALENPOST News",
            "source_url": "https://www.wp.de",
            "desc": "Bei groß angelegten Razzien gegen die italienische Mafia-Organisation 'Ndrangheta haben Ermittler in Deutschland und anderen Staaten fast 90 Verdächtige festgenommen. Bei den Vorwürfen geht es um Drogenhandel, vor allem mit Kokain, und Geldwäsche. In Deutschland werde im Rahmen der Operation gegen 47 Beschuldigte ermittelt, erklärte der Leitende Oberstaatsanwalt von Duisburg, Horst Bien, am Mittwoch. Die kalabrische 'Ndrangheta gilt als mächtigste italienische Mafia-Organisation. Sie dominiert den Drogenschmuggel nach Europa und ist auch in Deutschland aktiv. Bien zufolge wurden vor allem i..."
        },
        {
            "title": "Organized Crime: Europe&#39;s Largest Mafia Raid - RP Online",
            "link": "https://rp-online.de/politik/deutschland/razzia-gegen-mafia-ndrangheta-auch-in-pulheim-und-duisburg_aid-34925485",
            "pub_date": "2018-12-05 20:09:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "von Christian Schwerdtfeger Solingen/Rom Die Fahnder kamen im Morgengrauen. Mit einer groß angelegten weltweiten Razzia sind internationale Sicherheitsbehörden am Mittwoch gleichzeitig gegen die italienische Mafia-Organisation ’Ndrangheta vorgegangen. Die Ermittler schlugen in Deutschland, Italien, Belgien, den Niederlanden und Südamerika zu. Auch in Nordrhein-Westfalen gab es Durchsuchungen von Restaurants und Wohnungen. Dort lag der Schwerpunkt im Rheinland und im Ruhrgebiet. In Solingen wurde ein ehemaliger Inhaber einer Im- und Exportfirma festgenommen, der laut Landeskriminalamt (LKA) ..."
        },
        {
            "title": "Also in Germany: International raid against Italian Mafia - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/panorama/auch-in-deutschland-internationale-razzia-gegen-italienische-mafia-31695270",
            "pub_date": "2018-12-05 10:30:00 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Harter Schlag gegen die Mafia: Mit einer großangelegten Razzia sind Ermittler in Deutschland, Italien, den Niederlanden und Belgien gegen die italienische Mafia-Organisation 'Ndrangheta vorgegangen. Deutsche Schwerpunkte der Aktion waren das Rheinland und das Ruhrgebiet sowie Bayern. Dutzende mutmaßliche 'Ndrangheta-Mitglieder wurden am Mittwochmorgen festgenommen, zahlreiche Wohnungen und Lokale durchsucht, wie das Bundeskriminalamt in Wiesbaden mitteilte. Nach Angaben der italienischen Polizei wurden bislang 90 Menschen in Europa und in Ländern Südamerikas gefasst. Ihnen wird unter andere..."
        },
        {
            "title": "Pizza and cocaine - International big raids against Italian Mafia - Sputnik Germany",
            "link": "https://de.sputniknews.com/panorama/20181205323185994-grossrazzien-mafia-kokain/",
            "pub_date": "2018-12-05 13:08:36 GMT",
            "source_nm": "Sputnik Germany",
            "source_url": "https://de.sputniknews.com",
            "desc": "Was nach einer ganz normalen italienischen Pizzeria aussieht, könnte in Wahrheit das Versteck eines kriminellen Mafioso sein. Am Mittwochmorgen haben Polizei- und Justizbehörden in einer international koordinierten Aktion zahlreiche Objekte in Deutschland, Italien, den Niederlanden und Belgien durchsucht. Im Visier der Ermittler: mutmaßliche Mitglieder der kalabrischen Mafia `Ndrangheta. Koordiniert wurden die länderübergreifenden Razzien von Eurojust (European Union’s Judicial Cooperation Unit). >>>Andere Sputnik-Artikel: Verdacht der Geldwäsche — Razzia bei der Deutschen BankAndere Sputni..."
        },
        {
            "title": "International raid: For the first time so massively on German soil against mafia proceeded - Sputnik Germany",
            "link": "https://de.sputniknews.com/gesellschaft/20181205323183558-deutschland-razzia-mafia/",
            "pub_date": "2018-12-05 10:15:00 GMT",
            "source_nm": "Sputnik Germany",
            "source_url": "https://de.sputniknews.com",
            "desc": "Vorgegangen wird demnach gegen mutmaßliche Mitglieder der italienischen kriminellen Gruppierung ‘Ndrangheta. Wie deutsche Medien unter Berufung auf die Beamten berichten, beschäftigte sich der Mafia-Clan mit Rauschgifthandel. >>>Weitere Sputnik-Artikel: Bollwerk gegen arabische Clans: Berlin rüstet aufWeitere Sputnik-Artikel: Entpuppt sich angebliche Vergewaltigung als zweiter „Fall Lisa“?<<< Die ‘Ndrangheta gilt als eine der mächtigsten Mafia-Organisation der Welt und spielt eine führende Rolle im internationalen Kokainhandel, schreibt „Der Spiegel“ unter Verweis auf das BKA. Im Visier sol..."
        },
        {
            "title": "News of the day: How did the strike against the Italian Mafia - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/news-des-tages-so-gelang-der-schlag-gegen-die-italienische-mafia-a-1242015.html",
            "pub_date": "2018-12-05 16:21:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "hier finden Sie die wichtigsten Nachrichten des Tages, die beliebtesten Geschichten von SPIEGEL+ und Tipps für Ihren Feierabend. DAS THEMA DES TAGES Razzien in Deutschland, Italien, den Niederlanden: Vereint gegen die Mafia Heute, 6 Uhr morgens. Hunderte Ermittler in Deutschland, Italien, den Niederlanden, Spanien und Belgien durchsuchen Wohnungen, Büros, Restaurants. Im Visier: Mitglieder der 'Ndrangheta, der wohl mächtigsten Mafia-Organisation der Welt - mit führender Rolle im internationalen Kokainhandel. Den Beschuldigten wird bandenmäßiger Drogenhandel, Geldwäsche und Mitgliedschaft in..."
        },
        {
            "title": "Großrazzia in Germany: hit against drug mafia &#39;Ndrangheta - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/news/panorama/grossrazzia-in-deutschland-schlag-gegen-drogen-mafia--ndrangheta-31695226",
            "pub_date": "2018-12-05 06:29:22 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Mit einer großangelegten Razzia sind Ermittler in Deutschland, Italien, den Niederlanden und Belgien gegen Mitglieder der italienischen Mafia-Organisation 'Ndrangheta vorgegangen. Schwerpunkte der Aktion waren das Rheinland und das Ruhrgebiet sowie Bayern. Mehrere mutmaßliche 'Ndrangheta-Mitglieder wurden am Mittwochmorgen festgenommen, es gab zahlreiche Durchsuchungen, wie das Bundeskriminalamt in Wiesbaden mitteilte. „Die Maßnahmen dauern derzeit noch an“, sagte eine BKA-Sprecherin in Wiesbaden. Codenamen „Pollino“ Die Europäische Justizbehörde Eurojust koordinierte die internationale Akt..."
        },
        {
            "title": "Focus NRW: A total of 90 arrests at Grossrazzia against Italian Mafia - RP Online",
            "link": "https://rp-online.de/nrw/panorama/razzia-gegen-mafia-ndrangheta-auch-in-pulheim-und-duisburg-nrw-gsg9-im-einsatz_aid-34917119",
            "pub_date": "2018-12-05 10:53:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "In Pulheim bei Köln ist in den frühen Morgenstunden eine Pizzeria von Einsatzkräften durchsucht worden. Der 45-Jährige Gastwirt wurde verhaftet. Er gilt als einer der Haupttäter im Drogenhandel. In der Duisburger Innenstadt durchsuchten Polizisten ein italienisches Eiscafé. In Solingen wurde ein 55-Jähriger verhaftet. Es sind nur drei Einsatzorte von vielen in NRW. Ein Schwerpunkt der internationalen Razzia gegen die Mafia-Organisation 'Ndrangheta waren das Rheinland und das Ruhrgebiet. Allein rund 240 Polizisten des Bundeskriminalamtes und 200 Kräfte der Bundespolizei durchsuchten am frühe..."
        },
        {
            "title": "Codenamed Pollino - 90 arrests in raid on Italian mafia - Salzburger Nachrichten",
            "link": "https://www.sn.at/panorama/international/codename-pollino-90-festnahmen-bei-razzia-gegen-italienische-mafia-62037439",
            "pub_date": "2018-12-05 08:08:03 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Mit einer groß angelegten Razzia sind Ermittler in Deutschland, Italien, den Niederlanden und Belgien gegen Mitglieder der italienischen Mafia-Organisation 'Ndrangheta vorgegangen. Es gab Mittwochfrüh rund 90 Festnahmen und Durchsuchungen, wie das Bundeskriminalamt in Wiesbaden mitteilte. In Deutschland gab es Einsätze in Nordrhein-Westfalen (NRW) und Bayern. Der Schwerpunkt sei in NRW, sagte eine BKA-Sprecherin in der Früh. \"Die Maßnahmen dauern derzeit noch an.\" Die Europäische Justizbehörde Eurojust koordinierte die internationale Aktion mit dem Codenamen \"Pollino\". International habe es..."
        },
        {
            "title": "&#39;Ndrangheta: Many arrests in international raid - German focus in NRW and Bavaria - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/international/ndrangheta-viele-festnahmen-bei-internationaler-razzia-deutsche-schwerpunkte-in-nrw-und-bayern/23718836.html",
            "pub_date": "2018-12-05 08:41:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Harter Schlag gegen die Mafia: Mit einer großangelegten Razzia sind Ermittler in Deutschland, Italien, den Niederlanden und Belgien gegen die italienische Mafia-Organisation 'Ndrangheta vorgegangen. Deutsche Schwerpunkte der Aktion waren das Rheinland und das Ruhrgebiet sowie Bayern. Dutzende mutmaßliche 'Ndrangheta-Mitglieder wurden am Mittwochmorgen festgenommen, zahlreiche Wohnungen und Lokale durchsucht, wie das Bundeskriminalamt in Wiesbaden mitteilte. Nach Angaben der italienische Polizei wurden bislang 90 Menschen in Europa und in Ländern Südamerikas gefasst. Ihnen wird unter anderem..."
        },
        {
            "title": "Police strike: Herculean task Mafia - NRZ News",
            "link": "https://www.nrz.de/meinung/herkulesaufgabe-mafia-id215947239.html",
            "pub_date": "2018-12-05 15:25:54 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Das Ergebnis des Polizeischlages gegen die ‘Ndrangheta ist beeindruckend. 90 Festnahmen und 4000 beschlagnahmte Kilo Kokain können die Ermittler vorweisen. Einen Wirkungstreffer gegen die Mafia erzielen sie damit vermutlich aber nicht, allenfalls einen Nadelstich. Zu lange konnten sich die Verbrecher nahezu ungestört in ihren außeritalienischen Rückzugsräumen etablieren, geheime Strukturen schaffen, neue Geschäftsfelder – Geldwäsche durch Immobilienkäufe – erschließen. Und dass sie auch hierzulande keine Skrupel haben, zeigte sich spätestens seit den Duisburger Mafia-Morden von 2007. Dem Ei..."
        },
        {
            "title": "What makes&#39; Ndrangheta so dangerous - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/panorama/mafia-ndrangheta-italien-1.4240269",
            "pub_date": "2018-12-05 14:22:15 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Die 'Ndrangheta ist derzeit die mächtigste und reichste italienische Mafia. • Gegründet in der süditalienischen Region Kalabrien ist sie auf allen fünf Kontinenten vertreten. • Ihr wichtigster Erwerbszweig ist der Kokainhandel. Gewaschen wird das Drogengeld über Hotels und die Gastronomie. Von der 'Ndrangheta kontrollierte Lokale gibt es auch in Deutschland. Ein sperriger Name, mit vorgestelltem Apostroph und Betonung auf dem ersten a: 'Ndrangheta ist kalabrischer Dialekt und steht als Synonym für \"onorata società\", ehrenwerte Gesellschaft, wie sich das organisierte Verbrechen an der Stie..."
        },
        {
            "title": "Strike against mafia: 90 arrests, 4000 kilos of cocaine ensured - Euronews German",
            "link": "https://de.euronews.com/2018/12/05/schlag-gegen-mafia-90-festnahmen-4000-kilo-kokain-sichergestellt",
            "pub_date": "2018-12-05 17:06:45 GMT",
            "source_nm": "Euronews German",
            "source_url": "https://de.euronews.com",
            "desc": "Bei Razzien gegen die Mafiaorganisation Ndrangheta haben Ermittler weltweit 90 Verdächtige festgenommen. Es wurden Gebäude in Deutschland, Italien, den Niederlanden und Belgien durchsucht. Allein in Deutschland nahm die Polizei 14 mutmaßliche Mafiosi fest. Ihnen werden unter anderem Geldwäsche und Drogenhandel vorgeworfen. 440 deutsche Ermittler im Einsatz An den Operationen seien rund 440 deutsche Beamte beteiligt, sagte Christian Hoppe, Leitender Kriminaldirektor des Bundeskriminalamtes (BKA): „Ja, die Ndrangheta ist in Deutschland angekommen, spätestens jetzt. Und zentraler Verdacht dabe..."
        }
    ]
}