{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFp0Y25SbUVnSmtaU2dBUAE?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 11:17:29 GMT",
    "content": [
        {
            "title": "Gas explosion in Vienna-Döbling: A seriously injured - kurier.at",
            "link": "https://kurier.at/chronik/wien/gasexplosion-in-wien-doebling-ein-schwerverletzter/400344808",
            "pub_date": "2018-12-05 10:08:02 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": ""
        },
        {
            "title": "Ice: Altitude road in Vienna-Döbling completely closed - VIENNA.AT",
            "link": "https://www.vienna.at/glatteis-auf-hoehenstrasse-legt-busverkehr-der-wiener-linien-lahm/6019356",
            "pub_date": "2018-12-03 09:21:00 GMT",
            "source_nm": "VIENNA.AT",
            "source_url": "https://www.vienna.at",
            "desc": "Aufgrund von Glatteis bleiben voraussichtlich bis Dienstag Teile der Höhenstraße in Wien für den Verkehr gesperrt. Auch Busse der Wiener Linien sind davon ..."
        },
        {
            "title": "First exoskeleton therapy in Austria in private clinic Döbling - kurier.at",
            "link": "https://kurier.at/gesund/erste-exoskelett-therapie-oesterreichs-in-privatklinik-doebling/400347406",
            "pub_date": "2018-12-07 12:30:13 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": ""
        },
        {
            "title": "Ladies fashion from size 34 to 54 in the Boutique Rena in 1190 Vienna Döbling: From 10.12. - 24.12.2018 there is EVERYTHING -20% *! - Döbling - meinbezirk.at",
            "link": "https://www.meinbezirk.at/doebling/c-wirtschaft/vom-1012-24122018-gibt-es-auf-alles-20_a3084855",
            "pub_date": "2018-12-06 13:02:43 GMT",
            "source_nm": "meinbezirk.at",
            "source_url": "https://www.meinbezirk.at",
            "desc": "Dieses Jahr ist der Winter früher als sonst in die Lande gezogen. Perfekt um sich modisch für die kalte Jahreszeit zu rüsten. Auch heuer gilt wieder: Farbe ..."
        },
        {
            "title": "A seriously injured after gas explosion in Vienna-Döbling - Kleine Zeitung",
            "link": "https://www.kleinezeitung.at/service/newsticker/5541585/Ein-Schwerverletzter-nach-Gasexplosion-in-WienDoebling?xtatc=INT-920",
            "pub_date": "2018-12-05 10:55:00 GMT",
            "source_nm": "Small newspaper",
            "source_url": "https://www.kleinezeitung.at",
            "desc": "Ein 17-Jähriger hat bei einer Gasexplosion in einem Wohnhaus in Wien-Döbling und dem dadurch ausgelösten Feuer am Mittwochvormittag schwere ..."
        },
        {
            "title": "Wine hike: Döbling&#39;s fine wines - wine tasting in Obkirchergasse - meinbezirk.at",
            "link": "https://www.meinbezirk.at/doebling/c-lokales/doeblings-feine-weine-weinverkostung-in-der-obkirchergasse_a3082671",
            "pub_date": "2018-12-05 10:07:38 GMT",
            "source_nm": "meinbezirk.at",
            "source_url": "https://www.meinbezirk.at",
            "desc": "DÖBLING. Am Freitag, den 30. November verwandelte sich die Obkirchergasse zum Paradies für Weinliebhaber. Die Weinwanderung durch die Einkaufsstraße ..."
        },
        {
            "title": "Meeting of the District Representation Döbling - APA OTS",
            "link": "https://www.ots.at/presseaussendung/OTS_20181205_OTS0069/sitzung-der-bezirksvertretung-doebling",
            "pub_date": "2018-12-05 09:30:17 GMT",
            "source_nm": "APA OTS",
            "source_url": "https://www.ots.at",
            "desc": "Die nächste Sitzung der Bezirksvertretung Döbling findet am Donnerstag, dem 13. Dezember 2018, um 16 Uhr im Amtshaus-Festsaal (19., Gatterburggasse 14, ..."
        },
        {
            "title": "Cakes in all forms - Döbling - meinbezirk.at",
            "link": "https://www.meinbezirk.at/doebling/c-lokales/torten-in-allen-formen_a3072753",
            "pub_date": "2018-12-03 12:25:26 GMT",
            "source_nm": "meinbezirk.at",
            "source_url": "https://www.meinbezirk.at",
            "desc": "In der Torterie Camille werden alle Motive, vom Pferd bis zum Auto, in süße Meisterwerke verwandelt. Pferde, Bücher, Autos oder sogar Wodka-Flaschen ..."
        },
        {
            "title": "Vassilakou on Parkpickerlausweitung Döbling and Simmering: Hietzing threatens further parking lot - APA OTS",
            "link": "https://www.ots.at/presseaussendung/OTS_20181203_OTS0185/vassilakou-zu-parkpickerlausweitung-doebling-und-simmering-hietzing-droht-weitere-parkplatznot",
            "pub_date": "2018-12-03 13:00:17 GMT",
            "source_nm": "APA OTS",
            "source_url": "https://www.ots.at",
            "desc": "Ball liegt beim Bezirk – Vassilakou veranlasst weitere Datenerhebungen."
        },
        {
            "title": "Online Survey: Safe School Routes in Focus - Döbling - meinbezirk.at",
            "link": "https://www.meinbezirk.at/doebling/c-politik/sichere-schulwege-im-fokus_a3077772",
            "pub_date": "2018-12-03 10:12:59 GMT",
            "source_nm": "meinbezirk.at",
            "source_url": "https://www.meinbezirk.at",
            "desc": "Eine Online-Umfrage der Neos zeigt: Schulwege in Döbling sind nicht sicher. Im Bezirk sieht man das anders. DÖBLING. Dass die Sicherheit von Kindern ein ..."
        },
        {
            "title": "More &quot;Heart Security&quot;: Defi for the Vienna Stadium - meinbezirk.at",
            "link": "https://www.meinbezirk.at/doebling/c-lokales/mehr-herz-sicherheit-ein-defi-fuers-vienna-stadion_a3077850",
            "pub_date": "2018-12-03 10:22:35 GMT",
            "source_nm": "meinbezirk.at",
            "source_url": "https://www.meinbezirk.at",
            "desc": "Beim Heimspiel der Vienna gegen den Liesinger L.A. Riverside spendierte die UNIQA-Stiftung einen Defibrillator. Wird ein Patient mit Herzstillstand in den ..."
        },
        {
            "title": "&quot;Nele 35&quot;: This is what the house looks like after the occupation - kurier.at",
            "link": "https://kurier.at/politik/inland/nele-35-rundgang-nach-der-aufgeloesten-hausbesetzung-in-wien-ottakring/400347799",
            "pub_date": "2018-12-07 15:45:08 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Nach der Räumung durch die Polizei hatte das KURIER-Reporterteam Gelegenheit, sich in dem leerstehenden Haus umzusehen. Die Hausbesetzung \"Nele 35\" konnte am Freitag von der Polizei ohne Szenen der Gewalt beendet werden. 17 Aktivisten ließen sich widerstandslos aus dem Haus in der Neulerchenfelder Straße 35 in Wien-Ottakring bringen. Sechs Aktivisten mussten allerdings mit einem Feuerwehrkran vom Dach geholt werden. Insgesamt war die Polizei mit mehr als 100 Beamten, einem Panzerfahrzeug und einem Hubschrauber angerückt. Kurz nachdem die Polizeisperre aufgelöst wurde, hatte das KURIER-Repor..."
        },
        {
            "title": "Cause of the gas explosion in Vienna-Döbling still unclear - Salzburger Nachrichten",
            "link": "https://www.sn.at/panorama/oesterreich/ursache-der-gasexplosion-in-wien-doebling-nach-wie-vor-unklar-62045746",
            "pub_date": "2018-12-05 10:56:03 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Die Trümmer sind nicht nur auf der Döblinger Hauptstraße verteilt gelegen, einige Teile des Fensters flogen bis in den gegenüberliegenden Wertheimsteinpark. Die Ursache der Gasexplosion in einer Wohnung im zweiten Stock eines 50er-Jahre-Gemeindebaus am Mittwochvormittag war noch Gegenstand der Ermittlungen. Ein 17-Jähriger wurde schwer verletzt, alarmierte aber noch selbst die Einsatzkräfte. \"Er war zum Zeitpunkt des Unglücks allein. Trotz seiner schweren Verletzungen lief er nach der Explosion noch auf die Straße\", schilderte Polizeisprecher Daniel Fürst vor dem Emil-Reich-Hof in der Döbli..."
        },
        {
            "title": "A seriously injured after gas explosion in Vienna-Döbling - Salzburger Nachrichten",
            "link": "https://www.sn.at/panorama/oesterreich/ein-schwerverletzter-nach-gasexplosion-in-wien-doebling-62045746",
            "pub_date": "2018-12-05 10:56:03 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Ein 17-Jähriger hat bei einer Gasexplosion in einem Wohnhaus in Wien-Döbling und dem dadurch ausgelösten Feuer am Mittwochvormittag schwere Brandverletzungen erlitten. Die Ursache der Explosion ist laut Feuerwehrsprecher Gerald Schimpf noch unbekannt. Die Döblinger Hauptstraße wurde zwischen Barawitzkagasse und Hofzeile gesperrt. Das ganze Haus mit rund 20 Wohnungen wurde evakuiert. Die Rettung war mit dem Katastrophenzug an Ort und Stelle, es gab jedoch keine weiteren Verletzten, sagte Sprecherin Corina Had. Der 17-Jährige wurde mit schweren, aber nicht lebensgefährlichen Brandverletzungen..."
        },
        {
            "title": "What&#39;s next? Pattstellung at the Hietzinger Park Pickerl - kurier.at",
            "link": "https://kurier.at/chronik/wien/wie-gehts-weiter-pattstellung-beim-hietzinger-parkpickerl/400343131",
            "pub_date": "2018-12-04 05:00:00 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Stadt fordert Sofortlösung vom Bezirk, Bezirk wiederum sieht die Stadt in der Pflicht „Wir sind enttäuscht“ sagt Alexandra Steiner von der Bürgerinitiative „ Hietzing FÜR ein Parkpickerl“ Montagnachmittag. „Wir haben schon gehofft, dass heute etwas herauskommt.“ Wie berichtet, hat sich die grüne Verkehrsstadträtin Maria Vassilakou Montagvormittag mit den Parteien der Hietzinger Bezirksvertretung zum Parkpickerl-Gipfel getroffen. Die Gespräche seien zwar konstruktiv verlaufen, aber: „Nichts Neues im Westen“, vermeldete Bezirksvorsteherin Silke Kobald (ÖVP) nach der Zusammenkunft. Auch Vertre..."
        }
    ]
}