{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZqTW5FMU1IcG5NUklDWkdVb0FBUAE?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 13:49:07 GMT",
    "content": [
        {
            "title": "SOS Mediterranee wants to quickly rescue refugees again - kurier.at",
            "link": "https://kurier.at/politik/ausland/sos-mediterranee-will-schnell-wieder-fluechtlinge-retten/400347310",
            "pub_date": "2018-12-07 11:29:20 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": ""
        },
        {
            "title": "Rescue ship &quot;Aquarius&quot;: &quot;We&#39;ll be back&quot; - Euronews German",
            "link": "https://de.euronews.com/2018/12/07/rettungsschiff-aquarius-wir-kommen-wieder",
            "pub_date": "2018-12-07 13:40:50 GMT",
            "source_nm": "Euronews German",
            "source_url": "https://de.euronews.com",
            "desc": "Die Hilfsorganisation SOS Méditerranée will nach dem Ende des Einsatzes des Flüchtlingsrettungsschiffes «Aquarius» so schnell wie möglich weitermachen - mit einem neuen Schiff. Das Schiff sei gezwungen worden, seine Such- und Rettungsaktionen einzustellen, so die Betreiber „Ärzte ohne Grenzen“ (\"Médecins Sans Frontières\", MSF) und „SOS Méditerranée“. Seit Oktober steckte es nach der Rettung von 58 Migranten in Marseille fest. Panama hatte seine Flagge zurückgezogen, und kein anderes Land war bereit, es für die Fahrten im südlichen Mittelmeerraum zu registrieren. Insgesamt wurde dem Schiff z..."
        },
        {
            "title": "Refugee rescue: rescue operation of the &quot;Aquarius&quot; in the Mediterranean ends - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/international/fluechtlingsrettung-rettungseinsatz-der-aquarius-im-mittelmeer-endet/23731536.html",
            "pub_date": "2018-12-07 09:10:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Die Hilfsorganisation SOS Méditerranée beendet den Einsatz im Mittelmeer mit dem Flüchtlingsrettungsschiff „Aquarius“. Der Entscheidung sei „eine Reihe von gezielten politischen Angriffen auf die lebensrettende Arbeit der Hilfsorganisation“ vorausgegangen, teilte die Organisation am Donnerstagabend in Berlin mit. Allerdings wolle man mit einem anderen Schiff „sobald wie möglich“ zu neuen Einsätzen ausfahren, um Migranten zu retten. Die von Ärzte ohne Grenzen (MSF) und SOS Méditerranée gemeinsam betriebene „Aquarius“ liegt derzeit im französischen Marseille vor Anker. Zweimal wurde dem Schif..."
        },
        {
            "title": "Aid organizations: &quot;EU governments make maritime rescue impossible&quot; - DW (German)",
            "link": "https://www.dw.com/p/39efH?maca=de-gk-volltext-newsstand-welt-de-18719-xml-media",
            "pub_date": "2018-12-07 16:12:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Etwa 30.000 Migranten hat das Rettungsschiff \"Aquarius\" auf dem Mittelmeer vor dem Ertrinken bewahrt. Jetzt wird die Mission beendet, der politische Druck sei zu groß, sagen die Betreiber. Geschäftsführerin Verena Papke sprach von einem \"Armutszeugnis für Europa\". Allerdings wolle man mit einem anderen Schiff \"sobald wie möglich\" zu neuen Einsätzen auslaufen. SOS Méditerranée betreibt das Schiff gemeinsam mit Ärzte ohne Grenzen. Derzeit liegt die \"Aquarius\" in Marseille vor Anker. DW: Herr Westphal, Ärzte ohne Grenzen und SOS Mediterranée sehen sich gezwungen, den Einsatz des Rettungsschiff..."
        },
        {
            "title": "Aid organization ends rescue operation of the &quot;Aquarius&quot; in the Mediterranean - RT German",
            "link": "https://deutsch.rt.com/international/80674-hilfsorganisation-beendet-rettungseinsatz-aquarius-im/",
            "pub_date": "2018-12-07 22:43:00 GMT",
            "source_nm": "RT German",
            "source_url": "https://deutsch.rt.com",
            "desc": "Die Hilfsorganisation SOS Méditerranée beendet den Einsatz im Mittelmeer mit dem Flüchtlingsrettungsschiff \"Aquarius\". Nach eigenen Angaben reagiert die Organisation damit auf politische Angriffe und plant nun, mit einem anderen Rettungsschiff auf See zurückkehren. Der Entscheidung sei \"eine Reihe von gezielten politischen Angriffen auf die lebensrettende Arbeit der Hilfsorganisation\" vorausgegangen, teilte die Organisation am Donnerstagabend in Berlin mit. Allerdings wolle man mit einem anderen Schiff \"sobald wie möglich\" zu neuen Einsätzen ausfahren, um Migranten zu retten. Die von Ärzte ..."
        },
        {
            "title": "In operation since February 2016: rescue operation of the &quot;Aquarius&quot; in the Mediterranean at the end - NRZ News",
            "link": "https://www.nrz.de/politik/rettungseinsatz-der-aquarius-im-mittelmeer-am-ende-id215959651.html",
            "pub_date": "2018-12-07 11:20:55 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Die Hilfsorganisation SOS Méditerranée will nach dem Ende des Einsatzes des Flüchtlingsrettungsschiffes \"Aquarius\" so schnell wie möglich mit einem neuen Schiff weitermachen. \"Also 2019 wird es ganz sicher sein. Wir hoffen einfach, so früh wie möglich\", sagte Verena Papke, Direktorin von SOS Méditerranée Deutschland am Freitag in Paris. \"Wir sind dabei, nach neuen Schiffen zu gucken und sind mit einigen Reedereien im Gespräch.\" Die Organisation hatte am Donnerstagabend mitgeteilt, den Einsatz der \"Aquarius\" im Mittelmeer zu beenden. Der Entscheidung seien \"eine Reihe von gezielten politisch..."
        },
        {
            "title": "Refugee rescue ship &quot;Aquarius&quot; ends mission - kurier.at",
            "link": "https://kurier.at/politik/ausland/fluechtlingsrettungsschiff-aquarius-beendet-einsatz/400347160",
            "pub_date": "2018-12-07 10:11:44 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Die Hilfsorganisationen sprechen von einer gezielten Kampagne gegen das Rettungsschiff. Salvini ist zufrieden. Das Flüchtlingsrettungsschiff \"Aquarius\" beendet seinen Einsatz. Die Betreiber des Schiffes - Ärzte ohne Grenzen (MSF) und SOS Mediterranee - sprachen von gezielten politischen Angriffen gegen den Hilfseinsatz. Italiens Innenminister Matteo Salvini begrüßte die Entscheidung. Amnesty International dagegen sprach von einer \"traurigen Nachricht\". \"Gezielte Kampagne gegen die Rettung von verzweifelten Menschen\" \"Was wir in den vergangenen Monaten erlebt haben, war eine gezielte Kampagn..."
        },
        {
            "title": "&quot;Aquarius&quot; is finished: NGO wants to continue with new ship - Germany today",
            "link": "http://deutschland2heute.blogspot.com/2018/12/aquarius-ist-am-ende-ngo-will-mit-neuem.html",
            "pub_date": "2018-12-07 10:56:00 GMT",
            "source_nm": "Germany today",
            "source_url": "http://deutschland2heute.blogspot.com",
            "desc": "vor 11 Min. Die Organisation SOS Méditerranée hat den Einsatz der \"Aquarius\" zur Rettung von Flüchtlingen für beendet erklärt. Die NGO sucht nun nach einem neuen Schiff. Die Hilfsorganisation SOS Méditerranée will nach dem Ende des Einsatzes des Flüchtlingsrettungsschiffes \"Aquarius\" so schnell wie möglich mit einem neuen Schiff weitermachen. \"Also 2019 wird es ganz sicher sein. Wir hoffen einfach, so früh wie möglich\", sagte Verena Papke, Direktorin von SOS Méditerranée Deutschland am Freitag in Paris. \"Wir sind dabei, nach neuen Schiffen zu gucken und sind mit einigen Reedereien im Gesprä..."
        },
        {
            "title": "From &quot;Aquarius&quot;: Barley: &quot;Rescue ship stood for more humane Europe&quot; - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/politik/rnd/aus-von--aquarius--barley---rettungsschiff-stand-fuer-menschlicheres-europa--31710400",
            "pub_date": "2018-12-07 16:33:26 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Sie war das Symbol für die Seenotrettung von Migranten im Mittelmeer – jetzt ist die Mission am Ende: Das Rettungsschiff „Aquarius“ läuft nicht mehr aus. Die Hilfsorganisation SOS Méditerranée beendet den Einsatz des Schiffes, weil sie sich nach „gezielten politischen Angriffen“ dazu gezwungen sieht. Die NGO will nun zwar mit einem neuen Schiff wieder Einsätze fahren. Doch die Hürden dafür sind hoch. „Für uns ist die „Aquarius\" natürlich ein großes Symbol gewesen“, sagte Verena Papke, Direktorin von SOS Méditerranée Deutschland. Aber es sei am Ende des Tages nur ein Schiff – und Schiffe kön..."
        },
        {
            "title": "Switzerland denies rescue ship the flag - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/seenotrettung-im-mittelmeer-schweiz-verweigert-rettungssschiff-die-flagge/23718304.html",
            "pub_date": "2018-12-05 10:54:49 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Eines der letzten privaten Seenotrettungsschiffe im Mittelmeer wird weiterhin nicht auslaufen können. Wie jetzt bekannt wurde, hilft die Schweiz nicht, indem sie die \"Aquarius\", der die panamaische Flagge entzogen wurde, unter schweizerischer Flagge fahren lässt. In der offiziellen Antwort auf eine entsprechende Bitte mehrerer Abgeordneter des Nationalrats, des Schweizer Parlament, erklärte die Regierung in Bern, sie sehe sich \"unter den gegebenen Umständen nicht in der Lage, die Ausnahmeklausel des Seeschifffahrtsgesetzes für das Seeschiff Aquarius anzuwenden\". Es brauche eine \"tragfähige ..."
        },
        {
            "title": "Rescue mission in the Mediterranean: New ship to replace &quot;Aquarius&quot; - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/rettungseinsatz-im-mittelmeer-neues.html",
            "pub_date": "2018-12-07 07:46:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Rettungseinsatz im Mittelmeer Nach „gezielten Angriffen“ beendet die Hilfsorganisation SOS Méditerranée den „Aquarius“-Einsatz im Mittelmeer. Bald solle aber ein neues Schiff ausfahren. ROM/BERLIN dpa | Die Hilfsorganisation SOS Méditerranée beendet den Einsatz im Mittelmeer mit dem Flüchtlingsrettungsschiff „Aquarius“. Der Entscheidung sei „eine Reihe von gezielten politischen Angriffen auf die lebensrettende Arbeit der Hilfsorganisation“ vorausgegangen, teilte die Organisation am Donnerstagabend in Berlin mit. Allerdings wolle man mit einem anderen Schiff „sobald wie möglich“ zu neuen Ein..."
        },
        {
            "title": "Aid organizations end rescue operation of the &quot;Aquarius&quot; - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/seenotrettung-im-mittelmeer-hilfsorganisationen-beenden-rettungseinsatz-der-aquarius/23730484.html",
            "pub_date": "2018-12-06 21:55:00 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die Hilfsorganisation SOS Méditerranée beendet den Einsatz im Mittelmeer mit dem Flüchtlingsrettungsschiff „Aquarius“. Der Entscheidung sei „eine Reihe von gezielten politischen Angriffen auf die lebensrettende Arbeit der Hilfsorganisation“ vorausgegangen, teilte die Organisation am Donnerstagabend in Berlin mit. Allerdings wolle man mit einem anderen Schiff „sobald wie möglich“ zu neuen Einsätzen ausfahren, um Migranten zu retten. Die von Ärzte ohne Grenzen (MSF) und SOS Méditerranée gemeinsam betriebene „Aquarius“ liegt derzeit im französischen Marseille vor Anker. Zweimal wurde dem Schif..."
        },
        {
            "title": "Refugee helpers separate from the &quot;Aquarius&quot; - DW (German)",
            "link": "https://www.dw.com/de/fl%C3%BCchtlingshelfer-trennen-sich-von-der-aquarius/a-46623092",
            "pub_date": "2018-12-06 22:46:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Die Entscheidung, sich von der \"Aquarius\" zu trennen, folgt nach Angaben von SOS Méditerranée auf \"eine Reihe von gezielten politischen Angriffen auf die lebensrettende Arbeit\" der Hilfsorganisation. \"Wir haben den Höhepunkt der Kriminalisierung von humanitärer Hilfe auf See erreicht\", sagte die Geschäftsführerin der deutschen Sektion, Verena Papke. Sie nannte es ein \"Armutszeugnis für Europa\", dass ihre Organisation jetzt gezwungen sei, den Betrieb der \"Aquarius\" einzustellen, \"während europäische Mitgliedsstaaten ihrer Verantwortung, Menschen im Mittelmeer zu retten, nicht gerecht werden\"..."
        },
        {
            "title": "Aquarius use of Doctors Without Borders apparently before the auscultator.at",
            "link": "https://kurier.at/politik/ausland/aquarius-einsatz-von-aerzte-ohne-grenzen-offenbar-vor-dem-aus/400346848",
            "pub_date": "2018-12-06 23:01:00 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Nach \"gezielter Kampagne\" sei man zu diesem Schritt gezwungen. Nach Informationen der Tageszeitung Der Standard stellt Ärzte ohne Grenzen den Betrieb des Rettungsschiffs Aquarius ein. Nach einer \"gezielten Kampagne\" gegen die Rettungsaktionen im Mittelmeer, \"angeführt von Italien und unterstützt von anderen EU-Staaten wie Österreich\", sei man zu diesem Schritt gezwungen, sagte Österreich-Geschäftsführerin Laura Leyser gegenüber der Zeitung. Panama hatte dem von Ärzte ohne Grenzen und SOS Mediterranee betriebenen Rettungsschiff die Flagge entzogen. Diese Woche hatte auch die Schweiz dem Schi..."
        },
        {
            "title": "Rescue operation of the &quot;Aquarius&quot; in the Mediterranean is finished - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/rettungseinsatz-der-aquarius-im-mittelmeer-wird-beendet-62129989",
            "pub_date": "2018-12-06 23:52:51 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Das Flüchtlingsrettungsschiff \"Aquarius\" beendet seinen Einsatz. Die Betreiber des Schiffes - Ärzte ohne Grenzen (MSF) und SOS Mediterranee - sprachen von gezielten politischen Angriffen gegen den Hilfseinsatz. Italiens Innenminister Matteo Salvini begrüßte die Entscheidung. Amnesty International dagegen sprach von einer \"traurigen Nachricht\". \"Was wir in den vergangenen Monaten erlebt haben, war eine gezielte Kampagne gegen die Rettung von verzweifelten Menschen auf dem Mittelmeer, angeführt von Italien und unterstützt von anderen EU-Staaten wie Österreich\", erklärte Ärzte ohne Grenzen am ..."
        },
        {
            "title": "Return of the Sea Rescue - NGO rescues refugees again - and this time under German flag - VIP News",
            "link": "https://www.focus.de/politik/deutschland/rueckkehr-der-retter-ngo-rettet-wieder-fluechtlinge-und-diesmal-unter-deutscher-flagge_id_10001482.html",
            "pub_date": "2018-12-01 14:53:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Ein Schiff der Hilfsorganisation Sea-EyeFOCUS Online/Wochit Nach monatelanger Zwangspause haben private Hilfsorganisationen wieder damit begonnen, Rettungsschiffe ins Mittelmeer zu entsenden. Hintergrund der erneut anlaufenden Hilfsmissionen sind einerseits diplomatische Anstrengungen, andererseits eine veränderte Strategie der Retter. Bereits am 24. November lief das Schiff „Professor Albrecht Penck“ der Hilfsorganisation Sea-Eye aus Rostock zu seiner ersten Mission aus. Die „Penck“ wird das erste Rettungsschiff sein, das unter deutscher Flagge fährt und in Deutschland zugelassen ist. Bisl..."
        }
    ]
}