{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR2Q1YXpaM0VnSmtaU2dBUAE?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 14:16:39 GMT",
    "content": [
        {
            "title": "Vice Chancellor Strache Links Soros to Migration Flows - DiePresse.com",
            "link": "https://diepresse.com/home/innenpolitik/5542629/Vizekanzler-Strache-bringt-Soros-mit-Migrationsstroemen-in-Verbindung",
            "pub_date": "2018-12-06 19:43:00 GMT",
            "source_nm": "DiePresse.com",
            "source_url": "https://diepresse.com",
            "desc": "Auch müsse man die von Milliardär George Soros gegründete Uni \"kritisch hinterfragen\", sagte Vizekanzler Strache."
        },
        {
            "title": "Soros also becomes Erdoğan&#39;s public enemy: NGO leaves Turkey - derStandard.at",
            "link": "https://derstandard.at/2000093232085/Soros-wird-auch-Erdogans-Staatsfeind-NGO-verlaesst-die-Tuerkei",
            "pub_date": "2018-12-05 15:32:00 GMT",
            "source_nm": "derStandard.at",
            "source_url": "https://derstandard.at",
            "desc": "Die Lage für in der Türkei tätige NGOs wird immer schwieriger. Nun kündigte der Milliardär und Philanthrop George Soros an, dass seine Open Society ..."
        },
        {
            "title": "George Soros: Orbán&#39;s Nightmare - nachrichten.at",
            "link": "https://www.nachrichten.at/nachrichten/meinung/menschen/George-Soros-Orbans-Albtraum;art111731,3081764",
            "pub_date": "2018-12-06 23:04:00 GMT",
            "source_nm": "nachrichten.at",
            "source_url": "https://www.nachrichten.at",
            "desc": "Ein US-Milliardär jüdischer Herkunft, der einen Teil seines sagenhaften Reichtums über Wetten gegen Währungen wie das britische Pfund begründet hat."
        },
        {
            "title": "Hungary: University of George Soros moves to Vienna - kurier.at",
            "link": "https://kurier.at/einfache-sprache/ungarn-universitaet-von-george-soros-uebersiedelt-nach-wien/400342843",
            "pub_date": "2018-12-03 14:21:38 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der ungarische Milliardär Soros übersiedelt seine Privat-Universität „Central European University“, nach Wien. Link zum Original-KURIER-Artikel. George Soros ..."
        },
        {
            "title": "Orbán&#39;s perfidious fight against open society - WORLD",
            "link": "https://www.welt.de/debatte/kommentare/article185161532/Gastkommentar-Orbans-perfider-Kampf-gegen-die-offene-Gesellschaft.html",
            "pub_date": "2018-12-07 14:53:05 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Gelegentlich haben kleine Ereignisse große Bedeutung. So am 3. Dezember 2018: Michael Ignatieff, Präsident der Central European University (CEU) in Budapest, gab bekannt, dass seine Universität mit ihrem Lehrbetrieb nach Wien umzieht. Eine Weiterarbeit in Ungarn sei unzumutbar geworden. Einen solchen Vorfall hat es in der Europäischen Union (EU) bisher noch nie gegeben: Eine Universität verlässt einen Standort, weil im Urteil der Hochschulleitung die Bedingungen die weitere Arbeit vor Ort unmöglich machen. Und so ist es. Orbáns Fidesz-Regierung verabschiedete im April 2017 ein Hochschulgese..."
        },
        {
            "title": "Strache connects billionaire Soros with migration flows - kurier.at",
            "link": "https://kurier.at/politik/inland/strache-bringt-milliardaer-soros-mit-migrationsstroemen-in-verbindung/400346836",
            "pub_date": "2018-12-06 19:46:19 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Vizekanzler: FPÖ teilt Meinung von Netanyahu. Laut FPÖ-Chef und Vizekanzler Heinz-Christian Strache ist der ungarischstämmige US-Milliardär George Soros dafür bekannt, Migration zu unterstützten. Diesen Umstand müsse man \"nicht gutheißen\" sagte Strache im Interview mit dem Standard. In dieser Frage sei die FPÖ \"mit dem israelischen Premier (Benjamin) Netanyahu auf einer Ebene\", so der Vizekanzler, der von der Zeitung mit den Äußerungen seines Klubobmanns Johann Gudenus vom April konfrontiert wurde. Gudenus hatte von \"stichhaltigen Gerüchten\" gesprochen, wonach Soros \"gezielt Migrantenströme..."
        },
        {
            "title": "Facebook board of directors is behind Sandberg - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/facebook-verwaltungsrat-stellt-sich-hinter-sandberg-62094565",
            "pub_date": "2018-12-06 09:14:20 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Der Verwaltungsrat von Facebook hat sich demonstrativ hinter die in die Kritik geratene Geschäftsführerin Sheryl Sandberg gestellt. In einem am Mittwoch veröffentlichten Brief an den Präsidenten der Soros-Stiftung Open Society erklärt der Verwaltungsrat, Sandberg habe sich \"vollkommen angemessen\" verhalten. Die Managerin hatte lange bestritten, sie persönlich habe eine Untersuchung der Aktienkäufe des liberalen US-Philanthropen und Milliardärs George Soros angeordnet, nachdem dieser Facebook scharf kritisiert hatte. Soros hatte Facebook auf dem Weltwirtschaftsforum in Davos im Jänner als \"B..."
        },
        {
            "title": "&quot;Soros-Uni&quot; could offer courses in Hungary from Vienna - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/soros-uni-koennte-von-wien-aus-kurse-in-ungarn-anbieten-62110021",
            "pub_date": "2018-12-06 14:18:56 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Auch nach ihrer Übersiedlung nach Wien könnte die Central European University (CEU) mit ihren US-akkreditierten Programmen rechtmäßig nach Budapest zurückkehren, schrieben ungarische Medien am Donnerstag. Laut EU-Recht gehört die freie Mobilität von Dienstleistungen zu den Grundfreiheiten der Union. Damit hätte die CEU die Möglichkeit, in allen EU-Ländern Studiengänge mit US-Diplom anzubieten. Die bisher in den USA und Ungarn akkreditierte Universität war gezwungen, ihren Sitz nach Wien zu verlegen, da die rechtskonservative ungarische Regierung von Premier Viktor Orban die Unterzeichnung e..."
        },
        {
            "title": "Anti-Semitism on the Net: George Soros as a meme - Column - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/netzwelt/web/antisemitismus-im-netz-george-soros-als-meme-kolumne-a-1242063.html",
            "pub_date": "2018-12-05 16:43:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Wer im Internet unterwegs ist und über Wahrnehmungsorgane verfügt, wird mit hoher Wahrscheinlichkeit schon einmal vermeintlich kritische, in Wahrheit hasserfüllte Äußerungen über George Soros bemerkt haben. Der amerikanisch-ungarische Milliardär, Investor und Philanthrop ist, maßgeblich mithilfe sozialer Medien, zu einem stehenden Begriff geworden. George Soros ist jüdischer Abstammung, sein Name funktioniert im Netz als Blitzableiter des Antisemitismus. So wie \"Israel-Kritik\" oder \"Zionismus-Kritik\" von linken und muslimischen Gruppen als Tarnmäntelchen über ihren Antisemitismus geworfen w..."
        },
        {
            "title": "Turkey under Erdoğan: Gezi activists are the next target - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/turkei-unter-erdogan-gezi-aktivisten.html",
            "pub_date": "2018-12-04 15:55:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Türkei unter Erdoğan Die türkische Regierung geht gegen angebliche Unterstützer eines neuen Gezi-Aufstands vor. Erdoğan erklärt auch George Soros zum Feind. ATHEN taz | „Ich rechne eigentlich jeden Tag damit, dass die Polizei vor meiner Tür steht, um mich festzunehmen.“ Der frühere Gezi-Aktivist, der seinen Namen lieber nicht in der Zeitung lesen will, ist nicht der Einzige, der mit einer Verhaftung rechnet. Im Morgengrauen des 16. November wurden bereits 13 Professoren, Kulturschaffende und Aktivisten verschiedener NGOs festgenommen. Jetzt fürchten viele eine neue Welle von Massenverhaftun..."
        },
        {
            "title": "Sheryl Sandberg: Facebook&#39;s number two will burden the company - Handelsblatt",
            "link": "https://www.handelsblatt.com/unternehmen/it-medien/sheryl-sandberg-facebooks-nummer-zwei-wird-fuer-das-unternehmen-zur-belastung/23702158.html",
            "pub_date": "2018-12-02 16:01:08 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Wann immer ein amerikanisches Milliardenunternehmen nach einer neuen Führungspersönlichkeit suchte, fiel der Name von Sheryl Sandberg. Wen sollte Facebooks Geschäftsführerin nicht schon alles retten! Die Kommunikationsplattform Twitter, den Medienriesen Disney, selbst als Nachfolgerin von Travis Kalanick bei Uber galt sie mal. Inzwischen tritt die 49-Jährige in ungewohnter Rolle auf. Statt andere zu retten, sucht die Vorzeigemanagerin selbst einen Weg aus der Krise. Bei Facebook verliert die Nummer zwei an Rückhalt. Lange regierte Sandberg als Tech-Kaiserin neben Mark Zuckerberg, der ihr bl..."
        },
        {
            "title": "Soros-Uni moves: &quot;The Red Line has been crossed&quot; - Euronews German",
            "link": "https://de.euronews.com/2018/12/04/soros-uni-zieht-um-die-rote-linie-wurde-uberschritten",
            "pub_date": "2018-12-04 06:42:16 GMT",
            "source_nm": "Euronews German",
            "source_url": "https://de.euronews.com",
            "desc": "Der Direktor der Zentraleuropäischen Universität, Michael Ignatieff, hat den Umzug der CEU von Budapest nach Wien als \"dunklen Tag für Ungarn und dunklen Tag für die die akademische Freiheit in Ungarn\" beschrieben. Auf Druck der rechtsnationalen Regierung zieht das von George Soros gegründete Institut nach 26 Jahren ersmals um, auf Druck der rechtnationalistischen Regierung in Budapest. Ignatieff sprach mit Euronews-Korrespondentin Beatrix Asboth: Michael Ignatieff, Direktor der Zentraleuropäischen Universität: \"Ich bin mit einer Ungarin verheiratet und ich mag das Land sehr. Ich bin trauri..."
        },
        {
            "title": "CEU relocates to Vienna: Strache criticizes &quot;Wanderuniversität&quot; - kurier.at",
            "link": "https://kurier.at/politik/inland/ceu-uebersiedelt-nach-wien-strache-kritisiert-wanderuniversitaet/400343932",
            "pub_date": "2018-12-04 13:28:45 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "FPÖ-Chef kritisiert Übersiedlung nach Wien. Für Kanzler Kurz dagegen \"positive Bereicherung\". FPÖ-Chef Vizekanzler Heinz-Christian Strache hat die Übersiedlung der Central European University (CEU) nach Wien am Dienstag kritisiert. In einer Pressekonferenz mit Kanzler Sebastian Kurz (ÖVP) bezeichnete Strache die vom US-Milliardär George Soros gegründete Einrichtung als \"Wanderuniversität\". Kurz wertete die neue Universität dagegen als \"positive Bereicherung\" für Wien. Soros und die CEU werden von der rechtskonservativen Regierung in Ungarn massiv angefeindet, FPÖ-Politiker haben Teile diese..."
        },
        {
            "title": "Central European University leaves Hungary and arrives in Vienna - kurier.at",
            "link": "https://kurier.at/politik/inland/central-european-university-verlaesst-ungarn-und-kommt-fix-nach-wien/400342315",
            "pub_date": "2018-12-03 08:59:39 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Die von George Soros gegründete Universität übersiedelt nach Wien. Montagabend gibt es Gespräche mit Bürgermeister Michael Ludwig. Jetzt ist es fix: Montagnachmittag wird die Central European University (CEU) in Budapest offiziell bekannt geben, dass sie Ungarn verlässt und nach Wien übersiedelt. Das wird um 13.00 Uhr in Budapest bekannt gegeben. Am Abend gibt es bereits Gespräche mit Bürgermeister Michael Ludwig (SPÖ) in Wien. Die CEU ist eine Gründung des liberalen US-Finanzinvestors George Soros, gegen den der rechtsnationale Ministerpräsident Viktor Orbán seit vielen Monaten eine antise..."
        },
        {
            "title": "Experts: Soros University lawsuit against Hungary possible - Euronews German",
            "link": "https://de.euronews.com/2018/12/05/experten-klage-von-soros-universitat-gegen-ungarn-moglich",
            "pub_date": "2018-12-05 14:38:34 GMT",
            "source_nm": "Euronews German",
            "source_url": "https://de.euronews.com",
            "desc": "Die Zentraleuropäische Universität in Budapest kann nach Meinung von Rechtsexperten wegen des erzwungenen Umzugs der in den USA akkreditierten Studienprogramme Ungarn verklagen. Sollte sich heraustellen, dass die ungarische Regierung nicht rechtmäßig gehandelt habe, stünden der Universität möglicherweise hohe Entschädigungszahlungen zu. Die Universität ist eine Gründung des US-Philanthropen George Soros."
        },
        {
            "title": "Central European University displaced from Budapest - daily mirror",
            "link": "https://www.tagesspiegel.de/wissen/hochschulpolitik-in-ungarn-central-european-university-aus-budapest-verdraengt/23711640.html",
            "pub_date": "2018-12-04 08:23:50 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "\"Wir können nicht mehr länger warten, wir müssen neue Studierende rekrutieren\", sagte Rektor Michael Ignatieff am Montagnachmittag. Ab September wird die Central European University (CEU) ihre amerikanisch akkreditierten Studiengänge in Wien unterrichten. Nach 27 Jahren darf die ungarisch-amerikanische Privatuniversität diese Abschlüsse nicht mehr in Ungarn anbieten. \"Eine US-amerikanische Institution wurde aus einem Staat gedrängt, das als NATO-Mitglied Partner der USA ist und eine europäische Institution aus eine EU-Mitgliedsstaat getrieben\", sagte Ignatieff. Bedingungen erfüllt, aber Ver..."
        },
        {
            "title": "Soros-Uni moves to Vienna: &quot;A dark day for Hungary&quot; - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/lebenundlernen/uni/soros-uni-zieht-nach-wien-ein-dunkler-tag-fuer-ungarn-a-1241773.html",
            "pub_date": "2018-12-04 03:20:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Eine Universität in einem EU-Land, die aus politischen Gründen umziehen muss - das hat es bisher noch nicht gegeben. Nun aber ist dieser Präzedenzfall eingetreten: Die 1991 gegründete Central European University (CEU) wird ihren Standort Budapest verlassen und nach Wien umziehen. Das gab die CEU-Leitung in Budapest bekannt. \"Wir wurden aus Ungarn vertrieben\", sagte der CEU-Rektor Michael Ignatieff und kritisierte die Regierung in Budapest. Er nannte den Umzug der Universität auf einer Pressekonferenz \"beispiellos\" für ein EU- und Nato-Land. \"Es ist ein dunkler Tag für Ungarn und ein dunkler..."
        },
        {
            "title": "Moving to Vienna: Central European University Bends Orbán&#39;s Pressure - DW (German)",
            "link": "https://www.dw.com/de/umzug-nach-wien-central-european-university-beugt-sich-orb%C3%A1ns-druck/a-46563446",
            "pub_date": "2018-12-03 17:05:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Mehrmals lässt Michael Ignatieff während seiner Pressekonferenz am Montag die rechte Hand auf den Tisch sausen. Wütend aber nicht frustriert gibt sich der Präsident und Rektor der Central European University (CEU) in Budapest als er diese Niederlage seiner für die Freiheit der Wissenschaft stehenden Institution verkündet. Er macht dabei keine Umschweife, um klar zu machen, wer seiner Ansicht nach Schuld hat an diesem Schritt. Der ungarische Ministerpräsident Viktor Orbán verdränge \"eine amerikanische Institution, die hier seit 25 Jahren ist, aus einem Land, das ein Verbündeter der USA ist\"...."
        },
        {
            "title": "The Soros CEU University moves from Budapest to Vienna. - Euronews German",
            "link": "https://de.euronews.com/2018/12/03/die-soros-hochschule-ceu-zieht-von-budapest-nach-wien-um",
            "pub_date": "2018-12-03 12:21:04 GMT",
            "source_nm": "Euronews German",
            "source_url": "https://de.euronews.com",
            "desc": "Im Streit um die Zukunft der Central European University in Ungarn kommt Bewegung. Die vom US-Milliardär George Soros gegründete Hochschule wird ab dem Wintersemester 2019 Schritt für Schritt von Budapest nach Wien umziehen. Studienanfänger müssen sich ab September des kommenden Jahres in Österreich einschreiben. Die älteren Semester studieren in Ungarn zu Ende. Das ist die Reaktion der Hochschule auf einen monatelangen Streit um neue Auflagen an die CEU. Die Regierung um Ministerpräsident Viktor Orban hatte das Hochschulgesetz für ausländische Lehranstalten verschärft. Obwohl die Soros-Hoc..."
        },
        {
            "title": "Higher Education Act in Hungary: Out for Soros University - New Day",
            "link": "http://neuer0tag.blogspot.com/2018/12/hochschulgesetz-in-ungarn-aus-fur-soros.html",
            "pub_date": "2018-12-03 18:15:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Hochschulgesetz in Ungarn Jahrelang hat die ungarische Regierung die von dem US-Milliardär gegründete Hochschule gegängelt. Jetzt zieht die Uni nach Wien. WIEN taz | Die von dem US-Milliardär George Soros gegründete Central European University (CEU) wird Ungarn verlassen. Was Rektor Michael Ignatieff da am Montag in Budapest bekanntgab, kam nicht überraschend: „Die CEU wurde gezwungen wegzugehen.“ Das sei beispiellos: „Eine US-Institution wurde aus einem Land vertrieben, das ein Alliierter in der Nato ist. Eine europäische Institution wurde aus einem EU-Mitgliedstaat verdrängt.“ Die CEU wir..."
        },
        {
            "title": "CEU announces partial move from Budapest to Vienna - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/ceu-kuendigt-teiluebersiedlung-von-budapest-nach-wien-an-61830478",
            "pub_date": "2018-12-03 12:32:40 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Angesichts des Dauerkonfliktes mit der ungarischen rechtskonservativen Regierung hat die Budapester Privatuniversität Central European University (CEU) nun offiziell ihre Teilübersiedlung nach Wien bekanntgegeben. Die in den USA akkreditierten Programme werden ab September 2019 in Wien weitergeführt. Die derzeitigen Studierenden dürfen ihr Studium noch in Budapest beenden. Die Universität behält nach den Angaben ihre Akkreditierung in Ungarn und wird dort weiterhin als rein ungarische Hochschule wirken, darf aber keine US-Diplome mehr ausstellen. Damit reagiert die CEU darauf, dass die unga..."
        },
        {
            "title": "Strache talks Central European University badly - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/innenpolitik/strache-redet-central-european-university-schlecht-61882123",
            "pub_date": "2018-12-04 13:42:45 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "FPÖ-Chef Heinz-Christian Strache hat die Übersiedlung der Central European University (CEU) nach Wien am Dienstag kritisiert. In einer Pressekonferenz mit Kanzler Sebastian Kurz (ÖVP) bezeichnete Strache die vom US-Milliardär George Soros gegründete Einrichtung als \"Wanderuniversität\". Kurz wertete die neue Universität dagegen als \"positive Bereicherung\" für Wien. Soros und die CEU werden von der rechtskonservativen Regierung in Ungarn massiv angefeindet, FPÖ-Politiker haben Teile dieser Kritik zuletzt übernommen. Strache meinte, die FPÖ stehe der Übersiedlung der Universität sehr kritisch ..."
        }
    ]
}