{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvTUwyY3ZNVEp3WjJSalpqaHVFZ0prWlNnQVAB?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 14:23:20 GMT",
    "content": [
        {
            "title": "Four Tyrol locations: Restructuring chain Rosenberger insolvent - Tiroler Tageszeitung Online",
            "link": "https://www.tt.com/wirtschaft/unternehmen/15100980/vier-tirol-standorte-raststaetten-kette-rosenberger-insolvent",
            "pub_date": "2018-12-07 14:04:00 GMT",
            "source_nm": "Tiroler Tageszeitung Online",
            "source_url": "https://www.tt.com",
            "desc": ""
        },
        {
            "title": "Verified - Raststättenbetreiber Rosenberger is bankrupt - NÖN.at",
            "link": "https://www.noen.at/niederoesterreich/wirtschaft/bestaetigt-raststaettenbetreiber-rosenberger-ist-insolvent-insolvenz-raststaette-rosenberger-127709028",
            "pub_date": "2018-12-07 09:01:00 GMT",
            "source_nm": "NÖN.at",
            "source_url": "https://www.noen.at",
            "desc": "Der Raststättenbetreiber Rosenberger steckt in finanziellen Schwierigkeiten. Rosenberger bestätigt in einer schriftlichen Stellungnahme gegenüber der NÖN ..."
        },
        {
            "title": "Rosenberger should face bankruptcy - Leadersnet.at",
            "link": "https://www.leadersnet.at/news/34478,rosenberger-soll-vor-pleite-stehen.html",
            "pub_date": "2018-12-06 21:32:38 GMT",
            "source_nm": "Leadersnet.at",
            "source_url": "https://www.leadersnet.at",
            "desc": "Die Autobahnrestaurant-Kette Rosenberger soll vor der Pleite stehen. Das berichtet Der Standard unter Berufung auf Insider. So sei ein größerer Lieferant nicht ..."
        },
        {
            "title": "Bankruptcy - Rosenberger: November salary for staff left out - NÖN.at",
            "link": "https://www.noen.at/niederoesterreich/wirtschaft/insolvenz-rosenberger-novembergehalt-fuer-mitarbeiter-blieb-aus-insolvenz-rosenberger-127729652",
            "pub_date": "2018-12-07 11:44:00 GMT",
            "source_nm": "NÖN.at",
            "source_url": "https://www.noen.at",
            "desc": "Die Arbeiterkammer Niederösterreich wird die 600 von der Insolvenz betroffenen Mitarbeiter beraten, wie sie zu offenen Ansprüchen im Zuge der Insolvenz des ..."
        },
        {
            "title": "Next bankruptcy in a suit: AK takes over advice of the 50 Rosenberger employees in Upper Austria - APA OTS",
            "link": "https://www.ots.at/presseaussendung/OTS_20181207_OTS0106/naechste-pleite-im-anzug-ak-uebernimmt-beratung-der-50-rosenberger-beschaeftigten-in-oberoesterreich",
            "pub_date": "2018-12-07 10:27:26 GMT",
            "source_nm": "APA OTS",
            "source_url": "https://www.ots.at",
            "desc": "Nach Steyr Motors und Berndorfer Fußklinik steht innerhalb weniger Tage die nächste Insolvenz vor der Tür: Kommende Woche wird die Rosenberger ..."
        },
        {
            "title": "Roadhouse operator Rosenberger will file for bankruptcy on Tuesday - kurier.at",
            "link": "https://kurier.at/wirtschaft/raststaetten-betreiber-rosenberger-wird-am-dienstag-insolvenz-anmelden/400347148",
            "pub_date": "2018-12-07 09:50:57 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Vorerst wird die Restaurant-Tochterfirma in die Insolvenz geschickt. Rosenberger hat seit 2013 chinesische Eigentümer. Der Autobahn-Raststätten-Betreiber Rosenberger mit Stammsitz in Loosdorf, Bezirk Melk, wollte am Montag einen Insolvenzantrag stellen. Doch dieser Plan wurde laut Firmenanwalt nun auf Dienstag verschoben. Vorerst wird die Tochterfirma Rosenberger Restaurant GmbH, die 17 Autobahnraststätten mit rund 400 Mitarbeitern betreibt. Ein Fortbetrieb samt Sanierungsplan steht auf der Agenda. Die anderen Gesellschaften soll danach ebenfalls eine Entschuldung über einen Sanierungsplan ..."
        },
        {
            "title": "Rosenberger files insolvency petition on Monday - Salzburger Nachrichten",
            "link": "https://www.sn.at/wirtschaft/oesterreich/rosenberger-stellt-am-montag-insolvenzantrag-62147272",
            "pub_date": "2018-12-07 09:23:18 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Der Raststättenbetreiber Rosenberger will am Montag einen Insolvenzantrag stellen. Trotz intensiver Verhandlungen mit der Bank seien benötigte Kreditlinien überraschend nicht freigegeben worden, hieß es seitens Rosenberger gegenüber der APA. Oberstes Ziel sei es nun, das Unternehmen zu sanieren, die Arbeitsplätze zu sichern und den Fortbestand der Rosenberger-Gruppe zu ermöglichen. Die Rosenberger-Kette betreibt Raststätten und Seminarzentren an 17 Standorten in Österreich. Das Unternehmen beschäftigt je nach Saison 600 bis 800 Mitarbeiter. Laut AK Niederösterreich haben einige Hunderte Bes..."
        },
        {
            "title": "Restructuring chain Rosenberger wants to file for bankruptcy on Monday - VOL.AT",
            "link": "https://www.vol.at/raststaetten-kette-rosenberger-will-am-montag-insolvenzantrag-stellen/6024821",
            "pub_date": "2018-12-07 10:19:42 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Der Raststättenbetreiber Rosenberger mit Sitz in Loosdorf (Niederösterreich) ist pleite und hat angekündigt, am Montag beim Landesgericht St. Pölten einen Antrag auf Eröffnung eines Sanierungsverfahrens zu stellen. Das Unternehmen mit chinesischen Eigentümern betreibt Raststätten und Seminarzentren an 17 Standorten in Österreich und beschäftigt je nach Saison 600 bis 800 Mitarbeiter.Trotz intensiver Verhandlungen mit der Hausbank seien benötigte Kreditlinien für das Unternehmen überraschend nicht freigegeben worden, weshalb man nun einen Antrag auf Eröffnung eines Sanierungsverfahren stelle..."
        }
    ]
}