{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRE5xTWpSclpoSUNaR1VvQUFQAQ?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 12:34:36 GMT",
    "content": [
        {
            "title": "Critic to Paul McCartney&#39;s Vienna concert: And Martha said &quot;yes&quot; - kurier.at",
            "link": "https://kurier.at/kultur/kritik-zu-paul-mccartneys-wien-konzert-und-martha-sagte-ja/400346230",
            "pub_date": "2018-12-06 12:50:07 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": ""
        },
        {
            "title": "McCartney without Lennon - DiePresse.com",
            "link": "https://diepresse.com/home/kultur/popco/5539746/McCartney-ohne-Lennon",
            "pub_date": "2018-12-05 08:05:00 GMT",
            "source_nm": "DiePresse.com",
            "source_url": "https://diepresse.com",
            "desc": "Bei seinen Wien-Konzerten (5. und 6.12.) wird Paul McCartney das Erbe der Beatles charmant pflegen. Wie sehr fehlt da sein Ex-Kompagnon? Erinnerung an ..."
        },
        {
            "title": "Hatebreed: &quot;Inspired by Paul McCartney&quot; - Krone.at",
            "link": "https://www.krone.at/1816897",
            "pub_date": "2018-12-04 06:00:00 GMT",
            "source_nm": "Krone.at",
            "source_url": "https://www.krone.at",
            "desc": "Songtitel wie „Destroy Everything“ oder „Last Breath“ lassen keine Zweifel oben - bei den US-Metalcore-Urgesteinen Hatebreed ist man seit mittlerweile 25 ..."
        },
        {
            "title": "Paul McCartney: Only notes he can not read - DiePresse.com",
            "link": "https://diepresse.com/home/schaufenster/salon/5540333/Paul-McCartney_Nur-Noten-kann-er-keine-lesen",
            "pub_date": "2018-12-03 09:43:00 GMT",
            "source_nm": "DiePresse.com",
            "source_url": "https://diepresse.com",
            "desc": "Paul McCartney beehrt Wien mit zwei Konzerten. Sein aktuelles Album \"Egypt Station\" ist sein 25. seit dem Ende der Beatles."
        },
        {
            "title": "Paul McCartney: Night Review: Grandiose Performance of a Great Survivor - Kleine Zeitung",
            "link": "https://www.kleinezeitung.at/kultur/pop/5541965/Paul-McCartney_Nachtkritik_Grandioser-Auftritt-eines-grossen",
            "pub_date": "2018-12-05 23:52:00 GMT",
            "source_nm": "Small newspaper",
            "source_url": "https://www.kleinezeitung.at",
            "desc": "Dass Paul McCartney gleich zwei Mal die Wiener Stadthalle füllt, liegt nicht nur am Nostalgiefaktor, sondern daran, dass der 76-Jährige schlicht ein grandioser ..."
        },
        {
            "title": "Beatles flair and new hits: Sir Paul McCartney says &quot;Servus Wien&quot; - kurier.at",
            "link": "https://kurier.at/kultur/beatles-flair-und-neue-hits-sir-paul-mccartney-sagt-servus-wien/400345570",
            "pub_date": "2018-12-06 00:07:02 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Am Mittwochabend gab es das erste von zwei ausverkauften Konzerten in der Stadthalle. Auch im späten Pubertätsalter von 76 Jahren zeigt Sir Paul McCartney keinerlei Neigung, in Pension zu gehen. Am Mittwochabend spielte er in der ausverkauften Wiener Stadthalle. APA/HERBERT PFARRHOFER Die Warteschlangen vor den Eingängen reichten aufgrund der strengen Sicherheitskontrollen um die Halle herum. Als McCartney um 20.15 Uhr (nach einer sehr länglichen Einleitung) mit „Hard Days Night“ loslegte, waren aber alle in der Halle. Und wie bei McCartney-Konzerten üblich, ging der Begeisterungs-Pegel st..."
        },
        {
            "title": "Acclaimed performance by Paul McCartney in the Wiener Stadthalle - VOL.AT",
            "link": "https://www.vol.at/umjubelter-auftritt-von-paul-mccartney-in-der-wiener-stadthalle/6023172",
            "pub_date": "2018-12-06 05:56:37 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Paul McCartney kann es immer noch: Am Mittwoch begeisterte er tausende Fans in der Wiener Stadthalle mit alten Klassikern, Beatles-Hits und Solo-Nummern. Heute folgt der zweite Auftritt.Paul McCartney hat am Mittwoch ein erstes von zwei Wien-Gastspielen 2018 gegeben. “Freshen Up” heißt seine aktuelle Tournee – ein treffender Slogan, denn verklärt nostalgisch wirkte der Streifzug durch die Karriere des Briten, und damit durch ein wichtiges Stück Popgeschichte, nie. Der 76-Jährige und seine Band klangen modern, aktuell, relevant – es war superb. “Paulmania” in Wien: McCartney bei Konzert gefe..."
        },
        {
            "title": "Ex-Beatle Paul McCartney performs in Wiener Stadthalle - Salzburger Nachrichten",
            "link": "https://www.sn.at/kultur/allgemein/ex-beatle-paul-mccartney-tritt-in-wiener-stadthalle-auf-62025445",
            "pub_date": "2018-12-05 02:10:05 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Poplegende Paul McCartney gibt am Mittwoch das erste von zwei ausverkauften Konzerten in der Wiener Stadthalle. Am Donnerstag folgt dann die Zugabe. Die Besucher erwartet ein ewig aktuelles Hit-Feuerwerk mit Songs der Beatles und der Wings, aber auch aus dem Solo-Schaffen des Briten. Der Veranstalter rät zur rechtzeitigen Anreise. \"Aufgrund von strengeren Sicherheitskontrollen kann der Einlass längere Zeit in Anspruch nehmen\", hieß es auf der Online-Seite von Barracuda Music. \"Paul McCartney wird voraussichtlich um 19.30 Uhr auf die Bühne gehen und das Konzert starten. Bitte seien Sie pünkt..."
        },
        {
            "title": "Music: Fine Irish Folk from Duisburg - WR News",
            "link": "https://www.wr.de/staedte/duisburg/feiner-irish-folk-aus-duisburg-id215949289.html",
            "pub_date": "2018-12-06 10:00:00 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Wenn für einen zwölfjährigen irischen Whisky schon Bestnoten vergeben werden, welches Prädikat verdient dann erst ein über 35 Jahre gereiftes Produkt. Für Liebhaber traditionellen Irish-Folks ist die Band „Sheevón“ auch außerhalb der Stadtgrenzen Duisburgs längst ein Begriff. Als im Jahr 1982 ihr Album „Erin go bra“ (gälisch für ‚Irland möge es gut gehen‘) erschien, dachte kaum jemand daran, dass eine Duisburger Band das Lebensgefühl der grünen Insel glaubhaft interpretieren könnte. „Wir alle liebten die Insel, waren damals oft in Irland und hatten viele Freunde dort“, sagt Harald Juengst, ..."
        },
        {
            "title": "&quot;Paulmania&quot; in Vienna: McCartney celebrated at a concert - Salzburger Nachrichten",
            "link": "https://www.sn.at/kultur/musik/paulmania-in-wien-mccartney-bei-konzert-gefeiert-62025445",
            "pub_date": "2018-12-05 02:10:05 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "\"Paulmania\" in Wien: Paul McCartney hat am Mittwochabend sein erstes von zwei Konzerten in dieser Woche in der Stadthalle mit \"A Hard Day's Night\" eröffnet - und Standing Ovations gab es für den 76-Jährigen schon vor dem ersten Ton. Unter den Besuchern war auch Bundespräsident Alexander Van der Bellen. \"Danke, grüß euch Wien! Servus Österreich\", sprach McCartney \"in Austrian, not German\". Der Brite führte mit seiner Band durch ein üppiges Programm aus Beatles-Hits (ziemlich am Anfang der Show: das knackige \"Can't Buy Me Love\"), Wings-Klassikern (zu \"Letting Go\" tauchten Bläser mitten im Pub..."
        },
        {
            "title": "Paul McCartney on world tour: Hydraulic up and down - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/paul-mccartney-auf-welttournee.html",
            "pub_date": "2018-12-02 14:10:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Paul McCartney auf Welttournee Heißlaufende Best-Ager-Smartphones: Die britische Popikone Paul McCartney hat auf ihrer Welttournee Station in Kopenhagen gemacht. KOPENHAGEN taz | Dass Paul McCartney, der seinen frühen Ruhm in Westdeutschland begründet hat, genauer gesagt im Sankt Pauli der frühen Sechziger, das Land seiner Initialisierung auf der aktuellen Tour auslässt, ist keine Absicht. Von 26 Konzerten sind gerade acht in Europa. Tourstart war der 17. September, kurz nach Veröffentlichung des neuen Albums „Egypt Station“, der 76-Jährige lässt sich auf seiner Konzertreise viel Zeit. Nach..."
        }
    ]
}