{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkzWnpaM2RCSUNaR1VvQUFQAQ?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 12:55:16 GMT",
    "content": [
        {
            "title": "Teacher takes elementary schoolchildren&#39;s faith in Santa Claus - kurier.at",
            "link": "https://kurier.at/chronik/welt/lehrerin-nimmt-volksschuelern-den-glauben-an-den-weihnachtsmann/400345795",
            "pub_date": "2018-12-06 08:50:10 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": ""
        },
        {
            "title": "The biggest Santa Claus in the world and other Guinness World Records around Christmas (PHOTO) - APA OTS",
            "link": "https://www.ots.at/presseaussendung/OTS_20181205_OTS0174/der-groesste-weihnachtsmann-der-welt-und-andere-guinness-world-records-rund-um-weihnachten-foto",
            "pub_date": "2018-12-05 12:30:37 GMT",
            "source_nm": "APA OTS",
            "source_url": "https://www.ots.at",
            "desc": "Wer dieses Jahr die meisten Päckchen vom Weihnachtsmann bekommt, ist ungewiss."
        },
        {
            "title": "Santa Claus or Santa Claus? Who brings the presents today - kurier.at",
            "link": "https://kurier.at/leben/nikolaus-oder-weihnachtsmann-wer-heute-die-geschenke-bringt/400345450",
            "pub_date": "2018-12-06 05:00:39 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Es ist einer der bekanntesten Bräuche im Advent: Am 6. Dezember kommt der Nikolaus. Dahinter steht eine der ältesten Heiligenfiguren des Christentums."
        },
        {
            "title": "The elementary school Neuberg prepares its pre-Christmas event: Yoga with Santa Claus - meinbezirk.at",
            "link": "https://www.meinbezirk.at/guessing/c-lokales/yoga-mit-dem-weihnachtsmann_a3084168",
            "pub_date": "2018-12-05 16:21:09 GMT",
            "source_nm": "meinbezirk.at",
            "source_url": "https://www.meinbezirk.at",
            "desc": "Am Sonntag, dem 16. Dezember 2018 ist es wieder so weit. Die Volksschule Neuberg lädt wieder ein zur nunmehr schon 35. Vorweihnachtsveranstaltung."
        },
        {
            "title": "Santa Claus Factory in Budapest - Gifts for Needy Children - Euronews German",
            "link": "https://de.euronews.com/2018/12/07/santa-claus-factory-in-budapest-geschenke-fur-bedurftige-kinder",
            "pub_date": "2018-12-07 17:25:40 GMT",
            "source_nm": "Euronews German",
            "source_url": "https://de.euronews.com",
            "desc": "Die \"Santa Claus Factory\" in Budapest kümmert sich zur Weihnachtszeit um bedürftige Kinder. 2005 wurde die Wohltätigkeitsorganisation gegründet. Ziel ist es, armen Familien mit Kindern durch das Sammeln von Spenden wie beispielsweise Kleidung, Spielzeug, Büchern und Süßigkeiten zu unterstützen. Die \"Santa Claus Factory\" ist ein großes Zelt in der ungarischen Hauptstadt. Vom 30. November bis zum 21. Dezember können dort die Spenden abgegeben werden. \"Ich glaube, dass es wichtig ist zu helfen, da viele Menschen in Not sind. Verschwenden wir also unsere unnötigen Dinge nicht, sondern sammeln s..."
        },
        {
            "title": "Worldview destroyed: Teacher fired because she tells the first graders the truth - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/news/panorama/weltbild-zerstoert-lehrerin-gefeuert--weil-sie-erstklaesslern-die-wahrheit-sagt-31700344",
            "pub_date": "2018-12-07 11:37:00 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Sie hat die Kinder in ihrem Glauben erschüttert und darf deshalb nicht mehr unterrichten – dabei hatte sie den Grundschülern eigentlich nur die Wahrheit gesagt. Eine Wahrheit, die man denen aber lieber nicht unter die Nase reiben sollte. Das heikle Thema: Weihnachten. Bzw. der Weihnachtsmann. Aber von vorne. Die Lehrerin war Berichten zufolge an der Grundschule im US-Bundesstaat New Jersey als Vertretung im Einsatz. Dabei erklärte sie den Erstklässlern, dass es „Santa Claus“, also den Weihnachtsmann, nicht wirklich gebe. Doch damit nicht genug. Auf die erstaunten Nachfragen der Schüler erkl..."
        },
        {
            "title": "Children&#39;s fears: Are Christkind and Ruprecht still up-to-date? - WR news",
            "link": "https://www.wr.de/panorama/sind-christkind-und-ruprecht-noch-zeitgemaess-id215962173.html",
            "pub_date": "2018-12-07 12:37:32 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "In den Christkind-Postfilialen stapeln sich die Wunschzettel, Millionen von Kindern fiebern dem Weihnachtsfest und der Bescherung entgegen. Die Geschenke, so glauben sie meist, bringen das himmlische Wesen oder der Weihnachtsmann. Genau wie am 6. Dezember der Nikolaus kommt - den sie mancherorts sogar \"in echt\" erleben, teilweise begleitet vom strengen Knecht Ruprecht. Doch sollten Kinder in einer solchen Fantasiewelt aufwachsen? \"Auf jeden Fall\", sagt der Berliner Psychologe Peter Walschburger. \"Es ist wichtig, dass man Kindern diese Illusion erhält.\" Der Zauber der Geschichten sei für Kin..."
        },
        {
            "title": "Post office Christkindl, Caritas: Where letters arrive at Christkind - kurier.at",
            "link": "https://kurier.at/leben/postamt-christkindl-caritas-wo-briefe-ans-christkind-eintreffen/400346362",
            "pub_date": "2018-12-07 04:00:00 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Advent-Rituale, Teil 7: Den Brauch von weihnachtlichen Briefen gibt es heute in vielen Formen. Traditionell und modern. Die ersten Wunschzettel waren im 18. Jahrhundert „Weihnachtsbriefe“ der Kinder an ihre Eltern – in denen sie ihnen danken mussten. Um 1850 brachte die deutsche Spielwarenindustrie die Vorläufer der heutigen Wunschzettel auf – Hersteller und Händler bedruckten Blätter mit ihrem Angebot, die Kinder markierten ihre Wünsche. Erst um 1880 wurden Wunschzettel an Christkind und Weihnachtsmann üblich. Österreichische Post AG Das Postamt Christkindl im Stadtteil Christkindl von Ste..."
        },
        {
            "title": "Short pre-Christmas time: Families in Advent between stress and contemplation - RP Online",
            "link": "https://rp-online.de/nrw/staedte/duesseldorf/kurzer-advent-stellt-duesseldorfer-familien-vor-herausforderungen_aid-34989621",
            "pub_date": "2018-12-07 20:24:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Von Ralph Kohkemper Die neunjährige Sophia, vierte Klasse, hat ihren Eltern einen Adventskalender gebastelt, mit Bildchen hinter den Türchen. Am 1. Advent ist eine kleine Kerze drin. Wie treffend und lieb. Und am 3. Dezember ein Sprüchlein: „Ihr müsst Geschenke kaufen gehen.“ Wie unmissverständlich. Und wie wahr. Der sechsjährige Bruder Gideon ereifert sich: „Ihr müsst ja nichts tun, das macht ja alles der Weihnachtsmann. Aber wir müssen alles immer noch basteln.“ Die Adventszeit soll besinnlich sein. In diesem Jahr ist sie vor allem aber kurz. Nur noch zwei Wochen bis zum Fest. Bis dahin w..."
        },
        {
            "title": "Santa Claus falls from the sky in Fischach - Germany today",
            "link": "http://deutschland2heute.blogspot.com/2018/12/weihnachtsmann-fallt-in-fischach-vom.html",
            "pub_date": "2018-12-08 10:15:00 GMT",
            "source_nm": "Germany today",
            "source_url": "http://deutschland2heute.blogspot.com",
            "desc": "vor 7 Min. Die Schauspielgruppe der Grund- und Mittelschule präsentiert in der Staudenlandhalle eine Aufführung des Kinderbuchklassikers von Cornelia Funke. Und so mancher Mime darf dabei auch mal so richtig garstig sein Von Karen Luible Vom Himmel fiel am Nikolausabend in diesem Jahr der Weihnachtsmann – und zwar direkt nach Fischach in die Staudenlandhalle. Die Schauspielgruppe der Grund- und Mittelschule Fischach-Langenneufnach präsentierte den Eltern, Kindern und Freunden der Schulgemeinschaft die Theateraufführung von Cornelia Funkes Kinderbuchklassiker. Die Mädchen und Jungen hatten ..."
        },
        {
            "title": "Which Christmas movies will be on Netflix in 2018? - New Osnabrück newspaper",
            "link": "https://www.noz.de/deutschland-welt/medien/artikel/1602644/welche-weihnachtsfilme-laufen-2018-bei-netflix",
            "pub_date": "2018-12-06 13:10:00 GMT",
            "source_nm": "New Osnabrück newspaper",
            "source_url": "https://www.noz.de",
            "desc": "Osnabrück. Wer in festliche Stimmung kommen möchte, sollte sich klassische und moderne Weihnachtsfilme nicht entgehen lassen. In unserem Überblick finden Sie Weihnachtsfilme auf dem Streamingdienst Netflix. Weihnachtsfilme 2018 bei Netflix: Eigene Produktionen „The Christmas Chronicles“ mit Kurt Russell als Weihnachtsmann: Produzent Chris Columbus („Kevin: Allein zu Haus“, „Harry Potter“) und Regisseur Clay Kaytis erzählen in „The Christmas Chronicles“ ein Weihnachtsabenteuer, bei dem die beiden Geschwister Kate und Teddy den Weihnachtsmann finden wollen. Dabei ruinieren sie fast das Weihn..."
        },
        {
            "title": "Christmas: These Berliners make the capital for Christmas - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/bezirke/article215952297/Diese-Berliner-machen-die-Hauptstadt-weihnachtlich.html",
            "pub_date": "2018-12-08 05:00:00 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Charlottenburg: Im Markt steckt Tommy Erbes Herzblut Berlin. Der Weihnachtsmarkt am Charlottenburger Schloss ist ein bisschen so etwas wie Tommy Erbes Lebenswerk. Nicht, dass der umtriebige Charlottenburger nicht schon andere Großevents gemanagt hat. Wie die Lange Nacht des Shoppings etwa. Aber in dem Spektakel vor dem Schloss steckt das Herzblut des 50-Jährigen. Fast ein Jahrzehnt waberte die Idee durch seinen Kopf, ebenso lang hat er um die Erlaubnis der Schlösserstiftung gekämpft, ihm vier Wochen lang einen Teil des Vorplatzes zu überlassen. Bild Nr. 1: Kämpfen muss er zwar immer noch, j..."
        },
        {
            "title": "Nikolaus: Oberhausen pastor is as Nicholas on Kita tour - IKZ News",
            "link": "https://www.ikz-online.de/staedte/oberhausen/oberhausener-pfarrer-ist-als-nikolaus-auf-kita-tournee-id215949693.html",
            "pub_date": "2018-12-06 11:20:00 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Vinzent Graw zieht sich im Katholischen Pfarramt Herz-Jesu an der Paul-Reusch-Straße 66 in sein Büro zurück. „Ich bin gleich wieder da“, sagt der 38-Jährige mit einem freundlichen Schmunzeln. Kurz darauf präsentiert sich Graw in seinem Nikolaus-Gewand: Über sein Hemd und die schwarze Anzughose hat er einen weinroten Chormantel und eine weiße Albe angezogen, die bis zu den Füßen reicht. Um die Schultern trägt der Pfarrer der Herz-Jesu-Kirche eine goldene Stola, auf dem Kopf die Mitra. Auch Bischofsstab und Rauschebart dürfen natürlich nicht fehlen. Bereits seit mehreren Jahren verkleidet sic..."
        },
        {
            "title": "Concert: &quot;Santa Claus&quot; brought Pep to the Gladbecker Stadthalle - WR News",
            "link": "https://www.wr.de/staedte/gladbeck/santa-claus-brachte-pep-in-die-gladbecker-stadthalle-id215946895.html",
            "pub_date": "2018-12-05 14:50:24 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Der Nikolaustag ist zwar erst heute, doch der städtischen Musikschule war es gelungen, den Rauschebart schon ein paar Tage vor diesem Datum in die Stadthalle zu holen. Da rutschte er nicht etwa in einer Nacht-und-Nebel-Aktion still und klammheimlich in den Saal, sondern wurde mit Pauken und Trompeten gefeiert – wie es sich gehört bei einem peppigen Konzert namens „Santa Claus is coming!“. Fast 80 Mitwirkende Die fast 80 Mitwirkenden machten sich und ihrem Publikum im vollen Haus ein klingendes Vorweihnachtspräsent, bei dem im Nu so mancher Fuß im Takt der mitreißenden Stücke wippte. Unter d..."
        },
        {
            "title": "&quot;Is there Santa Claus?&quot; The answer of this mother is beautiful - gofeminin.de",
            "link": "https://www.gofeminin.de/beliebt-im-netz/gibt-es-den-weihnachtsmann-wirklich-s1679560.html",
            "pub_date": "2018-12-06 19:00:00 GMT",
            "source_nm": "gofeminin.de",
            "source_url": "https://www.gofeminin.de",
            "desc": "In der Vorweihnachtszeit ist der Weihnachtsmann einfach überall. Im Kaufhaus nimmt er die Wünsche der Kinder entgegen, in der Straße steht er und sammelt Geld für den guten Zweck und auf dem Weihnachtsmarkt um die Ecke trinkt er gerade einen Glühwein. Da werden Kinder irgendwann stutzig und fragen, ob es den Weihnachtsmann eigentlich wirklich gibt.In so einer Situation ist guter Rat teuer. Anlügen möchte man seine Kinder nicht. Man will ihnen aber auch nicht die schöne Märchenwelt rund um Weihnachten und den Weihnachtsmann nehmen. Und genau da setzt der Brief einer Mutter an, deren Tochter ..."
        },
        {
            "title": "Google Santa Tracker - Looking for Santa - Mobilegeeks.com",
            "link": "https://www.mobilegeeks.de/video/google-santa-tracker-auf-der-suche-nach-dem-weihnachtsmann/",
            "pub_date": "2018-12-06 08:00:54 GMT",
            "source_nm": "Mobilegeeks.de",
            "source_url": "https://www.mobilegeeks.de",
            "desc": "Passend zum heutigen Nikolaus-Tag hat Google kürzlich auch den Santa Tracker für dieses Jahr veröffentlicht. Neben dem Tracker selbst zeigt der Konzern auch ein neues Santa Village, es lockt mit diversen Mini-Games und soll die Wartezeit auf das Fest verkürzen. Zugegeben, der Santa Tracker selbst hat nur ein sehr schmales Zeitfenster, in dem er eingesetzt werden kann. Die Funktion verfolgt den Weihnachtsmann um die Weihnachtsfeiertage herum auf seiner Reise rund um den Globus. Das Santa Village startet aber bereits jetzt, es lockt mit Mini-Games. So könnt ihr euren eigenen Elfen gestalten o..."
        },
        {
            "title": "Streaming: Romance to Action - That&#39;s Christmas on Netflix - WR News",
            "link": "https://www.wr.de/kultur/fernsehen/romantik-bis-action-das-kommt-weihnachten-auf-netflix-id215960829.html",
            "pub_date": "2018-12-07 10:02:00 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Die ersten Weihnachtsbäume sind aufgestellt, auf den Weihnachtsmärkten durftet es nach Glühwein und Mandeln, und die Geschäfte locken mit besonderen Angeboten zur besinnlichen Zeit. Wer trotzdem noch keine Feiertagsvorfreude verspürt, kann seine Weihnachtsstimmung bei Netflix ankurbeln. Der Streamingdienst lockt mit kitschigen Romanzen, lustigen Kinderfilmen und wilden Actionfilmen. Das sind die Highlights: • Für Kinder: „The Christmas Chronicles“: Ein Netflix-Film mit Kurt Russel, in dem zwei Geschwister aus Versehen den Schlitten des Weihnachtsmanns abstürzen lassen. Nun müssen sie alles ..."
        },
        {
            "title": "&quot;Three hazelnuts for Cinderella&quot; and co.: These films will be on Christmas TV 2018 - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/news/promi--show/-drei-haselnuesse-fuer-aschenbroedel--und-co--diese-filme-laufen-weihnachten-2018-im-tv-25187008",
            "pub_date": "2018-12-05 19:15:00 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Weihnachten ist für viele die schönste Fernsehzeit des ganzen Jahres. Welche Filme sollten Sie im Fernsehprogramm zu Weihnachten auf gar keinen Fall verpassen? Wir haben die vorläufigen Highlights 2018 für Sie herausgesucht! TV-Programm an Heiligabend, 24. Dezember 2018„Pettersson und Findus“ Los geht's direkt um 9.15 Uhr. Das ZDF zeigt „Pettersson und Findus: Das schönste Weihnachten überhaupt“. Dabei erscheint der Titel zunächst irreführend. Denn weil ihr Haus komplett eingeschneit und die Vorräte aufgebraucht sind, droht das Fest auszufallen. Märchen-Doppelpack mit „Schneewittchen“ und „..."
        },
        {
            "title": "Children: Teacher exposes Santa Claus and loses her job - WR News",
            "link": "https://www.wr.de/panorama/lehrerin-enttarnt-weihnachtsmann-und-verliert-ihren-job-id215950307.html",
            "pub_date": "2018-12-06 09:42:00 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Eine Lehrerin in den USA hat den Weihnachtsmann vor einer Gruppe Erstklässler als Lüge enttarnt und darf deshalb nicht mehr an der Schule unterrichten. Berichten zufolge war die Lehrerin an der Grundschule im Staat New Jersey als Vertretung im Einsatz und erklärte den Kindern, dass es „Santa Claus“ nicht wirklich gebe. Auf Nachfragen erklärte sie auch noch den Osterhasen, die Zahnfee, einen Weihnachtselfen sowie Glück spendende Wichtel für erfunden. Lehrerin verliert Job „Als vierfacher Vater ist mir wirklich bewusst, wie heikel diese Ankündigung ist“, sagte Schulleiter Michael Raj der Webs..."
        },
        {
            "title": "Poll: This is how Austria celebrates Christmas - VOL.AT",
            "link": "https://www.vol.at/umfrage-so-feiert-oesterreich-das-weihnachtsfest/6024751",
            "pub_date": "2018-12-08 06:00:45 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Weihnachten ist für die Mehrheit der Österreicher ein friedliches Fest, das gemeinsam mit den Liebsten samt klassischem Festtagsmenü wie Karpfen gefeiert wird.Kekse, traditionelle Gerichte und Familienbesuche – für die überwiegende Mehrheit der Österreicher ist Weihnachten ein friedliches Fest, das mit positiven Gefühlen assoziiert wird. Daran ändert auch der damit verbundene Stress nichts, der knapp die Hälfte der Bevölkerung in der Adventzeit heimsucht. Das zeigt eine aktuelle IMAS-Umfrage mit 1.001 Befragten. Weihnachten ist für Österreicher ein harmonisches Familienfest Die Meinungsfors..."
        },
        {
            "title": "The seven best cultural stories of the weekend (and more) - kurier.at",
            "link": "https://kurier.at/kultur/die-sieben-besten-kulturgeschichten-des-wochenendes-und-mehr/400342072",
            "pub_date": "2018-12-03 05:00:56 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Viel Theater (mit einem Abschied), Zukunftshoffnungen in der Oper und Lesenswertes. Es ist wieder diese Zeit des Jahres: Es war der erste Adventsonntag - und Mariah Careys \"All I Want For Christmas Is You\" ist auf dem Weg zurück in die Charts. Für all jene, die deshalb keine Zeit für viel Lektüre hatten, hier die besten Kulturstories vom Wochenende. Es war ein theaterreiches Wochenende - mit keinem guten Start: Die langatmige Inszenierung von Werner Schwabs „Volksvernichtung“ am Akademietheater in der Deutung des Puppenspielers Nikolaus Habjan war ein Missverständnis. Viel Luft nach oben f..."
        },
        {
            "title": "Killing Floor 2 - Twisted Christmas: Season&#39;s Beatings started - PlayFront.com",
            "link": "https://playfront.de/killing-floor2-twisted-christmas/",
            "pub_date": "2018-12-04 15:30:35 GMT",
            "source_nm": "PlayFront.de",
            "source_url": "https://playfront.de",
            "desc": "Tripwire Interactive startet nach dem kürzlichen Meilenstein von ‚Killing Floor 2‘, das sich weltweit über 3 Millionen Mal verkauft hat, heute die Twisted Christmas: Season’s Beatings Event, das mit einer prominenten Besetzung daher kommt. Das Twisted Christmas: Season’s Beatings-Update ist eines der bisher größten Events im Spiel, einschließlich neuer Karten, Waffen und einem neuen spielbaren Badass Santa-Charakter, der von Gary Busey höchstpersönlich gesprochen wird. Busey spricht zudem auch die Stimme des Traders in diesem Update, das während des weihnachtlichen Themen Events für alle Sp..."
        },
        {
            "title": "Ho Ho Horror !: These kids really do NOT want to be on Santa&#39;s lap - EXPRESS",
            "link": "https://www.express.de/ratgeber/familie/ho-ho-horror--diese-kinder-wollen-wirklich-nicht-auf-den-schoss-des-weihnachtsmanns-31702098",
            "pub_date": "2018-12-06 09:42:39 GMT",
            "source_nm": "EXPRESS",
            "source_url": "https://www.express.de",
            "desc": "Endlich einmal beim Weihnachtsmann auf dem Schoß sitzen – für viele Kinder in den USA ist das jedes Jahr einer der Höhepunkte in der Weihnachtszeit. Dort ist es schon lange Tradition, dass in Einkaufszentren oder auf öffentlichen Plätzen ein „Santa Clause“ auf einem kleinen Thron sitzt und die Weihnachtswünsche der Kinder entgegen nimmt. Ein Klassiker: Kreischende Kids mit Mützenmann Über das Treffen mit dem fremden bärtigen Mützenmann ist aber nicht jedes Kind entzückt – man kann es auch irgendwie verstehen. Schräge Fotos von skeptisch drein blickenden oder schreienden Jungs und Mädchen mi..."
        },
        {
            "title": "Christmas volunteer: Leverkusen embodies St. Nicholas for 35 years - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/region/leverkusen/stadt-leverkusen/weihnachtliches-ehrenamt-leverkusener-verkoerpert-st--nikolaus-seit-35-jahren-31698532",
            "pub_date": "2018-12-06 09:00:00 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Seit 35 Jahren hängt ein besonderes Gewand in der Wohnung von Peter Odenthal. Und in der Vorweihnachtszeit hat es der Bürriger oft am Leib. Dann schlüpft er in die Rolle eines katholischen Bischofs mit Mitra und Krummstab. „Es ist Jahrzehnte Brauch der KG Steckepääd , dass der Nikolaus zu den Kindern in die Familie kommt“, so Odenthal, der sich klar abgrenzen will „von dem Weihnachtsmann von Coca Cola.“ Als Begleiter hat er Knecht Ruprecht an seiner Seite. „Aber nicht als einer, der straft, sondern als einer, der dem Nikolaus hilft“, betont Odenthal: „In dem Moment, in dem ich die Robe anha..."
        },
        {
            "title": "Nikolaus: Let us be happy and cheerful - with a celebration and sly gifts - Salzburger Nachrichten",
            "link": "https://www.sn.at/panorama/oesterreich/gruene-weihnachten-nikolaus-lasst-uns-froh-und-munter-sein-mit-einer-feier-und-schlauen-gaben-61826746",
            "pub_date": "2018-12-05 23:01:00 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Rote Mütze, weißer Bart: Nikolaus oder Weihnachtsmann? Wie man den Gesellen aus der US-Werbung enttarnt - und wie eine selbst gestaltete Nikolausfeier samt netten Geschenken auch heute noch gelingen kann. Eigentlich rasiert Wolfgang Hammerschmid-Rücker von der Katholischen Jungschar Salzburg sich regelmäßig. Nur im Dezember, da darf es wallendes Haar in seinem Gesicht sein. Wenn auch nur künstliches. Er ist einer derjenigen, die als Nikolaus-Darsteller zu Kindern gehen. Weil er das schon lange macht und weiß, was das junge Publikum von seiner Rolle erwarten darf, gibt er sein Wissen seit Ja..."
        },
        {
            "title": "St. Nicholas Day: Green politician finds servant Ruprecht too frightening - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/panorama/nikolaustag-gruenen-politikerin-findet-knecht-ruprecht-zu-angsteinfloessend-31704890",
            "pub_date": "2018-12-06 16:05:23 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "In den Christkind-Postfilialen stapeln sich die Wunschzettel, Millionen von Kindern fiebern dem Weihnachtsfest und der Bescherung entgegen. Die Geschenke, so glauben sie meist, bringen das himmlische Wesen oder der Weihnachtsmann. Genau wie am 6. Dezember der Nikolaus kommt - den sie mancherorts sogar „in echt“ erleben, teilweise begleitet vom strengen Knecht Ruprecht. Doch sollten Kinder in einer solchen Fantasiewelt aufwachsen? „Auf jeden Fall“, sagt der Berliner Psychologe Peter Walschburger. „Es ist wichtig, dass man Kindern diese Illusion erhält.“ Der Zauber der Geschichten sei für Kin..."
        },
        {
            "title": "- Ho Ho Horror !: These children really do NOT want on the lap of Santa Claus - VIP News",
            "link": "https://www.focus.de/regional/koeln/ho-ho-horror-diese-kinder-wollen-wirklich-nicht-auf-den-schoss-des-weihnachtsmanns_id_10030648.html",
            "pub_date": "2018-12-06 10:08:02 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Ho Ho Horror!: Diese Kinder wollen wirklich NICHT auf den Schoß des WeihnachtsmannsBild: picture alliance / Markus Scholz Endlich einmal beim Weihnachtsmann auf dem Schoß sitzen – für viele Kinder in den USA ist das jedes Jahr einer der Höhepunkte in der Weihnachtszeit. Dort ist es schon lange Tradition, dass in Einkaufszentren oder auf öffentlichen Plätzen ein „Santa Clause“ auf einem kleinen Thron sitzt und die Weihnachtswünsche der Kinder entgegen nimmt. Ein Klassiker: Kreischende Kids mit Mützenmann Über das Treffen mit dem fremden bärtigen Mützenmann ist aber nicht jedes Kind entzückt ..."
        },
        {
            "title": "Anne Schäfer: She keeps to these Christmas rituals - spot on news",
            "link": "",
            "pub_date": "2018-12-07 12:30:02 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "spot on news Pünktlich zur Adventszeit zeigt das Erste am Freitagabend die Familienkomödie \"Der Wunschzettel\" (20:15 Uhr) mit Anne Schäfer (39, \"Der Barcelona-Krimi\") in der Hauptrolle. Die Schauspielerin überzeugt als Single Pauline, der ein Brief in die Hände fällt, den der Halbwaise Leo an den Weihnachtsmann geschrieben hat. Pauline beschließt für einen Tag, die neue Freundin von Leos Papa (Sebastian Ströbel) zu sein. Ob die 39-Jährige früher selbst Wunschzettel geschrieben hat und worauf sie sich jetzt in der Weihnachtszeit besonders freut, erklärt Schäfer im Interview mit der Nachrichtenagentur spo..."
        },
        {
            "title": "It&#39;s Christmas time: 5 Christmas movies on Netflix - Caschy&#39;s blog",
            "link": "https://stadt-bremerhaven.de/es-weihnachtet-sehr-5-weihnachtsfilme-bei-netflix/",
            "pub_date": "2018-12-01 20:30:30 GMT",
            "source_nm": "Caschy&#39;s blog",
            "source_url": "https://stadt-bremerhaven.de",
            "desc": "Mit dem Jahresende nahen zuvor erst einmal die Feiertage. Weihnachten: Ich bin da eher Muffel, was vielleicht auch daran liegt, dass ich versuche keine Naschereien zu essen und mit Familie und Freunden weitgehend auf Geschenke verzichte. Bei mir in der Wohnung werdet ihr entsprechend auch keine Deko entdecken. Doch trotzdem bin ich dem ein oder anderem Weihnachtsfilm zugetan. Schließlich habe auch ich kein Herz aus Stein. Und somit habe ich einmal fünf Weihnachts-Filmtipps bei Netflix gesammelt. Erwähnt sei, dass der Streaming-Anbieter dabei weniger zu bieten hat, als man vielleicht erwarte..."
        },
        {
            "title": "Google Maps shows new route: Hardly anyone will need them - CHIP Online Germany",
            "link": "https://www.chip.de/news/Google-Maps-zeigt-neue-Route-an-Kaum-jemand-wird-sie-jedoch-brauchen_154770893.html",
            "pub_date": "2018-12-06 15:02:00 GMT",
            "source_nm": "CHIP Online Germany",
            "source_url": "https://www.chip.de",
            "desc": "Eine exklusive neue Route auf Google Maps, die wohl kaum jemand je befahren wird - da kann es sich zu dieser Jahreszeit wohl nur um die Route des Weihnachtsmanns handeln. Der Google Santa Tracker zeichnet genau diesen Weg vom Nordpol über die Kontinente nach, ab 24. Dezember kann man dann die Reise des Rentierschlittens live verfolgen. Bereits in den Tagen davor teilt Santa Claus seinen Standort mit Nutzern der Google-Maps-App für Android und iOS.Für alle, die sich nicht so lange gedulden wollen, hat Google im Santa Tracker ein ganzes Dorf aufgebaut: Das virtuelle Santa Village bietet eine ..."
        },
        {
            "title": "New service mediates Santa Claus in Berlin - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/berlin/bescherung-neuer-dienst-vermittelt-weihnachtsmaenner-in-berlin/23712686.html",
            "pub_date": "2018-12-05 20:25:43 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "„Man kommt in die Stube, sagt hohoho, blickt in strahlende Kinderaugen und hat plötzlich die ungeteilte Aufmerksamkeit“, erzählt Tobias Groß. Das sei ein tolles Gefühl und schon der halbe Lohn. Mit 19 hat er das erste Mal Heiligabend im Weihnachtsmannkostüm an einer fremden Tür geklingelt. „Ich war unglaublich aufgeregt“, erinnert er sich, „aber sobald es losging, war ich in der Rolle drin und die Anspannung verflogen.“ Seine ganze Studienzeit hat der heute 26-jährige dann die Bescherungen vieler Berliner Familien begleitet. Organisiert wurde der Weihnachtsmannservice fast 70 Jahre lang vom..."
        },
        {
            "title": "Germany&#39;s largest Wichtel workshop: The Christmas box that makes you happy - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/berlin/kiez---stadt/deutschlands-groesste-wichtel-werkstatt-die-weihnachtsbox--die-gluecklich-macht-31699094",
            "pub_date": "2018-12-06 09:42:27 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Wo kommen die Geschenke her? Für viele vom Weihnachtsmann, für Kinder in armen Ländern aus Berlin! Am südlichen Stadtrand steht die größte Wichtel-Werkstatt in ganz Deutschland – hier packen Hunderte Freiwillige Pakete für „Weihnachten im Schuhkarton“. Seit Jahren werden hier immer im November und Dezember Tausende Schuhkartons mit Süßigkeiten, Hygieneartikeln und Spielzeug gefüllt und an Kinder in armen Ländern verschickt. Organisiert wird die Aktion vom christlichen Hilfswerk „Geschenke der Hoffnung“. Auch in diesem Jahr sind die Zahlen beeindruckend: 2700 Helfer haben sich in Berlin für ..."
        },
        {
            "title": "Christmas on Netflix: - SmartDroid.de",
            "link": "https://www.smartdroid.de/weihnachten-auf-netflix/",
            "pub_date": "2018-12-06 13:33:58 GMT",
            "source_nm": "SmartDroid.de",
            "source_url": "https://www.smartdroid.de",
            "desc": "Nicht nur aufgrund der Außentemperaturen läuft im Winter der TV eventuell häufiger, auch der letzte Monat des Jahres ist aufgrund des anstehenden Weihnachtsfestes prädestiniert für die Couch. Netflix gibt jetzt bekannt, welche Serien und Filme man während der festlichen Zeit zu bieten hat. Da sind natürlich auch die Anti-Weihnachts-Klassiker dabei, wie auch die üblichen Märchen aus Ost und West. Folgend findet ihr die Liste mit den für Weihnachten tauglichen Inhalten. WEIHNACHTEN MIT DER GANZEN FAMILIE DREI HASELNÜSSE FÜR ASCHENBRÖDEL Bereits verfügbar Zum Download verfügbar THE CHRISTMAS C..."
        },
        {
            "title": "Trendy Gag: With the Ugly Christmas Sweater Under the Christmas Tree - NRZ News",
            "link": "https://www.nrz.de/leben/mit-dem-ugly-christmas-sweater-unterm-weihnachtsbaum-id215943869.html",
            "pub_date": "2018-12-05 09:49:31 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Früher sah man sie nur im Fernsehen: In irgendwelchen kitschigen Weihnachtsfilmen schenkte die Mutti ihren unverheirateten Kindern Motiv-Pullover zu Weihnachten. Darauf: Weihnachtsmänner, Rentiere oder Elfen - Kitsch pur! Und im Kino immer einen Lacher wert. Heute aber finden sich genau diese Pullover in jedem Modegeschäft und Kaufhaus. Diese Entwicklung kann durchaus verwundern - und es stellen sich viele Fragen: Was ist da passiert? \"In Amerika hält der Hype um hässliche Weihnachtspullis schon seit geraumer Zeit an\", erzählt Modeberater Andreas Rose aus Frankfurt. \"Wer erinnert sich nicht..."
        },
        {
            "title": "Google Santa Tracker - The virtual advent calendar is online again - Android User",
            "link": "https://www.android-user.de/google-santa-tracker-der-virtuelle-adventskalender-ist-wieder-online/",
            "pub_date": "2018-12-06 10:43:06 GMT",
            "source_nm": "Android User",
            "source_url": "https://www.android-user.de",
            "desc": "Die einen warten gespannt aufs Christkind; die anderen sind froh, wenn wieder alles rum ist. Wir konzentrieren uns heute aber nur auf die Gruppe der Weihnachts-Junkies. Denn diese können auch in diesem Jahr (wie in den Jahren zuvor) wieder mit dem Google Santa Tracker jeden Tag ein neues Türchen öffnen. Google Santa Tracker – Das Warten auf den Weihnachtsmann Früher waren unsere Adventskalender mit Schokolade gefüllt. Entweder gekauft oder, wer ganz viel Glück hatte, selbst gebastelt von einer weihnachtsliebenden Mutter ;-) In der Neuzeit angekommen muss es nicht unbedingt ein Schokoladenka..."
        },
        {
            "title": "Nikolaus - the superstar among the saints - DW (German)",
            "link": "https://www.dw.com/de/nikolaus-der-superstar-unter-den-heiligen/a-18895253",
            "pub_date": "2018-12-06 08:46:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Sogar im Zeitalter von Tablets und Spielekonsolen sorgt der Heilige Nikolaus Anfang Dezember in weiten Teilen Europas für große Kinderaugen und vergnügte Eltern. In Amerika dagegen gibt es den bärtigen Mann erst zu Weihnachten zu sehen, wenn \"Santa Claus\" sich durch Schornsteine quetscht und Kindern Geschenke beschert. Aber das mag sich vielleicht noch ändern: Im verschneiten Michigan betreibt Carol Myers das \"St. Nicholas Center\" - ein virtuelles Informationszentrum über das Leben des Mannes, der heute noch in weiten Teilen der Welt als Nikolaus gefeiert wird. Es betreibt auch eine Nikolau..."
        },
        {
            "title": "Christmas time: Green politician: Knecht Ruprecht is out of date - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/vermischtes/article215955637/Gruenen-Politikerin-Knecht-Ruprecht-ist-nicht-mehr-zeitgemaess.html",
            "pub_date": "2018-12-06 15:15:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Berlin. Knecht Ruprecht mache den Kindern Angst und sei überholt, findet eine Grünen-Politikerin aus Nordrhein-Westfalen. „Knecht Ruprecht ist nicht mehr zeitgemäß“, sagte Josefine Paul (36), Fraktionsvize der Grünen im Düsseldorfer Landtag, der „Rheinischen Post“ (Donnerstag). „Er passt nicht mehr in das heutige Bild der Kindererziehung.“ Kinder sollten sich auf den Nikolaustag freuen und keine Angst haben. Sie hätten ein Grundrecht auf gewaltfreie Erziehung, und dazu zähle auch psychische Gewalt. „Kindern sollte man grundsätzlich nie drohen“, sagte die Sprecherin für Kinder- und Familien..."
        },
        {
            "title": "&quot;No, it really is me!&quot; - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/koeln/porz/-nein--ich-bin-es-wirklich---31701360",
            "pub_date": "2018-12-06 07:03:35 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Gewand statt Kostüm, Hirtenstab und Bischofsring statt roter Mantel und prall gefüllter Sack mit Geschenken, Mitra statt Zipfelmütze. Je länger man darüber nachdenkt, umso mehr fallen einem bereits die optischen Unterschiede zwischen dem bischöflichen Nikolaus und dem gemeinen Weihnachtsmann auf. „Doch nicht nur das Erscheinungsbild, vor allem in der inneren Haltung liegen die wichtigsten Unterschiede“, erklärt Reinhard Sentis, Nikolausexperte vom Stadtdekanat Bonn. „Der heilige Nikolaus hat den Armen geholfen und ist ein Schutzpatron der Kinder und Jugendlichen. Er steht für Gerechtigkeit,..."
        },
        {
            "title": "With the Ugly Christmas Sweater under the Christmas tree - Germany today",
            "link": "http://deutschland2heute.blogspot.com/2018/12/mit-dem-ugly-christmas-sweater-unterm.html",
            "pub_date": "2018-12-05 10:11:00 GMT",
            "source_nm": "Germany today",
            "source_url": "http://deutschland2heute.blogspot.com",
            "desc": "Hauptsache geschmacklos - so einen Ratschlag bekommt man selten von einem Modeberater zu hören. Aber für die kitschigen Pullover mit Weihnachtsmotiven, die den Handel fluten und sogar Modebewusste unterm Baum tragen, gelten keine der üblichen Stilregeln. Früher sah man sie nur im Fernsehen: In irgendwelchen kitschigen Weihnachtsfilmen schenkte die Mutti ihren unverheirateten Kindern Motiv-Pullover zu Weihnachten. Darauf: Weihnachtsmänner, Rentiere oder Elfen - Kitsch pur! Und im Kino immer einen Lacher wert. Heute aber finden sich genau diese Pullover in jedem Modegeschäft und Kaufhaus. Die..."
        },
        {
            "title": "Christmas sounds for the 1st Advent - VOL.AT",
            "link": "https://www.vol.at/weihnachtliche-klaenge-zum-1-advent/6020036",
            "pub_date": "2018-12-03 14:04:12 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Pünktlich zum 1. Adventwochenende gab die Rütner Chorgemeinschaft ihr Adventkonzert in der VS-Emsreute. Hohenems. Eine Reise zum Südpol machten nicht nur die Konzertgäste am vergangenen Samstagabend, Chorgemeinschaft und Schüler der Volksschule Reute begaben sich gemeinsam auf die musikalische Weihnachtsreise. Vor Beginn des Konzerts ließen sich die Gäste von den Bläsern des Horn-Trios „Cornettos“ auf den Abend einstimmen. Tanja Pfattner hatte als Obfrau des Chors alle Hände voll zu tun, für das abendliche Programm ein weihnachtliches Ambiente zu zaubern. Vorfreude auf Weihnachten Als Gesch..."
        },
        {
            "title": "Nikolausmarkt: Nicholas comes with gifts to Schmachtendorf - NRZ News",
            "link": "https://www.nrz.de/staedte/oberhausen/der-nikolaus-kommt-mit-geschenken-nach-schmachtendorf-id215939153.html",
            "pub_date": "2018-12-04 16:30:00 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Alle Jahre wieder kommt der Nikolaus nach Schmachtendorf: Seit den 1980er-Jahren findet traditionell am zweiten Adventwochenende der Markt im Herzen des Ortsteils statt. In diesem Jahr öffnen die Stände von Freitag, 7. Dezember, bis Sonntag, 9. Dezember. Zusätzlich lädt die Interessengemeinschaft Schmachtendorf (IGS) am 9. Dezember zum verkaufsoffenen Sonntag von 13 bis 18 Uhr ein. 50 Zelte und Buden mit vorweihnachtlichem Flair sollen die Besucher am Nikolaus-Wochenende verzaubern. Neben Vereinen sind viele andere Gruppen und Privatinitiativen mit Produkten vertreten, die auf vielen andere..."
        },
        {
            "title": "NRZ banking secrecy: How to become a really good Santa Claus? - WAZ News",
            "link": "https://www.waz.de/region/wie-wird-man-denn-nun-ein-richtig-guter-nikolaus-id215949413.html",
            "pub_date": "2018-12-05 17:48:51 GMT",
            "source_nm": "WAZ News",
            "source_url": "https://www.waz.de",
            "desc": "Als ich vor knapp 40 Jahren als junger Bursche durch Mexikos Süden trampte, geschah es zum Dezember hin immer häufiger, dass die Kinder sich auf mich stürzten: „Santa Claus“ riefen sie wohl meines langen blonden Haares wegen, dazu der strubbelige Bart. Sie haben sich beömmelt, ich hab’s geliebt. Und deshalb die Frage meiner Frau letzte Woche , ob das nicht die richtige Rolle für mich sei, unüberlegt mit „warum nicht“ beantwortet. Jetzt bin ich dran. Heute Abend. Ich. Bin. Nikolaus. Was hab ich getan? Man sollte mich mit der Rute... Ich bekomme ja schon Lampenfieber, wenn in der Tiefgarage d..."
        },
        {
            "title": "Google Santa Tracker: New Santa Village with Mini-Games Available - Caschy&#39;s Blog",
            "link": "https://stadt-bremerhaven.de/google-santa-tracker-neues-santa-village-mit-mini-games-verfuegbar/",
            "pub_date": "2018-12-04 12:45:10 GMT",
            "source_nm": "Caschy&#39;s blog",
            "source_url": "https://stadt-bremerhaven.de",
            "desc": "Auch dieses Jahr kommt Weihnachten wieder gegen Ende des Jahres. Und auch dieses Jahr lädt Google beim Warten darauf zum Mitmachen ein. Das Santa Village dient als Drumherum für den eigentlichen Santa Tracker, der ja logischerweise nur dann verfügbar ist, wenn sich der Weihnachtsmann auf den Weg macht, um die Geschenke zu verteilen. So stehen im Santa Village mehrere Mini-Games zur Verfügung. Ihr könnt einen eigenen Elfen gestalten, oder auch eine Weihnachtsband zusammenstellen. Oder sich an Übersetzungen wagen, auch dafür gibt es ein Spiel. Oder man schaut sich einfach an, wie die Local Gu..."
        },
        {
            "title": "Santa-Tracker: Google&#39;s interactive advent calendar is back - t3n - digital pioneers",
            "link": "https://t3n.de/news/santa-tracker-adventskalender-1130476/",
            "pub_date": "2018-12-05 13:45:42 GMT",
            "source_nm": "t3n - digital pioneers",
            "source_url": "https://t3n.de",
            "desc": "Der Santa-Tracker ist zurück. Mit etwas Verspätung hat Google seinen interaktiven Adventskalender mit einer Reihe neuer Spiele und Features freigeschaltet. Seit 2004 zeigt Google Nutzern in seinem Kartendienst Maps am Weihnachtsabend den vermeintlichen Verlauf der Reise des Weihnachtsmanns. Der Santa-Tracker ist mittlerweile aber mehr – nämlich ein interaktiver Adventskalender mit einer ganzen Reihe unterhaltsamer Spiele und Features. Am Dienstagabend hat Google mit einigen Tagen Verspätung den Start der Plattform bekanntgegeben. Santa-Tracker: Interaktiver Adventskalender verkürzt die Vorw..."
        },
        {
            "title": "Because of: Advent, Advent, a little light is burning - Salzburger Nachrichten",
            "link": "https://www.sn.at/panorama/oesterreich/gruene-weihnachten-von-wegen-advent-advent-ein-lichtlein-brennt-61630501",
            "pub_date": "2018-12-04 23:01:00 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Das Warten auf das Christkind beginnt immer früher. Das sieht man schon an der Weihnachtsbeleuchtung, die in vielen Straßen, Gärten und an Hausfassaden gefühlt bereits mit dem Nationalfeiertag Ende Oktober aufgehängt wurde. Von Dezenz kann dabei längst keine Rede mehr sein. Ich liebe sie ja, die Vorweihnachtszeit. Wenn es abends früh dunkel wird und man in der Finsternis noch den einen oder anderen Blick in ein fremdes Wohnzimmer erhaschen kann, bevor die Vorhänge zugezogen werden. Wenn dann die ersten Lichterketten an den Balkonen befestigt werden, dann weiß man: Weihnachten ist nicht mehr..."
        },
        {
            "title": "In the footsteps of Santa Claus: New Year Update for Google&#39;s Santa Tracker - SmartDroid.de",
            "link": "https://www.smartdroid.de/auf-den-spuren-des-weihnachtsmanns-neues-jahres-update-fuer-googles-santa-tracker/",
            "pub_date": "2018-12-04 15:45:05 GMT",
            "source_nm": "SmartDroid.de",
            "source_url": "https://www.smartdroid.de",
            "desc": "Auch in diesem Jahr geht der Weihnachtsmann wieder auf Reisen und das könnt ihr über ein Google-eigenes Tool beobachten. In diesen Tagen gab es das 2018er Update für den sogenannten Santa Tracker. Jedes Jahr spendiert Google dieser App ein paar Neuerungen, wie neue Kurzgeschichten und ein überarbeitetes Design. Insbesondere für die Leser mit Kindern dürfte der Santa Tracker eine ganz coole Sache sein, per Chromecast zaubert ihr das alles auch flott auf den Fernseher. Für die Unterhaltung zwischendurch gibt es eine kleine Anzahl an unterhaltsamen Minigames. Zu finden ist der Santa Tracker al..."
        }
    ]
}