{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFV4WDNkNGNCSUNaR1VvQUFQAQ?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 11:17:09 GMT",
    "content": [
        {
            "title": "&quot;He is not right!&quot; Hasenhüttl counters Klopp - Krone.at",
            "link": "https://www.krone.at/1821822",
            "pub_date": "2018-12-06 14:25:00 GMT",
            "source_nm": "Krone.at",
            "source_url": "https://www.krone.at",
            "desc": ""
        },
        {
            "title": "Ralph Hasenhüttl: Klopp explains to Englishmen how to pronounce the &#39;new&#39; - Kleine Zeitung",
            "link": "https://www.kleinezeitung.at/sport/fussball/international/premierleague/5541429/Ralph-Hasenhuettl_Klopp-erklaert-Englaendern-wie-man-den-Neuen",
            "pub_date": "2018-12-05 12:14:00 GMT",
            "source_nm": "Small newspaper",
            "source_url": "https://www.kleinezeitung.at",
            "desc": ""
        },
        {
            "title": "Premier League: 1: 3 - On Hasenhüttl waiting at Southampton a lot of work - Kleine Zeitung",
            "link": "https://www.kleinezeitung.at/sport/fussball/international/premierleague/5541961/Premier-League_1_3-Auf-Hasenhuettl-wartet-bei-Southampton-viel-Arbeit",
            "pub_date": "2018-12-05 22:18:00 GMT",
            "source_nm": "Small newspaper",
            "source_url": "https://www.kleinezeitung.at",
            "desc": ""
        },
        {
            "title": "Ralph Hasenhüttl: Football pioneer in England is the new Hasi role - derStandard.at",
            "link": "https://derstandard.at/2000093149073/Ralph-Hasenhuettl-Fussballpionier-in-England-ist-die-neue-Hasi-Rolle",
            "pub_date": "2018-12-04 22:33:00 GMT",
            "source_nm": "derStandard.at",
            "source_url": "https://derstandard.at",
            "desc": "Ralph Hasenhüttl heuert laut übereinstimmenden Medienberichten statt beim FC Bayern in Southampton an."
        },
        {
            "title": "Hasenhüttl first Austrian coach in the Premier League - kurier.at",
            "link": "https://kurier.at/sport/fussball/fussball-hasenhuettl-erster-oesterreichischer-trainer-in-der-premier-league/400343551",
            "pub_date": "2018-12-04 09:43:17 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der 51-Jährige soll beim englischen Tabellen-18. Southampton einen Dreijahresvertrag unterschreiben. Ralph Hasenhüttl hat wohl ein neues Kapitel ..."
        },
        {
            "title": "Ex-Leipzig coach Hasenhüttl hired at Southampton - VOL.AT",
            "link": "https://www.vol.at/ex-leipzig-coach-hasenhuettl-heuerte-bei-southampton-an/6022586",
            "pub_date": "2018-12-05 12:13:00 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Ralph Hasenhüttl hat als erster österreichischer Trainer überhaupt den Sprung in die englische Fußball-Premier-League geschafft."
        },
        {
            "title": "Decision made: Hasenhüttl new coach in Southampton - Tiroler Tageszeitung Online",
            "link": "https://www.tt.com/sport/fussball/15087862/entscheidung-gefallen-hasenhuettl-neuer-trainer-in-southhampton",
            "pub_date": "2018-12-03 21:14:58 GMT",
            "source_nm": "Tiroler Tageszeitung Online",
            "source_url": "https://www.tt.com",
            "desc": "Southhampton – Ralph Hasenhüttl ist Medienberichten zufolge neuer Trainer beim englischen Erstligisten Southhampton. Der derzeit arbeitslose Grazer, der ..."
        },
        {
            "title": "England LIVE: Hasenhüttl debut as Southampton coach - LAOLA1.at",
            "link": "https://www.laola1.at/de/red/fussball/international/england/premier-league/spielbericht/england-live--hasenhuettl-debuet-als-southampton-coach/",
            "pub_date": "2018-12-08 11:05:47 GMT",
            "source_nm": "LAOLA1.at",
            "source_url": "https://www.laola1.at",
            "desc": "LAOLA1.at Der Steirer steht vor seinem ersten Spiel als Southampton-Coach."
        },
        {
            "title": "Top international games: Derby d&#39;Italia, Revier derby and Hasenhüttl debut - ligaportal.at",
            "link": "https://www.ligaportal.at/international/ligen-mix/16917-internationale-topspiele-derby-d-italia-revier-derby-und-hasenhuettl-debuet",
            "pub_date": "2018-12-07 11:02:00 GMT",
            "source_nm": "ligaportal.at",
            "source_url": "https://www.ligaportal.at",
            "desc": "Auch am kommenden Wochenende treffen wieder einige Top-Klubs in ihren jeweiligen Ligen aufeinander. Los geht es bereits heute Freitag mit dem „Derby ..."
        },
        {
            "title": "Now it&#39;s official: Hasenhüttl new Southampton coach - kurier.at",
            "link": "https://kurier.at/sport/fussball/nun-ist-es-offiziell-hasenhuettl-neuer-southampton-trainer/400345003",
            "pub_date": "2018-12-05 12:06:00 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der englische Klub bestätigt die Verpflichtung des 51-jährigen Steirers, der einen Vertrag bis 2021 unterschrieb. Nun ist es amtlich: Ralph Hasenhüttl hat als ..."
        },
        {
            "title": "Hasenhüttl risks a lot - offside - Wiener Zeitung",
            "link": "https://www.wienerzeitung.at/meinungen/kommentare/1006372_Hasenhuettl-riskiert-viel.html",
            "pub_date": "2018-12-05 15:55:40 GMT",
            "source_nm": "Wiener Zeitung",
            "source_url": "https://www.wienerzeitung.at",
            "desc": "Seit Mittwochmittag ist es also fix - der Steirer Ralph Hasenhüttl, als Spieler besserer Bundesliga-Durchschnitt, hat es als Trainer in die Traumliga schlechthin ..."
        },
        {
            "title": "Hasenhüttl new Southampton coach • NEWS.AT - NEWS.at",
            "link": "https://www.news.at/a/hasenhuettl-heuerte-bei-southampton-an-10508683",
            "pub_date": "2018-12-05 12:15:56 GMT",
            "source_nm": "NEWS.at",
            "source_url": "https://www.news.at",
            "desc": "Ralph Hasenhüttl hat als erster österreichischer Trainer überhaupt den Sprung in die englische Fußball-Premier-League geschafft. Der 51-jährige Steirer wurde ..."
        },
        {
            "title": "Ralph Hasenhüttl: Coach Premiere in England - nachrichten.at",
            "link": "https://mobil.nachrichten.at/nachrichten/meinung/menschen/Ralph-Hasenhuettl-Trainer-Premiere-in-England;art111731,3081101",
            "pub_date": "2018-12-04 23:04:00 GMT",
            "source_nm": "nachrichten.at",
            "source_url": "https://mobil.nachrichten.at",
            "desc": "Im Jahr 1888 wurde die englische \"Football League\" gegründet. 130 Jahre später ist seit gestern mit dem 51-jährigen Ralph Hasenhüttl erstmals ein ..."
        },
        {
            "title": "Before Premier League debut: Hasenhüttl seeks stability - kurier.at",
            "link": "https://kurier.at/sport/fussball/vor-premier-league-debuet-hasenhuettl-sucht-die-stabilitaet/400347730",
            "pub_date": "2018-12-08 07:00:35 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Viel Zeit hatte Southamptons neuer Trainer Ralph Hasenhüttl nicht, um seine Mannschaft kennenzulernen. Am Donnerstag gab es das erste Training unter dem ..."
        },
        {
            "title": "Klopp explains to Englishmen how to pronounce the &#39;new&#39; - Kleine Zeitung",
            "link": "https://www.kleinezeitung.at/sport/fussball/international/premierleague/5541429/Video-des-Tages_Klopp-erklaert-Englaendern-wie-man-Hasenhuettl",
            "pub_date": "2018-12-05 07:34:00 GMT",
            "source_nm": "Small newspaper",
            "source_url": "https://www.kleinezeitung.at",
            "desc": "Heute soll Ralph Hasenhüttl als neuer Southampton-Trainer vorgestellt werden. Und Jürgen Klopp erklärt englischen Journalisten daher, wie man den Namen ..."
        },
        {
            "title": "Ralph Hasenhüttl&#39;s first appearance was a temperamental - kurier.at",
            "link": "https://kurier.at/sport/fussball/ralph-hasenhuettls-erster-auftritt-war-ein-launiger/400346473",
            "pub_date": "2018-12-06 14:51:52 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der erste österreichische Premier-League-Trainer wurde am Donnerstag beim FC Southampton vorgestellt. Donnerstag um 13 Uhr nach englischer Zeit hatte Ralph Hasenhüttl seinen ersten Auftritt in seinem neuen Job als Trainer des FC Southampton. Der 51-jährige Österreicher stellte sich in seiner ersten Pressekonfernz den Fragen der Journalisten. Und es wurde ein launiger Auftritt mit etlichen Lachnern. So sagte er: „Die Titanic ist hier weggefahren. Ich hoffe, ich krache nicht in den ersten Eisberg, der auf mich wartet.“ Oder: „Ich weiß, dass es keine Garantien gibt. Wenn du Garantien haben wil..."
        },
        {
            "title": "England calls: Will ex-Leipzig coach Gladbach&#39;s bench press into the Premier League? - EXPRESS",
            "link": "https://www.express.de/sport/fussball/borussia-moenchengladbach/england-ruft-holt-ex-leipzig-coach-gladbachs-bankdruecker-in-die-premier-league--31709778",
            "pub_date": "2018-12-08 06:06:00 GMT",
            "source_nm": "EXPRESS",
            "source_url": "https://www.express.de",
            "desc": "Kaum hat Ralph Hasenhüttl auf der englischen Insel als neuer Coach beim Premier-League-Klub FC Southampton angeheuert, schon soll der 51-Jährige seinen neuen Bossen eine Wunschliste mit Spielern vorgelegt haben, die bei der Mission Klassenerhalt helfen sollen. In der Winterpause wollen die „Saints“ auf dem Transfermarkt noch einmal angreifen, der kriselnde Klub ist auf den drittletzten Tabellen-Platz abgestürzt. EXPRESS erfährt: Southampton hat für ein Kader-Update die Fühler auch nach Gladbach ausgestreckt. Konkret: Ur-Borusse Patrick Herrmann soll auf Shopping-Liste von Neu-Trainer Ralph ..."
        },
        {
            "title": "Freiburg is Leipzig and Werner - Kampl may hope - kicker online",
            "link": "http://www.kicker.de/news/fussball/bundesliga/startseite/737713/artikel_freiburg-liegt-leipzig-und-werner---kampl-darf-hoffen.html",
            "pub_date": "2018-12-07 17:24:00 GMT",
            "source_nm": "kicker online",
            "source_url": "http://www.kicker.de",
            "desc": "Am Samstag (15.30 Uhr, LIVE! auf kicker.de) trifft RB Leipzig auf einen seiner Lieblingsgegner - zumindest was das Toreschießen angeht. Kevin Kampl darf auf einen Einsatz hoffen. RB trifft auf einen Lieblingsgegner Viermal haben die Sachsen seit ihrem Aufstieg 2016 in der Bundesliga die Klingen mit dem SC Freiburg gekreuzt, drei der Duelle hat RB gewonnen. Lediglich beim letzten Gastspiel im Breisgau in der vergangenen Saison gab es eine 1:2-Niederlage. Ansonsten stehen drei klare Erfolge zu Buche: 4:1, 4:0 und 4:1. Insgesamt 13 Tore hat Leipzig also in den bisherigen vier Aufeinandertreffe..."
        },
        {
            "title": "The milestones in the red-white-red trainer bank being - kurier.at",
            "link": "https://kurier.at/sport/fussball/die-meilensteine-im-rot-weiss-roten-trainerbank-wesen/400345591",
            "pub_date": "2018-12-06 07:00:01 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Hasenhüttl ist der erste österreichische Coach in England. Heimische Trainer sind wieder in. Ein Blick auf die Vorgänger. Um 13 Uhr österreichischer Zeit bestätigte gestern der FC Southampton die Gerüchte. „Welcome Ralph Hasenhüttl“, schrieb der Premier-League-Klub. Der Österreicher unterschrieb bis Sommer 2021 und nimmt schon heute seine Arbeit auf. Präsident Ralph Krueger erklärte: „Seine Fähigkeiten, den Spielern seine Philosophie zu vermitteln und Talente zu entwickeln, ist ein zentraler Punkt, warum er die perfekte Wahl als neuer Saints-Trainer ist.“ The Saints, das ist der Spitzname d..."
        },
        {
            "title": "Hasenhüttl on Klopp, washing machines and the Titanic - kicker online",
            "link": "http://www.kicker.de/news/fussball/intligen/startseite/737608/artikel_hasenhuettl-ueber-klopp-waschmaschinen-und-die-titanic.html",
            "pub_date": "2018-12-06 17:11:00 GMT",
            "source_nm": "kicker online",
            "source_url": "http://www.kicker.de",
            "desc": "Bei allem Respekt vor der Vita von Ralph Hasenhüttl, für die Fans des FC Southampton dürfte der Österreicher erstmal der große Unbekannte gewesen sein. Den Vergleich als \"Klopp of the Alpes\" werden die Saints-Anhänger an der Südküste Englands also gerne vernommen haben. Hasenhüttl möchte sich aber selbst einen Namen machen. Southampton: Österreicher stellt sich bei den Saints vor \"Für die Top-Sechs-Klubs in England ist mein Name nicht groß genug. Dafür habe ich bisher nicht genug gewonnen. Zweitligameister in Deutschland reicht dafür einfach nicht\", sagte Hasenhüttl am Donnerstagnachmittag ..."
        },
        {
            "title": "Premier League: That&#39;s Hasenhüttl&#39;s new club FC Southampton - SPOX",
            "link": "http://www.spox.com/de/sport/fussball/international/england/1812/Artikel/legende-le-tissier-suedamerika-pionier-akademie-fc-southampton.html",
            "pub_date": "2018-12-07 16:56:12 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Ralph Hasenhüttl hat das Traineramt beim Premier-League-Klub FC Southampton übernommen, das Debüt auf der Bank gibt er am Samstag bei Cardiff City (16 Uhr im LIVETICKER). Wofür steht sein neuer Verein und was macht ihn besonders? Seite 1: Südamerika-Pionier Der FC Southampton ist Südamerika-Pionier, nennt seine Vereinslegende Le God und verfügt über eine der produktivsten Akademien Englands. Drei Kurzgeschichten. Südamerika-Pionier Selbst der argentinische Präsident Julio Roca wollte sich das nicht entgehen lassen: elf Engländer, die in seiner Hauptstadt Buenos Aires diese neuartige Sportar..."
        },
        {
            "title": "Premier League: Ralph Hasenhüttl presented at Southampton - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/sport/fussball/premier-league-ralph-hasenhuettl-beim-fc-southampton-vorgestellt-a-1242401.html",
            "pub_date": "2018-12-06 20:23:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Der abstiegsbedrohte FC Southampton hat Ralph Hasenhüttl als neuen Trainer vorgestellt. Von englischen Medien wurde Hasenhüttl dabei gleich mal als \"Klopp of the Alpes\" begrüßt - ein Vergleich, dem der erste österreichische Trainer in der Geschichte der Premier League wenig abgewinnen kann. Er sei zwar ein Fan des Fußballs von Jürgen Klopp, sagte Hasenhüttl: \"Aber den Ausdruck mag ich nicht sehr, ich will mir einen eigenen Namen machen.\" In seiner Zeit als Trainer beim FC Ingolstadt und bei RB Leipzig hatte Hasenhüttl auf eine kompromisslose Umschaltphilosophie gesetzt - ähnlich dem Fußball..."
        },
        {
            "title": "Bundesliga on Saturday: RB Leipzig fears Freiburg game over Kevin Kampl - IKZ News",
            "link": "https://www.ikz-online.de/sport/fussball/1-bundesliga/rb-leipzig-bangt-vor-freiburg-spiel-um-kevin-kampl-id215954569.html",
            "pub_date": "2018-12-06 13:39:05 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Leipzig RB Leipzig muss vor dem Bundesliga-Auswärtsspiel beim SC Freiburg um Kevin Kampl bangen. Der Slowene konnte am Donnerstag nur individuell trainieren. \"Er hat einen leichten Infekt\", sagte Cheftrainer Ralf Rangnick auf der Pressekonferenz in Leipzig. Das Duell am Samstag beim Tabellen-13. wertet Rangnick als \"anspruchsvolle Aufgabe\". Zudem warnt er seine Mannschaft vor der extremen Laufbereitschaft der Freiburger: \"Es ist das Team, das in der Bundesliga am meisten läuft. Innerhalb der Mannschaft herrscht eine extreme Hilfsbereitschaft. Wir werden sicherlich nicht so viele Torchancen ..."
        },
        {
            "title": "New Southampton coach: Hasenhüttl wants to make name in England - IKZ News",
            "link": "https://www.ikz-online.de/sport/fussball/hasenhuettl-will-sich-namen-in-england-machen-id215955045.html",
            "pub_date": "2018-12-06 15:29:58 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Southampton Der frühere Leipzig-Trainer Ralph Hasenhüttl hat sich bei seiner Vorstellung als neuer Coach des FC Southampton zuversichtlich und selbstbewusst gezeigt. \"Es war für mich ziemlich klar, dass ich dem Club in dieser Situation helfen kann\", sagte der Österreicher auf einer Pressekonferenz. \"Es ist eine große Herausforderung für mich, aber es ist auch der logische nächste Schritt in meiner Karriere. Es ist mein Ziel, meinen Namen hier in der Premier League bekannt zu machen.\" Die Geschichte und Philosophie des FC Southampton passten nahezu perfekt zu seiner Vorstellung von Fußball, ..."
        },
        {
            "title": "Why German trainers prefer to go abroad - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/sport/trainer-tuchel-klopp-hasenhuettl-ausland-1.4240724",
            "pub_date": "2018-12-05 15:49:24 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Tuchel in Paris, Klopp in Liverpool, Hasenhüttl in Southampton: Bundesliga-Trainer sind neuerdings Exportschlager - ihr Knowhow wird immer gefragter. Die Geschichte der deutschen Trainer in der Premier League, sie beginnt mit einem Stück Käse. Als Brede Hangeland, Verteidiger des FC Fulham, wegen Oberschenkelproblemen ausfiel, wollte ihn der Vereinsarzt mit einem konservativen Programm behandeln, Massagen, dazu viel Ruhe. Der Trainer dagegen empfahl Hangeland, sich ein Stück Käse auf den Oberschenkel zu halten, einen Nachmittag lang. Der Spieler hielt es mit dem Käse nicht lange aus, auch i..."
        },
        {
            "title": "Hasenhüttl wants to make name in England - New Osnabrück newspaper",
            "link": "/deutschland-welt/sport/artikel/1604360",
            "pub_date": "2018-12-06 14:29:08 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Southampton. Der frühere Leipzig-Trainer Ralph Hasenhüttl hat sich bei seiner Vorstellung als neuer Coach des FC Southampton zuversichtlich und selbstbewusst gezeigt. „Es war für mich ziemlich klar, dass ich dem Club in dieser Situation helfen kann“, sagte der Österreicher auf einer Pressekonferenz. „Es ist eine große Herausforderung für mich, aber es ist auch der logische nächste Schritt in meiner Karriere. Es ist mein Ziel, meinen Namen hier in der Premier League bekannt zu machen.“ Die Geschichte und Philosophie des FC Southampton passten nahezu perfekt zu seiner Vorstellung von Fußball,..."
        },
        {
            "title": "Leipzig&#39;s plans with Werner, Lookman &amp; Co. - kicker online",
            "link": "http://www.kicker.de/news/fussball/bundesliga/startseite/737606/artikel_leipzigs-plaene-mit-werner-lookman-26-co-.html",
            "pub_date": "2018-12-06 16:03:00 GMT",
            "source_nm": "kicker online",
            "source_url": "http://www.kicker.de",
            "desc": "Kevin Kampl, Emil Forsberg, Timo Werner, Ademola Lookman: Für Trainer Ralf Rangnick gab am Donnerstag Auskunft über einige Personalien, die Gründe waren allerdings vollkommen unterschiedlich. Und natürlich ging es auch um den SC Freiburg, den kommenden Gegner... Forsberg lässt sich beim Spezialisten untersuchen RB Leipzig muss vor dem Auswärtsspiel am Samstag im Breisgau (15.30 Uhr, LIVE! auf kicker.de) ein wenig um den Einsatz von Kampl zittern. Der Mittelfeldspieler, der erst beim jüngsten 2:0-Erfolg der Sachsen gegen Borussia Mönchengladbach nach einer Knöchelverletzung wieder zurückgeke..."
        },
        {
            "title": "Not the &quot;Alpen-Klopp&quot;: Ralph Hasenhüttl wants to make a name for himself at Southampton - RP Online",
            "link": "https://rp-online.de/sport/fussball/international/england/ralph-hasenhuettl-will-sich-beim-fc-southampton-einen-namen-machen_aid-34957637",
            "pub_date": "2018-12-06 15:59:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Ralph Hasenhüttl will nicht der \"Alpen-Klopp\" sein. Er sei zwar ein Fan des Fußballs von Jürgen Klopp, \"er hat Marken gesetzt, hat meinen Stil beeinflusst. Aber den Ausdruck mag ich nicht sehr, ich will mir einen eigenen Namen machen\", sagte der 51 Jahre alte Österreicher bei seiner Vorstellung beim englischen Premier-League-Klub FC Southampton am Donnerstag, nachdem ihn englische Medien als \"Klopp of the alps\" empfangen hatten. Er wolle sich vielmehr \"nach sechs erfolgreichen Jahren in der Bundesliga nun in der Premier League bekannt machen. Es ist eine große Herausforderung, aber der logi..."
        },
        {
            "title": "Christian Pulisic at Chelsea in conversation, Ralph Hasenhüttl to Southampton? - MIRROR ONLINE",
            "link": "http://www.spiegel.de/sport/fussball/christian-pulisic-beim-fc-chelsea-im-gespraech-ralph-hasenhuettl-zu-southampton-a-1241726.html",
            "pub_date": "2018-12-03 16:12:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Pulisic vor Abgang im Winter? Borussia Dortmunds Sportdirektor Michael Zorc wird in regelmäßigen Abständen nach der Zukunft von Christian Pulisic befragt und bisher lautete die sinngemäße Antwort stets: Der talentierte US-Amerikaner muss bis Sommer 2019 bleiben. Pulisics Vertrag läuft bis 2020, an einer Verlängerung scheint der 20 Jahre alte Stürmer nicht interessiert zu sein. Pulisic möchte in die Premier League wechseln, als erster Interessent gilt der FC Chelsea. Wie die Zeitung \"Evening Standard\" nun berichtet, will das Team von Trainer Maurizio Sarri Pulisic bereits im kommenden Winter..."
        },
        {
            "title": "Coach Ralph Hasenhüttl says clearly: I&#39;m not the &quot;Alpine Klopp&quot; - Fast news",
            "link": "http://schnelle-nachrichten.blogspot.com/2018/12/trainer-ralph-hasenhuttl-sagt-deutlich.html",
            "pub_date": "2018-12-06 17:43:00 GMT",
            "source_nm": "Fast news",
            "source_url": "http://schnelle-nachrichten.blogspot.com",
            "desc": "Ralph Hasenhüttl will nicht der \"Alpen-Klopp\" sein. Er sei zwar ein Fan des Fußballs von Jürgen Klopp, \"er hat Marken gesetzt, hat meinen Stil beeinflusst. Aber den Ausdruck mag ich nicht sehr, ich will mir einen eigenen Namen machen\", sagte der 51 Jahre alte Österreicher bei seiner Vorstellung beim englischen Premier-League-Klub FC Southampton am Donnerstag, nachdem ihn englische Medien als \"Klopp of the Alpes\" empfangen hatten. Anzeige Er wolle sich vielmehr \"nach sechs erfolgreichen Jahren in der Bundesliga nun in der Premier League bekannt machen. Es ist eine große Herausforderung, aber..."
        },
        {
            "title": "A draw in the hit between ManUnited and Arsenal - kurier.at",
            "link": "https://kurier.at/sport/fussball/unentschieden-im-schlager-zwischen-manunited-und-arsenal/400345606",
            "pub_date": "2018-12-05 22:06:27 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Zwei Mal gingen die Gunners im Old Trafford in Führung, zwei Mal glich United aus. Hasenhüttls Saints unterlagen den Spurs. Der Schlager der 15. Fußball-Premier-League-Runde zwischen Manchester United und Arsenal hat am Mittwoch mit einem 2:2 geendet. Die Londoner rutschten damit an die fünfte Stelle ab, weil sich Tottenham dank eines 3:1 über Southampton, den künftigen Club von Ralph Hasenhüttl, auf Platz drei schob. Die Truppe von Jose Mourinho ist Achter. Der Tabellenzweite Liverpool gewann in Burnley 3:1 und verkürzte den Rückstand auf Spitzenreiter Manchester City wieder auf zwei Punkt..."
        },
        {
            "title": "Advance praise for Hasenhüttl in Southampton - Salzburger Nachrichten",
            "link": "https://www.sn.at/sport/mixed/vorschusslorbeeren-fuer-hasenhuettl-in-southampton-62095846",
            "pub_date": "2018-12-06 09:35:19 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Auf Ralph Hasenhüttl wartet auf seiner ersten Trainerstation in der englischen Fußball-Premier-League viel Arbeit. Sein neuer Club Southampton war am Mittwochabend beim 1:3 gegen Tottenham weitgehend chancenlos. Hasenhüttl saß im Wembley-Stadion auf der Tribüne, für den Steirer gab es vor seiner Premiere an der Seitenlinie am Samstag aber bereits einige Vorschusslorbeeren. \"Er ist ein Typ, der dich mit seinem Auftreten und seinem Wissen beeindruckt\", erklärte Southamptons Interimscoach Kelvin Davis, der den Abstiegskandidaten bis Mittwoch betreute. \"Er ist sehr präzise und zuversichtlich un..."
        },
        {
            "title": "Southampton job for Hasenhüttl &quot;logical next step&quot; - Salzburger Nachrichten",
            "link": "https://www.sn.at/sport/fussball/international/southampton-job-fuer-hasenhuettl-logischer-naechster-schritt-62095846",
            "pub_date": "2018-12-06 09:35:19 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Ralph Hasenhüttl ist an seinem Ziel angelangt - in der englischen Premier League. Der 51-jährige Steirer will sich nach der deutschen Bundesliga auch in der seiner Meinung nach \"vielleicht besten Fußball-Liga der Welt\" einen Namen machen. Der Schwierigkeit der Aufgabe beim Abstiegskandidaten Southampton ist dem ersten österreichischen Premier-League-Trainer aber bewusst. Hasenhüttl gab sich bei seiner Antrittspressekonferenz am Donnerstagnachmittag entschlossen und selbstbewusst. \"Ich möchte hier meine Fußabdrücke im Schnee hinterlassen. Das habe ich überall gemacht\", sagte der Ex-Coach von..."
        },
        {
            "title": "A victory against the discord - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/sport/rb-leipzig-schlaegt-borussia-moenchengladbach-ein-sieg-gegen-die-misstoene/23708444.html",
            "pub_date": "2018-12-03 08:41:01 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Bei der Mannschaft von Rasenballsport Leipzig hat man manchmal das Gefühl, dass Ballbesitz ihr körperliche Schmerzen bereitet. Am Sonntagnachmittag war das eher für die Zuschauer in der ausverkauften Leipziger Arena so. Immer wenn die Hausherren gegen Borussia Mönchengladbach am Ball waren, bliesen die Fans der Gäste in ihre Trillerpfeifen, was zu einem schrillen Klangteppich führte. Im Laufe des Spiels aber wurde es mit der Lärmbelästigung etwas erträglicher. Es lag vor allem daran, dass die Leipziger nicht mehr zwingend Ballbesitz brauchten. Sie gingen gegen den Tabellenzweiten der Fußbal..."
        },
        {
            "title": "Premier League: Hasenhüttl: I&#39;m not the &quot;Alpen-Klopp&quot; - SPOX",
            "link": "http://www.spox.com/de/sport/fussball/international/england/1812/News/ralph-hasenhuettl-bei-southampton-vorgestellt-bin-nicht-der-alpen-klopp.html",
            "pub_date": "2018-12-06 14:23:34 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Ralph Hasenhüttl will nicht der \"Alpen-Klopp\" sein. Er sei zwar ein Fan des Fußballs von Jürgen Klopp, \"er hat Marken gesetzt, hat meinen Stil beeinflusst. Aber den Ausdruck mag ich nicht sehr, ich will mir einen eigenen Namen machen\", sagte der 51 Jahre alte Österreicher bei seiner Vorstellung beim FC Southampton am Donnerstag, nachdem ihn englische Medien als \"Klopp of the Alpes\" empfangen hatten. Er wolle sich vielmehr \"nach sechs erfolgreichen Jahren in der Bundesliga nun in der Premier League bekannt machen. Es ist eine große Herausforderung, aber der logische nächste Schritt für mich...."
        },
        {
            "title": "Football Ticker: Lucky in misfortune for Ex-Dortmunder Subotic - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/sport/article215952321/Frisch-frisierter-Mbappe-rettet-Tuchel-und-Kehrer.html",
            "pub_date": "2018-12-06 10:35:40 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Glück im Unglück für Ex-Dortmunder Subotic Der ehemalige Dortmunder Verteidiger Neven Subotic vom französischen Rekordmeister AS St. Etienne ist einen Tag nach seinem bösen Zusammenprall im Auswärtsspiel bei Girondins Bordeaux wieder aus dem Krankenhaus entlassen worden. Der Verdacht auf eine schwere Kopfverletzung hatte sich zuvor nicht bestätigt. \"Er hatte eine sehr gute Nacht. Am späten Morgen wurde noch ein Kontrollscan ausgeführt, dieser fiel beruhigend aus\", teilte der Verein mit: \"Neven Subotic hat daraufhin das Hospital mit einem Vereins-Angestellten verlassen.\" Noch am Donnerstagab..."
        },
        {
            "title": "Ex-Leipzig coach: Off to the island: Hasenhüttl will coach Southampton FC - WR News",
            "link": "https://www.wr.de/sport/fussball/ralph-hasenhuettl-wird-trainer-beim-fc-southampton-id215945403.html",
            "pub_date": "2018-12-05 22:31:58 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Ralph Hasenhüttl kehrt der Bundesliga vorerst den Rücken und sucht als erster österreichischer Cheftrainer sein Glück in der Premier League. Beim abstiegsbedrohten FC Southampton soll der 51-Jährige nicht nur den Retter in der Not geben, sondern erhielt in Form eines Vertrags für zweieinhalb Jahre gleich einen großen Vertrauensvorschuss. Schon am Donnerstag soll Hasenhüttl erstmals das Training leiten. \"Dieser Trainer ermöglicht uns einen frischen Start. Sehr schnell erschien uns Ralph als unser idealer Kandidat\", sagte Clubchef Ralph Krueger. Hasenhüttl hatte im Sommer RB Leipzig nach eine..."
        },
        {
            "title": "Premier League: Coach Jürgen Klopp helps with Hasenhüttl - Ligalive",
            "link": "https://ligalive.net/premier-league-trainer-juergen-klopp-hilft-bei-hasenhuettl/",
            "pub_date": "2018-12-06 07:54:15 GMT",
            "source_nm": "League Live",
            "source_url": "https://ligalive.net",
            "desc": "Seit Mittwoch steht fest: Ralph Hasenhüttl (51) wird der erste österreichische Trainer in der englischen Premier League. Der ehemalige Bundesliga-Trainer von RB Leipzig wechselt zum FC Southampton. Ein überraschendes Engagement, das auch Liverpools Coach Jürgen Klopp (51) beschäftigt. Es ist eine typische Pressekonferenz mit Jürgen Klopp. Locker und nonchalant stellt der 51-jährige Deutsche den englischen Journalisten vor dem Spiel seines FC Liverpool beim FC Burnley (3:1) am Mittwoch einen neuen Trainer in der Premier League vor. Gemeint ist Ralph Hasenhüttl. Der 51-jährige Österreicher wi..."
        },
        {
            "title": "Kampl: comeback with positive side effects - kicker online",
            "link": "http://www.kicker.de/news/fussball/bundesliga/startseite/737382/artikel_kampl_comeback-mit-positiven-nebenwirkungen.html",
            "pub_date": "2018-12-03 14:36:00 GMT",
            "source_nm": "kicker online",
            "source_url": "http://www.kicker.de",
            "desc": "Am späten Sonntagnachmittag war sich Kevin Kampl noch nicht ganz sicher, wie er den Einsatz gegen Borussia Mönchengladbach überstehen würde. \"Ich werde morgen sehen, wie ich mich fühle, wenn ich aus dem Bett steige\", hatte der Mittelfeldspieler von RB Leipzig nach dem 2:0-Erfolg gegen den Tabellenzweiten gesagt. Kampl hat die 83 Minuten, die er gegen das Team von Trainer Dieter Hecking bestritt, offenbar gut verkraftet. Leipzigs Mittelfeldantreiber meldet sich zurück Am Montag konnte der 28-Jährige jedenfalls mit seinen Kollegen trainieren. Eine Knöchelblessur hatte den slowenischen Ex-Nati..."
        },
        {
            "title": "Football Bundesliga: Werner makes the difference: Leipzig defeated Gladbach - NRZ News",
            "link": "https://www.nrz.de/sport/fussball/doppelpacker-werner-entscheidet-spitzenspiel-rb-siegt-2-0-id215923283.html",
            "pub_date": "2018-12-02 17:42:07 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Als Doppelpack-Serientäter Timo Werner kurz vor Abpfiff das Spielfeld verließ, erhob sich der Großteil der 41.939 Zuschauer. Sein vierter Zwei-Tore-Streich in dieser Spielzeit bescherte RB Leipzig beim 2:0 (2:0) gegen den Tabellenzweiten Borussia Mönchengladbach nicht nur den Sieg, sondern ihm selbst noch ein Extralob von Trainer und Sportdirektor Ralf Rangnick. \"Nicht nur seine Tore waren heute wieder entscheidend, sondern wie er gegen den Ball gearbeitet hat, hat mir sehr gefallen. So wünsche ich ihn mir in den nächsten Wochen noch öfter\", sagte Rangnick. Werner hatte zu psychologisch wic..."
        },
        {
            "title": "&quot;If we play like that, everything is in it&quot; - WORLD",
            "link": "https://www.welt.de/sport/fussball/bundesliga/rb-leipzig/article184874408/Timo-Werner-Wenn-wir-so-spielen-ist-alles-drin.html",
            "pub_date": "2018-12-02 17:11:41 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "„Es hat sehr viel Spaß gemacht. Da war Fahrt drin, da waren Torchancen drin. Von uns, aber auch von Gladbach. Wir sind glücklich, dass wir so ein wichtiges Spiel gewinnen konnten. Auch in der Art“, sagte Timo Werner und strahlte. Die Freude bei den Sachsen wirkte doppelt so groß wie nach den fünf vorangegangenen Saisonsiegen. Vielleicht auch deshalb, weil Ralf Rangnick die Partie gegen Mönchengladbach als „Sechs-Punkte-Spiel“ deklariert hatte. Der Sportdirektor und Trainer jedenfalls durfte sich freuen, dass seine Vorgaben beim 2:0 (2:0) eindrucksvoll umgesetzt wurden. Der 60-Jährige hatte ..."
        },
        {
            "title": "2: 0 victory of Leipzig against Gladbach thanks to Werner-Doppelpack - kurier.at",
            "link": "https://kurier.at/sport/fussball/20-sieg-von-leipzig-gegen-gladbach-dank-werner-doppelpack/400341958",
            "pub_date": "2018-12-02 16:41:00 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "ÖFB-Teamspieler Sabitzer bereitete das Führungstor in der dritten Minute vor. Werner traf einmal mehr im Doppelpack. RB Leipzig hat die 0:1-Niederlage in der Fußball-Europa-League gegen den Stallrivalen Red Bull Salzburg gut weggesteckt. Die Sachsen feierten am Sonntagnachmittag im Bundesliga-Schlager gegen Borussia Mönchengladbach einen 2:0-Heimsieg. Matchwinner für die Gastgeber war der deutsche Teamspieler Timo Werner mit einem Doppelpack (3., 45.+1). Österreichs Fußballer des Jahres 2017, Marcel Sabitzer, spielte im strömenden Regen in der mit 41.939 Zuschauern ausverkauften Red-Bull-Ar..."
        },
        {
            "title": "Klopp explains to Englishmen the name Hasenhüttl - WORLD",
            "link": "https://www.welt.de/sport/fussball/article185046156/Wechsel-nach-England-Klopp-erklaert-Englaendern-den-Namen-Hasenhuettl.html",
            "pub_date": "2018-12-05 13:59:43 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "In vielerlei Hinsicht ist Ralph Hasenhüttl ein etwas ungewöhnlicher Trainer für die Premier League. Er ist der erste österreichische Trainer, der sich in Englands Oberhaus versuchen darf. Und er ist im Vergleich zu seinen Kollegen nahezu ein Jungspund mit seinen 51 Jahren. Abstiegskandidaten wie sein neuer Klub, der FC Southampton, werden gern mit hocherfahrenen Herren besetzt wie Hodgson (71/Crystal Palace), Warnock (70/Cardiff City) oder Pellegrini (69/West Ham United). Das Durchschnittsalter der Trainer ist ja ohnehin so hoch wie in keiner der anderen europäischen Topligen. Bevor Hasenhü..."
        },
        {
            "title": "The man who makes someone jealous - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/sport/bundesliga-rb-leipzig-gulacsi-1.4237422",
            "pub_date": "2018-12-03 18:04:28 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• RB Leipzig bleibt auch beim 2:0-Sieg wieder ohne Gegentor. • Das liegt vor allem auch an Torhüter Peter Gulacsi, der ein imposante Fangquote von 80,4 Prozent aufweist. • Hier geht es zu den Ergebnissen und zur Tabelle in der Bundesliga. Dieter Hecking hat null Probleme damit, den Gegner zu loben, wenn es dafür die zwingende Notwendigkeit gibt. Am Sonntagabend zum Beispiel, die Gladbacher hatten in der Leipziger Arena gerade eine 0:2-Niederlage verkraften müssen, da huldigte der Trainer erst mal der Abwehrarbeit des Gastgebers, der nicht nur \"sehr\", sondern gleich \"sehr, sehr gut\" verteidi..."
        },
        {
            "title": "England: FC Southampton present Ralph Hasenhüttl as new coach - WR News",
            "link": "https://www.wr.de/sport/fussball/fc-southampton-stellt-ralph-hasenhuettl-als-neuen-trainer-vor-id215945147.html",
            "pub_date": "2018-12-05 12:06:59 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Ralph Hasenhüttl ist nun auch offiziell neuer Teammanager beim englischen Fußball-Erstligisten FC Southampton. Das gaben die Saints am Mittwoch bekannt. Der 51-Jährige erhält bei Southampton einen Vertrag bis Sommer 2021. Bis vergangenen Mai hatte der Österreicher den Bundesligisten RB Leipzig trainiert. \"Dieser Trainerwechsel ermöglicht uns einen Neustart, und Ralph hat sich sehr schnell als der ideale Kandidat herausgestellt\", sagte Klubchef Ralph Krueger, ein ehemaliger deutscher Eishockey-Nationalspieler: \"Als Trainer verkörpert er die Leidenschaft, Struktur, Kommunikationsfähigkeiten, ..."
        },
        {
            "title": "RB Leipzig: From the defensive springs the success - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/sport/auch-leipzig-mischt-vorne-mit-rb-leipzig-aus-der-defensive-entspringt-der-erfolg/23712522.html",
            "pub_date": "2018-12-03 16:19:18 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Mit Statistiken ist das so eine Sache. Ibrahima Konaté und Dayot Upamecano zum Beispiel, die beiden Innenverteidiger von Rasenballsport Leipzig, sind in dieser Saison statistisch gesehen deutliche Underperformer. Wenn die beiden französischen Innenverteidiger zentral in der Viererkette verteidigt haben, kassierten die Leipziger im Schnitt zwei Gegentore pro Spiel. In allen bisherigen 13 Saisonspielen sind es durchschnittlich nur 0,77. Echte Aussagekraft besitzt die Statistik allerdings nicht. Das liegt vor allem an der dürftigen Datenbasis. Das Spiel am Sonntag, der 2:0-Erfolg der Leipziger..."
        },
        {
            "title": "With fresh spirits and double Werner - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/sport/werner-leipzig-gladbach-1.4236018",
            "pub_date": "2018-12-02 16:32:47 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Bei RB Leipzigs 2:0 gegen Borussia Mönchengladbach ragt wieder einmal Stürmer Timo Werner heraus. • Die Leipziger stecken sich nach dem anstehenden Aus in der Europa League neue Ziele. Es gibt diese Tage, an denen die Vergangenheit wieder hervorgekramt wird, die schöne selbstverständlich. Bei Borussia Mönchengladbach zählt Rainer Bonhof zu einer schönen Vergangenheit, an vier Meisterschaften der Borussia war der heutige Vizepräsident in den Siebzigerjahren beteiligt, und weil es seinem Verein in diesem Herbst bisher ganz gut erging, gibt es für ihn nun mehr Redeanteile. \"Es scheint nieman..."
        },
        {
            "title": "Football Ticker: Instead of Mondays: 2nd League wants to play the best TV time - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/sport/article215934619/Uli-Hoeness-bewegt-sich-nach-Stimmungsboykott-auf-Fans-zu.html",
            "pub_date": "2018-12-04 07:16:24 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Klare Mehrheit der Zweitligisten gegen Montagsspiele Die Zweitligisten haben sich für die Abschaffung der Montagsspiele ausgesprochen. Bei einem Treffen am Montag hätten sich die Vereine mit großer Mehrheit darauf geeinigt, teilte die Deutsche Fußball Liga (DFL) mit. Stattdessen sei geplant, ein Spiel sonnabends um 20.15 Uhr auszutragen.\" Bild Nr. 1: \"Als Verein und als Mitglied der DFL haben wir verschiedene Ansprüche und Interessen zu berücksichtigen\", sagte Markus Rejek, Geschäftsführer von Arminia Bielefeld, der Deutschen Presse-Agentur: \"Und wir glauben, dass der Samstagabend die deutl..."
        },
        {
            "title": "German football and his Austrian coach - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/sport/bundesliga-der-deutsche-fussball-und-seine-oesterreichischen-trainer/23706784.html",
            "pub_date": "2018-12-02 14:49:34 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die Bundesliga – genauer: die „deutsche Bundesliga“, so viel Zeit muss in Österreich sein – sei schon immer sein Ziel gewesen. Das hat Adi Hütter, Vorarlberger und seit Sommer Trainer von Eintracht Frankfurt, oft genug erklärt. In Österreich und der Schweiz hat Hütter jeweils die Meisterschaft gewonnen, vor dem Spiel am Sonntag gegen Wolfsburg (18 Uhr) ist er mit der Eintracht schon einmal auf Champions-League-Kurs. „Wenn man in Österreich und in der Schweiz Erfolg gehabt hat, ist es legitim, in die Bundesliga wechseln zu wollen“, hatte Hütter einmal dem Schweizer „Tagesanzeiger“ gesagt. Sp..."
        },
        {
            "title": "0: 2 in Leipzig: Werner makes Gladbach wet - EXPRESS",
            "link": "https://www.express.de/sport/fussball/borussia-moenchengladbach/0-2-in-leipzig-werner-macht-gladbach-nass-31681506",
            "pub_date": "2018-12-02 17:01:10 GMT",
            "source_nm": "EXPRESS",
            "source_url": "https://www.express.de",
            "desc": "Borussia vergeigt am ersten Advent den Stresstest im Spitzenspiel in Leipzig. In einer Regen-Schlacht schießt Nationalspieler Timo Werner per Doppelpack die Fohlen 2:0 ab. Sieglos gegen RB Gladbach bleibt im fünften Liga-Duell mit RB sieglos, der Höhenflug ist gestoppt – sehr zur Freude von Spitzenreiter Dortmund, der BVB hat nun sieben Punkte Vorsprung auf Platz zwei. Leipzigs Brause-Bullen hatten von Beginn an Schaum vor dem Mund, legten ein fulminantes Auftakt-Powerplay hin. Folge: Bereits nach zwei Minuten und fünf Sekunden zappelte der Ball im Gladbacher Tor. Timo Werner mit Blitzstart..."
        },
        {
            "title": "RB Leipzig defeats Borussia Mönchengladbach thanks to Timo Werner - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/sport/fussball/rb-leipzig-besiegt-borussia-moenchengladbach-dank-timo-werner-a-1241557.html",
            "pub_date": "2018-12-02 16:22:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Die vergangenen zwei Pflichtspiele hatte RB Leipzig verloren, die Gäste aus Mönchengladbach reisten mit zuletzt drei Siegen an - beide Trends hielten im Sonntagsspiel der Fußball-Bundesliga nur zwei Minuten. Dann hatte Timo Werner mit seinem frühen Führungstor die Weichen gestellt: Leipzig besiegte die Gladbacher in einer rasanten Partie 2:0 dank zweier Werner-Tore und rückt in der Tabelle bis auf einen Punkt an die Borussen heran. Die Gladbacher, die ohne die verletzten Stammspieler Matthias Ginter und Jonas Hofmann anzutreten hatten, waren schon in der Vorwoche gegen Hannover 96 nach eine..."
        },
        {
            "title": "Hasenhüttl becomes coach of FC Southampton - DW (German)",
            "link": "https://www.dw.com/de/hasenh%C3%BCttl-wird-trainer-des-fc-southampton/a-46597798",
            "pub_date": "2018-12-05 13:17:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Ralph Hasenhüttl ist neuer Teammanager des Premier-League-Klubs FC Southampton. Nach Angaben der \"Saints\" erhält der 51-Jährige einen Vertrag bis Sommer 2021. Hasenhüttl, der bis vergangenen Mai den Bundesligisten RB Leipzig trainiert hatte, ist Nachfolger von Mark Hughes. Der Waliser war nach nur achteinhalb Monaten als Teammanager entlassen worden. Southampton steht mit nur einem Sieg in 14 Saisonspielen auf dem drittletzten, dem 18. Tabellenplatz. Schon am Mittwochabend wollte sich Hasenhüttl das Gastspiel seines neuen Arbeitgebers bei Tottenham Hotspur auf der Tribüne anschauen. Zum ers..."
        },
        {
            "title": "Ex-RB-Coach: Ralph Hasenhüttl hires on the island - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/sport/fussball/ex-rb-coach-ralph-hasenhuettl-heuert-auf-der-insel-an-31697116",
            "pub_date": "2018-12-05 12:07:04 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Neuer Job für Ralph Hasenhüttl: Der ehemalige Bundesliga-Trainer ist nun auch offiziell neuer Teammanager beim englischen Fußball-Erstligisten FC Southampton. Das gaben die Saints am Mittwoch bekannt. Der 51-Jährige erhält bei Southampton einen Vertrag bis Sommer 2021. Bis vergangenen Mai hatte der Österreicher den Bundesligisten RB Leipzig trainiert. (sid) Ex-Coach von RB Leipzig: Ralph Hasenhüttl wohl Top-Kandidat bei Premier League-Club 1. Bundesliga: Ralph Hasenhüttl und RB Leipzig trennen sich"
        },
        {
            "title": "Take 2: Timo Werner has fun on the pitch - DW (German)",
            "link": "https://www.dw.com/de/nimm-2-timo-werner-hat-spa%C3%9F-auf-dem-platz/a-46544341",
            "pub_date": "2018-12-02 19:33:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Heutzutage wird ja im Sport alles Mögliche vermessen und statistisch ausgewertet. Was den schnellen Timo Werner angeht, so haben die Statistiker der Bundesliga einmal ausgerechnet, dass dieser noch bei einem Tempo von 35 Stundenkilometern den Ball am Fuß führen und dabei Verfolger hinter sich lassen kann. Das machen ja in dieser Saison etliche fixe Stürmer ganz beeindruckend - aber der schnelle Timo Werner ist in dieser Disziplin ja schon etwas länger unterwegs. In wichtigen Momenten Was nicht ganz so viele Berufskollegen machen: gleich mit zwei Toren dem Gegner (spielerisch gesehen) das Ge..."
        },
        {
            "title": "0: 2 defeat against RB Leipzig: Borussia loses after Werner double pack - RP Online",
            "link": "https://rp-online.de/sport/fussball/bundesliga/borussia-verliert-nach-werner-doppelpack_aid-34861285",
            "pub_date": "2018-12-02 16:09:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Noch nie hat Borussia Mönchengladbach in Leipzig gewonnen – was sich so ewig anhört, ist tatsächlich nur eine Statistik von drei Auswärtsspielen in der Bundesliga bei Rasenballsport: 2:2 und 1:1 endeten die Duelle vor dem am Sonntag, an dessen Ende die Gäste diesmal allerdings nicht mit einem Zähler heimkehrten. 0:2 (0:2) mussten sie sich geschlagen geben. Mit der ersten Niederlage in Leipzig verpassten es die Gladbacher, erstmals seit dem Zeitraum zwischen Januar und Februar 2017 drei Bundesligaspiele in Folge zu gewinnen. Im Duell des Tabellenzweiten beim Fünften passierte den Borussen da..."
        },
        {
            "title": "Premier League: Media: Hasenhüttl top candidate as coach in Southampton - WR News",
            "link": "https://www.wr.de/sport/fussball/fc-southampton-trennt-sich-von-trainer-mark-hughes-id215927791.html",
            "pub_date": "2018-12-03 11:34:57 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Southampton Der derzeit arbeitslose Ralph Hasenhüttl ist Medienberichten zufolge der Top-Kandidat auf die Nachfolge von Trainer Mark Hughes beim FC Southampton. Der frühere Bundesliga-Coach des FC Ingolstadt und von RB Leipzig sei die erste Wahl beim Tabellen-18. der Premier League, schrieben der \"Telegraph\" und die \"Bild\"-Zeitung. Zuvor hatte der Club die Trennung vom Waliser Hughes nach nur neun Monaten bestätigt. Durch zehn Spiele ohne Sieg war das Team auf einen Abstiegsplatz gerutscht. Hasenhüttl verließ RB Leipzig nach der vergangenen Saison im Streit um einen neuen Vertrag. Der 51 Ja..."
        }
    ]
}