{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZqTm5aMmVXSnNjQklDWkdVb0FBUAE?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 13:22:19 GMT",
    "content": [
        {
            "title": "Rendi-Wagner defends anti-government video - Krone.at",
            "link": "https://www.krone.at/1821756",
            "pub_date": "2018-12-06 13:59:00 GMT",
            "source_nm": "Krone.at",
            "source_url": "https://www.krone.at",
            "desc": "SPÖ-Chefin Pamela Rendi-Wagner hat am Donnerstag die fragwürdigen „Tipps“ ihrer Partei für eine „gelungene Schwarz-Blau-Regierung“ verteidigt."
        },
        {
            "title": "International premiere for SPÖ boss Rendi-Wagner - DiePresse.com",
            "link": "https://diepresse.com/home/innenpolitik/5542687/Internationale-Premiere-fuer-SPOeChefin-RendiWagner",
            "pub_date": "2018-12-07 06:55:00 GMT",
            "source_nm": "DiePresse.com",
            "source_url": "https://diepresse.com",
            "desc": ""
        },
        {
            "title": "PES Congress: Rendi-Wagner is about &quot;Best Practice Models&quot; - kurier.at",
            "link": "https://kurier.at/politik/ausland/spe-kongress-rendi-wagner-geht-es-um-best-practice-modelle/400347967",
            "pub_date": "2018-12-07 18:56:35 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Samstagvormittag wird die SPÖ-Vorsitzende an einem Panel teilnehmen und über ein nachhaltiges Europa diskutieren."
        },
        {
            "title": "Interview: Rendi-Wagner: The state must financially secure the care - Kleine Zeitung",
            "link": "https://www.kleinezeitung.at/politik/innenpolitik/5541266/Interview_RendiWagner_Der-Staat-muss-die-Pflege-finanziell-absichern",
            "pub_date": "2018-12-05 04:00:00 GMT",
            "source_nm": "Small newspaper",
            "source_url": "https://www.kleinezeitung.at",
            "desc": "Die neue SPÖ-Chefin Pamela Rendi-Wagner spricht über ihren Kirchenaustritt, ihr einst gutes Verhältnis zu Sebastian Kurz, ein amikales Gespräch mit ..."
        },
        {
            "title": "Rendi-Wagner: &quot;Workers return to the SPÖ&quot; - Krone.at",
            "link": "https://www.krone.at/1819040",
            "pub_date": "2018-12-02 12:28:00 GMT",
            "source_nm": "Krone.at",
            "source_url": "https://www.krone.at",
            "desc": "Die neue SPÖ-Chefin Pamela Rendi-Wagner erwartet, dass die Arbeitnehmer zu ihrer Partei zurückkehren, sobald die Sozialpolitik der Koalition spürbar ..."
        },
        {
            "title": "PES: Rendi-Wagner wants to &quot;strengthen social pillar in Europe&quot; - Kleine Zeitung",
            "link": "https://www.kleinezeitung.at/service/newsticker/5542666/SPE_RendiWagner-will-soziale-Saeule-in-Europa-staerken?xtatc=INT-920",
            "pub_date": "2018-12-07 16:47:00 GMT",
            "source_nm": "Small newspaper",
            "source_url": "https://www.kleinezeitung.at",
            "desc": "\"Wir müssen Europa verändern und die soziale Säule stärken.\" Mit diesem Credo ging SPÖ-Chefin Pamela Rendi-Wagner in den Kongress der Europäischen ..."
        },
        {
            "title": "SPÖ Rendi-Wagner: That&#39;s the new care - oe24.at",
            "link": "https://www.oe24.at/tv/news/Rendi-Wagner-Das-ist-die-neue-Pflege/358852929",
            "pub_date": "2018-12-06 11:10:59 GMT",
            "source_nm": "oe24.at",
            "source_url": "https://www.oe24.at",
            "desc": "Cookies dienen der Benutzerführung und der Webanalyse und helfen dabei, die Funktionalität der Website zu verbessern, um Ihnen den bestmöglichen *Service* ..."
        },
        {
            "title": "Rendi-Wagner&#39;s SPÖ program: Positive mood, strength and courage - kleinezeitung.at",
            "link": "https://www.kleinezeitung.at/politik/5541345/RendiWagners-SPOeProgramm_Positive-Stimmung-Kraft-und-Mut",
            "pub_date": "2018-12-04 20:06:00 GMT",
            "source_nm": "kleinezeitung.at",
            "source_url": "https://www.kleinezeitung.at",
            "desc": "In einem Gespräch mit Ernst Sittinger erklärt die neue SPÖ-Bundesvorsitzende Pamela Rendi-Wagner die Richtung, mit der sie die SPÖ führen will."
        },
        {
            "title": "Timmermans destined for the EU top candidate of the PES - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/innenpolitik/timmermans-zum-eu-spitzenkandidaten-der-spe-bestimmt-62190463",
            "pub_date": "2018-12-08 08:18:21 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Die Europäischen Sozialdemokraten haben am Samstag den früheren niederländischen Außenminister Frans Timmermans zum Spitzenkandidaten für die Europawahl 2019 bestimmt. Die rund 1.000 Delegierten eines Parteitags in Lissabon bestätigten ihn per Akklamation. Der 57-Jährige ist Vizepräsident der EU-Kommission und will dem Luxemburger Konservativen Jean-Claude Juncker als Chef der Behörde nachfolgen. Die SPÖ-Vorsitzende Rendi-Wagner hatte beim Kongress zuvor die Gesundheitspolitik als Beispiel herausgegriffen, woran es in der EU noch kranke. Es gebe in Europa immer noch Regionen, in denen die G..."
        },
        {
            "title": "SPÖ criticizes Austrian EU Presidency - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/innenpolitik/spoe-uebt-kritik-an-oesterreichischem-eu-vorsitz-62190463",
            "pub_date": "2018-12-08 08:18:21 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Die SPÖ zieht eine enttäuschte Bilanz der österreichischen EU-Ratspräsidentschaft, die mit dem Jahreswechsel zu Ende geht. \"Ich suche noch die großen Meilensteine\", erklärte Parteichefin Pamela Rendi-Wagner am Samstag am Rande des Kongresses der Europäischen Sozialdemokraten (SPE) in Lissabon. Manifest werde das \"Scheitern\" besonders bei \"Frontex\". Großen Ankündigungen seien keine konkreten Ergebnisse gefolgt, meinte Rendi-Wagner bei einem gemeinsamen Pressegespräch mit dem EU-Spitzenkandidaten Andreas Schieder, der Leiterin der EU-Parlamentsdelegation, Evelyn Regner, und SPÖ-Bundesgeschäft..."
        },
        {
            "title": "International premiere of Rendi-Wagner at PES Congress - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/internationale-premiere-von-rendi-wagner-bei-spe-kongress-62140486",
            "pub_date": "2018-12-07 06:32:28 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Die neue SPÖ-Chefin Pamela Rendi-Wagner absolviert ab Freitag ihren ersten internationalen Auftritt als Parteivorsitzende. Rendi-Wagner reist mit dem EU-Wahl-Spitzenkandidaten Andreas Schieder und der Delegationsleiterin im EU-Parlament, Evelyn Regner, zum Kongress der Europäischen Sozialdemokraten (SPE) in Lissabon. Am Samstag ist ein Referat zum Thema \"Sustainable Europe\" geplant. Bei der für Samstagmittag geplanten Rede will die SPÖ-Chefin laut ihrem Büro ihre Erfahrungen als Gesundheitsministerin einfließen lassen, wie wichtig etwa im Bereich der Krankenversorgung eine EU-weite Vernetzu..."
        },
        {
            "title": "PES: Rendi-Wagner wants to &quot;strengthen social pillar in Europe&quot; - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/spe-rendi-wagner-will-soziale-saeule-in-europa-staerken-62140486",
            "pub_date": "2018-12-07 06:32:28 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "\"Wir müssen Europa verändern und die soziale Säule stärken.\" Mit diesem Credo ging SPÖ-Chefin Pamela Rendi-Wagner in den Kongress der Europäischen Sozialdemokraten (SPE), der am Freitag in Lissabon begann. Die soziale Frage sei ein wichtiger Eckpfeiler der EU, betonte Rendi-Wagner auf dem Flug in Portugals Hauptstadt. \"Es darf nicht nur ein Europa der Wirtschaft sein.\" Zwar sei die Wirtschaft auch ein wichtiger Faktor, aber eben nicht der einzige. Vielmehr müsse die soziale Gerechtigkeit ein Schwerpunkt der Sozialdemokratie vor der EU-Wahl im kommenden Mai sein, meinte die SPÖ-Vorsitzende i..."
        },
        {
            "title": "Viennese NEOS: Meinl-Reisinger looked back in farewell speech - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/innenpolitik/wiener-neos-meinl-reisinger-blickte-in-abschiedsrede-zurueck-62189791",
            "pub_date": "2018-12-08 07:57:43 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Die scheidende Landessprecherin Beate Meinl-Reisinger hat am Samstag bei der Mitgliederversammlung der Wiener NEOS auf die Anfänge der Landespartei zurückgeblickt. Dabei bezeichnete sie die Wien-Wahl 2015 als Schicksalsfrage für die damalige Jung-Partei, nun sieht sie NEOS wien- und bundesweit als die Oppositionspartei schlechthin. Zum Abschied erntete sie von den Mitgliedern Standing Ovations. \"Es war ein Kampf David gegen Goliath\", blickte Meinl-Reisinger auf die Wiener Gemeinderatswahl 2015 zurück, bei der die NEOS aus dem Stand 6,2 Prozent erhielten. Es sei damals nicht nur eine Ehrensa..."
        },
        {
            "title": "SPÖ demands a state care guarantee - kurier.at",
            "link": "https://kurier.at/politik/inland/spoe-fordert-staatlichen-pflegegarantiefonds/400346260",
            "pub_date": "2018-12-06 13:17:41 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "SPÖ-Chefin legt einen Plan zur Lösung der Pflegefrage vor. Pflegekosten soll der Staat tragen. Wie das gehen soll. Derzeit beziehen 456.000 Menschen Pflegegeld, im Jahr 2050 werden es 750.000 sein. Das heißt, dass auch mehr Menschen in Betreuungs- und Pflegeberufen gebraucht werden. Bis 2050 werden in der Langzeitpflege rund 40.000 zusätzliche Kräfte nötig sein, schätzen Pflegeorganisationen. Diese Zahlen hat am Mittwoch SPÖ-Vorsitzende Pamela Rendi-Wagner in einer Pressekonferenz gemeinsam mit Ursula Frohner, der Präsidentin des Österreichischen Gesundheits- und Krankenpflegeverbandes, vor..."
        },
        {
            "title": "Care - SPÖ wants quick action and a billion euros more - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/innenpolitik/pflege-spoe-will-rasche-massnahmen-und-eine-mrd-euro-mehr-62105446",
            "pub_date": "2018-12-06 12:54:52 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "\"Sofortigen Handlungsbedarf\" sieht die SPÖ beim Thema Pflege. Deshalb legte Parteichefin Pamela Rendi-Wagner Donnerstag ein Konzept vor, das zentrale Pflegeservicestellen, Anspruch auf Pflegekarenz, ordentlichen Lohn für Pflegepersonal und eine staatliche Pflegegarantie vorsieht. Der Staat müsse alle Kosten für Pflege übernehmen, verlangt die SPÖ. Dafür ist eine Milliarde Euro jährlich mehr nötig. Die sollte aus dem Budget aufgebracht werden, lehnte Rendi-Wagner Überlegungen zur Gegenfinanzierung etwa mit einer Erbschaftssteuer ab. Die Regierung gebe in diesen Zeiten guter Wirtschaftslage u..."
        },
        {
            "title": "Dornauer: &quot;Sexism arises at the recipient&#39;s&quot; - kurier.at",
            "link": "https://kurier.at/politik/inland/dornauer-sexismus-entsteht-beim-empfaenger/400343236",
            "pub_date": "2018-12-03 19:02:03 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der designierte Tiroler SPÖ-Chef bekam im Parteivorstand das Vertrauen - allerdings mit vier Gegenstimmen. Es kommt eher selten vor, dass ein SPÖ-Politiker aus dem Westen des Landes, der noch dazu nicht in Regierungsverantwortung ist, österreichweit Schlagzeilen produziert. Georg Dornauer ist dies gelungen. Sein im Vorfeld des SPÖ-Bundesparteitags bekannt gewordener Sexismus-Sager („Ich will mir die Landesrätin nicht in der Horizontalen vorstellen“) führte zu heftigen Turbulenzen vor der Wahl von Pamela Rendi-Wagner als neue SPÖ-Chefin. Montagabend musste der 35-Jährige im Landesparteivorst..."
        },
        {
            "title": "Rendi-Wagner expects workers to return as voters - kurier.at",
            "link": "https://kurier.at/politik/inland/rendi-wagner-erwartet-rueckkehr-der-arbeiter-als-waehler/400341841",
            "pub_date": "2018-12-02 14:15:11 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Sie sieht die Politik der Regierung als Grund, dass sich die Wähler wieder der SPÖ zuwenden werden. Die neue SPÖ-Chefin Pamela Rendi-Wagner erwartet, dass die Arbeitnehmer zu ihrer Partei zurückkehren, sobald die Sozialpolitik der Koalition spürbar wird. In diesem Zusammenhang kritisierte sie in der ORF-\"Pressestunde\" unter anderem die Reform der Mindestsicherung, die am Rücken der Schwächsten, auch der Kinder ausgetragen werde. Selbst setzt die frisch gekürte Vorsitzende die SPÖ einen Schwerpunkt bei der Wohnpolitik. Rendi-Wagner wiederholte ihren Vorschlag, die Mehrwertsteuer auf Mieten u..."
        },
        {
            "title": "9 tips for a &quot;successful&quot; black and blue government: How to distribute the SPÖ - VOL.AT",
            "link": "https://www.vol.at/9-tipps-fuer-eine-gelungene-schwarz-blau-regierung-so-teilt-die-spoe-aus/6023819",
            "pub_date": "2018-12-06 12:48:01 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Mal eben das Land regieren? Die SPÖ teilt mir ihrem Facebook-Video kräftig aus. Das Video beinhaltet 9 Tipps für eine gelungene Schwarz-Blau Regierung.Angriffig-freche “Tipps” gibt die SPÖ in einem Facebook-Video für eine “gelungene Schwarz-Blau Regierung” – von “Fördere Sozialbetrug und pfeif auf die Menschen, die arbeiten” bis “Spalte die Gesellschaft, denn nur gemeinsam ist sie stark”. SPÖ-Chefin Pamela Rendi-Wagner hat damit kein Problem: Inhaltlich sei es richtig, und in den Social Media brauche man halt eigene Formen, sagte sie am Donnerstag. Die ÖVP-FPÖ-Regierung habe zwölf Monate Po..."
        },
        {
            "title": "Dornauer provokes again after &quot;horizontal&quot; -serager - kurier.at",
            "link": "https://kurier.at/politik/inland/dornauer-provoziert-nach-horizontalen-sager-erneut/400343776",
            "pub_date": "2018-12-04 11:28:31 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Designierter Tiroler SPÖ-Chef sieht Sexismus \"beim Empfänger\" entstehen. Grüne und Frauenministerin kritisieren Täter-Opfer-Umkehr. Der Landesparteivorstand der Tiroler SPÖ ließ Georg Dornauer nicht fallen. Dem geschäftsführenden Vorsitzenden, der nach seinem breit diskutierten Sexismus-Sager am Montag die Vertrauensfrage stellte, wurde eben dieses klar ausgesprochen. Beim Parteitag am 2. März will er sich nun der Wahl zum ordentlichen Vorsitzenden stellen. Zur Erinnerung: Dornauer hatte bei einer Landtagssitzung in Richtung der Grünen-Landesrätin Gabriele Fischer ob ihrer krankheitsbedingt..."
        },
        {
            "title": "Peter Kaiser - at the age of 60 at the zenith of his power - Salzburger Nachrichten",
            "link": "https://www.sn.at/panorama/international/peter-kaiser-mit-60-jahren-am-zenit-seiner-macht-61823902",
            "pub_date": "2018-12-04 23:02:00 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Der Kärntner Landeshauptmann Peter Kaiser feierte am 4. Dezember seinen 60. Geburtstag. Sein Weg an die Spitze des Landes hat länger gedauert, nun, nach einer fulminant gewonnenen Landtagswahl im April, steht er am Zenit seiner Macht. Er führt eine rot-schwarze Koalition als unbestrittener Chef, seine Wiederwahl am SPÖ-Parteitag nächstes Jahr ist wohl nur Formsache. Ein Plus von mehr als zehn Prozentpunkten, 18 von 36 Mandaten - haarscharf reichte es bei der Landtagswahl nicht für eine Alleinregierung. Also musste - nach den neuen Spielregeln ohne Proporz - ein Koalitionspartner her. Seine ..."
        },
        {
            "title": "Farewell politics for Peter Kaiser &quot;still far off&quot; - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/innenpolitik/abschied-aus-politik-fuer-peter-kaiser-noch-in-weiter-ferne-61760953",
            "pub_date": "2018-12-02 06:55:13 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Kärntens Landeshauptmann Peter Kaiser wird am Dienstag 60 Jahre alt. Im APA-Interview anlässlich seines runden Geburtstags sprach der Politiker, der mit dem Wahlergebnis vom Frühjahr an der Absoluten kratzte und damit wohl am Zenit seiner Macht angekommen ist, über den Zustand der SPÖ, Angebote aus Wien und seine Ambitionen für die Zukunft. In die Bundespolitik wollte Kaiser nie, wie er sagt. \"Wobei es schon Überlegungen und Angebote gab - unter Alfred Gusenbauer und jetzt eigentlich einige Male.\" Aus persönlichen Gründen habe er es aber nicht gemacht. \"Ich bin sehr mit Kärnten verbunden, m..."
        },
        {
            "title": "Quotations of the week - &quot;To protect the youth we have built a fence&quot; - VOL.AT",
            "link": "https://www.vol.at/zitate-der-woche-zum-schutz-der-jugendlichen-haben-wir-einen-zaun-errichtet/6017033",
            "pub_date": "2018-12-01 15:18:05 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "“Zum Schutz dieser Jugendlichen haben wir einen Zaun errichtet, damit nicht jeder hier auch eindringen kann.” – Freiheitsentzug? Nein, FPÖ-Landesrat Gottfried Waldhäusl bewahrt minderjährige Flüchtlingen bloß vor dem Volkszorn.“Das ist eine Schande für Österreich.” – Reinhard Künzl, ÖVP-Bürgermeister von Drasenhofen, ist darüber entsetzt. “Ich glaube, der Mann ist überfordert.” – Der ehemalige Flüchtlingskoordinator der Regierung, Christian Konrad, ist auch kein Freund Waldhäusls. Mindestsicherung neu “Die Mindestsicherung darf auch nicht zu einer sozialen Hängematte verkommen. Für niemande..."
        }
    ]
}