{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl5Wm5CcmRuUVNBbVJsS0FBUAE?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 13:13:16 GMT",
    "content": [
        {
            "title": "A22: Pickup truck was on fire - kurier.at",
            "link": "https://kurier.at/chronik/niederoesterreich/a22-kleintransporter-in-flammen/400345801",
            "pub_date": "2018-12-06 08:37:13 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Donnerstagfrüh brannte ein Fahrzeug auf der Autobahn bei Korneuburg. Der Brand löste einen Stau aus. Ein Brand eines Klein-Lkws und ein Verkehrsunfall bei Korneuburg haben am Donnerstag im Frühverkehr für Behinderungen auf der Donauufer-Autobahn ( A22) Richtung Wien gesorgt. Ein Kleinlaster ging in Flammen auf, außerdem waren drei Pkw an einem Auffahrunfall beteiligt. Verletzt wurde niemand, teilte die Landespolizeidirektion auf Anfrage mit. Kurz vor 7.00 Uhr hatte der Lenker eines Kleintransporters auf der A22 laut Polizei Flammen bemerkt und das Kfz auf dem Pannenstreifen abgestellt. Der ..."
        },
        {
            "title": "Small truck burned on A22: traffic jam in early traffic - VOL.AT",
            "link": "https://www.vol.at/klein-lkw-brannte-auf-a22-stau-im-fruehverkehr/6023474",
            "pub_date": "2018-12-06 09:44:25 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Donnerstagfrüh brannte ein Klein-Lkw auf der A22 aus, außerdem kam es bei Korneuburg zu einem Auffahrunfall mit mehreren Fahrzeugen. Das sorgte für erheblichen Stau im Frühverkehr.Ein Brand eines Klein-Lkws und ein Verkehrsunfall bei Korneuburg haben am Donnerstag im Frühverkehr für Behinderungen auf der Donauufer-Autobahn (A22) Richtung Wien gesorgt. Ein Kleinlaster ging in Flammen auf, außerdem waren drei Pkw an einem Auffahrunfall beteiligt. Verletzt wurde niemand, teilte die Landespolizeidirektion auf Anfrage mit. Klein-Lkw-Brand und Unfall sorgten für Stau auf A22 Kurz vor 7.00 Uhr hat..."
        }
    ]
}