{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZpWXpWaVpHNXpOUklDWkdVb0FBUAE?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 13:14:19 GMT",
    "content": [
        {
            "title": "Border Protection Agency: Kickl: Frontex-Aufstockungsplan &quot;blows the dimension of the feasible&quot; - Kleine Zeitung",
            "link": "https://www.kleinezeitung.at/politik/innenpolitik/5542106/Grenzschutzagentur_Kickl_FrontexAufstockungsplan-sprengt",
            "pub_date": "2018-12-06 09:58:00 GMT",
            "source_nm": "Small newspaper",
            "source_url": "https://www.kleinezeitung.at",
            "desc": ""
        },
        {
            "title": "Migration: The Frontex Reform Floats - DiePresse.com",
            "link": "https://diepresse.com/home/ausland/eu/5541868/Migration_Die-FrontexReform-floppt",
            "pub_date": "2018-12-05 17:45:00 GMT",
            "source_nm": "DiePresse.com",
            "source_url": "https://diepresse.com",
            "desc": "Vom Ziel, 2020 über 10.000 EU-Grenzschützer zu verfügen, spricht niemand mehr. Machbarkeit und Nutzen seien zweifelhaft."
        },
        {
            "title": "Frontex new, please wait! - Salzburg News",
            "link": "https://www.sn.at/politik/weltpolitik/frontex-neu-bitte-warten-62112397",
            "pub_date": "2018-12-06 23:02:00 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Österreich ringt um ein zentrales Projekt während seiner EU-Ratspräsidentschaft. Doch es dürfte noch Jahre dauern, bis der Schutz der Außengrenzen so ist, ..."
        },
        {
            "title": "Schedule for expansion of Frontex deployment wobbles - Kleine Zeitung",
            "link": "https://www.kleinezeitung.at/service/newsticker/5541971/Zeitplan-fuer-Ausweitung-von-FrontexEinsatz-wackelt",
            "pub_date": "2018-12-06 11:46:00 GMT",
            "source_nm": "Small newspaper",
            "source_url": "https://www.kleinezeitung.at",
            "desc": "Der Plan der EU-Kommission, bis 2020 die EU-Grenzschutzagentur Frontex auf 10.000 Mann aufzustocken, gerät ins Trudeln. Unterdessen beschlossen die ..."
        },
        {
            "title": "Brussels Seehofer on Migration Pact &amp; Frontex - oe24.at",
            "link": "https://www.oe24.at/tv/news/Seehofer-zu-Migrationspakt-Frontex/358882670",
            "pub_date": "2018-12-06 14:33:00 GMT",
            "source_nm": "oe24.at",
            "source_url": "https://www.oe24.at",
            "desc": "Cookies dienen der Benutzerführung und der Webanalyse und helfen dabei, die Funktionalität der Website zu verbessern, um Ihnen den bestmöglichen *Service* ..."
        },
        {
            "title": "The Frontex Reform Floats - DiePresse.com",
            "link": "https://diepresse.com/home/ausland/eu/5541868/Die-FrontexReform-floppt",
            "pub_date": "2018-12-05 17:45:00 GMT",
            "source_nm": "DiePresse.com",
            "source_url": "https://diepresse.com",
            "desc": "Migration. Vom Ziel, 2020 über 10.000 EU-Grenzschützer zu verfügen, spricht niemand mehr. Machbarkeit und Nutzen seien zweifelhaft."
        },
        {
            "title": "EU states make little headway with Frontex and asylum reform - Tiroler Tageszeitung Online",
            "link": "https://www.tt.com/politik/europapolitik/15087378/eu-staaten-kommen-bei-frontex-und-asylreform-nur-wenig-voran",
            "pub_date": "2018-12-03 17:23:36 GMT",
            "source_nm": "Tiroler Tageszeitung Online",
            "source_url": "https://www.tt.com",
            "desc": "Brüssel – Die EU-Staaten kommen bei der Aufstockung von Frontex und bei der Asylreform nur wenig voran. Die österreichische EU-Ratspräsidentschaft will bei ..."
        },
        {
            "title": "Interior Minister Kickl to Frontex: Increase plan not feasible - oe24.at",
            "link": "https://www.oe24.at/tv/news/Kickl-zu-Frontex-Aufstockungsplan-nicht-machbar/358861549",
            "pub_date": "2018-12-06 12:06:00 GMT",
            "source_nm": "oe24.at",
            "source_url": "https://www.oe24.at",
            "desc": "Cookies dienen der Benutzerführung und der Webanalyse und helfen dabei, die Funktionalität der Website zu verbessern, um Ihnen den bestmöglichen *Service* ..."
        },
        {
            "title": "Kickl considers Frontex top-up plan not feasible - Kleine Zeitung",
            "link": "https://www.kleinezeitung.at/service/newsticker/5541971/Kickl-haelt-FrontexAufstockungsplan-fuer-nicht-machbar?xtatc=INT-920",
            "pub_date": "2018-12-06 09:32:59 GMT",
            "source_nm": "Small newspaper",
            "source_url": "https://www.kleinezeitung.at",
            "desc": "Innenminister Herbert Kickl (FPÖ) hält die von der EU-Kommission vorgeschlagene Aufstockung der EU-Grenzschutzagentur Frontex auf 10.000 Mann nicht ..."
        },
        {
            "title": "10,000 new Frontex border guards until 2027 - kurier.at",
            "link": "https://kurier.at/politik/inland/10000-neue-frontex-grenzschuetzer-erst-2027/400346284",
            "pub_date": "2018-12-06 13:26:13 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Die Aufstockung des Grenzschutzes wird von 2020 auf 2027 verschoben, so der Kompromissvorschlag der EU-Ratspräsidentschaft. Die Aufstockung der EU-Grenzschutzagentur Frontex auf 10.000 Mitarbeiter soll erst 2027 vollzogen sein. Das sieht ein Kompromissvorschlag der österreichischen EU-Ratspräsidentschaft vor, wie am Donnerstag aus mehreren Delegationen am Rande des EU-Innenministerrates in Brüssel verlautete. Dies wäre ein Rückschlag für die Pläne von Bundeskanzler Sebastian Kurz (ÖVP) und EU-Kommissionspräsident Jean-Claude Juncker, die Aufstockung von Frontex auf 10.000 Grenzschützer auf ..."
        },
        {
            "title": "Frontex: Seehofer sees expansion of EU border patrol force by 2025 as feasible - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/international/frontex-seehofer-sieht-ausbau-von-eu-grenzschutztruppe-bis-2025-als-machbar-an/23727650.html",
            "pub_date": "2018-12-06 13:30:56 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Das Aufstocken der EU-Grenzschutztruppe auf 10.000 Beamte wird nach Einschätzung von Bundesinnenminister Horst Seehofer sechs Jahre Zeit brauchen. „Die ständige Reserve der Frontex-Beamten muss so schnell wie irgend möglich aufgestockt werden“, sagte der CSU-Vorsitzende am Donnerstag bei einem EU-Innenministertreffen. Bei den zeitlichen Zielen müsse man aber realistisch bleiben. „2025 wäre für mich ein machbarer Zeitplan, um die von der Kommission vorgeschlagenen 10.000 Frontex-Grenzschützer zu erreichen“, sagte er. Die EU-Kommission hatte im September auf Drängen der EU-Spitzen vorgeschlag..."
        },
        {
            "title": "SPÖ criticizes Austrian EU Presidency - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/innenpolitik/spoe-uebt-kritik-an-oesterreichischem-eu-vorsitz-62190463",
            "pub_date": "2018-12-08 08:18:21 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Die SPÖ zieht eine enttäuschte Bilanz der österreichischen EU-Ratspräsidentschaft, die mit dem Jahreswechsel zu Ende geht. \"Ich suche noch die großen Meilensteine\", erklärte Parteichefin Pamela Rendi-Wagner am Samstag am Rande des Kongresses der Europäischen Sozialdemokraten (SPE) in Lissabon. Manifest werde das \"Scheitern\" besonders bei \"Frontex\". Großen Ankündigungen seien keine konkreten Ergebnisse gefolgt, meinte Rendi-Wagner bei einem gemeinsamen Pressegespräch mit dem EU-Spitzenkandidaten Andreas Schieder, der Leiterin der EU-Parlamentsdelegation, Evelyn Regner, und SPÖ-Bundesgeschäft..."
        },
        {
            "title": "Kickl: Maybe 5,000 EU border guards until 2025 - kurier.at",
            "link": "https://kurier.at/politik/inland/kickl-vielleicht-5000-eu-grenzschuetzer-bis-2025/400346815",
            "pub_date": "2018-12-06 18:41:13 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Besser als \"Papiertiger\" von 10.000. Innenminister verteidigt gegenüber EU-Kommissar Grenzkontrollen. Innenminister Herbert Kickl (FPÖ) hat die Hoffnung geäußert, dass die EU vielleicht 5.000 Grenzschützer bis 2025 schaffen könnte. Der österreichische Kompromissvorschlag sieht 10.000 Grenzschützer bis 2027 vor. Kickl erklärte nach dem letzten EU-Innenrat unter österreichischem Vorsitz in Brüssel, die Ratspräsidentschaft werde bis zum 31. Dezember um 24.00 Uhr weiterarbeiten. Die Vorgabe der EU-Kommission, 10.000 EU-Grenzschützer bis 2020 aufzubauen, sei eine \"sehr, sehr ambitionierte\". \"Das..."
        },
        {
            "title": "Kickl: Frontex increase not feasible - kurier.at",
            "link": "https://kurier.at/politik/inland/kickl-frontex-aufstockung-nicht-machbar/400345867",
            "pub_date": "2018-12-06 09:31:13 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Aufstockung auf 10.000 Mann bis 2020 ist laut EU-Kommissar realistisch. Kickl hält das für \"nicht vernünftig\". Innenminister Herbert Kickl (FPÖ) hält die von der EU-Kommission vorgeschlagene Aufstockung der EU-Grenzschutzagentur Frontex auf 10.000 Mann nicht mehr für machbar. \"Wir haben gesehen in den Gesprächen bisher, dass die Vorgabe der EU-Kommission mit fixen Zahlen bis 2020 eigentlich die Dimension des Machbaren sprengt\", sagte Kickl am Donnerstag vor einem EU-Innenministerrat in Brüssel. \"Deswegen sind wir jetzt dabei, entsprechende Kompromisse auszuloten, und wir werden versuchen, b..."
        },
        {
            "title": "The construction of an EU border police force will take years - Neue Osnabrücker Zeitung",
            "link": "/deutschland-welt/politik/artikel/1604319",
            "pub_date": "2018-12-06 14:11:09 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Brüssel. Deutschland will so schnell wie möglich Fortschritte beim Schutz der EU-Außengrenzen sehen. Bei den Planungen müsse man aber auch schauen, was realistisch sei, sagt Bundesinnenminister Seehofer. Jetzt nennt er erstmals eine Jahreszahl. Bis die neue EU-Grenzschutztruppe ihre Stärke von 10.000 Beamten erreicht, wird deutlich mehr Zeit vergehen als von der EU-Kommission vorgesehen. „2025 wäre für mich ein machbarer Zeitplan“, sagte Bundesinnenminister Horst Seehofer (CSU) bei EU-Beratungen zum Thema in Brüssel. Er sei dafür, die ständige Reserve der Frontex-Beamten „so schnell wie irg..."
        },
        {
            "title": "Timmermans destined to the EU top candidate of the PES - VOL.AT",
            "link": "https://www.vol.at/spoe-will-gesetzliches-verbot-von-sonderklassegebuehren/6025837",
            "pub_date": "2018-12-08 13:08:00 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Die Europäischen Sozialdemokraten haben am Samstag den früheren niederländischen Außenminister Frans Timmermans zum Spitzenkandidaten für die Europawahl 2019 bestimmt. Die rund 1.000 Delegierten eines Parteitags in Lissabon bestätigten ihn per Akklamation. Der 57-Jährige ist Vizepräsident der EU-Kommission und will dem Luxemburger Konservativen Jean-Claude Juncker als Chef der Behörde nachfolgen. Die SPÖ-Vorsitzende Rendi-Wagner hatte beim Kongress zuvor die Gesundheitspolitik als Beispiel herausgegriffen, woran es in der EU noch kranke. Es gebe in Europa immer noch Regionen, in denen die G..."
        },
        {
            "title": "Schedule for expansion of Frontex deployment tipped - DW (German)",
            "link": "https://www.dw.com/de/zeitplan-f%C3%BCr-ausweitung-von-frontex-einsatz-gekippt/a-46616280",
            "pub_date": "2018-12-06 15:18:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "In Brüssel mussten die EU-Innenminister auf ihrem letzten Treffen unter dem Vorsitz der österreichischen EU-Ratspräsidentschaft einräumen, dass eine Aufstockung der Grenzschutzbehörde Frontex auf 10.000 Beamte bis zum Jahr 2020 nicht machbar ist. Bis die neue Frontex-Truppe diese Größenordnung erreiche, werde deutlich mehr Zeit vergehen, als von der EU-Kommission vorgesehen, hieß es bei dem Treffen. Frontex-Ausweitung bis 2025 oder doch erst 2027? Die Kommission hatte im September auf Drängen der EU-Spitzen vorgeschlagen, Frontex bis 2020 eine ständige Reserve von 10.000 Einsatzkräften zur ..."
        },
        {
            "title": "10,000 border guards needed: EU border guards: Seehofer warns of utopian promises - WAZ News",
            "link": "https://www.waz.de/politik/eu-grenzschutz-seehofer-warnt-vor-utopischen-versprechen-id215952701.html",
            "pub_date": "2018-12-06 12:21:23 GMT",
            "source_nm": "WAZ News",
            "source_url": "https://www.waz.de",
            "desc": "Brüssel Das Aufstocken der EU-Grenzschutztruppe wird voraussichtlich deutlich mehr Zeit in Anspruch nehmen als geplant. Er halte eine ständige Reserve von 10.000 Grenzschützern für nötig, sagte Bundesinnenminister Horst Seehofer bei einem EU-Treffen in Brüssel. Man werde aber darüber diskutieren müssen, wie viele Stellen bis zum Jahr 2020 realistisch seien. \"Wir sollten hier nichts Utopisches versprechen\", betonte der CSU-Politiker. Die EU-Kommission hatte im September auf Drängen der EU-Spitzen vorgeschlagen, der EU-Grenzschutzagentur Frontex bis 2020 eine ständige Reserve von 10.000 Einsa..."
        },
        {
            "title": "Immigration declines: Federal government expects 624,000 recognized refugees by 2025 - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/einwanderung-nimmt-ab-bundesregierung-rechnet-bis-2025-mit-624-000-anerkannten-fluechtlingen/23728832.html",
            "pub_date": "2018-12-07 03:00:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Die Bunderegierung erwartet in den nächsten Jahren keinen neuen Anstieg der Flüchtlingszahlen. Die Große Koalition geht aktuell davon aus, dass zwischen 2018 und 2025 jährlich 78.000 Flüchtlinge neu anerkannt werden. Bis zum Jahr 2025 wären dies insgesamt 624.000. Dies geht aus einer internen Unterlage des Bundesfinanzministeriums hervor, die dem Handelsblatt vorliegt. In den Schätzungen bereits enthalten ist der Familiennachzug. Die Flüchtlingszahlen würden damit weiterhin auf dem Niveau früherer Jahren verharren. Das Bundesamt für Migration und Flüchtlinge (Bamf) hat von Anfang Juli 2015 ..."
        },
        {
            "title": "Frontex increase - 10,000 border guards only from 2027 - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/frontex-aufstockung-10-000-grenzschuetzer-erst-ab-2027-62079433",
            "pub_date": "2018-12-06 03:04:41 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Die Aufstockung der EU-Grenzschutzagentur Frontex auf 10.000 Mitarbeiter soll erst 2027 vollzogen sein. Dies sieht ein Kompromissvorschlag der österreichischen EU-Ratspräsidentschaft vor, wie am Donnerstag aus mehreren Delegationen am Rande des EU-Innenministerrates in Brüssel verlautete. Dies wäre ein Rückschlag für die Pläne von Bundeskanzler Sebastian Kurz (ÖVP) und EU-Kommissionspräsident Jean-Claude Juncker, die Aufstockung von Frontex auf 10.000 Grenzschützer auf 2020 vorzuziehen. Ursprünglich hatte auch die EU-Kommission 2027 geplant. \"Wir haben gesehen in den Gesprächen bisher, dass..."
        },
        {
            "title": "EU Presidency does not consider 10,000 Frontex officials feasible by 2020 - Fast news",
            "link": "http://schnelle-nachrichten.blogspot.com/2018/12/eu-vorsitz-halt-10000-frontex-beamte.html",
            "pub_date": "2018-12-06 11:43:00 GMT",
            "source_nm": "Fast news",
            "source_url": "http://schnelle-nachrichten.blogspot.com",
            "desc": "Der österreichische EU-Vorsitz hält eine Aufstockung der EU-Grenzschutzbehörde Frontex auf 10.000 Beamte bis zum Jahr 2020 nicht für realistisch. Es sei inzwischen klar, dass dieser Vorschlag der EU-Kommission \"eigentlich die Dimension des Machbaren sprengt\", sagte Österreichs Innenminister Herbert Kickl am Donnerstag beim Treffen mit seinen EU-Kollegen. Die EU dürfe die Mitgliedstaaten \"nicht überfordern\". Als EU-Ratsvorsitzender suche er deshalb einen Kompromiss, um die Zahl von 10.000 Beamten schrittweise über einen längeren Zeitraum zu erreichen. Anzeige Auch Bundesinnenminister Horst S..."
        },
        {
            "title": "Kickl considers Frontex top-up plan not feasible - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/kickl-haelt-frontex-aufstockungsplan-fuer-nicht-machbar-62079433",
            "pub_date": "2018-12-06 03:04:41 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Innenminister Herbert Kickl (FPÖ) hält die von der EU-Kommission vorgeschlagene Aufstockung der EU-Grenzschutzagentur Frontex auf 10.000 Mann nicht mehr für machbar. \"Wir haben gesehen in den Gesprächen bisher, dass die Vorgabe der EU-Kommission mit fixen Zahlen bis 2020 eigentlich die Dimension des Machbaren sprengt\", sagte Kickl am Donnerstag vor einem EU-Innenministerrat in Brüssel. \"Deswegen sind wir jetzt dabei, entsprechende Kompromisse auszuloten, und wir werden versuchen, bis zum 31. 12. auch noch zu einem Ergebnis zu kommen\", sagte Kickl. Es sei aber wichtig, die EU-Mitgliedsstaate..."
        },
        {
            "title": "10,000 Frontex border guards only from 2027 - VOL.AT",
            "link": "https://www.vol.at/eu-innenminister-tagen-zu-grenzschutz-und-asylreform/6023075",
            "pub_date": "2018-12-06 18:22:00 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Die Aufstockung der EU-Grenzschutzagentur Frontex auf 10.000 Mitarbeiter soll erst 2027 vollzogen sein. Dies sieht ein Kompromissvorschlag der österreichischen EU-Ratspräsidentschaft vor, wie am Donnerstag aus mehreren Delegationen am Rande des EU-Innenministerrates in Brüssel verlautete. Innenminister Herbert Kickl (FPÖ) hofft nun, dass vielleicht 5.000 Grenzschützer bis 2025 möglich sind. Kickl erklärte nach dem letzten EU-Innenrat unter österreichischem Vorsitz in Brüssel, die Ratspräsidentschaft werde bis zum 31. Dezember um 24.00 Uhr weiterarbeiten. Die Vorgabe der EU-Kommission, 10.00..."
        },
        {
            "title": "EU Presidency does not consider 10,000 Frontex officials feasible by 2020 - 24matins.de",
            "link": "https://www.24matins.de/topnews/pol/eu-vorsitz-haelt-10-000-frontex-beamte-bis-2020-nicht-fuer-machbar-137981",
            "pub_date": "2018-12-06 09:16:03 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Auch Bundesinnenminister Horst Seehofer (CSU) zeigte sich zu den Kommissionsplänen zurückhaltend. “Man wird darüber diskutieren müssen, wieviele Stellen bis zum Jahr 2020 realistisch sind”, sagte er in Brüssel. “Wir sollten hier nichts Utopisches versprechen. Aber insgesamt halte ich die 10.000 – in welchen Etappen auch immer – für nötig.” Der bessere Schutz der EU-Außengrenzen ist seit der Flüchtlingskrise eine der Prioritäten der EU. Die Grenz- und Küstenschutzbehörde Frontex soll die dortigen Mitgliedstaaten künftig stärker unterstützen und auch erweiterte Befugnisse bekommen. Die Behörd..."
        },
        {
            "title": "EU interior ministers meet on border protection and asylum reform - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/eu-innenminister-tagen-zu-grenzschutz-und-asylreform-62079433",
            "pub_date": "2018-12-06 03:04:41 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Die EU-Innenminister befassen sich am Donnerstag mit dem Ausbau der Grenzschutzbehörde Frontex. Die EU-Kommission will die Behörde bis 2020 auf 10.000 Beamte auszubauen. Mehrere Mitgliedstaaten zweifeln aber daran, ob dies in so kurzer Zeit möglich ist. Länder an den Außengrenzen fürchten zudem, dass durch die EU-Grenzschützer ihre nationale Souveränität beschnitten werden könnte. Als möglich gilt eine Einigung zur Ausweitung des Frontex-Mandats, um die Zahl der Abschiebungen zu erhöhen. Beschließen wollen die Minister auch ein Maßnahmenpaket zum Vorgehen gegen Schlepper-Netzwerke, die Flüc..."
        },
        {
            "title": "EU states remain divided on UNO migration pact - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/eu-staaten-bleiben-hinsichtlich-uno-migrationspakt-uneinig-62079433",
            "pub_date": "2018-12-06 03:04:41 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Die EU-Innenminister bleiben in Hinblick auf den UNO-Migrationspakt uneinig. Innenminister Herbert Kickl (FPÖ) bekräftigte als Ratsvorsitzender am Donnerstag in Brüssel den Widerstand Österreichs. Vor dem EU-Innenministerrat sagte Kickl auch, dass er die von der EU-Kommission vorgeschlagene Aufstockung der EU-Grenzschutzagentur Frontex auf 10.000 Mann nicht mehr für machbar hält. Dass Österreich den \"Globalen Pakt für sichere, geordnete und geregelte Migration\" nicht unterzeichne ist für Kickl kein schlechtes Signal an die Welt, \"sondern es sendet ein gutes Signal an unsere Bürger. Als Inne..."
        },
        {
            "title": "Agreement on EU Budget 2019 - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/einigung-auf-eu-budget-2019-62043130",
            "pub_date": "2018-12-05 10:03:33 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Die EU-Staaten und das Europaparlament haben sich in der Nacht auf Mittwoch auf das EU-Budget für 2019 geeinigt. Dies teilte der österreichische Finanzminister und amtierende EU-Ratsvorsitzende Hartwig Löger (ÖVP) Mittwoch in Wien mit. Die Zahlungsermächtigungen steigen gegenüber dem laufenden Jahr um 2,4 Prozent auf 148,199 Mrd. Euro. In Verpflichtungen umfasst der EU-Haushalt 165,796 Mrd. Euro. Die in der Nacht im sogenannten \"Trilog\" der EU-Institutionen erzielte Einigung muss nun noch formal von allen EU-Staaten und vom EU-Parlament angenommen werden. Löger sprach von einem \"vernünftige..."
        }
    ]
}