{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl5ZDJnMGFtTVNBbVJsS0FBUAE?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 13:33:20 GMT",
    "content": [
        {
            "title": "That&#39;s how spectacular it gets at the Airpower 2019 - Krone.at",
            "link": "https://www.krone.at/1821692",
            "pub_date": "2018-12-06 12:37:00 GMT",
            "source_nm": "Krone.at",
            "source_url": "https://www.krone.at",
            "desc": ""
        },
        {
            "title": "Airpower 2019: VIDEO In the &quot;old lady&quot; of &quot;The Flying Bulls&quot; to Graz - meinbezirk.at",
            "link": "https://www.meinbezirk.at/lungau/c-lokales/video-in-der-alten-dame-der-the-flying-bulls-nach-graz_a3087687",
            "pub_date": "2018-12-07 17:57:33 GMT",
            "source_nm": "meinbezirk.at",
            "source_url": "https://www.meinbezirk.at",
            "desc": "Wir heben ab mit den \"The Flying Bulls\" aus Salzburg, in ihrer DC-6B, geht es zur Präsentation der \"Airpower 2019\" in Graz. Der Flug an sich – spektakulär: eine ..."
        },
        {
            "title": "Salzburger &quot;Flying Bulls&quot; start again at the &quot;Airpower&quot; - Salzburger Nachrichten",
            "link": "https://www.sn.at/salzburg/chronik/salzburger-flying-bulls-starten-wieder-bei-der-airpower-durch-62117437",
            "pub_date": "2018-12-06 23:02:00 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Die Vorbereitungen auf die im September 2019 in Zeltweg stattfindende Flugshow laufen. Die achte Ausgabe der \"Airpower\" in Zeltweg (Steiermark) steigt zwar erst am 6. und 7. September 2019. Die in Salzburg stationierten \"Flying Bulls\" bereiten sich aber schon jetzt auf die Flugshow vor. \"Wir machen Anfang der Saison ein Trainingslager, wo wir unsere Manöver trainieren\", sagt Chef-Pilot Raimund Riedmann. Einen Vorgeschmack werden Tausende Ski-Fans beim Hahnenkammrennen in Kitzbühel bekommen, wenn die \"Flying Bulls\" gemeinsam mit dem Bundesheer auftreten. Am Donnerstag brachten Riedmann und s..."
        },
        {
            "title": "Airpower19 in Zeltweg with around 250 aircraft - Salzburger Nachrichten",
            "link": "https://www.sn.at/panorama/oesterreich/airpower19-in-zeltweg-mit-rund-250-fluggeraeten-62107390",
            "pub_date": "2018-12-06 13:31:24 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Die achte Flugshow \"Airpower\" - veranstaltet von Bundesheer, Land Steiermark und Red Bull - wird am 6. und 7. September 2019 wieder im obersteirischen Zeltweg stattfinden. \"Wir rechnen mit einem sehr großen internationalen Zulauf\", sagte Verteidigungsminister Mario Kunasek (FPÖ) am Donnerstag auf einer Pressekonferenz am Flughafen Graz-Thalerhof. 2016 waren rund 300.000 Besucher gezählt worden. Die Kosten von 3,6 Millionen Euro teilen sich die drei Veranstalter zu gleichen Handen auf. Man habe Flugteams und Luftwaffen von 29 Ländern angeschrieben und zur Teilnahme an der achten Airpower sei..."
        }
    ]
}