{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl5ZG5ocVgzZ1NBbVJsS0FBUAE?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 11:17:31 GMT",
    "content": [
        {
            "title": "BAT: Provincial Podgorschek sees change of color as a &quot;democratic right&quot; - nachrichten.at",
            "link": "https://www.nachrichten.at/nachrichten/politik/innenpolitik/BVT-Landesrat-Podgorschek-sieht-Umfaerbung-als-demokratisches-Recht;art385,3081384",
            "pub_date": "2018-12-05 11:56:00 GMT",
            "source_nm": "nachrichten.at",
            "source_url": "https://www.nachrichten.at",
            "desc": ""
        },
        {
            "title": "BVT committee: FPÖ provincial council sees &quot;democratic right&quot; to change color - kurier.at",
            "link": "https://kurier.at/politik/inland/bvt-ausschuss-befragt-fpoe-landesrat-und-bvt-beamte/400344232",
            "pub_date": "2018-12-05 05:00:41 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Elmar Podgorschek sprach bei der AfD über eine BVT-Zelle, die \"ausgetrocknet\" werde. Dazu wurde er heute im U-Ausschuss befragt. Der parlamentarische U-Ausschuss zur Verfassungsschutz-Affäre befragt diese Woche Mittwoch und Donnerstag fünf weitere Zeugen. Prominenteste Auskunftsperson ist der oberösterreichische FPÖ-Landesrat Elmar Podgorschek, Rede und Antwort stehen müssen außerdem zwei BVT-Beamte. Am zweiten Tag kommen ein Sektionschef aus dem Innenministerium und der IT-Experte der Korruptionsstaatsanwaltschaft. Podgorschek musste heute Mittwoch deshalb in den U-Ausschuss kommen, weil e..."
        },
        {
            "title": "FPÖ State Councilor Podgorschek interviewed in the BVT-U Committee - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/innenpolitik/fpoe-landesrat-podgorschek-im-bvt-u-ausschuss-befragt-62022118",
            "pub_date": "2018-12-04 23:48:16 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Der OÖ FPÖ-Landesrat Elmar Podgorschek sieht die politische Umfärbungen als \"demokratisches Recht\" - zumindest in den Aufsichtsräten staatsnaher Betriebe. \"Jede Partei macht das\", daher sei es nicht illegitim, sagte Podgorschek am Mittwoch im BVT-U-Ausschuss. Die Befragung von Roman G., einem Ermittler im Extremismus-Referat des Verfassungsschutzes, trug nicht wirklich Neues zur Causa bei. Thema bei Podgorscheks Befragung war ein umstrittener Vortrag vor der rechtsextremen deutschen AfD vom April. Podgorschek hatte der AfD bei einem \"Unternehmerempfang\" in Thüringen am 17. April Tipps für d..."
        },
        {
            "title": "BAT Committee polls FPÖ State Council and BVT officials - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/innenpolitik/bvt-ausschuss-befragt-fpoe-landesrat-und-bvt-beamte-62022118",
            "pub_date": "2018-12-04 23:48:16 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Der BVT-Untersuchungsausschuss befragt am Mittwoch gleich drei Zeugen. Zunächst soll der oberösterreichische FPÖ-Landesrat Elmar Podgorschek Rede und Antwort stehen. Danach ist Roman G., ein Ermittler des Extremismus-Referats im Verfassungsschutz, an der Reihe. Dritte Auskunftsperson ist Franz K., ein IKT-Bediensteter im BVT, der direkt von der rechtswidrigen Razzia Ende Februar betroffen war. Die beiden BVT-Beamten werden zur Hausdurchsuchung und ihren Folgen für die Arbeit des Verfassungsschutzes befragt. Podgorschek soll wiederum dem Ausschuss erklären, wieso er bei einem Vortrag vor der..."
        }
    ]
}