{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGRpWDJ3U0FtUmxLQUFQAQ?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 14:07:10 GMT",
    "content": [
        {
            "title": "Fourth execution for policeman murder in Texas - kurier.at",
            "link": "https://kurier.at/chronik/welt/vierte-hinrichtung-wegen-polizistenmord-in-texas/400344754",
            "pub_date": "2018-12-05 09:42:35 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Joseph Garcia war aus dem Gefängnis ausgebrochen und hatte mit sechs Komplizen einen Polizisten getötet. Im US-Staat Texas ist ein berühmt-berüchtigter ..."
        },
        {
            "title": "Say goodbye to number 41 - DiePresse.com",
            "link": "https://diepresse.com/home/leben/mensch/walk/5543164/Abschied-von-Nummer-41",
            "pub_date": "2018-12-07 17:30:00 GMT",
            "source_nm": "DiePresse.com",
            "source_url": "https://diepresse.com",
            "desc": ""
        },
        {
            "title": "Ex-president: special train with coffin by George HW Bush rolls through Texas - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/politik/article215958713/Sonderzug-mit-Sarg-von-George-H-W-Bush-rollt-durch-Texas.html",
            "pub_date": "2018-12-06 21:09:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Houston. Präsidenten, Monarchen und Regierungschefs haben bereits Abschied genommen von George H. W. Bush. Nun erweisen auch die Menschen in seiner Heimat Texas dem verstorbenen Ex-Präsidenten die letzten Ehre – bei einer bewegenden Fahrt der ganz besonderen Art. Ein Sonderzug mit dem Leichnam von George H. W. Bush machte sich am Freitag auf den Weg zur letzten Ruhestätte des Ex-Präsidenten in Texas. Zahlreiche Menschen warteten an Orten entlang der Strecke, um den Zug zu sehen. Zuvor hatte es in Houston eine Trauerfeier für den Verstorbenen gegeben. Lok trägt die Nummer „4141“ Die Lokomot..."
        },
        {
            "title": "Bush senior buried with military honors in Texas - Daily Mirror",
            "link": "https://www.tagesspiegel.de/politik/41-praesident-der-usa-bush-senior-mit-militaerischen-ehren-in-texas-beigesetzt/23730698.html",
            "pub_date": "2018-12-07 05:25:38 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Sechs Tage nach seinem Tod ist der frühere US-Präsident George H. W. Bush mit militärischen Ehren in Texas beigesetzt worden. Beerdigt wurde Bush am Donnerstag (Ortszeit) im Kreise seiner Familie in College Station auf dem Campus der A&M-Universität, die seine Bibliothek und sein Museum beherbergt. Zu Ehren des früheren Marinepiloten flog eine Formation von vier Kampfjets der Marine über die Stätte. Bush war am Freitag im Alter von 94 Jahren in seinem Haus in Houston gestorben. Er regierte von 1989 bis 1993. Sein Tod wurde weltweit mit Trauer aufgenommen. Bush wurde neben seiner Frau Barbar..."
        },
        {
            "title": "Texas: Member of the Texas Seven executed - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/panorama/justiz/texas-mitglied-der-texas-seven-hingerichtet-a-1242003.html",
            "pub_date": "2018-12-05 07:16:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Der US-Bundesstaat Texas hat ein Todesurteil gegen ein weiteres Mitglied der Häftlingsbande \"Texas Seven\" vollstreckt. Der 47-jährige Joseph Garcia starb im Gefängnis von Huntsville nach der Injektion einer Giftspritze. Er wurde um 18.43 (Ortszeit) für tot erklärt. Vor 18 Jahren brach er mit sechs Mitgefangenen aus dem Hochsicherheitsgefängnis John B. Conally in Texas aus. Wochenlag war die Häftlingsbande auf der Flucht und verübte mehrere Raubüberfälle. Bei einem davon - an Heiligabend - wurde die Räuber von einem Polizisten überrascht. Der 29-Jährige Aubrey Hawkins wurde von der Bande ers..."
        },
        {
            "title": "Live: Funeral service for former US President Bush - Merkel among the guests - New Osnabrücker Zeitung",
            "link": "/deutschland-welt/politik/artikel/1603621",
            "pub_date": "2018-12-05 16:04:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Washington. Prominente erweisen George H. W. Bush in der Nationalen Kathedrale in Washington die letzte Ehre. Nach dem Tod von George H. W. Bush nehmen Würdenträger aus den USA und internationale Gäste heute bei einer Trauerfeier Abschied von dem früheren US-Präsidenten. Sehen Sie hier die Trauerfeier live in einer Übertragung des Senders ABC: Neben Präsident Donald Trump und First Lady Melania werden auch Kanzlerin Angela Merkel sowie Prinz Charles zu der Zeremonie in der Nationalen Kathedrale in Washington erwartet, die um 17 Uhr deutscher Zeit (11 Uhr Ortszeit) beginnt. Zu den Rednern zä..."
        },
        {
            "title": "Worldwide mourning: US bid farewell to former President Bush - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/politik/ausland/article215918327/USA-trauern-um-frueheren-Praesidenten-Bush.html",
            "pub_date": "2018-12-02 13:24:35 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Washington. Die USA nehmen Abschied von ihrem früheren Präsidenten George H. W. Bush: Bei einer Trauerfeier in der Nationalen Kathedrale in Washington wollen US-Präsident Donald Trump und andere Würdenträger dem Verstorbenen am Mittwoch die letzte Ehre erweisen. Trump erklärte den Mittwoch zum Nationalen Trauertag. Bereits an diesem Montag wird Bushs Leichnam im US-Kapitol aufgebahrt. Bush war am Freitag im Alter von 94 Jahren in seinem Haus in Houston im Bundesstaat Texas gestorben. Am Donnerstag soll er in College Station in Texas beerdigt werden. Bushs Tod wurde nicht nur in den USA, son..."
        },
        {
            "title": "US mourns former President Bush - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/usa-trauern-um-frueheren-praesidenten-bush-61759957",
            "pub_date": "2018-12-02 06:44:35 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Die USA trauern um ihren früheren Präsidenten George H. W. Bush: Präsident Donald Trump erklärte den kommenden Mittwoch zum Nationalen Trauertag, an dem Bundesbehörden geschlossen bleiben. Er ordnete am Samstag außerdem an, die Flaggen am Weißen Haus, an allen öffentlichen Gebäuden in den USA und an US-Vertretungen sowie Militärbasen im Ausland für 30 Tage auf halbmast zu setzen. Bush war am Freitagabend (Ortszeit) im Alter von 94 Jahren in seinem Haus in Houston im Bundesstaat Texas gestorben. Weltweit wurde sein Tod mit Trauer aufgenommen. Als \"wahren Freund\" der Deutschen würdigten Bunde..."
        },
        {
            "title": "America bids farewell to Bush - DW (German)",
            "link": "https://www.dw.com/de/amerika-nimmt-abschied-von-bush/a-46569555",
            "pub_date": "2018-12-04 00:00:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "\"Präsident Bush begleitete den Zusammenbruch der Sowjetunion, den Fall der Berliner Mauer, und unter seiner Führung gewann Amerika den Kalten Krieg\", erklärte US-Vizepräsident Mike Pence bei einer Ansprache im Kapitol in Washington, wo Abgeordnete von Senat und Repräsentantenhaus des Verstorbenen gedachten. \"Als George Herbert Walker Bush das Amt verließ, ließ er Amerika und die Welt friedlicher, wohlhabender und sicherer zurück\", betonte Pence. \"Großer Patriot\" Der republikanische Mehrheitsführer im Senat, Mitch McConnell, nannte Bush einen \"Helden\". Er habe die USA mit ruhiger Hand regier..."
        }
    ]
}