{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl4YmpoM2NWOFNBbVJsS0FBUAE?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 12:14:34 GMT",
    "content": [
        {
            "title": "Austria&#39;s tax rate far above the OECD average - kurier.at",
            "link": "https://kurier.at/wirtschaft/oesterreichs-abgabenquote-weit-ueber-oecd-schnitt/400345495",
            "pub_date": "2018-12-05 17:43:47 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Trotz leichten Rückgangs belegt Österreich den siebten Rang von 36 Industrienationen. Vor allem Arbeit wird hoch besteuert."
        },
        {
            "title": "A high quota - and what we get for it - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/innenpolitik/glosse-eine-hohe-quote-und-was-wir-dafuer-kriegen-62059666",
            "pub_date": "2018-12-05 23:02:00 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Der Staat greift tief in unsere Taschen. Freilich nicht nur aus Raffgier. Österreich weist eine Steuer- und Abgabenquote von fast 42 Prozent auf, Irland nur von knapp 23 Prozent. Also auf nach Irland? Vielleicht sollte man vorher eine Krankenversicherung abschließen. Denn der Ire und die Irin zahlen - wenn sie nicht als Einkommensschwache über eine sogenannte Medical Card verfügen oder ihnen nicht der Dienstgeber eine Versicherung finanziert - gut und gerne 50 Euro für jeden Besuch beim Hausarzt. Und locker das Doppelte, wenn sie sich in die Notaufnahme eines Spitals verfügen. In Österreich..."
        },
        {
            "title": "Levy rate according to OECD in Austria further decreased in 2017 - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/innenpolitik/abgabenquote-laut-oecd-in-oesterreich-2017-weiter-gesunken-62045095",
            "pub_date": "2018-12-05 10:40:20 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Die österreichische Abgabenquote ist im Vorjahr erneut gesunken. Das zeigt eine am Mittwoch veröffentlichte Übersicht der OECD. Im internationalen Vergleich liegt Österreich mit einer Steuer- und Abgabenquote von 41,8 Prozent allerdings immer noch im Spitzenfeld, genauer auf Rang 7. Relativ hoch sind Sozialbeiträge und Lohnsteuer, Vermögens- und Unternehmenssteuern liegen unter dem Durchschnitt. Ein vorläufiges Hoch hatte die Abgabenquote im Jahr 2015 erreicht. Damals lag sie nach mehreren Jahren der Steigerung bei 43,1 Prozent. 2016 war bereits ein starker Rückgang auf 42,2 Prozent aufgrun..."
        }
    ]
}