{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE55WW1ZU0FtUmxLQUFQAQ?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 12:29:31 GMT",
    "content": [
        {
            "title": "Due to marriage to Meghan Schock image: British Nazis threaten Prince Harry A British neo-Nazi group - oe24.at",
            "link": "https://www.oe24.at/leute/royals/Schock-Bild-Britische-Nazis-drohen-Prinz-Harry/358825228",
            "pub_date": "2018-12-06 07:36:00 GMT",
            "source_nm": "oe24.at",
            "source_url": "https://www.oe24.at",
            "desc": ""
        },
        {
            "title": "Zoff with Meghan: Royals celebrate separately Christmas The quarrel between Meghan, Kate, William and Harry - oe24.at",
            "link": "https://www.oe24.at/leute/royals/Zoff-mit-Meghan-Royals-feiern-getrennt-Weihnachten/358366101",
            "pub_date": "2018-12-02 15:46:00 GMT",
            "source_nm": "oe24.at",
            "source_url": "https://www.oe24.at",
            "desc": ""
        },
        {
            "title": "Meghan Markle: Planned birth breaks a tradition - kurier.at",
            "link": "https://kurier.at/stars/meghan-markle-geplante-geburt-bricht-eine-tradition/400345090",
            "pub_date": "2018-12-06 08:27:58 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Herzogin Meghan und Prinz Harry werden im Frühjahr 2019 erstmals Eltern. Das Paar befindet sich derzeit in der Geburtsvorbereitung, so ein Insider ..."
        },
        {
            "title": "Over-zealous tyrant? Duchess Meghan in the image crisis - kurier.at",
            "link": "https://kurier.at/stars/schwierige-chefin-meghan-treibt-ihre-berater-in-den-wahnsinn/400331184",
            "pub_date": "2018-12-03 04:00:11 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Nur wenige Monate nach ihrer Traumhochzeit mit Prinz Harry steckt Meghan in einer gewaltigen Image-Krise. Nach ihrer Verlobung mit Prinz Harry im ..."
        },
        {
            "title": "Meghan Markle: Did you notice? Big change after the wedding with Prince Harry - meinbezirk.at",
            "link": "https://www.meinbezirk.at/c-news/meghan-markle-aufgefallen-krasse-veraenderung-nach-der-hochzeit-mit-prinz-harry_a2952960",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "meinbezirk.at",
            "source_url": "https://www.meinbezirk.at",
            "desc": "Meghan Markle hat sich verändert, das kann jetzt keiner mehr abstreiten. EIne Sache ist jetzt bei der Frau von Prinz aufgefallen, die viele Fans noch gar nicht ..."
        },
        {
            "title": "Prince William and Prince Harry: bitter separation because of Kate Middleton and Meghan Markle - meinbezirk.at",
            "link": "https://www.meinbezirk.at/c-news/prinz-william-und-prinz-harry-bittere-trennung-wegen-kate-middleton-und-meghan-markle_a3006288",
            "pub_date": "2018-12-06 15:26:49 GMT",
            "source_nm": "meinbezirk.at",
            "source_url": "https://www.meinbezirk.at",
            "desc": "Bricht das Band zwischen Prinz William und Prinz Harry nun? Ausgerechnet Meghan Markle und Kate Middleton könnten der Grund dafür sein, dass die Brüder ..."
        },
        {
            "title": "Duchess Meghan: Curriculum Vitae Surfaced: Did she Charm Prince Harry with Those Abilities? - BUNTE.de",
            "link": "https://www.bunte.de/royals/britisches-koenigshaus/herzogin-meghan-lebenslauf-aufgetaucht-ob-sie-prinz-harry-mit-diesen-faehigkeiten-verzauberte.html",
            "pub_date": "2018-12-08 02:23:06 GMT",
            "source_nm": "BUNTE.de",
            "source_url": "https://www.bunte.de",
            "desc": "Kaum zu glauben, dass Herzogin Meghan (37) bis letztes Jahr noch regelmäßig vor der Kamera stand. In ihrer Wahl-Heimat Toronto arbeitete sie jahrelang an der Anwaltsserie „Suits“ mit. Mittlerweile konzentriert sich die Ehefrau von Prinz Harry (34) ganz auf ihre royalen Pflichten und ihre wachsende Familie, doch nun ist ein Dokument aufgetaucht, das uns mehr über die frühen Jahre der werdenden Mutter verrät. Einen Blick auf Herzogin Meghans Babykugel, die in den letzten zwei Wochen ordentlich gewachsen ist, könnt ihr im Video oben werfen. Sie ist 1,67 Meter groß und wiegt 51 Kilo Die britisc..."
        },
        {
            "title": "Serena Williams: Duchess Meghan should stop being so nice - spot on news",
            "link": "",
            "pub_date": "2018-12-07 10:45:02 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "spot on news Serena Williams (37) und Herzogin Meghan (37) sind seit Jahren eng miteinander befreundet. Dem US-Magazin \"People\" verriet die Tennis-Queen nun, dass Prinz Harrys (34) Ehefrau ihrer Meinung nach eine Kleinigkeit an ihrem Verhalten ändern müsse. Williams erzählte, wenn sie die schwangere Herzogin nach ihrem Befinden frage, wolle diese immer nur wissen, wie es ihrer Freundin gerade gehe. Die Sportlerin habe dann einmal erwidert: \"Meghan, hör auf, so nett zu sein... Du bist die Schwangere, solltest du nicht Hormonschwankungen haben, warum bist du so süß?\" Aber so sei ihre Freundin eben schon i..."
        },
        {
            "title": "Royals: Why Charles fired a person who could settle &quot;Meghan-Kate-Streit&quot; - HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/royals-warum-charles-person-feuerte-die-meghan-kate-streit-schlichten-konnte_de_5c0a2d5ce4b04046345acdd9",
            "pub_date": "2018-12-07 10:12:10 GMT",
            "source_nm": "HuffPost Germany",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "- Herzogin Meghan und Herzogin Kate sollen angeblich seit Monaten miteinander streiten. - Ein Experte verriet nun: Die Situation hätte von der Person gelöst werden können, die Prinz Charles feuerte. Die Gerüchteküche rund um den vermeintlichen Royal-Streit zwischen Herzogin Meghan und Herzogin Katehört nicht auf zu brodeln. Immer wieder wurden Stimmen royaler Insider und ehemaliger Mitarbeiter des Buckingham Palace laut, die im Besonderen den “neuesten Royal”, Meghan, in keinem guten Licht erstrahlen lassen. Die Herzogin wird in den Medien als Tyrannin dargestellt, die ihre eigenen Vorstell..."
        },
        {
            "title": "Children should not inherit them: Kate&#39;s bad quality - kurier.at",
            "link": "https://kurier.at/stars/kinder-sollen-sie-nicht-erben-herzogin-kates-schlechte-eigenschaft/400343377",
            "pub_date": "2018-12-07 11:01:20 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Herzogin Kate gesteht, dass sie eine ganz besondere Schwäche hat, von der sie verhindern will, dass ihre Kinder sie übernehmen. Bei ihrem Besuch an der Leicester Universität sprach Herzogin Kate überraschend offen über eine ihrer Eigenschaften, die ihre Kinder auf keinen Fall von ihr erben sollen. Kates Fremdsprachen lassen zu wünschen übrig Prinz Williams Frau verriet den Besuchern, dass ihre Fremdsprachenkenntnisse zu wünschen übrig lassen. Eine Studentin namens Greta Tamošaitytė nahm das Geständnis der 36-Jährigen mit dem Handy auf und veröffentlichte das Video auf Instagram. APA/AFP/POO..."
        },
        {
            "title": "This habit of Prince William makes Duchess Kate crazy - and we can understand it! - InStyle Germany",
            "link": "https://www.instyle.de/lifestyle/angewohnheit-prinz-william-nervt-herzogin-kate",
            "pub_date": "2018-12-07 11:00:00 GMT",
            "source_nm": "InStyle Germany",
            "source_url": "https://www.instyle.de",
            "desc": "Prinz William und Kate Middleton mögen zwar Herzog und Herzogin von Cambridge sein, aber eigentlich sind auch die beiden einfach nur ein ganz normales Ehepaar – mit den Alltagsproblemen, die Paare eben so haben. Während in letzter Zeit vor allem Gerüchte die Runde machten, dass die Beziehung der beiden zu Prinz Harry und Herzogin Meghan stimmungsmäßig den Gefrierpunkt erreicht hat, gesteht Kate jetzt, was sie an ihrem Mann zum Kochen bringt. Und wir sind da ganz bei ihr! Das sollte William lieber lassen – es bringt Kate Middleton auf die Palme Upps! Während ihres Amtsbesuchs auf Zypern, be..."
        },
        {
            "title": "Duchess Meghan: After baby boom boom: skin-tight dress and new hairstyle - BUNTE.de",
            "link": "https://www.bunte.de/royals/britisches-koenigshaus/herzogin-meghan-nach-babybauch-boom-hautenges-kleid-und-neue-frisur.html",
            "pub_date": "2018-12-06 13:38:29 GMT",
            "source_nm": "BUNTE.de",
            "source_url": "https://www.bunte.de",
            "desc": "Herzogin Meghan (37) und Prinz Harry (34) werden im Frühjahr zum ersten Mal Eltern. Kaum dass im Oktober die frohe Kunde öffentlich wurde, kann man dem Babybauch der Herzogin beinahe beim Wachsen zusehen. Und hossa, von einem Bäuchlein kann da inzwischen nicht mehr die Rede sein. Als wir die werdenden Eltern am 4. Dezember auf dem Weg zu einem Weihnachtsgottesdienst sahen, war vor allem eines im Fokus der Aufmerksamkeit: Meghans Babykugel, die innerhalb von nur zwei Wochen ganz schön gewachsen ist. Die Aufnahmen davon könnt ihr im Video oben bestaunen. Wenn der Babybauch mal nicht im Fokus ..."
        },
        {
            "title": "Dispute rumors: Royals are to celebrate Christmas separately - kurier.at",
            "link": "https://kurier.at/stars/streit-geruechte-royals-sollen-getrennt-weihnachten-feiern/400342513",
            "pub_date": "2018-12-04 04:00:00 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Insider übten Kritik an Herzogin Meghans Verhalten. Der Palast demetierte hingegen Spekulationen um einen Konflikt. In den letzten Wochen kursierten in den Medien immer wieder Mutmaßungen über Zerwürfnisse im Königshaus. Das neueste Gerücht: Die Königsfamilie feiert Weihnachten nicht zusammen. Getrenntes Fest? Erst vor Kurzem wurde bekannt, dass Harry und Meghan Anfang nächsten Jahres umziehen werden. Das Paar wird dann nicht mehr in unmittelbarer Nähe des Kensington Palastes leben, sondern im Frogmore Cottage in Windsor (dazu mehr). Doch das bleibt nicht die einzige Neuigkeit im britischen..."
        },
        {
            "title": "Night before wedding: Insider reveals: Lady Di received a secret note from Prince Charles - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/news/promi--show/nacht-vor-hochzeit-insider-verraet--lady-di-erhielt-geheime-notiz-von-prinz-charles-31694414",
            "pub_date": "2018-12-05 19:12:00 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Es war eine wahre Märchenhochzeit zwischen Lady Di und Prinz Charles, die Millionen Menschen im Jahr 1981 auf der ganzen Welt verfolgten. Und sie verfolgten anschließend auch den Rosenkrieg, der zur Scheidung zwischen beiden führte. Es war ein Traum, von dem viele glauben, dass er schon zu Beginn zum Scheitern verurteilt war. Das spürten wohl beide, sowohl Lady Di als auch Charles. Mit einem geheimen Zettel versuchte Charles deshalb offenbar, seine Zukünftige einen Tag vor der Hochzeit noch aufzubauen. In ihrem neuen Buch über Camilla namens „The Duchess: The Untold Story” schreibt die Roya..."
        },
        {
            "title": "Meghan and Kate: Kensington Palace should have rejected arguments - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/panorama/leute/meghan-und-kate-kensington-palast-soll-streitgeruechte-zurueckgewiesen-haben-a-1242031.html",
            "pub_date": "2018-12-05 09:52:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Haben sich die Herzoginnen zerstritten? An dern Gerüchten über Spannungen zwischen Kate und Meghan soll nichts dran sein: Der Kensington-Palast hat dem \"People\"-Magazin zufolge die Berichte über Streit dementiert. Das britische Boulevardblatt \"The Sun\" hatte zuvor berichtet, dass die Herzogin von Cambridge wütend darüber gewesen sei, wie Meghan kurz vor ihrer Hochzeit mit den Angestellten umgegangen sei. Eine stressige Kleideranprobe von ihrer Tochter Charlotte sei demnach der Auslöser dafür gewesen, dass Kate in Tränen ausgebrochen sei. \"Das ist nie passiert,\", hat dem \"People\"-Magazin nun..."
        },
        {
            "title": "Royals in the news ticker - royal house expresses to dispute between Meghan and Kate - VIP News",
            "link": "https://www.focus.de/kultur/royals/royals-im-news-ticker-feiern-william-und-kate-doch-mit-harry-und-meghan-weihnachten_id_10018041.html",
            "pub_date": "2018-12-05 10:16:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Den Streit zwischen Meghan und Kate soll es nicht gegeben habenGetty Die Welt der Royals hautnah erleben: Von William und Kate über Harry und Meghan, von Schwedens Kronprinzessin Victoria bis König Felipe von Spanien. FOCUS Online präsentiert die aktuellen Nachrichten und exklusive Storys aus den europäischen Königshäusern im Ticker.Königshaus gibt seltenes Dementi zu Meghan und Kate heraus 17.31 Uhr: Oft meldet sich das britische Königshaus nicht zu Wort. Schon gar nicht, wenn es um die unzähligen Gerüchte und Spekulationen rund um die Royals geht. Doch die aktuellen Gerüchte um Meghan und..."
        },
        {
            "title": "Royals in the news ticker - Duchess Meghan and Michelle Obama: Secret meeting in London - VIP News",
            "link": "https://www.focus.de/kultur/royals/royals-im-news-ticker-herzogin-meghan-und-michelle-obama-geheimes-treffen-in-london_id_10026629.html",
            "pub_date": "2018-12-05 13:15:26 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Herzogin Meghan scheint sich nach einem spontanen Treffen mit Michelle Obama angefreundet zu habenimago/PA Images Die Welt der Royals hautnah erleben: Von William und Kate über Harry und Meghan, von Schwedens Kronprinzessin Victoria bis König Felipe von Spanien. FOCUS Online präsentiert die aktuellen Nachrichten und exklusive Storys aus den europäischen Königshäusern im Ticker. Mittwoch, 5. Dezember 2018, 14.12 Uhr: Herzogin Meghan (37) und Michelle Obama (54) haben sich abseits der Öffentlichkeit in London getroffen. Die ehemalige First Lady stellte in der britischen Hauptstadt ihre Biogra..."
        },
        {
            "title": "Fragrance spray in the church? The Queen spoke a word of power - WORLD",
            "link": "https://www.welt.de/icon/article185002942/Meghan-Harry-und-das-angebliche-Zerwuerfnis-mit-William-und-Kate.html",
            "pub_date": "2018-12-04 15:46:06 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Eigentlich könnten es die schönsten Wochen des Jahres für den Herzog und die Herzogin von Sussex sein. Bald ist das erste gemeinsame Weihnachtsfest für Prinz Harry und Meghan, das seit gerade mal sieben Monaten verheiratete Ehepaar. Eine Traumhochzeit war das damals im Mai, weltweit im Fernsehen übertragen und mit höchstem Lob für den Gentleman-Bräutigam und die bezaubernde Braut. Die, und das verlieh der Beziehung bekanntlich eine besondere Würze, stammt aus den USA, war zuvor eine bekannte Schauspielerin und, vielleicht noch ein bisschen schockierender für royale Puristen, schon einmal ve..."
        },
        {
            "title": "Meghan Markle - Birth, breastfeeding, education: Duchess Meghan rejects old traditions for her child - VIP News",
            "link": "https://www.focus.de/kultur/royals/meghan-markle-geburt-stillen-erziehung-herzogin-meghan-lehnt-alte-traditionen-fuer-ihr-kind-ab_id_10018704.html",
            "pub_date": "2018-12-04 11:44:40 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Prinz Harry und seine Frau Herzogin Meghan von Sussex werden aus ihrer Wohnung im Kensington-Palast ausziehen und in ein Cottage in Windsor ziehen.dpa/Chris Jackson Seit Herzogin Meghan die Frau an Prinz Harrys Seite ist, bricht die Ex-Schauspielerin eine royale Regel nach der anderen – mal bewusst, mal wohl eher aus Versehen. Und das wird wohl auch bei ihrem ungeborenen Kind, das im Frühjahr 2019 zur Welt kommen soll, nicht anders sein. Angeblich will Meghan Markle als zukünftige Mutter gleich mit mehreren Traditionen des britischen Königshauses brechen – und damit auch einen anderen, mode..."
        },
        {
            "title": "Palace in excitement - family dispute blabbed: British royals looking mole in their own ranks - ABC Online",
            "link": "https://www.focus.de/kultur/vermischtes/royals-wer-hat-geplaudert-royals-auf-der-jagd-nach-einem-maulwurf_id_10007487.html",
            "pub_date": "2018-12-03 11:16:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Prinz Harry und Herzogin Meghan während ihres kürzlichen Australien-BesuchsFiledIMAGE / Shutterstock.com Woher kommen die ganzen Gerüchte? Wer hat Details verraten? Prinz Harry soll derzeit auf einer regelrechten Jagd nach einem Maulwurf aus seinen Reihen sein. In den vergangenen Wochen gab es immer wieder inoffizielle Neuigkeiten aus dem britischen Königshaus, die man nicht gerade als erfreulich bezeichnen kann. So wird beispielsweise schon länger über das angeblich nicht gerade rosige Verhältnis von Herzogin Meghan (37, „Suits“ ) und Herzogin Kate (36) spekuliert. Wie die „Daily Mail“ nun..."
        },
        {
            "title": "Royals: Should Meghan get a son, she wants to break with tradition - HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/royals-sollte-meghan-einen-sohn-bekommen-will-sie-mit-tradition-brechen_de_5c065469e4b07aec5752394d",
            "pub_date": "2018-12-04 13:13:06 GMT",
            "source_nm": "HuffPost Germany",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "- Herzogin Meghan erwartet im Frühjahr 2019 ihr erstes Kind. - Sollte ihr Kind ein Junge werden, will sie mit einer jahrzehntelangen royalen Tradition brechen: Ihr Sohn soll keine kurzen Hosen tragen. - Im Video oben seht ihr, dass sich Kate und William an diese Tradition halten: Das steckt hinter des royalen Protokolls. Auch schon vor ihrer Hochzeit mit Prinz Harry hat Meghan für Aufruhr im königlichen Palast gesorgt. Sie trug zu kurze Kleider, zeigte zu offenherzig ihre Schultern – und brach etliche Protokolle. Und auch bei der Erziehung ihres ersten Kindes plant Meghan, einige royale Reg..."
        },
        {
            "title": "Before Royal Wedding: Why William Had Doubts about Harry&#39;s and Meghan&#39;s Marriage - HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/vor-royal-hochzeit-warum-william-zweifel-an-harrys-und-meghans-ehe-hatte_de_5c063bece4b0cd916faf60ba",
            "pub_date": "2018-12-04 10:13:25 GMT",
            "source_nm": "HuffPost Germany",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "- Ein Royal-Insider sagt, dass Prinz William Zweifel daran hatte, ob Meghan und Harry wirklich heiraten sollten. - William sei sich nicht sicher gewesen, ob Meghan die passende Braut für seinen Bruder sei. - Im Video oben seht ihr, warum auch das Royal-Personal nicht von Meghan angetan sein soll. In den vergangenen Tagen berichten unterschiedliche Medien von den angeblichen Streitigkeiten in der britischen Königsfamilie. Besonders Herzogin Meghan kommt dabei nicht gut weg: Sie soll unter anderem ihre Schwägerin Kate und eine Angestellte zum Weinen gebracht und sich schon seit Weihnachten im..."
        },
        {
            "title": "George and Charlotte have this nickname for Prince William - he&#39;s really cute - InStyle Germany",
            "link": "https://www.instyle.de/stars/prinz-william-spitznamen",
            "pub_date": "2018-12-02 13:00:00 GMT",
            "source_nm": "InStyle Germany",
            "source_url": "https://www.instyle.de",
            "desc": "Weihnachten. Das bedeutet Glühwein, Plätzchen, Tannenbaum, Kerzenschein und Geschenke. Und am allerwichtigsten: Weihnachten bedeutet Familie. Auch bei den britischen Royals ist das so. An deren Weihnachtsfeier würden wir übrigens nur zu gerne Mäuschen spielen. Verkleidet sich der mittlerweile 97-jährige Prinz Philip mit Rauschebart und Zipfelmütze als Weihnachtsmann? Bringen Charles und Camilla selbst gebackene Plätzchen mit? Und: Toben George, Charlotte und der kleine Louis munter um den Baum herum? Tja, wer weiß! Das wird vermutlich immer ein Geheimnis der royalen Familie bleiben. Zuminde..."
        },
        {
            "title": "Royals: Meghan and Kate apparently in dispute before marriage - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/vermischtes/article215918053/Meghan-und-Kate-gerieten-offenbar-vor-Hochzeit-aneinander.html",
            "pub_date": "2018-12-02 16:47:00 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "London. Ihr Spitzname, den die Mitarbeiter des Kensington Palace ihr gaben, lautet „Hurrikan Meghan“, und auch ansonsten scheint Prinz Harrys Ehefrau Meghan (37) nicht viel Harmonie innerhalb der britischen Monarchie zu verbreiten. Ihre Röcke seien zu kurz, ihr Knicks nicht royal, ihre Wünsche zu groß, ihre Pläne zu ehrgeizig, beschwerte sich unlängst das Personal von Windsor. Zuletzt hatten Herzogin Meghan und Prinz Harry mit ihren Umzugsplänen aufs Land dann gemeinsam für Aufsehen gesorgt. Meghan strapazierte die Nerven der Queen Gerüchte wurden laut, die beiden würden sich nicht so gut ..."
        }
    ]
}