{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR3BzTUdjU0FtUmxLQUFQAQ?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 13:13:19 GMT",
    "content": [
        {
            "title": "New Secretary General: How &quot;AKK&quot; wants to appease its critics - DiePresse.com",
            "link": "https://diepresse.com/home/ausland/aussenpolitik/5543292/Neuer-Generalsekretaer_Wie-AKK-ihre-Kritiker-besaenftigen-will",
            "pub_date": "2018-12-08 10:05:00 GMT",
            "source_nm": "DiePresse.com",
            "source_url": "https://diepresse.com",
            "desc": ""
        },
        {
            "title": "Core &quot;ode&quot; to Merkel: &quot;Powerful as Maria Theresa&quot; - Krone.at",
            "link": "https://www.krone.at/1822406",
            "pub_date": "2018-12-07 11:59:01 GMT",
            "source_nm": "Krone.at",
            "source_url": "https://www.krone.at",
            "desc": "Die deutsche Bundeskanzlerin Angela Merkel, die nach 18 Jahren und acht Monaten an der CDU-Spitze nicht mehr für den Parteivorsitz antritt, hat am ..."
        },
        {
            "title": "Angela Merkel: &quot;It was a great pleasure, it was an honor&quot; - nachrichten.at",
            "link": "https://www.nachrichten.at/nachrichten/politik/aussenpolitik/Angela-Merkel-Es-war-mir-eine-grosse-Freude-es-war-mir-eine-Ehre;art391,3081998",
            "pub_date": "2018-12-07 15:18:01 GMT",
            "source_nm": "nachrichten.at",
            "source_url": "https://www.nachrichten.at",
            "desc": "BERLIN/HAMBURG. CDU-Generalsekretärin Annegret Kramp-Karrenbauer löst die deutsche Kanzlerin Angela Merkel als Parteivorsitzende ab. Alle aktuellen ..."
        },
        {
            "title": "&quot;Thank you, boss&quot; - Annegret follows Angela - kurier.at",
            "link": "https://kurier.at/politik/ausland/danke-chefin-annegret-folgt-angela/400347949",
            "pub_date": "2018-12-07 18:17:49 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Erst zum Abgang wird Merkel gefeiert. Kramp-Karrenbauer wandelt auf ihren Spuren, aber auch auf neuen Wegen. Und dann gab's plötzlich zu wenig ..."
        },
        {
            "title": "Merkel&#39;s bill has worked - DiePresse.com",
            "link": "https://diepresse.com/home/meinung/kommentare/leitartikel/5543133/Merkels-Rechnung-ist-aufgegangen",
            "pub_date": "2018-12-07 17:10:01 GMT",
            "source_nm": "DiePresse.com",
            "source_url": "https://diepresse.com",
            "desc": "Leitartikel Die CDU stimmte für Kontinuität. Von der neuen Chefin, Annegret Kramp-Karrenbauer, ist kein Richtungswechsel zu erwarten. Das sind gute ..."
        },
        {
            "title": "Tired of being a doppelganger: Merkel-Double is looking forward to more peace and quiet - Tiroler Tageszeitung Online",
            "link": "https://www.tt.com/panorama/leute/15092281/amtsmuede-doppelgaengerin-merkel-double-freut-sich-auf-mehr-ruhe",
            "pub_date": "2018-12-05 07:53:01 GMT",
            "source_nm": "Tiroler Tageszeitung Online",
            "source_url": "https://www.tt.com",
            "desc": "Ihre Ähnlichkeit mit Angela Merkel brachte ihr 2005 einen aufregenden Nebenjob. Dass Ursula Wanecki als Double so lange gefragt sein würde, hat sie dann ..."
        },
        {
            "title": "Merkel and Putin switch on Normandy format - Wiener Zeitung",
            "link": "https://www.wienerzeitung.at/nachrichten/welt/weltpolitik/1005766_Merkel-und-Putin-schalten-Normandie-Format-im-Ukraine-Konflikt-ein.html",
            "pub_date": "2018-12-01 15:36:40 GMT",
            "source_nm": "Wiener Zeitung",
            "source_url": "https://www.wienerzeitung.at",
            "desc": "Außenpolitische Berater Deutschlands, Russlands, der Ukraine und Frankreichs sollen über Situation im Asowschen Meer sprechen."
        },
        {
            "title": "Position: The CDU begins the farewell of Angela Merkel - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/standpunkt-die-cdu-beginnt-den-abschied-von-angela-merkel-62052844",
            "pub_date": "2018-12-05 23:02:01 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Es geht um die Nachfolge Angela Merkels im Parteivorsitz. Die Folgen dieses Votums reichen aber weit über die CDU hinaus."
        },
        {
            "title": "Angela Merkel: The CDU boss says goodbye - Kleine Zeitung",
            "link": "https://www.kleinezeitung.at/politik/aussenpolitik/5542934/Angela-Merkel_Letzter-Parteitag",
            "pub_date": "2018-12-07 12:31:01 GMT",
            "source_nm": "Small newspaper",
            "source_url": "https://www.kleinezeitung.at",
            "desc": "Deutschlands Bundeskanzlerin Angela Merkel nimmt heute Abschied von ihrer Partei. Sie hielt ihre letzte Rede als CDU-Chef am Parteitag in Hamburg, wo nun ..."
        },
        {
            "title": "Merkel is again the most powerful woman of the year - Wiener Zeitung",
            "link": "https://www.wienerzeitung.at/nachrichten/welt/weltchronik/1006288_Merkel-ist-abermals-maechtigste-Frau-des-Jahres.html",
            "pub_date": "2018-12-05 09:01:48 GMT",
            "source_nm": "Wiener Zeitung",
            "source_url": "https://www.wienerzeitung.at",
            "desc": "Die deutsche Bundeskanzlern liegt vor Theresa May und Christine Lagarde."
        },
        {
            "title": "Does Angela Merkel break her applause record today? - Today",
            "link": "https://www.heute.at/welt/news/story/Bricht-Angela-Merkel-heute-ihren-Applaus-Rekord--48008231",
            "pub_date": "2018-12-07 08:57:01 GMT",
            "source_nm": "Heute.at",
            "source_url": "https://www.heute.at",
            "desc": "13 Minuten Applaus war bisher der einsame Rekord für Angela Merkel. Wird er heute an ihrem Abschieds-Parteitag gebrochen?"
        },
        {
            "title": "Late praise for Angela Merkel - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/spaetes-lob-fuer-angela-merkel-61884994",
            "pub_date": "2018-12-04 23:02:01 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Der Rückzug der CDU-Vorsitzenden löst bei den Griechen gemischte Gefühle aus: Die deutsche Regierungschefin, wegen ihrer Sparpolitik heftig angefochten, ..."
        },
        {
            "title": "One will still miss Angela Merkel - Wiener Zeitung",
            "link": "https://www.wienerzeitung.at/meinungen/gastkommentare/1006360_Man-wird-Angela-Merkel-noch-vermissen.html",
            "pub_date": "2018-12-05 15:25:43 GMT",
            "source_nm": "Wiener Zeitung",
            "source_url": "https://www.wienerzeitung.at",
            "desc": "Die deutsche Kanzlerin hat einen neuen Politikstil geprägt."
        },
        {
            "title": "&quot;The result reflects the division of the party&quot; - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/andreas-roedder-ueber-die-cdu-nach-dem-parteitag-das-ergebnis-spiegelt-die-spaltung-der-partei/23735988.html",
            "pub_date": "2018-12-08 12:42:47 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Herr Rödder, der Wechsel an der Spitze der CDU ist vollzogen, es ist zweifellos ein historischer Einschnitt. Tritt Angela Merkel nun auch als Kanzlerin zügig ab?Das weiß sie allein. Ich gehe aber davon aus, dass Angela Merkel im nächsten Jahr zurücktritt. Ich habe auch ihre Ankündigung vom 29. Oktober so verstanden.Dann könnte Annegret Kramp-Karrenbauer 2019 Kanzlerin werden. Sie ist darauf wohl auch vorbereitet. Wie muss man die neue CDU-Chefin einordnen? Kramp-Karrenbauer kommt ganz aus der Tradition der katholischen Arbeitnehmerbewegung. Sie gehört dem sozialpolitischen Flügel der CDU an..."
        },
        {
            "title": "Press comments on the CDU party conference: &quot;Choosing a safe option&quot; - kurier.at",
            "link": "https://kurier.at/politik/ausland/pressestimmen-zum-cdu-parteitag-eine-sichere-option-gewaehlt/400348111",
            "pub_date": "2018-12-08 08:52:09 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Zahlreiche internationale Zeitungen kommentieren die Wahl von Annegret Kramp-Karrenbauer zur neuen CDU-Parteivorsitzenden. Annegret Kramp-Karrenbauer hat Angela Merkel am Freitag als CDU-Parteivorsitzende beerbt. Die frühere CDU-Generalsekretärin und Vertraute Merkels hat sich knapp gegen ihren Kontrahenten Friedrich Merz durchgesetzt. So kommentiert die internationale Presse die Wahl: \"Guardian\" (London): \"Die Partei stand vor einem Dilemma. Entweder den Kurs von Merkel beibehalten - die entschlossen war, die politische Mitte zu sichern, und die CDU zur Befürworterin der Homoehe, des Minde..."
        },
        {
            "title": "CDU party day: farewell gift for Angela Merkel is for some an absolute no-go - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/news/politik---wirtschaft/cdu-parteitag-abschiedsgeschenk-fuer-angela-merkel-ist-fuer-einige-ein-absolutes-no-go-29018792",
            "pub_date": "2018-12-08 08:15:00 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Welche politischen Konflikte werden gerade in Deutschland ausgetragen? Welche innen- und außenpolitischen Fragen treiben die deutschen Politiker derzeit um? Und welche Politiker-Aussagen machen die Deutschen hellhörig? In unserem Politik-News-Ticker informieren wir Sie laufend aktuell über die Entwicklungen in der deutschen Politik. Geschenk für Angela Merkel sorgt für Aufregung Es sollte ein ganz besonderes Geschenk werden, mit dem sich die CDU von ihrer Chefin Angela Merkel auf dem CDU-Parteitag am Freitag verabschiedete: ein Taktstock, mit dem Kent Nagano während des G20-Gipfels im Somme..."
        },
        {
            "title": "Merkel successor: Annegret Kramp-Karrenbauer is the new CDU chairman - The European - News Feed",
            "link": "https://www.theeuropean.de/europan-redaktion/15137-merkel-nachfolge",
            "pub_date": "2018-12-08 07:49:27 GMT",
            "source_nm": "The European - News Feed",
            "source_url": "https://www.theeuropean.de",
            "desc": "Aus der Debatte „Das katholische Lebensgefühl“ Markus Blume (CSU) Nach 18 Jahren geht mit Angela Merkel in der CDU eine Ära zu Ende, mit Annegret Kramp-Karrenbauer beginnt ein neues Kapitel. Die CSU (Christlich-Soziale Union) gratuliert sehr herzlich. Wir freuen uns auf gute Zusammenarbeit und wollen die Union gemeinsam zu neuer Stärke führen. Wichtig wird nun sein, dass die CDU und auch die Union insgesamt geschlossen bleiben, nach vorne schauen und die ganze Bandbreite einer bürgerlichen modernen Volkspartei abdecken. Horst Seehofer (CSU) Liebe Annegret Kramp-Karrenbauer, meine herzlichen..."
        },
        {
            "title": "That&#39;s the political Berlin - Neue Osnabrücker Zeitung",
            "link": "/deutschland-welt/politik/artikel/1601775",
            "pub_date": "2018-12-08 10:28:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Berlin. Wie es ist, Spitzen-Politiker einmal persönlich zu treffen, konnten die Teilnehmer der ersten NOZ-Leserreise ins politische Berlin hautnah erleben. Beim exklusiven Blick hinter die Kulissen wurde nicht nur diskutiert und gestaunt, sondern auch gelacht. Der Politbetrieb in der Hauptstadt ist schnell, hart und voller Fallstricke, die Amt oder Würde, manchmal auch beides kosten können. Erstaunlich, dass manchen Politikern drei Sätze genügen, um immer Herr der Lage zu sein. Erstens: „Da müssen wir noch mal ran.“ Zweitens: „Das wird aber nicht billig.“ Und drittens: „Das hat mein Vorgäng..."
        },
        {
            "title": "After resignation from the CDU chairmanship - &quot;It forms affection&quot;: Seehofer speaks in an emotional interview on time Merkel - VIP News",
            "link": "https://www.focus.de/politik/deutschland/nach-ruecktritt-vom-cdu-vorsitz-es-bildet-sich-zuneigung-seehofer-spricht-in-interview-gefuehlvoll-ueber-zeit-merkel_id_10041247.html",
            "pub_date": "2018-12-08 12:40:34 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Horst Seehofer und Angela Merkel bei einer Fraktionssitzung der Union Anfang OktoberMichael Kappeler/dpa Immer wieder hat sich Horst Seehofer mit Kanzlerin Angela Merkel hart gestritten, mehrfach mit Rücktritt gedroht. Jetzt ist Merkel als CDU-Vorsitzende abgetreten und Seehofer lobt sie in höchsten Tönen. Der Abgang von Merkel stimme ihn traurig, sagte er in einem Interview. Deutschland stehe aktuell trotz Euro- und Flüchtlingskrise prächtig da und daran habe Angela Merkel einen hohen Anteil. Das sagte Horst Seehofer im Interview mit dem Nachrichtenmagazin „Spiegel“. In dem Gespräch schlug..."
        },
        {
            "title": "18 years CDU boss: How Maggi sauce Angela Merkel upset - Berlin COURIER",
            "link": "https://www.berliner-kurier.de/news/politik---wirtschaft/18-jahre-cdu-chefin-wie-maggi-sauce-angela-merkel-aus-der-fassung-brachte-31710192",
            "pub_date": "2018-12-08 06:10:24 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "In 18 Jahren als Vorsitzende ihrer CDU erlebte Angela Merkel (64) viele Herausforderungen und Krisen. 18 Jahre sind aber auch lange genug, um einige Anekdoten zu sammeln. Wir erzählen die skurrilsten Ereignisse während Merkels Zeit als CDU-Chefin. Putins Labrador: Angela Merkel und Hunde – das passt nicht so recht zusammen. Seit sie 1995 beim Fahrradfahren gebissen wurde, hält sie Abstand zu den Vierbeinern. Und so wurde 2007 ein Treffen mit Russlands Staatsoberhaupt Wladimir Putin (66) und dessen Labrador-Dame Koney zu einem unangenehmen Erlebnis. Merkel kommentierte die Begegnung später s..."
        },
        {
            "title": "TV column &quot;Today show&quot; - &quot;Today show&quot; reporter van der Horst meets Söder - shoots immediately sharp - VIP News",
            "link": "https://www.focus.de/kultur/kino_tv/focus-fernsehclub/tv-kolumne-heute-show-heute-show_id_10038858.html",
            "pub_date": "2018-12-08 09:41:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Lutz van der Horst sprach mit dem bayerischen Ministerpräsidenten Markus Söder.Screenshot ZDF Es ist das Top-Thema: Bundeskanzlerin Angela Merkel hat den CDU-Vorsitz an die bisherige Generalsekretärin Annegret Kramp-Karrenbauer abgetreten. Der Beginn eines „Abschieds auf Rauten“, scherzte Oliver Welke in der „heute-show“. Dort bekam die Kanzlerin nach dem denkwürdigen CDU-Parteitag einmal mehr ihr Fett weg. Bilder von Merkel beim Langlaufski-Fahren inklusive. In einer passionierten Ansprache betrauerte der „heute-show“-Reporter Albrecht Humboldt (gespielt von Alexander Schubert) die Amts-Ab..."
        },
        {
            "title": "Kramp-Karrenbauer new CDU boss - These are the reactions to the election - VIP News",
            "link": "https://www.focus.de/politik/deutschland/kramp-karrenbauer-neue-cdu-chefin-das-sind-die-reaktionen-auf-die-wahl_id_10038935.html",
            "pub_date": "2018-12-08 10:47:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Wolfgang Bosbach.dpa/Oliver Berg CDU-Generalsekretärin Annegret Kramp-Karrenbauer löst Kanzlerin Angela Merkel als Parteivorsitzende ab. Sie setzte sich am Freitag auf dem CDU-Parteitag in Hamburg in einer Stichwahl gegen Ex-Unionsfraktionschef Friedrich Merz durch. Die Reaktionen auf ihre Wahl folgten prompt.Bosbach: CDU hat mit AKK-Wahl drei wichtige Weichenstellungen vorgenommen CDU-Mann Wolfgang Bosbach, selbst Freund und brennender Merz-Anhänger, zieht erste Schlüsse aus der Wahl: „Glückwunsch an die neue Vorsitzende, der ich für die Führung der CDU ehrlichen Herzens viel Erfolg wünsch..."
        },
        {
            "title": "Schäuble: &quot;Have not fought a battle against Merkel&quot; - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/cdu-parteitag-im-newsblog-schaeuble-habe-keine-schlacht-gegen-merkel-gefuehrt/23730744.html",
            "pub_date": "2018-12-07 23:17:52 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "- Bei der CDU geht nach mehr als 18 Jahren die Ära Angela Merkel zu Ende, 1001 Delegierte wählten beim Parteitag einen neuen Vorsitz. - Um die Nachfolge an der Parteispitze bewarben sich Annegret Kramp-Karrenbauer, Friedrich Merz und Jens Spahn. - Den ersten Wahlgang gewann Kramp-Karrenbauer mit rund 45 Prozent, Merz holte gut 39. - Die Stichwahl gegen Merz entschied AKK dann für sich – mit 517 zu 482 Stimmen. - Spahn wurde jedoch mit 89 Prozent als Präsidium bestätigt. - Im Vorfeld des Parteitags hatten mehrere CDU-Größen eindeutig Position bezogen für ihre Wahl."
        },
        {
            "title": "For many Americans Merkel is already history - WORLD",
            "link": "https://www.welt.de/politik/ausland/article185188372/USA-Fuer-viele-Amerikaner-ist-Merkel-schon-Geschichte.html",
            "pub_date": "2018-12-08 05:18:22 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Wer sich in diesen Tagen als Deutscher mit Amerikanern unterhält, dem wird zuweilen politisch kondoliert. Wie schade es doch sei, dass Angela Merkel jetzt abtrete. Sogleich folgt die Frage, wer denn nun bitte an Merkels Stelle treten werde. Und überhaupt: Wer kann Merkel überhaupt ersetzen, mit ihrer Erfahrung, ihrem Geschick, ihrer Klugheit? Ja, über den Wechsel an der Spitze der CDU wurde und wird in den amerikanischen Qualitätsmedien berichtet. Doch selbst politisch Interessierten und Gebildeten ist die starke Stellung eines Parteivorsitzenden in Deutschland oft nicht bewusst – und Merke..."
        },
        {
            "title": "CDU party day - Schedule, elections, applications: So it goes on after the AKK election - VIP News",
            "link": "https://www.focus.de/politik/deutschland/cdu-parteitag-zeitplan-wahlen-und-antraege-so-laeuft-der-samstag-ab_id_10021799.html",
            "pub_date": "2018-12-08 09:31:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "dpa Der Zeitplan für den 32. CDU-Parteitag in Hamburg steht. Der Höhepunkt am Samstag: die Wahl des CDU-Generalsekretärs. Zeitplan, Ablauf der Wahl und Anträge erhalten Sie bei FOCUS Online im Überblick. Der Parteitag der CDU in Hamburg wird mit Spannung erwartet. Es wird sowohl der Vorsitz der Partei neu gewählt als auch unter anderem der umstrittene UN-Migrationspakt diskutiert. Samstag, 8. Dezember Von 9 bis 15 Uhr steht die zweite Plenarsitzung auf dem Zeitplan. Am Nachmittag wird die neu gewählte CDU-Vorsitzende AKK ihren oder seinen Generalsekretär vorstellen. Es wird Paul Ziemiak. De..."
        },
        {
            "title": "&quot;For Merkel like a farewell gift&quot; - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/pressestimmen-zur-wahl-von-kramp-karrenbauer-fuer-merkel-wie-ein-abschiedsgeschenk/23735508.html",
            "pub_date": "2018-12-08 08:34:54 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Nach der Wahl von Annegret Kramp-Karrenbauer zur neuen CDU-Parteivorsitzenden gibt es auch zahlreiche internationale Reaktionen und Meinungen. Einige Zeitungen beschäftigen sich in ihren Kommentaren schon mit einer möglichen Kanzlerkandidatur, andere noch mit dem Verhältnis von Kramp-Karrenbauer und ihrer Vorgängerin und Mentorin Angela Merkel – und der Frage, wie es mit der CDU als Partei nach dem Dreikampf der Kandidaten weitergeht. Ein Überblick über die Pressestimmen: „Neue Zürcher Zeitung“ (Schweiz): „Kramp-Karrenbauer wird sich von Merkel lösen müssen. Ansätze gibt es. Kramp-Karrenba..."
        },
        {
            "title": "News: CDU, Angela Merkel, Boris Becker, Emmanuel Macron, Fake News - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/news-cdu-angela-merkel-boris-becker-emmanuel-macron-fake-news-a-1242480.html",
            "pub_date": "2018-12-08 05:48:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "er ist nur mal eben reingeschneit, der Friedrich Merz, und bald ist er womöglich schon wieder weg. Hat sich zwei Monate Politik gegönnt, die CDU ein bisschen aufgemischt, der Kanzlerin einen Schrecken eingejagt, aber dann die Wahl um den Parteivorsitz gegen Annegret Kramp-Karrenbauer verloren. Nun könnte er wieder Blackrock beaufsichtigen, wenn man ihn denn dort lässt. Es ist gut so. Andere Länder haben mit ihren erfolgreicheren Reinschneiern nicht unbedingt Glück gehabt, die USA nicht mit Trump, Frankreich nach jetzigem Stand nicht mit Macron. Der Sieg Kramp-Karrenbauers war auch ein Sieg ..."
        },
        {
            "title": "CDU party conference in Hamburg: Wolfgang Schäuble - as interim chancellor? - The European - News Feed",
            "link": "https://www.theeuropean.de/vera-lengsfeld/15134-cdu-parteitag-in-hamburg",
            "pub_date": "2018-12-08 07:49:26 GMT",
            "source_nm": "The European - News Feed",
            "source_url": "https://www.theeuropean.de",
            "desc": "Aus der Debatte „Die CDU nach der Wahl“ Erfüllt von ihrer Wichtigkeit haben sich mehr als 1000 Delegierte zum CDU-Parteitag in Hamburg versammelt. Seit gestern Abend werden die sozialen Netzwerke geflutet mit Bildern von stolzen Teilnehmern, denen das Gefühl, an einem welthistorischen Ereignis teilzunehmen, ins Gesicht geschrieben steht. Man darf endlich mal etwas entscheiden, statt nur Vorlagen abzunicken! Drei Kandidaten stünden zur Auswahl! Dass es viel mehr Kandidaten sind, darunter mindestens ein sehr seriöser, der Völkerrechtler Prof.Dr. Matthias Herdegen, ist schon im Vorfeld erfolgr..."
        },
        {
            "title": "Federal party convention of the CDU in Hamburg: When does the CDU come back to life? - The European - News Feed",
            "link": "https://www.theeuropean.de/franz-sommerfeld/15132-bundesparteitag-der-cdu-in-hamburg",
            "pub_date": "2018-12-08 07:49:10 GMT",
            "source_nm": "The European - News Feed",
            "source_url": "https://www.theeuropean.de",
            "desc": "Aus der Debatte „Debattenkultur in Deutschland“ Vor 18 Jahren habe ich am CDU-Parteitag in Essen, auf dem Merkel gewählt wurde, teil genommen. Heute sehe ich ihren Abschied vom Spitzenamt auf phoenix. Damals leitartikelte ich in der Mitteldeutschen Zeitung zum Parteitag: Wann kehrt die CDU mitten ins Leben zurück? Morgen endet die kurze Zeit des Jubels für Angela Merkel, die die vergangenen CDU Regionalkonferenzen prägte. Denn am Montag wird sie zur Parteichefin gewählt. Noch einmal wird Begeisterung aufkommen. Doch die Neugier auf die neue wird noch im Verlaufe des Essener Parteitages dem ..."
        },
        {
            "title": "Press review: &quot;Kramp-Karrenbauer will be a star&quot; - but she has to break away from Merkel - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/presseschau-kramp-karrenbauer-wird-ein-star-sein-doch-sie-muss-sich-von-merkel-loesen/23734950.html",
            "pub_date": "2018-12-08 09:30:25 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Kein Grund zum Feiern – oder doch? Die internationale Presse ist sich uneins, wie die Wahl von Annegret Kramp-Karrenbauer zur neuen CDU-Parteivorsitzenden zu bewerten ist. „New York Times“, USA: Kontinuität bei den Konservativen Annegret Kramp-Karrenbauer, die „neue Anführerin der stärksten Partei Deutschlands und mögliche nächste Kanzlerin“, höre sich stark an wie ihre Vorgängerin, kommentiert die amerikanische Zeitung. Das sei ihre größte Stärke und ihre größte Schwäche auf ihrem Weg, die Macht von Angela Merkel zu übernehmen. Während Wähler woanders in Europa und der Welt nach radikalen ..."
        },
        {
            "title": "Newsblog: Delegates elect JU chief Ziemiak to the CDU General Secretary - NRZ News",
            "link": "https://www.nrz.de/politik/cdu-parteitag-live-paul-ziemiak-ist-neuer-cdu-generalsekretaer-id215954183.html",
            "pub_date": "2018-12-08 11:35:00 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Annegret Kramp-Karrenbauer ist auf dem CDU-Parteitag zur neuen Parteichefin gewählt worden. Nach den Reden von Angela Merkel, Annegret Kramp-Karrenbauer, Friedrich Merz und Jens Spahn hatten die Delegierten abgestimmt. Es kam zu einer Stichwahl. Dort siegte AKK gegen Merz mit 517 zu 482 Stimmen. Das entspricht 51,7 gegen 48,3 Prozent. Am Samstag wurde auch der Nachfolger auf dem Posten des Generalsekretärs gewählt. Wir berichten im Newsblog live über den CDU-Parteitag in Hamburg. CDU-Parteitag in Hamburg – das muss man wissen: - Annegret Kramp-Karrenbauer ist neue Vorsitzende der CDU. - Die..."
        },
        {
            "title": "Immersion heater: AKK - Merkel&#39;s right choice - WirtschaftsWoche",
            "link": "https://www.wiwo.de/politik/deutschland/tauchsieder-akk-merkels-richtige-wahl/23735100.html",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Angela Merkel gestattete sich einen Anflug von Exaltiertheit, das kommt nicht alle Tage vor. Ein breites Lachen der Begeisterung huschte über ihr Gesicht, sie klatschte lebhaft, heftig, frenetisch fast, sechs, sieben Sekunden lang - bevor sie sich plötzlich besann, sich wieder staatsräsonale Zurückhaltung auferlegte und ihren Gesichtszügen befahl, kanzlerprofessionellen Gleichmut auszustrahlen. Schließlich ging es bei der Wahl des neuen CDU-Vorsitzenden gestern Nachmittag in Hamburg auch um ihr Erbe - um das fast tränenerstickte „Danke, Angela“, das Annegret Kramp-Karrenbauer ihr nach 18 Ja..."
        },
        {
            "title": "Who will be the new CDU Secretary General? - daily level",
            "link": "https://www.tagesspiegel.de/politik/nach-der-wahl-von-kramp-karrenbauer-wer-wird-neuer-cdu-generalsekretaer/23735440.html",
            "pub_date": "2018-12-08 07:39:53 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Nach der Wahl der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer wird nun mit Spannung erwartet, wen sie als neuen Generalsekretär präsentiert. Davon dürfte wesentlich abhängen, wie sie nach dem engagierten Wahlkampf um den Parteivorsitz die Anhänger ihrer eher konservativen Kontrahenten Friedrich Merz und Jens Spahn einbinden kann. Sie hatte angekündigt, den Generalsekretär bereits an diesem Samstag, dem zweiten Tag des Parteitags in Hamburg, zu präsentieren, wenn gewünscht. Die Delegierten setzen ihren Parteikongress mit Antragsberatungen fort. Im Gespräch als Generalsekretär ist der d..."
        },
        {
            "title": "CDU chooses Annegret Kamp-Karrenbauer as party leader - press reviews - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/cdu-waehlt-annegret-kamp-karrenbauer-zur-parteichefin-pressetimmen-a-1242650.html",
            "pub_date": "2018-12-08 07:47:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "\"Im Unterschied zu Merz wird es Kramp-Karrenbauer keine große Mühe bereiten, mit der Kanzlerin und ihrer Großen Koalition gedeihlich zusammenzuarbeiten. Über ihre Aussichten, dereinst ganz aus Merkels Schatten zu treten und selbst nach der Kanzlerschaft zu greifen, wird womöglich bereits das nächste Jahr entscheiden. Stürzt die CDU bei den Europawahlen im Mai und bei den drei ostdeutschen Landtagswahlen im Herbst weiter ab, könnten die nun düpierten Konservativen um Merz, Wolfgang Schäuble und Jens Spahn ihr die Kandidatur durchaus noch einmal streitig machen. Ruhe wird also so schnell kein..."
        },
        {
            "title": "&quot;Continuation of Merkelianism. The AfD will be happy &quot;- WORLD",
            "link": "https://www.welt.de/politik/ausland/article185195650/Internationale-Presse-zur-CDU-Fortsetzung-des-Merkelianismus-Die-AfD-wird-es-freuen.html",
            "pub_date": "2018-12-08 09:30:48 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Nach 18 Jahren hat sich Angela Merkel von der Spitze der CDU zurückgezogen. Mit Annegret Kramp-Karrenbauer folgt ihr eine Frau, die für viele nicht für den ersehnten Neuanfang steht. In Spanien hofft man dennoch auf eine starke CDU für Europa, in Frankreich sieht man eine Freundin. Aus Ungarn und Österreich vernimmt man andere Töne. Österreich Die Wiener Zeitung „Die Presse“ schreibt: „Die bisherige Generalsekretärin, von bösen Zungen auch Mini-Merkel genannt, wird in der Spur ihrer großen Vorgängerin bleiben. Für die Bundeskanzlerin sind das beruhigende Nachrichten, für Deutschland möglich..."
        },
        {
            "title": "After the election of the CDU leadership: The AfD problem of the CDU - and how Kramp-Karrenbauer can solve it - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/nach-der-wahl-der-cdu-spitze-das-afd-problem-der-cdu-und-wie-kramp-karrenbauer-es-loesen-kann/23735722.html",
            "pub_date": "2018-12-08 10:25:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Ein Wesensmerkmal der AfD ist, dass sich viele ihrer Akteure zu Wortmeldungen berufen fühlen, wenn sich Außerordentliches in der Politik ereignet. Mitunter gehen die Meinungen dann weit auseinander, etwa wenn es um Interna geht. Als jüngst der AfD-Bundesvorstand damit drohte, gegen die eigene Jugendorganisation wegen „menschenverachtender Einzeläußerungen“ durchzugreifen, schaltete sich der Wortführer des rechtsnationalen Parteiflügels, der Thüringer AfD-Chef Björn Höcke, ein und forderte Respekt für „unsere jungen Mitstreiter“. Anders verfährt die Partei, wenn bestimmte politische Entwickl..."
        },
        {
            "title": "The CDU has become the party of participation - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/wahl-von-annegret-kramp-karrenbauer-die-cdu-ist-die-partei-der-beteiligung-geworden/23735210.html",
            "pub_date": "2018-12-08 06:21:28 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Da soll noch mal einer sagen, Politik mache keinen Spaß. Doch, kann sie machen, wenn Transparenz und Teilhabe sich mit Positionen verbinden, die dann wieder bei Personen zu finden sind. Wiederzufinden sind, um sich bestätigt zu fühlen, oder neu zu suchen, um sich mit deren Hilfe zu verorten. Auch in der Abgrenzung findet sich die eigene Haltung. Womit wir bei der CDU wären. Ihr 31. Bundesparteitag hat es in sich. Nicht nur, weil Angela Merkel nach bald 19 Jahren das Amt der Vorsitzenden abgibt, abgegeben hat, an das sie ungefähr so gekommen ist wie ins Kanzleramt. Es waren Männer, die Fehle..."
        },
        {
            "title": "CDU chair: Kramp-Karrenbauer becomes new CDU chairman - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/cdu-vorsitz-kramp-karrenbauer-wird-neue-cdu-vorsitzende/23735022.html",
            "pub_date": "2018-12-07 19:00:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Es wird nicht die letzte Nervenprobe gewesen sein, die Annegret Kramp-Karrenbauer bestehen muss – aber es dürfte für längere Zeit die härteste gewesen sein. Gleich zweimal müssen die rund 1000 Delegierten am Freitag auf dem Parteitag in Hamburg ihre Tischwahlkabinen aus Pappe zur Wahl der Nachfolgerin von Parteichefin Angela Merkel vor sich aufklappen. Am Ende entscheidet eine Stichwahl zwischen der Generalsekretärin und dem früheren Unionsfraktionschef Friedrich Merz. Es ist ein Wahlkrimi erster Güte. Aber es geht ja auch um was: Darum, ob die Partei nach den gut 18 Jahren der Ära Merkel w..."
        },
        {
            "title": "Party Congress in Live Blog: Paul Ziemiak Voted CDU Secretary-General with 62.8 Percent - RP Online",
            "link": "https://rp-online.de/politik/deutschland/cdu-parteitag-2018-live-paul-ziemiak-mit-62-8-prozent-zum-cdu-generalsekretaer-gewaehlt_aid-34924637",
            "pub_date": "2018-12-08 09:55:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Kramp-Karrenbauer neue CDU-Chefin Paul Ziemiak zum neuen CDU-General gewählt Mohring fordert Kabinettposten für AKK Emotionale Abschiedsrede von Merkel"
        },
        {
            "title": "Rainer Zitelmann: Merkel&#39;s Last Victory - Sign of Hope - The European - News Feed",
            "link": "https://www.theeuropean.de/rainer-zitelmann/15143-cdu-vorstandswahl",
            "pub_date": "2018-12-08 12:29:49 GMT",
            "source_nm": "The European - News Feed",
            "source_url": "https://www.theeuropean.de",
            "desc": "Aus der Kolumne „Zitelmann“ Als ich die Rede hörte, dachte ich bei diesem Satz spontan an Ronald Reagans bekanntes Wort: „Die zehn furchterregendsten Wörter der englischen Sprache sind: ‘Hi, ich komme von der Regierung, um Ihnen zu helfen!’ Die Neue Zürcher Zeitung kommentierte: „Friedrich Merz wird wohl genauso rasch wieder von der politischen Bühne verschwinden, wie er vor wenigen Wochen dorthin zurückgekehrt war. Aber die Tatsache, dass fast jeder zweite CDU-Delegierte davon geträumt hat, dass dieser kantige Wirtschaftsliberale an die Spitze rückt – und das trotz seinem holprigen Wahlkam..."
        },
        {
            "title": "International press votes on the AKK election victory - &quot;Germany&#39;s largest party has opted for the opposite to simple answers&quot; - VIP News",
            "link": "https://www.focus.de/politik/deutschland/international-pressestimmen-zum-akk-wahlsieg-deutschlands-groesste-partei-hat-sich-fuer-das-gegenteil-zu-einfachen-antworten-entscheiden_id_10040457.html",
            "pub_date": "2018-12-08 10:50:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "\"Eine Frau folgt einer Frau mit einem ausgefeilten Programm, das vor allem Kontinuität und Stabilität verspricht\"Screenshot New York Times Annegret Kramp-Karrenbauer hat Angela Merkel als Vorsitzende der CDU abgelöst. Die Wahl der 1001 Delegierten auf dem Bundesparteitag in Hamburg war auch im Ausland mit Spannung verfolgt worden, insgesamt waren mehr als 1600 Journalisten anwesend. So kommentiert die internationale Presse den Wahlsieg von Kramp-Karrenbauer. \"Die Partei stand vor einem Dilemma. Kurs halten, oder nach rechts schwenken\" „The Guardian“ (London): \"Die Partei stand vor einem Di..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer: xxx - Portrait - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/annegret-kramp-karrenbauer-xxx-portraet-a-1242648.html",
            "pub_date": "2018-12-08 08:52:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Im Augenblick des Triumphs zeigte Annegret Kramp-Karrenbauer, dass sie nicht einfach eine saarländische Version von Angela Merkel ist. Als der Tagungspräsident das knappe Wahlergebnis bekannt gab, schossen der neuen CDU-Vorsitzenden die Tränen in die Augen. Es dauerte eine Weile, bis sie sich wieder so gefasst hatte, dass sie auf die Bühne treten konnte. Einen solch ausgiebigen Moment der Rührung hatte sich Merkel selbst bei ihrem Abschied vom Parteivorsitz nicht erlaubt. Die Emotionalität ist nicht das einzige, was die neue von der alten CDU-Chefin unterscheidet. Nach 18 Jahren an der Spit..."
        },
        {
            "title": "CDU party congress in Hamburg - Kramp-Karrenbauer new CDU chairman - what that means for the party - VIP News",
            "link": "https://www.focus.de/politik/deutschland/cdu-parteitag-in-hamburg-kramp-karrenbauer-neue-cdu-vorsitzende-was-das-fuer-die-partei-bedeutet_id_10038749.html",
            "pub_date": "2018-12-08 10:44:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Die designierte CDU-Vorsitzende Annegret Kramp-Karrenbauer bei ihrer Bewerbungsrede in HamburgAP Annegret Kramp-Karrenbauer ist neue Vorsitzende der CDU. Damit hat sich die Wunschkandidatin von Bundeskanzlerin Angela Merkel durchgesetzt. Aber was bedeutet die neue Vorsitzende für die Partei? Für welche Positionen steht sie? Annegret Kramp-Karrenbauer steht für einen sachlichen, unaufgeregten Politikstil. Das verbindet sie mit Angela Merkel, die sie zur Generalsekretärin machte und als deren Wunschnachfolgerin sie gilt. Kramp-Karrenbauer hat aber von Anfang deutlich gemacht, dass sie sich in..."
        },
        {
            "title": "Clothing as materialized sociology - leather jacket, Merkel uniform: What politicians really say with their clothes - ABC Online",
            "link": "https://www.focus.de/kultur/mode/kleidung-als-stoffgewordene-soziologie-lederjacke-merkel-uniform-was-die-mode-der-politiker-wirklich-aussagt_id_10030663.html",
            "pub_date": "2018-12-08 07:51:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Heiko Maas und Angela Merkeldpa/Silas Stein/Gregor Fischer (Bildzusammenschnitt) Deutschland gilt als modeabstinent, als Land der Socken in Sandalen und Outdoorkleidung, als Anzug-mit-Krawatte-Träger in der Politik. Selbst wenn man nichts sagen will, spricht die Mode. Eine Analyse der Kleidung unserer Politiker. Er trägt weiße Nike-Sneaker, eine Aktenmappe locker unter dem Arm. Geht es um Politiker-Kleidung, denkt man als erstes an Joschka Fischer bei seiner Vereidigung als Umweltminister. An seine alte, abgetragene Lederjacke, an Jeans und Hemd mit offenem Knopf. Der Rebell aus der Turnsch..."
        },
        {
            "title": "Just under 63 percent: Moderate election result for new CDU General Secretary Ziemiak - IKZ News",
            "link": "https://www.ikz-online.de/politik/wer-wird-neuer-cdu-generalsekretaer-id215968661.html",
            "pub_date": "2018-12-08 12:30:39 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Einen Tag nach ihrer Wahl zur neuen CDU-Vorsitzenden hat Annegret Kramp-Karrenbauer ihre erste wichtige Personalentscheidung getroffen: Paul Ziemiak, Chef der Unions-Nachwuchsorganisation Junge Union, wird Generalsekretär an der Seite der neuen Chefin. Doch für den 33-Jährigen gab es beim CDU-Bundesparteitag in Hamburg gleich einen Dämpfer: Nur knapp 63 Prozent der Delegierten gaben dem Sauerländer ihre Stimme. Das verhältnismäßig schlechte Ergebnis könnte als Zeichen gewertet werden, dass die Partei nach dem intensiven Wettbewerb um den Parteivorsitz noch geraume Zeit braucht, um Gräben zu..."
        },
        {
            "title": "Comment: Kramp-Karrenbauers success hangs by a thread - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/news/politik---wirtschaft/rnd/kommentar-kramp-karrenbauers-erfolg-haengt-am-seidenen-faden-31710912",
            "pub_date": "2018-12-08 06:42:00 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Wer am Freitagnachmittag durch die Messehallen in Hamburg gelaufen ist, konnte ein bemerkenswertes Schauspiel beobachten. Wie elektrisiert standen die Delegierten des CDU-Parteitags in den Ecken und rätselten nach den Reden der drei Bewerber um die Nachfolge von Angela Merkel darüber, wer nun die Nase vorn haben könnte. Annegret Kramp-Karrenbauer mit ihrem Ansatz der Umarmung? Friedrich Merz als Vertreter eines neuen Stils? Oder war nicht Jens Spahn die Überraschung mit seiner befreiten Rede? Nach diesem Freitag ist klar: Die Gewinnerin dieses Tages ist nicht nur Annegret Kramp-Karrenbauer,..."
        },
        {
            "title": "18-year era comes to an end - change at the CDU top: Angela Merkel is - what remains - FOCUS Online",
            "link": "https://www.focus.de/politik/deutschland/18-jaehrige-aera-geht-zu-ende-wechsel-an-der-cdu-spitze-angela-merkel-geht-was-bleibt_id_10033921.html",
            "pub_date": "2018-12-07 20:06:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Bundeskanzlerin Angela Merkel ist nicht mehr CDU-Chefin.dpa/Michael Kappeler Großer Parteitag, große Weichenstellungen: Annegret Kramp-Karrenbauer, Friedrich Merz, Jens Spahn – da war doch noch was, da war doch noch wer? Richtig. Die Politikerin, die gerade wieder einmal von „Forbes“ zur mächtigsten Frau der Welt gekürt wurde. Eine Frau namens Angela Merkel. Sie geht. Was bleibt? Das Protokoll vermerkt „Heiterkeit und langanhaltenden Beifall“, als sich Angela Merkel am 10. April des Jahres 2000 bei den Delegierten bedankt. 95,94 Prozent der Stimmen hatte sie zuvor bei der Wahl als Parteivor..."
        },
        {
            "title": "Fight for CDU chairmanship in the live ticker - CDU chief AKK answers K question - Party agrees for migration pact - VIP News",
            "link": "https://www.focus.de/politik/deutschland/kampf-um-cdu-vorsitz-im-live-ticker-kramp-karrenbauer-ist-neue-cdu-chefin-und-laesst-emotionen-freien-lauf_id_10039155.html",
            "pub_date": "2018-12-07 21:42:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "CDU-Generalsekretärin Annegret Kramp-Karrenbauer löst Kanzlerin Angela Merkel als Parteichefin ab. Die frühere saarländische Ministerpräsidentin setzte sich am Freitag auf dem CDU-Parteitag in Hamburg in einer Stichwahl gegen Ex-Unionsfraktionschef Friedrich Merz durch. Die Entwicklungen im Live-Ticker von FOCUS Online. - AKK mit 51,8 Prozent (517 von 999 Stimmen) zur neuen CDU-Chefin gewählt - FOCUS-Online-Chefreporterin Margarete van Ackeren und Reporter Ulf Lüdeke vor OrtAKK in der ARD: Will \"in den nächsten Tagen\" mit Merz über Aufgabe in der Partei sprechen 22.18 Uhr: Kramp-Karrenbauer..."
        },
        {
            "title": "What will become of Merz now? - Bosbach with tough judgment to Spahn - wasserburg24",
            "link": "https://www.wasserburg24.de/politik/akk-holt-cdu-vorsitz-was-wird-jetzt-aus-merz-bosbach-mit-knallhart-urteil-zu-spahn-zr-10770215.html",
            "pub_date": "2018-12-08 06:54:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "Annegret Kramp-Karrenbauer hat sich gegen Friedrich Merz und Jens Spahn durchgesetzt und die Wahl zum CDU-Vorsitz gewonnen. Seehofer lobt Merkel plötzlich in höchsten Tönen."
        },
        {
            "title": "New CDU chairman: Annegret Kramp-Karrenbauer - Who she is and what she stands for - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/neue-cdu-vorsitzende-annegret-kramp-karrenbauer-wer-sie-ist-und-wofuer-sie-steht/23733630.html",
            "pub_date": "2018-12-07 21:15:26 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Sie weint. Während die anderen um sie herum aufspringen, jubeln und johlen, steht Annegret Kramp-Karrenbauer langsam auf und realisiert um kurz vor 17 Uhr, dass sie am Ziel ist: Sie ist Bundesvorsitzende der CDU, Nachfolgerin von Angela Merkel und damit vermutlich auch die nächste Kanzlerkandidatin, spätestens bei der Bundestagswahl 2021. Ihr Mann steht neben ihr, umarmt sie, gibt ihr Halt. Wenige Sekunden vorher hatte Daniel Günther, Ministerpräsident von Schleswig-Holstein und Leiter des Tagungspräsidiums, das Wort ergriffen und das Ergebnis der Wahl verkündet. „Abgegebene Stimmen: 999. F..."
        },
        {
            "title": "Triumph for AKK - Kramp-Karrenbauer is CDU chairman | DW German - DW (German)",
            "link": "https://www.youtube.com/watch?v=Y79NQSZXga4",
            "pub_date": "2018-12-07 21:07:22 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.youtube.com",
            "desc": "Der CDU-Parteitag in Hamburg hat Annegret Kramp-Karrenbauer zur neuen Vorsitzenden gewählt. Die aus dem Saarland stammende Merkel-Vertraute setzte sich in der Stichwahl um den Parteivorsitz knapp gegen ihren Kontrahenten Friedrich Merz durch. Mehr Nachrichten unter http://www.dw.com/de"
        },
        {
            "title": "Junge Union boss Ziemiak elected as new CDU general secretary - kurier.at",
            "link": "https://kurier.at/politik/ausland/paul-ziemiak-zum-neuen-cdu-generalsekretaer-gewaehlt/400348186",
            "pub_date": "2018-12-08 10:54:19 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der Vorsitzende der Jungen Union setzte sich mit 62,8 Prozent der Stimmen durch. Er folgt Annegret Kramp-Karrenbauer nach. Der bisherige Vorsitzende der Jungen Union, Paul Ziemiak, ist zum neuen CDU-Generalsekretär gewählt worden. Ziemiak erhielt am Samstag auf dem Parteitag der deutschen Regierungspartei in Hamburg allerdings nur knapp 63 Prozent. Der 33-Jährige bezeichnete dies als \"ehrliches Ergebnis\", das für ihn ein Ansporn sei. Die neue CDU-Vorsitzende Annegret Kramp-Karrenbauer schlug Ziemiak den Delegierten als ihren Nachfolger auf dem Posten vor. Er sei mit seinem Profil geeignet, ..."
        },
        {
            "title": "Country chairman of the CDU Berlin Monika Grütters on the election of AKK: I am pleased about the course of the middle - RT German",
            "link": "https://www.youtube.com/watch?v=_7eQVio-S2s",
            "pub_date": "2018-12-08 01:01:35 GMT",
            "source_nm": "RT German",
            "source_url": "https://www.youtube.com",
            "desc": "Mehr auf unserer Webseite: https://deutsch.rt.com/ Folge uns auf Facebook: https://www.facebook.com/rtdeutsch Folge uns auf Twitter: https://twitter.com/RT_Deutsch Folge uns auf Google+: https://plus.google.com/106894031455027715800/about RT Deutsch nimmt die Herausforderung an, die etablierte deutsche Medienlandschaft aufzurütteln und mit einer alternativen Berichterstattung etablierte Meinungen zu hinterfragen. Wir zeigen und schreiben das, was sonst verschwiegen oder weggeschnitten wird. RT - Der fehlende Part."
        },
        {
            "title": "CDU defends by a large majority behind UN Migration Pact - WORLD",
            "link": "https://www.welt.de/politik/deutschland/live185124436/Parteitag-CDU-stellt-sich-hinter-UN-Migrationspakt-Liveticker.html",
            "pub_date": "2018-12-08 07:18:00 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Es ist entschieden, Annegret Kramp-Karrenbauer hat sich im zweiten Wahlgang gegen Friedrich Merz durchgesetzt und ist die Nachfolgerin von Angela Merkel. Das Ergebnis war denkbar knapp: AKK konnte 517 Stimmten für sich gewinnen - 500 Stimmen brauchte sie mindestens. Merz erhielt immerhin 482 Stimmen. Für AKK regnet es nach dem Wahlergebnis Glückwünsche - es gibt aber auch kritische Stimmen aus der Opposition. Bundestagspräsident Wolfgang Schäuble wehrte sich gegen den Eindruck, er habe sich mit seinem Einsatz für Friedrich Merz gegen die Kanzlerin positionieren wollen."
        },
        {
            "title": "Annegret Kramp-Karrenbauer: Merkel confidant with a lot of experience in politics - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/innenpolitik/annegret-kramp-karrenbauer-merkel-vertraute-mit-viel-politerfahrung-62188228",
            "pub_date": "2018-12-08 07:06:44 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Annegret Kramp-Karrenbauer hat die besten Chancen, nächste Kanzlerkandidatin der Union in Deutschland zu werden. Die neue CDU-Chefin hat wie ihre zwei Konkurrenten ein Mammutprogramm absolviert, um für sich zu werben. Dabei kämpfte die frühere saarländische Ministerpräsidenten vor allem gegen den von Gegnern genährten Eindruck, sie sei eine \"Mini-Merkel\" und stehe für ein \"Weiter So\". Dabei gilt Kramp-Karrenbauer als Merkel-Vertraute. Sie entgegnet dem, dass sie ihr eigenes Profil habe. Sie setzte andere Akzente und demonstrierte etwa in der Flüchtlingspolitik Härte, indem sie die Abschiebu..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer is new CDU leader: CDU politicians congratulate new chairman - RP Online",
            "link": "https://rp-online.de/nrw/staedte/duesseldorf/cdu-politiker-aus-duesseldorf-gratulieren-annegret-kramp-karrenbauer_aid-34986543",
            "pub_date": "2018-12-07 19:01:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "(lai) Nach der Wahl von Annegret Kramp-Karrenbauer haben die Düsseldorfer Delegierten auf dem Bundesparteitag der neuen Vorsitzenden der CDU gratuliert. Sie haben aber auch Erwartungen an „AKK“, wie die bisherige Generalsekretärin der Union genannt wird. „Ich bin zufrieden mit dem Ergebnis und bin sicher, dass Annegret Kramp-Karrenbauer einen Aufbruch in der Partei vorantreiben wird“, sagt Düsseldorfs CDU-Chef Thomas Jarzombek. Kramp-Karrenbauer sei innen- und gesellschaftspolitisch konservativer als ihre Vorgängerin Angela Merkel. Trotzdem müsse die neue Bundesvorsitzende künftig auch all ..."
        },
        {
            "title": "CDU party congress: Press comments on AKK: &quot;There is still life under the lead&quot; - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/politik/article215967281/Pressestimmen-zu-AKK-Es-ist-noch-Leben-unter-dem-Blei.html",
            "pub_date": "2018-12-07 19:16:00 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Berlin. Alle großen Zeitungen und Portale kommentierten bereits am Freitagabend das Ergebnis vom CDU-Parteitag. Annegret Kramp-Karrenbauer schlug Friedrich Merz denkbar knapp. Was bedeutet das für die Union? „Süddeutsche Zeitung“: „Die Vernunft hat gesiegt. Kontinuität statt Risiko - die CDU hat sich mit AKK für die sichere Variante entschieden.“ „FAZ“: „Die neue Dirigentin. Der Kampf um den Vorsitz der CDU ist entschieden, das Ringen um die Zukunft der Partei noch nicht. Doch weiß man nun immerhin: Es ist noch Leben unter dem Blei.“ „Welt“: „Knapp besiegt Annegret Kramp-Karrenbauer Friedr..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer and Angela Merkel: The dynasty of the Chancellor - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/annegret-kramp-karrenbauer-und-angela-merkel-die-dynastie-der-kanzlerin-a-1242626.html",
            "pub_date": "2018-12-07 18:47:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Wer geglaubt hatte, dass es in der deutschen Politik keine Richtungsentscheidungen mehr gibt, dass keine scharfen Debatten mehr möglich sind, der wurde heute in Hamburg eines Besseren belehrt: Annegret Kramp-Karrenbauer präsentierte sich dort als eine Frau, die sich nicht irremachen lassen will von der Konkurrenz am rechten Rand; die, ganz ähnlich wie Merkel, den Schreihälsen eine Politik der nüchternen Sacharbeit entgegensetzen möchte. Friedrich Merz dagegen forderte einen \"Strategiewechsel\" - man kann auch sagen Rechtsruck - als er sagte, die CDU müsse wieder ein Angebot an wertkonservati..."
        },
        {
            "title": "CDU in the live stream - party congress with AKK and Ziemiak live on the Internet - FOCUS Online",
            "link": "https://www.focus.de/politik/deutschland/cdu-parteitag-akk-wahl-des-generalsekretaers-live-im-internet-sehen_id_10035097.html",
            "pub_date": "2018-12-08 09:35:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Am 7. Dezember entscheidet sich, wer den CDU-Vorsitz antritt: Friedrich Merz, Jens Spahn oder Annegret Kramp-KarrenbauerAP Der 32. CDU-Parteitag im Live-Stream: Nach der Wahl der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer wird nun mit Spannung erwartet, wen sie am Samstag als neuen Generalsekretär präsentiert. Davon dürfte wesentlich abhängen, wie sie nach dem engagierten Wahlkampf um den Parteivorsitz die Anhänger ihrer eher konservativen Kontrahenten Friedrich Merz und Jens Spahn einbinden kann. Sie hatte angekündigt, den Generalsekretär bereits an diesem Samstag, dem zweiten Tag d..."
        },
        {
            "title": "&quot;It was an honor&quot; - Merkel&#39;s farewell speech as CDU chairman in excerpts - RT Deutsch",
            "link": "https://www.youtube.com/watch?v=eGl2BCjtwjo",
            "pub_date": "2018-12-07 20:47:57 GMT",
            "source_nm": "RT German",
            "source_url": "https://www.youtube.com",
            "desc": "Sie legte sich einen 5-Punkte Plan für ihre Rede zurecht und verabschiedete sich mit einer Träne im Auge: Angela Merkel hat ein letztes Mal als Parteivorsitzende auf einem CDU Parteitag gesprochen. Die Reaktionen der anwesenden Delegierten waren positiv, auch wenn sich jetzt viele auf \"etwas Neues\" freuen. Mehr auf unserer Webseite: https://deutsch.rt.com/ Folge uns auf Facebook: https://www.facebook.com/rtdeutsch Folge uns auf Twitter: https://twitter.com/RT_Deutsch Folge uns auf Google+: https://plus.google.com/106894031455027715800/about RT Deutsch nimmt die Herausforderung an, die etabl..."
        },
        {
            "title": "Parties: Merz defeat: disappointment at the public viewing of the CDU - WR News",
            "link": "https://www.wr.de/region/sauer-und-siegerland/merz-niederlage-enttaeuschung-beim-public-viewing-der-cdu-id215967187.html",
            "pub_date": "2018-12-07 18:47:00 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "„Im Grunde ist doch alles gut“, sagt einer in der Runde. Die Gesichter der Menschen im Saal des Neheimer Kolpinghauses spiegeln das nicht wieder. Männer nippen am Bier. Stille. Das gerade aus den Boxen verkündete Ergebnis ist ein Stimmungskiller. Auf der Leinwand erscheint Annegret Kramp-Karrenbauer (AKK), die neue Parteichefin der CDU. Und das schmeckt 19 der 20 Anwesenden nicht so recht. Man hört Sätze wie „das muss man akzeptieren“ oder „ich hab’ zwei Euro verloren“. Man sieht: Betroffenheit. Nach und nach waren die CDU-Mitglieder ins Kolpinghaus gekommen. Viele waren begeistert vom staa..."
        },
        {
            "title": "Narrow victory in runoff: Kramp-Karrenbauer follows Merkel as CDU party leader - NRZ News",
            "link": "https://www.nrz.de/politik/cdu-parteitag-regelt-nachfolge-id215959301.html",
            "pub_date": "2018-12-07 21:48:30 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Die CDU hat Annegret Kramp-Karrenbauer in einem dramatischen Wahlfinale zu ihrer neuen Bundesvorsitzenden und Nachfolgerin von Angela Merkel gekürt. Nach einer emotionalen Rede setzte sich die Saarländerin am Freitag beim Bundesparteitag in Hamburg in einer Stichwahl knapp gegen den früheren Unionsfraktionschef Friedrich Merz durch. Bundesgesundheitsminister Jens Spahn war bereits im ersten Wahlgang ausgeschieden. Die Siegerin und die Verlierer riefen die CDU nach der Abstimmung einhellig zur Geschlossenheit auf. Alle drei lobten den \"fairen Wettbewerb\" nach 18 Jahren mit Merkel an der Part..."
        },
        {
            "title": "CDU presidency: What is the most difficult task for Kramp-Karrenbauer now - HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/cdu-vorsitz-was-jetzt-die-schwerste-aufgabe-fur-kramp-karrenbauer-ist_de_5c0b6e29e4b0a606a9a8d785",
            "pub_date": "2018-12-08 07:25:45 GMT",
            "source_nm": "HuffPost Germany",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "So einen Krimi haben die Christdemokraten noch nie erlebt – und er wird tiefe Spuren hinterlassen. In Hamburg wählten die CDU-Delegierten Annegret Kramp-Karrenbauer mit einer knappen Mehrheit zu ihrer Parteichefin. Und während AKK feierte, liefen bei jenen die Telefone mit wütenden SMS und Anrufen heiß, die sich für ihren Gegner stark machten: Friedrich Merz. Der stand für eine konservative Wende, auf die hier viele nach 18 langen Jahren mit Angela Merkel an der Spitze hofften. Stattdessen kommt nun ein Aufbruch ohne Bruch, ein Modernisierungskurs, erneut mit einer Frau an der Spitze. AKK-K..."
        },
        {
            "title": "New party leader: What CDU and business may expect from AKK - WirtschaftsWoche",
            "link": "https://www.wiwo.de/politik/deutschland/neuen-parteichefin-was-cdu-und-wirtschaft-von-akk-erwarten-duerfen/23734858.html",
            "pub_date": "2018-12-07 19:12:44 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Was bedeutet das sehr knappe Ergebnis für die CDU? 52 Prozent der CDU-Delegierten haben Annegret Kramp-Karrenbauer zur Parteivorsitzenden gewählt, in der Stichwahl vereinte ihr schärfster Konkurrent um den Vorsitz, der ehemalige Fraktionschef Friedrich Merz, immerhin 48 Prozent hinter sich. Vor allem die Vertreter der Wirtschaftsflügels und die Konservativen in der Union sind enttäuscht. Weil sie sich wenig Chancen ausrechnen, nach der für sie schon schwierigen Ära Merkel nun mehr von ihren Vorstellungen in der Politik unterzubringen. Und weil sie denken, dass nun die rechtsgerichtete AfD n..."
        },
        {
            "title": "FDP leader: Do you choose Kramp-Karrenbauer chancellor, Mr. Lindner? - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/politik/article215967451/Waehlen-Sie-Kramp-Karrenbauer-zur-Kanzlerin-Herr-Lindner.html",
            "pub_date": "2018-12-08 06:16:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Berlin. Die FDP hatte auf einen klaren Neubeginn in der CDU gehofft. Direkt nach Bekanntgabe des Sieges von Annegret Kramp-Karrenbauer erreichte unsere Redaktion den Vorsitzenden der Freien Demokraten, Christian Lindner, am Telefon. Herr Lindner, ist die Wahl von Annegret Kramp-Karrenbauer zur CDU-Vorsitzenden eine gute Nachricht für Deutschland - und für die FDP? Christian Lindner: Das wird sich zeigen. Sie verdient als eine erfahrene Regierungspolitikerin jedenfalls Respekt. Ich bin gespannt auf neue Akzente, aber sie steht im Vergleich zu Friedrich Merz und Jens Spahn eher für Kontinuit..."
        },
        {
            "title": "Paragraph 219a: Advertising ban on abortions ensures new coalition dispute - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/paragraf-219a-werbeverbot-fuer-abtreibungen-sorgt-fuer-neuen-koalitionsstreit-a-1242551.html",
            "pub_date": "2018-12-08 07:13:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Die geplante Reform des Werbeverbots für Abtreibungen könnte noch vor Weihnachten für einen handfesten Koalitionsstreit sorgen. Im Kanzleramt und in den beteiligten Ministerien rechnet man mit heftigen Debatten bei Union und SPD über den Vorschlag zur Neuregelung des in Paragraf 219a des Strafgesetzbuchs geregelten Werbeverbots für Ärzte, den die Bundesregierung vorlegen will. \"Der Kompromiss wird viele auf beiden Seiten nicht zufriedenstellen\", heißt es im Umfeld von Bundeskanzlerin Angela Merkel. Sogar ein Ende der Koalition scheint nicht ausgeschlossen. Der Konflikt schwelt bereits seit ..."
        },
        {
            "title": "Start with damper - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/politik/cdu-generalsekretaer-paul-ziemiak-1.4244989",
            "pub_date": "2018-12-08 12:40:14 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Paul Ziemiak ist zum CDU-Generalsekretär gewählt worden - als erster amtierender Vorsitzender der Jungen Union. • Sein Ergebnis von 62,8 Prozent ist vergleichsweise schlecht. • Ziemiak hat eine für die CDU ungewöhnliche Biografie. \"Ich danke euch für dieses ehrliche Ergebnis\", sagt Paul Ziemiak, nachdem ihn der CDU-Parteitag zum neuen Generalsekretär gewählt hat. Es werde für ihn Ansporn sein, hart zu arbeiten. Das wird auch nötig sein, denn seine Amtszeit beginnt mit einem gewaltigen Dämpfer. Nur 62,8 Prozent der Delegierten haben für den Vorsitzenden der Jungen Union gestimmt. Annegret ..."
        }
    ]
}