{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl3ZHpoaU5YZ1NBbVJsS0FBUAE?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 11:29:58 GMT",
    "content": [
        {
            "title": "Smoking ban: Does VfGH revoke the law? - oe24.at",
            "link": "https://www.oe24.at/oesterreich/politik/Rauchverbot-Hebt-VfGH-Gesetz-auf/358778798",
            "pub_date": "2018-12-05 22:07:00 GMT",
            "source_nm": "oe24.at",
            "source_url": "https://www.oe24.at",
            "desc": ""
        },
        {
            "title": "New smoking regulation of the government today before the VfGH - kurier.at",
            "link": "https://kurier.at/chronik/oesterreich/kippt-der-verfassungsgerichtshof-heute-die-neue-raucherregelung/400344688",
            "pub_date": "2018-12-05 10:14:13 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": ""
        },
        {
            "title": "How a 16-year-old wants to force the smoking ban before the Constitutional Court - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/innenpolitik/wie-eine-16-jaehrige-das-rauchverbot-vor-dem-verfassungsgerichtshof-erzwingen-will-62052427",
            "pub_date": "2018-12-05 12:47:49 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "\"Ich bin leider schon durch meinen Freundeskreis aktive Passivraucherin\", sagt Chiara Pallua, die gemeinsam mit ihrem Vater vor dem Verfassungsgerichtshof ..."
        },
        {
            "title": "Constitutional Court negotiates smoker rule - Kleine Zeitung",
            "link": "https://www.kleinezeitung.at/service/newsticker/5541375/Verfassungsgerichtshof-verhandelt-ueber-Raucherregelung",
            "pub_date": "2018-12-05 12:38:00 GMT",
            "source_nm": "Small newspaper",
            "source_url": "https://www.kleinezeitung.at",
            "desc": "Der Verfassungsgerichtshof (VfGH) berät am Mittwoch im Rahmen einer öffentlichen Verhandlung über das Rauchergesetz. Die Wiener Landesregierung, zwei ..."
        },
        {
            "title": "Lindner ad &quot;marriage for ALL&quot;: One year after the VfGH ruling, Interior Minister is still in default - APA OTS",
            "link": "https://www.ots.at/presseaussendung/OTS_20181204_OTS0206/lindner-ad-ehe-fuer-alle-ein-jahr-nach-vfgh-urteil-bleibt-innenminister-noch-immer-saeumig",
            "pub_date": "2018-12-04 13:35:57 GMT",
            "source_nm": "APA OTS",
            "source_url": "https://www.ots.at",
            "desc": "SPÖ & SoHo fordern klare Richtlinien zur Umsetzung des VfGH-Entscheids nach heutigem Bekenntnis des Justizministers."
        },
        {
            "title": "VfGH invited to the public hearing on smoking regulation - Salzburger Nachrichten",
            "link": "https://www.sn.at/panorama/oesterreich/vfgh-lud-zur-oeffentlichen-verhandlung-ueber-raucherregelung-62025772",
            "pub_date": "2018-12-05 02:20:58 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Der Verfassungsgerichtshof hat am Mittwoch eine öffentliche Verhandlung abgehalten, um Details im Zusammenhang mit dem \"Tabak- und Nichtraucherinnen- bzw. Nichtraucherschutzgesetzes\" (TNRSG) zu erörtern. Mehrere Antragsteller begehren nämlich die Aufhebung jener Bestimmungen, die der Gastronomie Raucherbereiche ermöglichen. Die Entscheidung wird zu einem späteren Zeitpunkt verkündet. Vertreter der Kläger wurden heute zunächst gebeten, das Vorbringen zu erläutern. Verfassungswidrigkeit orten zwei Gastronomieunternehmen, eine 16-jährige Schülerin bzw. ihr Vater sowie die Wiener Landesregierun..."
        },
        {
            "title": "Constitutional Court negotiates smoker rule - Salzburger Nachrichten",
            "link": "https://www.sn.at/panorama/oesterreich/verfassungsgerichtshof-verhandelt-ueber-raucherregelung-62025772",
            "pub_date": "2018-12-05 02:20:58 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Der Verfassungsgerichtshof (VfGH) berät am Mittwoch im Rahmen einer öffentlichen Verhandlung über das Rauchergesetz. Die Wiener Landesregierung, zwei Gastronomiebetriebe, eine jugendliche Nichtraucherin sowie ihr Vater haben sich an das Höchstgericht gewandt. Sie wollen die Aufhebung des eigentlich ab 1. Mai 2018 vorgesehenen Rauchverbots in der Gastronomie kippen. Wien ortet beim geltenden Rauchergesetz unter anderem eine Ungleichbehandlung. Denn es würden Arbeitnehmer an allen anderen Arbeitsstätten vor Passivrauch geschützt, in der Gastronomie jedoch nicht, heißt es. Weiters wird ins Tre..."
        }
    ]
}