{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR1kxYkhnU0FtUmxLQUFQAQ?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 12:33:11 GMT",
    "content": [
        {
            "title": "Collision of US military aircraft: Second of seven soldiers found in the sea - DiePresse.com",
            "link": "https://diepresse.com/home/ausland/welt/5541989/Kollision-von-USMilitaerflugzeugen_Zweiter-von-sieben-Soldaten-im",
            "pub_date": "2018-12-06 05:39:00 GMT",
            "source_nm": "DiePresse.com",
            "source_url": "https://diepresse.com",
            "desc": "Nach dem Absturz zweier Militärflugzeuge 200 Kilometer vor Japans Küste wird weiter fieberhaft nach fünf vermissten Soldaten gesucht. Was die Unfallursache ..."
        },
        {
            "title": "8. Airpower starts at the start - kurier.at",
            "link": "https://kurier.at/chronik/oesterreich/8-airpower-setzt-zum-start-an/400346860",
            "pub_date": "2018-12-06 20:48:28 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Am 6. und 7. September nächsten Jahres steigt zum achten Mal die größte Flugshow Europas. „Wir waren heuer bei mehr als 30 Flugshows – überall wurden wir gefragt, wann die nächste Airpower ist“, sagt der Chefpilot der Flying Bulls, Raimund Riedmann. Bereits jetzt trainieren die Red Bull-Kunstflieger für den 6. und 7. September, wenn im steirischen Zeltweg die größte Flugshow Europas steigt – die 8. Airpower. Am Donnerstag gaben die drei Veranstalter – das Bundesheer, das Land Steiermark und Red Bull – den offiziellen Startschuss ab, bis September müssen sie noch viel organisieren. „Wir habe..."
        },
        {
            "title": "Two US military aircraft collide off the coast of Japan - Neue Osnabrücker Zeitung",
            "link": "/deutschland-welt/politik/artikel/1603864",
            "pub_date": "2018-12-06 06:37:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Washington. Während regulärer Trainingsflüge sind vor der japanischen Küste zwei US-Militärflugzeuge kollidiert. Vor der Küste Japans ist es nach Angaben der US-Streitkräfte zu einem Unfall mit zwei amerikanischen Militärflugzeugen gekommen. Rettungskräfte suchten nach sechs von den insgesamt sieben Besatzungsmitgliedern, teilte die Marineinfanterie in Camp Butler im japanischen Okinawa am Donnerstag mit. Ein Soldat wurde offenbar gerettet: Die Streitkräfte teilten mit, er werde untersucht. Involviert gewesen seien ein F18-Kampfjet und ein Tankflugzeug vom Typ KC-130 Hercules. Umstände unkl..."
        },
        {
            "title": "Chinese pilots master Russian fighter jets Su-35 - VIDEO - Sputnik Germany",
            "link": "https://de.sputniknews.com/panorama/20181207323210641-chinesische-piloten-meistern-russische-kampfjets-su-35-video/",
            "pub_date": "2018-12-07 14:38:00 GMT",
            "source_nm": "Sputnik Germany",
            "source_url": "https://de.sputniknews.com",
            "desc": "Auf dem Video sind Starts, Kurvenflüge und der Blick aus dem Cockpit eingefangen. Worin die Su-57 den F-22 und F-35 überlegen ist – Chefkonstrukteur China ist der erste ausländische Kunde, der die Su-35 bestellt hatte. Vor einigen Monaten hatten amerikanische Militärexperten erklärt, das Vorhandensein russischer Kampfflugzeuge dieses Typs habe Chinas Streitkräfte im asiatisch-pazifischen Raum maßgeblich gestärkt. Zudem hatten sie die Su-35 als „Alptraum und Kopfschmerzen“ für die amerikanische Luftwaffe in Asien bezeichnet. >> Weitere Sputnik-Artikel: Den „Raubvogel“ abschrecken: Russlands ..."
        },
        {
            "title": "Collision of US military aircraft off the coast of Japan - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/kollision-von-us-militaerflugzeugen-vor-kueste-japans-62085799",
            "pub_date": "2018-12-06 06:12:01 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Nach der Kollision zweier US-Militärflugzeuge vor der japanischen Küste werden sechs Soldaten vermisst. Ein Besatzungsmitglied sei aus dem Meer gerettet worden und werde untersucht, teilte die US-Armee am Donnerstag mit. Der Such- und Rettungseinsatz für die sechs anderen Soldaten sei noch im Gange. Nach Angaben des US-Verteidigungsministeriums kollidierte ein F-18-Kampfjet mit einem Tankflugzeug vom Typ KC-130 Hercules, als der Kampfjet aufgetankt werden sollte. Die beiden Flugzeuge seien von der Basis im südjapanischen Iwakuni gestartet und hätten reguläre Trainingsflüge absolviert, als e..."
        },
        {
            "title": "Before Japan: US fighter jets collide - soldiers missing - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/politik/vor-japan-us-kampfjets-stossen-zusammen---soldaten-vermisst-31701734",
            "pub_date": "2018-12-06 08:46:57 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Vor der Küste Japans ist es nach Angaben der US-Streitkräfte zu einem Unfall mit zwei amerikanischen Militärflugzeugen gekommen. Rettungskräfte suchten nach sechs von den insgesamt sieben Besatzungsmitgliedern, teilte die Marineinfanterie in Camp Butler im japanischen Okinawa am Donnerstag mit. Ein Soldat wurde offenbar gerettet: Die Streitkräfte teilten mit, er werde untersucht. Involviert gewesen seien ein F18-Kampfjet und ein Tankflugzeug vom Typ KC-130 Hercules. Flugzeuge kollidierten eventuell bei Betankung Die Mitteilung ließ offen, ob die beiden Flugzeuge womöglich bei einer Betankun..."
        },
        {
            "title": "US military aircraft collide in front of Japan - six missing - daily mirror",
            "link": "https://www.tagesspiegel.de/weltspiegel/misslungenes-tankmanoever-us-militaerflugzeuge-kollidieren-vor-japan-sechs-vermisste/23726290.html",
            "pub_date": "2018-12-06 09:49:09 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Nach dem Zusammenprall zweier US-Militärflugzeuge vor der japanischen Küste werden sechs Soldaten vermisst. Ein Besatzungsmitglied sei aus dem Meer gerettet worden, teilte die US-Armee am Donnerstag mit. Der Such- und Rettungseinsatz für die sechs anderen Soldaten sei noch im Gange. Nach Angaben des US-Verteidigungsministeriums kollidierte ein F-18-Kampfjet mit einem Tankflugzeug vom Typ C-130, als der Kampfjet aufgetankt werden sollte. Das Unglück ereignete sich bei einem Trainingsflug rund 200 Meilen vor der japanischen Küste. Nach Angaben eines Sprechers der japanischen Armee sollen sich..."
        }
    ]
}