{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR3RmYkRRU0FtUmxLQUFQAQ?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 11:17:24 GMT",
    "content": [
        {
            "title": "Ralph Hasenhüttl: &quot;Southampton is a logical step&quot; - LAOLA1.at",
            "link": "https://www.laola1.at/de/red/fussball/international/england/premier-league/news/ralph-hasenhuettl---southampton-ist-logischer-schritt-/",
            "pub_date": "2018-12-06 14:46:00 GMT",
            "source_nm": "LAOLA1.at",
            "source_url": "https://www.laola1.at",
            "desc": ""
        },
        {
            "title": "Ralph Hasenhüttl: Klopp explains to Englishmen how to pronounce the &#39;new&#39; - Kleine Zeitung",
            "link": "https://www.kleinezeitung.at/sport/fussball/international/premierleague/5541429/Ralph-Hasenhuettl_Klopp-erklaert-Englaendern-wie-man-den-Neuen",
            "pub_date": "2018-12-05 12:14:00 GMT",
            "source_nm": "Small newspaper",
            "source_url": "https://www.kleinezeitung.at",
            "desc": ""
        },
        {
            "title": "England LIVE: Hasenhüttl debut as Southampton coach - LAOLA1.at",
            "link": "https://www.laola1.at/de/red/fussball/international/england/premier-league/spielbericht/england-live--hasenhuettl-debuet-als-southampton-coach/",
            "pub_date": "2018-12-08 11:05:47 GMT",
            "source_nm": "LAOLA1.at",
            "source_url": "https://www.laola1.at",
            "desc": "LAOLA1.at Der Steirer steht vor seinem ersten Spiel als Southampton-Coach."
        },
        {
            "title": "Before Premier League debut: Hasenhüttl seeks stability - kurier.at",
            "link": "https://kurier.at/sport/fussball/vor-premier-league-debuet-hasenhuettl-sucht-die-stabilitaet/400347730",
            "pub_date": "2018-12-08 07:00:00 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Auf Southamptons neuen Coach wartet am Samstag in Cardiff eine richtungsweisende Partie Viel Zeit hatte Southamptons neuer Trainer Ralph Hasenhüttl nicht, um seine Mannschaft kennenzulernen. Am Donnerstag gab es das erste Training unter dem Grazer, bei dem allerdings jene Spieler fehlten, die am Tag zuvor bei Tottenham Hotspur im Wembley-Stadion 1:3 verloren hatten. Am Freitag stand die zweite Einheit auf dem Programm, die einzige mit dem kompletten Kader vor Hasenhüttls Premier-League-Premiere in Cardiff am Samstag (Spielbeginn 16 Uhr MEZ). Die Partie in der walisischen Hauptstadt ist für ..."
        },
        {
            "title": "England calls: Will ex-Leipzig coach Gladbach&#39;s bench press into the Premier League? - EXPRESS",
            "link": "https://www.express.de/sport/fussball/borussia-moenchengladbach/england-ruft-holt-ex-leipzig-coach-gladbachs-bankdruecker-in-die-premier-league--31709778",
            "pub_date": "2018-12-08 06:06:00 GMT",
            "source_nm": "EXPRESS",
            "source_url": "https://www.express.de",
            "desc": "Kaum hat Ralph Hasenhüttl auf der englischen Insel als neuer Coach beim Premier-League-Klub FC Southampton angeheuert, schon soll der 51-Jährige seinen neuen Bossen eine Wunschliste mit Spielern vorgelegt haben, die bei der Mission Klassenerhalt helfen sollen. In der Winterpause wollen die „Saints“ auf dem Transfermarkt noch einmal angreifen, der kriselnde Klub ist auf den drittletzten Tabellen-Platz abgestürzt. EXPRESS erfährt: Southampton hat für ein Kader-Update die Fühler auch nach Gladbach ausgestreckt. Konkret: Ur-Borusse Patrick Herrmann soll auf Shopping-Liste von Neu-Trainer Ralph ..."
        },
        {
            "title": "Premier League: That&#39;s Hasenhüttl&#39;s new club FC Southampton - SPOX",
            "link": "http://www.spox.com/de/sport/fussball/international/england/1812/Artikel/legende-le-tissier-suedamerika-pionier-akademie-fc-southampton.html",
            "pub_date": "2018-12-07 16:56:12 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Ralph Hasenhüttl hat das Traineramt beim Premier-League-Klub FC Southampton übernommen, das Debüt auf der Bank gibt er am Samstag bei Cardiff City (16 Uhr im LIVETICKER). Wofür steht sein neuer Verein und was macht ihn besonders? Seite 1: Südamerika-Pionier Der FC Southampton ist Südamerika-Pionier, nennt seine Vereinslegende Le God und verfügt über eine der produktivsten Akademien Englands. Drei Kurzgeschichten. Südamerika-Pionier Selbst der argentinische Präsident Julio Roca wollte sich das nicht entgehen lassen: elf Engländer, die in seiner Hauptstadt Buenos Aires diese neuartige Sportar..."
        },
        {
            "title": "Ralph Hasenhüttl&#39;s first appearance was a temperamental - kurier.at",
            "link": "https://kurier.at/sport/fussball/ralph-hasenhuettls-erster-auftritt-war-ein-launiger/400346473",
            "pub_date": "2018-12-06 14:51:52 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der erste österreichische Premier-League-Trainer wurde am Donnerstag beim FC Southampton vorgestellt. Donnerstag um 13 Uhr nach englischer Zeit hatte Ralph Hasenhüttl seinen ersten Auftritt in seinem neuen Job als Trainer des FC Southampton. Der 51-jährige Österreicher stellte sich in seiner ersten Pressekonfernz den Fragen der Journalisten. Und es wurde ein launiger Auftritt mit etlichen Lachnern. So sagte er: „Die Titanic ist hier weggefahren. Ich hoffe, ich krache nicht in den ersten Eisberg, der auf mich wartet.“ Oder: „Ich weiß, dass es keine Garantien gibt. Wenn du Garantien haben wil..."
        },
        {
            "title": "Premier League: Ralph Hasenhüttl presented at Southampton - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/sport/fussball/premier-league-ralph-hasenhuettl-beim-fc-southampton-vorgestellt-a-1242401.html",
            "pub_date": "2018-12-06 20:23:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Der abstiegsbedrohte FC Southampton hat Ralph Hasenhüttl als neuen Trainer vorgestellt. Von englischen Medien wurde Hasenhüttl dabei gleich mal als \"Klopp of the Alpes\" begrüßt - ein Vergleich, dem der erste österreichische Trainer in der Geschichte der Premier League wenig abgewinnen kann. Er sei zwar ein Fan des Fußballs von Jürgen Klopp, sagte Hasenhüttl: \"Aber den Ausdruck mag ich nicht sehr, ich will mir einen eigenen Namen machen.\" In seiner Zeit als Trainer beim FC Ingolstadt und bei RB Leipzig hatte Hasenhüttl auf eine kompromisslose Umschaltphilosophie gesetzt - ähnlich dem Fußball..."
        },
        {
            "title": "Hasenhüttl on Klopp, washing machines and the Titanic - kicker online",
            "link": "http://www.kicker.de/news/fussball/intligen/startseite/737608/artikel_hasenhuettl-ueber-klopp-waschmaschinen-und-die-titanic.html",
            "pub_date": "2018-12-06 17:11:00 GMT",
            "source_nm": "kicker online",
            "source_url": "http://www.kicker.de",
            "desc": "Bei allem Respekt vor der Vita von Ralph Hasenhüttl, für die Fans des FC Southampton dürfte der Österreicher erstmal der große Unbekannte gewesen sein. Den Vergleich als \"Klopp of the Alpes\" werden die Saints-Anhänger an der Südküste Englands also gerne vernommen haben. Hasenhüttl möchte sich aber selbst einen Namen machen. Southampton: Österreicher stellt sich bei den Saints vor \"Für die Top-Sechs-Klubs in England ist mein Name nicht groß genug. Dafür habe ich bisher nicht genug gewonnen. Zweitligameister in Deutschland reicht dafür einfach nicht\", sagte Hasenhüttl am Donnerstagnachmittag ..."
        },
        {
            "title": "Not the &quot;Alpen-Klopp&quot;: Ralph Hasenhüttl wants to make a name for himself at Southampton - RP Online",
            "link": "https://rp-online.de/sport/fussball/international/england/ralph-hasenhuettl-will-sich-beim-fc-southampton-einen-namen-machen_aid-34957637",
            "pub_date": "2018-12-06 15:59:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Ralph Hasenhüttl will nicht der \"Alpen-Klopp\" sein. Er sei zwar ein Fan des Fußballs von Jürgen Klopp, \"er hat Marken gesetzt, hat meinen Stil beeinflusst. Aber den Ausdruck mag ich nicht sehr, ich will mir einen eigenen Namen machen\", sagte der 51 Jahre alte Österreicher bei seiner Vorstellung beim englischen Premier-League-Klub FC Southampton am Donnerstag, nachdem ihn englische Medien als \"Klopp of the alps\" empfangen hatten. Er wolle sich vielmehr \"nach sechs erfolgreichen Jahren in der Bundesliga nun in der Premier League bekannt machen. Es ist eine große Herausforderung, aber der logi..."
        },
        {
            "title": "A draw in the hit between ManUnited and Arsenal - kurier.at",
            "link": "https://kurier.at/sport/fussball/unentschieden-im-schlager-zwischen-manunited-und-arsenal/400345606",
            "pub_date": "2018-12-05 22:06:27 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Zwei Mal gingen die Gunners im Old Trafford in Führung, zwei Mal glich United aus. Hasenhüttls Saints unterlagen den Spurs. Der Schlager der 15. Fußball-Premier-League-Runde zwischen Manchester United und Arsenal hat am Mittwoch mit einem 2:2 geendet. Die Londoner rutschten damit an die fünfte Stelle ab, weil sich Tottenham dank eines 3:1 über Southampton, den künftigen Club von Ralph Hasenhüttl, auf Platz drei schob. Die Truppe von Jose Mourinho ist Achter. Der Tabellenzweite Liverpool gewann in Burnley 3:1 und verkürzte den Rückstand auf Spitzenreiter Manchester City wieder auf zwei Punkt..."
        },
        {
            "title": "Advance praise for Hasenhüttl in Southampton - Salzburger Nachrichten",
            "link": "https://www.sn.at/sport/mixed/vorschusslorbeeren-fuer-hasenhuettl-in-southampton-62095846",
            "pub_date": "2018-12-06 09:35:19 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Auf Ralph Hasenhüttl wartet auf seiner ersten Trainerstation in der englischen Fußball-Premier-League viel Arbeit. Sein neuer Club Southampton war am Mittwochabend beim 1:3 gegen Tottenham weitgehend chancenlos. Hasenhüttl saß im Wembley-Stadion auf der Tribüne, für den Steirer gab es vor seiner Premiere an der Seitenlinie am Samstag aber bereits einige Vorschusslorbeeren. \"Er ist ein Typ, der dich mit seinem Auftreten und seinem Wissen beeindruckt\", erklärte Southamptons Interimscoach Kelvin Davis, der den Abstiegskandidaten bis Mittwoch betreute. \"Er ist sehr präzise und zuversichtlich un..."
        },
        {
            "title": "Premiere League - Tottenham Hotspur against Southampton live - 3: 1 - ABC Online",
            "link": "https://www.focus.de/sport/fussball/premierleague/premiere-league-vorbericht_id_10028363.html",
            "pub_date": "2018-12-05 21:55:56 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Tottenham Hotspur 3:1 Southampton 90. min + 4. min Die 2. Halbzeit ist zu Ende, der Spielstand zwischen Tottenham Hotspur und Southampton ist 3:1. 90. min + 3. min Tor! Der Spielstand zwischen Tottenham Hotspur und Southampton ist 3:1. Charlie Austin (Southampton) trifft mit dem rechten Fuß aus der Strafraummitte unten links. Vorbereitet von Steven Davis mit einem Steilpass. 90. min + 2. min Mohamed Elyounoussi (Southampton) trifft die Latte per Kopf aus kürzester Distanz. Vorbereitet von Maya Yoshida nach einer Ecke. 90. min + 2. min Vorbeigeschossen. Maya Yoshida (Southampton) versucht es..."
        },
        {
            "title": "Premier League: Liverpool spin match at Burnley FC, Chelsea lose - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-dreht-partie-beim-fc-burnley-fc-chelsea-verliert-a-1242182.html",
            "pub_date": "2018-12-05 22:09:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "FC Burnley - FC Liverpool 1:3 (0:0) Der FC Liverpool bleibt in der Premier League unbesiegt. Allerdings sah es beim abstiegsbedrohten FC Burnley kurz so aus, als sollte das Team von Jürgen Klopp die erste Saisonniederlage hinnehmen müssen. Erst als Klopp die zunächst geschonten Mohamed Salah und Roberto Firmino ins Spiel brachte, drehten die Reds die Partie. Jack Cork hatte Burnley in der 54. Minute in Führung gebracht. Nach einer guten Stunde traf James Milner zum Ausgleich (62.). Direkt im Anschluss nahm Klopp den Doppelwechsel vor: Salah und Firmino kamen für Alberto Moreno und Divock Or..."
        },
        {
            "title": "Southampton job for Hasenhüttl &quot;logical next step&quot; - Salzburger Nachrichten",
            "link": "https://www.sn.at/sport/fussball/international/southampton-job-fuer-hasenhuettl-logischer-naechster-schritt-62095846",
            "pub_date": "2018-12-06 09:35:19 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Ralph Hasenhüttl ist an seinem Ziel angelangt - in der englischen Premier League. Der 51-jährige Steirer will sich nach der deutschen Bundesliga auch in der seiner Meinung nach \"vielleicht besten Fußball-Liga der Welt\" einen Namen machen. Der Schwierigkeit der Aufgabe beim Abstiegskandidaten Southampton ist dem ersten österreichischen Premier-League-Trainer aber bewusst. Hasenhüttl gab sich bei seiner Antrittspressekonferenz am Donnerstagnachmittag entschlossen und selbstbewusst. \"Ich möchte hier meine Fußabdrücke im Schnee hinterlassen. Das habe ich überall gemacht\", sagte der Ex-Coach von..."
        },
        {
            "title": "Ex-Leipzig coach: Off to the island: Hasenhüttl will coach Southampton FC - WR News",
            "link": "https://www.wr.de/sport/fussball/ralph-hasenhuettl-wird-trainer-beim-fc-southampton-id215945403.html",
            "pub_date": "2018-12-05 22:31:58 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Ralph Hasenhüttl kehrt der Bundesliga vorerst den Rücken und sucht als erster österreichischer Cheftrainer sein Glück in der Premier League. Beim abstiegsbedrohten FC Southampton soll der 51-Jährige nicht nur den Retter in der Not geben, sondern erhielt in Form eines Vertrags für zweieinhalb Jahre gleich einen großen Vertrauensvorschuss. Schon am Donnerstag soll Hasenhüttl erstmals das Training leiten. \"Dieser Trainer ermöglicht uns einen frischen Start. Sehr schnell erschien uns Ralph als unser idealer Kandidat\", sagte Clubchef Ralph Krueger. Hasenhüttl hatte im Sommer RB Leipzig nach eine..."
        },
        {
            "title": "New Southampton coach: Hasenhüttl wants to make name in England - WR News",
            "link": "https://www.wr.de/sport/fussball/hasenhuettl-will-sich-namen-in-england-machen-id215955045.html",
            "pub_date": "2018-12-06 15:29:58 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Southampton Der frühere Leipzig-Trainer Ralph Hasenhüttl hat sich bei seiner Vorstellung als neuer Coach des FC Southampton zuversichtlich und selbstbewusst gezeigt. \"Es war für mich ziemlich klar, dass ich dem Club in dieser Situation helfen kann\", sagte der Österreicher auf einer Pressekonferenz. \"Es ist eine große Herausforderung für mich, aber es ist auch der logische nächste Schritt in meiner Karriere. Es ist mein Ziel, meinen Namen hier in der Premier League bekannt zu machen.\" Die Geschichte und Philosophie des FC Southampton passten nahezu perfekt zu seiner Vorstellung von Fußball, ..."
        },
        {
            "title": "International: Sane hits - City trembles to victory - SPOX",
            "link": "http://www.spox.com/de/sport/fussball/international/england/1812/News/leroy-sane-trifft-city-zittert-sich-zum-sieg-in-watford.html",
            "pub_date": "2018-12-05 09:11:16 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Nicht zuletzt dank der Treffsicherheit von Leroy Sane bleibt Titelverteidiger Manchester United in der englischen Meisterschaft ungeschlagen. Der deutsche Nationalspieler erzielte beim 2:1 (1:0)-Auswärtssieg des Tabellenführers beim FC Watford den Treffer zum 1:0 (40.). Für den ehemaligen Schalker war es am 15. Spieltag der Premier League das sechste Saisontor. Riyad Mahrez (51.) baute in Durchgang zwei die Führung für den Favoriten aus, ehe es Abdoulaye Doucoure (85.) noch einmal spannend machte. City brachte den knappen Sieg am Ende aber trotz eines Sturmlaufs von Watford über die Zeit. D..."
        },
        {
            "title": "Christian Pulisic at Chelsea in conversation, Ralph Hasenhüttl to Southampton? - MIRROR ONLINE",
            "link": "http://www.spiegel.de/sport/fussball/christian-pulisic-beim-fc-chelsea-im-gespraech-ralph-hasenhuettl-zu-southampton-a-1241726.html",
            "pub_date": "2018-12-03 16:12:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Pulisic vor Abgang im Winter? Borussia Dortmunds Sportdirektor Michael Zorc wird in regelmäßigen Abständen nach der Zukunft von Christian Pulisic befragt und bisher lautete die sinngemäße Antwort stets: Der talentierte US-Amerikaner muss bis Sommer 2019 bleiben. Pulisics Vertrag läuft bis 2020, an einer Verlängerung scheint der 20 Jahre alte Stürmer nicht interessiert zu sein. Pulisic möchte in die Premier League wechseln, als erster Interessent gilt der FC Chelsea. Wie die Zeitung \"Evening Standard\" nun berichtet, will das Team von Trainer Maurizio Sarri Pulisic bereits im kommenden Winter..."
        },
        {
            "title": "Premier League: Coach Jürgen Klopp helps with Hasenhüttl - Ligalive",
            "link": "https://ligalive.net/premier-league-trainer-juergen-klopp-hilft-bei-hasenhuettl/",
            "pub_date": "2018-12-06 07:54:15 GMT",
            "source_nm": "League Live",
            "source_url": "https://ligalive.net",
            "desc": "Seit Mittwoch steht fest: Ralph Hasenhüttl (51) wird der erste österreichische Trainer in der englischen Premier League. Der ehemalige Bundesliga-Trainer von RB Leipzig wechselt zum FC Southampton. Ein überraschendes Engagement, das auch Liverpools Coach Jürgen Klopp (51) beschäftigt. Es ist eine typische Pressekonferenz mit Jürgen Klopp. Locker und nonchalant stellt der 51-jährige Deutsche den englischen Journalisten vor dem Spiel seines FC Liverpool beim FC Burnley (3:1) am Mittwoch einen neuen Trainer in der Premier League vor. Gemeint ist Ralph Hasenhüttl. Der 51-jährige Österreicher wi..."
        },
        {
            "title": "Premier League: Liverpool win in Burnley - Mustafi score for Arsenal - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/sport/fussball/article215950445/FC-Liverpool-siegt-in-Burnley-und-bleibt-oben-dran.html",
            "pub_date": "2018-12-06 10:16:03 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Burnley. Der FC Liverpool bleibt Spitzenreiter Manchester City in der Premier League weiter auf den Fersen. Die Mannschaft von Trainer Jürgen Klopp verkürzte den Rückstand auf den englischen Fußballmeister mit einem 3:1 (0:0) beim FC Burnley wieder auf zwei Punkte. Der FC Arsenal verpasste bei Manchester United den nächsten Sieg. Die Teams trennten sich im Old Trafford 2:2 (1:1). Liverpool tat sich ohne den verletzten Sadio Mané und die Angreifer Mohamed Salah und Roberto Firmino, die beide auf der Bank saßen, zunächst schwer und geriet durch Jack Cork (54. Minute) in Rückstand. Doch James ..."
        },
        {
            "title": "Hasenhüttl wants to make name in England - New Osnabrück newspaper",
            "link": "/deutschland-welt/sport/artikel/1604360",
            "pub_date": "2018-12-06 14:29:08 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Southampton. Der frühere Leipzig-Trainer Ralph Hasenhüttl hat sich bei seiner Vorstellung als neuer Coach des FC Southampton zuversichtlich und selbstbewusst gezeigt. „Es war für mich ziemlich klar, dass ich dem Club in dieser Situation helfen kann“, sagte der Österreicher auf einer Pressekonferenz. „Es ist eine große Herausforderung für mich, aber es ist auch der logische nächste Schritt in meiner Karriere. Es ist mein Ziel, meinen Namen hier in der Premier League bekannt zu machen.“ Die Geschichte und Philosophie des FC Southampton passten nahezu perfekt zu seiner Vorstellung von Fußball,..."
        },
        {
            "title": "Ralph Hasenhüttl joins FC Southampton in the Premier League - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/sport/fussball/ralph-hasenhuettl-wechselt-zum-fc-southampton-in-die-premier-league-a-1242068.html",
            "pub_date": "2018-12-05 12:27:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Der FC Southampton will mit Ralph Hasenhüttl zurück in die Erfolgsspur. Der Klub aus der Premier League galt seit dem Aufstieg 2012 als das konstanteste und erfolgreichste Team hinter den großen Klubs. Doch seit der vergangenen Saison bleibt der Erfolg aus, nach dem knapp erreichten Klassenerhalt 2018 stehen die Saints in dieser Spielzeit auf einem Abstiegsplatz. Deswegen wurde der bisherige Trainer Mark Hughes nach dem 2:2 gegen Manchester United beurlaubt, ab dem kommenden Spieltag trägt nun Hasenhüttl die Verantwortung. Der Österreicher erhält in Southampton einen Vertrag bis 2021. Beim ..."
        },
        {
            "title": "The &quot;Alpen-Klopp&quot; comes to Southampton - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/sport/hasenhuettl-southampton-premier-league-1.4239730",
            "pub_date": "2018-12-05 12:08:19 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Ralph Hasenhüttl soll den FC Southampton in der Premier League vor dem Abstieg retten. Der Österreicher • Der frühere Leipzig-Coach übernimmt einen Klub, der von den letzten 52 Ligaspielen nur acht gewinnen konnte. Am Samstag soll Hasenhüttl erstmals auf der Bank sitzen. • Hier geht es zu den Ergebnissen der Premier League. In der Premier League ließ sich in der laufenden Saison der Eindruck gewinnen, dass es sich die Vereine mehr oder weniger gemütlich gemacht haben auf ihren jeweiligen Tabellenplätzen. Jeder der Klubs findet sich bisher in etwa auf einer Position wieder, die seinem Leis..."
        },
        {
            "title": "Now it&#39;s official: Hasenhüttl new Southampton coach - kurier.at",
            "link": "https://kurier.at/sport/fussball/nun-ist-es-offiziell-hasenhuettl-neuer-southampton-trainer/400345003",
            "pub_date": "2018-12-05 12:05:38 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der englische Klub bestätigt die Verpflichtung des 51-jährigen Steirers, der einen Vertrag bis 2021 unterschrieb. Nun ist es amtlich: Ralph Hasenhüttl hat als erster österreichischer Trainer überhaupt den Sprung in die englische Premier League geschafft. Der 51-jährige Steirer wurde bei Southampton am Mittwoch als Nachfolger des entlassenen Walisers Mark Hughes präsentiert. Der Ex-ÖFB-Teamstürmer war zuletzt vereinslos, nachdem er sich wegen eines Streits um einen neuen Vertrag Mitte Mai von RB Leipzig getrennt hatte. Hasenhüttl unterzeichnete beim Tabellen-18. einen Vertrag bis Ende Juni ..."
        },
        {
            "title": "Hasenhüttl becomes coach of FC Southampton - DW (German)",
            "link": "https://www.dw.com/de/hasenh%C3%BCttl-wird-trainer-des-fc-southampton/a-46597798",
            "pub_date": "2018-12-05 13:17:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Ralph Hasenhüttl ist neuer Teammanager des Premier-League-Klubs FC Southampton. Nach Angaben der \"Saints\" erhält der 51-Jährige einen Vertrag bis Sommer 2021. Hasenhüttl, der bis vergangenen Mai den Bundesligisten RB Leipzig trainiert hatte, ist Nachfolger von Mark Hughes. Der Waliser war nach nur achteinhalb Monaten als Teammanager entlassen worden. Southampton steht mit nur einem Sieg in 14 Saisonspielen auf dem drittletzten, dem 18. Tabellenplatz. Schon am Mittwochabend wollte sich Hasenhüttl das Gastspiel seines neuen Arbeitgebers bei Tottenham Hotspur auf der Tribüne anschauen. Zum ers..."
        },
        {
            "title": "Ex-Leipzig coach: Media: Hasenhüttl shortly before engagement with Southampton FC - WR News",
            "link": "https://www.wr.de/sport/fussball/medien-hasenhuettl-kurz-vor-engagement-beim-fc-southampton-id215938837.html",
            "pub_date": "2018-12-04 15:24:07 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Southampton Ralph Hasenhüttl steht laut britischen Medien kurz vor einem Engagement als Trainer des englischen Fußballvereins FC Southampton. Wie die Zeitung \"The Guardian\" berichtete, soll der frühere Coach des Bundesligisten RB Leipzig die Mannschaft bereits am Mittwochabend im Auswärtsspiel bei Tottenham Hotspur beobachten. Der 51 Jahre alte Hasenhüttl soll bei den Saints demnach einen Vertrag über zweieinhalb Jahre unterschreiben. Er würde damit auf Mark Hughes folgen, von dem sich der Tabellen-18. der Premier League am Montag nach neun Monaten getrennt hatte. Southampton wartet in der ..."
        },
        {
            "title": "England: FC Southampton present Ralph Hasenhüttl as new coach - WR News",
            "link": "https://www.wr.de/sport/fussball/fc-southampton-stellt-ralph-hasenhuettl-als-neuen-trainer-vor-id215945147.html",
            "pub_date": "2018-12-05 12:06:59 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Ralph Hasenhüttl ist nun auch offiziell neuer Teammanager beim englischen Fußball-Erstligisten FC Southampton. Das gaben die Saints am Mittwoch bekannt. Der 51-Jährige erhält bei Southampton einen Vertrag bis Sommer 2021. Bis vergangenen Mai hatte der Österreicher den Bundesligisten RB Leipzig trainiert. \"Dieser Trainerwechsel ermöglicht uns einen Neustart, und Ralph hat sich sehr schnell als der ideale Kandidat herausgestellt\", sagte Klubchef Ralph Krueger, ein ehemaliger deutscher Eishockey-Nationalspieler: \"Als Trainer verkörpert er die Leidenschaft, Struktur, Kommunikationsfähigkeiten, ..."
        },
        {
            "title": "Premier League: Hasenhüttl: I&#39;m not the &quot;Alpen-Klopp&quot; - SPOX",
            "link": "http://www.spox.com/de/sport/fussball/international/england/1812/News/ralph-hasenhuettl-bei-southampton-vorgestellt-bin-nicht-der-alpen-klopp.html",
            "pub_date": "2018-12-06 14:23:34 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Ralph Hasenhüttl will nicht der \"Alpen-Klopp\" sein. Er sei zwar ein Fan des Fußballs von Jürgen Klopp, \"er hat Marken gesetzt, hat meinen Stil beeinflusst. Aber den Ausdruck mag ich nicht sehr, ich will mir einen eigenen Namen machen\", sagte der 51 Jahre alte Österreicher bei seiner Vorstellung beim FC Southampton am Donnerstag, nachdem ihn englische Medien als \"Klopp of the Alpes\" empfangen hatten. Er wolle sich vielmehr \"nach sechs erfolgreichen Jahren in der Bundesliga nun in der Premier League bekannt machen. Es ist eine große Herausforderung, aber der logische nächste Schritt für mich...."
        },
        {
            "title": "Klopp explains to Englishmen the name Hasenhüttl - WORLD",
            "link": "https://www.welt.de/sport/fussball/article185046156/Wechsel-nach-England-Klopp-erklaert-Englaendern-den-Namen-Hasenhuettl.html",
            "pub_date": "2018-12-05 13:59:43 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "In vielerlei Hinsicht ist Ralph Hasenhüttl ein etwas ungewöhnlicher Trainer für die Premier League. Er ist der erste österreichische Trainer, der sich in Englands Oberhaus versuchen darf. Und er ist im Vergleich zu seinen Kollegen nahezu ein Jungspund mit seinen 51 Jahren. Abstiegskandidaten wie sein neuer Klub, der FC Southampton, werden gern mit hocherfahrenen Herren besetzt wie Hodgson (71/Crystal Palace), Warnock (70/Cardiff City) oder Pellegrini (69/West Ham United). Das Durchschnittsalter der Trainer ist ja ohnehin so hoch wie in keiner der anderen europäischen Topligen. Bevor Hasenhü..."
        },
        {
            "title": "Premier League: Media: Hasenhüttl top candidate as coach in Southampton - WR News",
            "link": "https://www.wr.de/sport/fussball/fc-southampton-trennt-sich-von-trainer-mark-hughes-id215927791.html",
            "pub_date": "2018-12-03 11:34:57 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Southampton Der derzeit arbeitslose Ralph Hasenhüttl ist Medienberichten zufolge der Top-Kandidat auf die Nachfolge von Trainer Mark Hughes beim FC Southampton. Der frühere Bundesliga-Coach des FC Ingolstadt und von RB Leipzig sei die erste Wahl beim Tabellen-18. der Premier League, schrieben der \"Telegraph\" und die \"Bild\"-Zeitung. Zuvor hatte der Club die Trennung vom Waliser Hughes nach nur neun Monaten bestätigt. Durch zehn Spiele ohne Sieg war das Team auf einen Abstiegsplatz gerutscht. Hasenhüttl verließ RB Leipzig nach der vergangenen Saison im Streit um einen neuen Vertrag. Der 51 Ja..."
        },
        {
            "title": "England lures: Hasenhüttl is obviously drawn to FC Southampton - RP Online",
            "link": "https://rp-online.de/sport/fussball/international/england/ralph-hasenhuettl-wird-offenbar-neuer-trainer-beim-fc-southampton_aid-34896497",
            "pub_date": "2018-12-04 08:44:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Abstiegskampf in England statt glanzvolle Europapokal-Nächte: Der ehemalige Leipzig-Trainer Ralph Hasenhüttl wird übereinstimmenden Medienberichten zufolge neuer Teammanager beim abstiegsbedrohten Premier-League-Klub FC Southampton. Für Hasenhüttl, der seit Mai vereinslos war, erfüllt sich damit ein langjähriger Traum. Bereits während seiner Zeit als Trainer bei der SpVgg Unterhaching (2007 bis 2010) träumte der Österreicher von einem Engagement in der höchsten englischen Spielklasse, nach seinem Abschied aus Leipzig untermauerte er diesen Wunsch erneut. Dieser erfüllt sich nun beim Traditi..."
        },
        {
            "title": "England: Ralph Hasenhüttl to be coach in the Premier League - WAZ News",
            "link": "https://www.waz.de/sport/fussball/ralph-hasenhuettl-soll-trainer-in-der-premier-league-werden-id215928801.html",
            "pub_date": "2018-12-03 11:51:33 GMT",
            "source_nm": "WAZ News",
            "source_url": "https://www.waz.de",
            "desc": "Der derzeit arbeitslose Ralph Hasenhüttl ist Medienberichten zufolge der Top-Kandidat auf die Nachfolge von Trainer Mark Hughes beim FC Southampton. Der frühere Bundesliga-Coach des FC Ingolstadt und von RB Leipzig sei die erste Wahl beim Tabellen-18. der Premier League, schrieben der \"Telegraph\" und die \"Bild\"-Zeitung am Montag. Zuvor hatte der Club die Trennung vom Waliser Hughes nach nur neun Monaten bestätigt. Durch zehn Spiele ohne Sieg war das Team auf einen Abstiegsplatz gerutscht. Hasenhüttl und RB Leipzig trennten sich einvernehmlich Hasenhüttl verließ RB Leipzig nach der vergangen..."
        },
        {
            "title": "After 2: 2 against ManUnited: Southampton dismisses Hughes - kicker online",
            "link": "http://www.kicker.de/news/fussball/intligen/startseite/737349/artikel_nach-2_2-gegen-manunited_southampton-entlaesst-hughes.html",
            "pub_date": "2018-12-03 10:21:00 GMT",
            "source_nm": "kicker online",
            "source_url": "http://www.kicker.de",
            "desc": "Nach nur einem Sieg aus den ersten 14 Spielen hat der FC Southampton am Montag die Trennung von Trainer Mark Hughes bekanntgegeben - trotzdem überrascht der Zeitpunkt. Trainerwechsel in der Premier League Denn: Noch am Samstagabend hatten die Saints Manchester United nach früher 2:0-Führung zumindest ein 2:2 abgetrotzt, und schon am Mittwoch (21 Uhr) geht es mit einem Auswärtsspiel in Wembley gegen Tottenham weiter. Dabei wird Hughes' bisheriger Assistent Kelvin Davis die Mannschaft betreuen, teilte der Klub mit, die Nachfolgersuche laufe bereits. Hughes, seit einem Monat 55 Jahre alt, hatt..."
        },
        {
            "title": "Premiere League - Southampton vs. Manchester United live - 2: 2 - ABC Online",
            "link": "https://www.focus.de/sport/fussball/premierleague/premiere-league-vorbericht_id_10004959.html",
            "pub_date": "2018-12-01 19:32:23 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Southampton 2:2 Manchester United 90. min + 6. min Die 2. Halbzeit ist zu Ende, der Spielstand zwischen Southampton und Manchester United ist 2:2. 90. min + 5. min Stuart Armstrong (Southampton) sieht eine Gelbe Karte für überhartes Einsteigen. 90. min + 4. min Vorbeigeschossen. Manolo Gabbiadini (Southampton) versucht es mit dem linken Fuß aus der Distanz , allerdings fliegt die Kugel drüber - nach einem direkten Freistoß. 90. min + 3. min Ashley Young (Manchester United) sieht eine Gelbe Karte für überhartes Einsteigen. 90. min + 2. min Spielerwechsel Southampton. Steven Davis kommt für M..."
        },
        {
            "title": "Premier League club: Hasenhüttl becomes coach at Southampton FC - RP Online",
            "link": "https://rp-online.de/sport/fussball/international/england/ralph-hasenhuettl-wird-neuer-trainer-beim-fc-southampton_aid-34922805",
            "pub_date": "2018-12-05 12:04:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Bereits am Mittwoch steht für die Saints das nächste Spiel bei Tottenham Hotspur an. Hasenhüttl übernimmt das Team aber erst am Donnerstag. Southampton steht aktuell auf Platz 18 der Premier League. \"Dieser Trainerwechsel ermöglicht uns einen Neustart, und Ralph hat sich sehr schnell als der ideale Kandidat herausgestellt\", sagte Klubchef Ralph Krueger, ein ehemaliger deutscher Eishockey-Nationalspieler: \"Als Trainer verkörpert er die Leidenschaft, Struktur, Kommunikationsfähigkeiten, Arbeitseinstellung und das Streben nach Wachstum, das wir in Southampton anstreben.\" Hasenhüttl wird der er..."
        },
        {
            "title": "Ex-Coach of RB Leipzig: Ralph Hasenhüttl probably top candidate at Premier League Club - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/sport/ex-coach-von-rb-leipzig-ralph-hasenhuettl-wohl-top-kandidat-bei-premier-league-club-31686428",
            "pub_date": "2018-12-03 13:34:38 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Der derzeit arbeitslose Ralph Hasenhüttl ist Medienberichten zufolge der Top-Kandidat auf die Nachfolge von Trainer Mark Hughes beim FC Southampton. Der frühere Bundesliga-Coach des FC Ingolstadt und von RB Leipzig sei die erste Wahl beim Tabellen-18. der Premier League, schrieben der „Telegraph“ und die „Bild“-Zeitung am Montag. Zuvor hatte der Club die Trennung vom Waliser Hughes nach nur neun Monaten bestätigt. Durch zehn Spiele ohne Sieg war das Team auf einen Abstiegsplatz gerutscht. RB Leipzig im Streit verlassen Hasenhüttl verließ RB Leipzig nach der vergangenen Saison im Streit um e..."
        },
        {
            "title": "The Bundesliga lose their hottest plan B - WORLD",
            "link": "https://www.welt.de/sport/fussball/article184917368/Ralph-Hasenhuettl-in-Premier-League-Bundesligisten-verlieren-heissesten-Plan-B.html",
            "pub_date": "2018-12-03 14:12:27 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Der derzeit arbeitslose Ralph Hasenhüttl ist Medienberichten zufolge der Top-Kandidat auf die Nachfolge von Trainer Mark Hughes beim FC Southampton. Der frühere Bundesliga-Coach des FC Ingolstadt und von RB Leipzig sei die erste Wahl beim Tabellen-18. der Premier League, schreiben der „Telegraph“ und die „Bild“. Zuvor hatte der Klub die Trennung vom Waliser Hughes nach nur neun Monaten bestätigt. Durch zehn Spiele ohne Sieg war das Team auf einen Abstiegsplatz abgerutscht. Hasenhüttl verließ RB Leipzig nach der vergangenen Saison im Streit über einen neuen Vertrag. Der 51 Jahre alte Österre..."
        },
        {
            "title": "Premier League: Southampton split with coach Mark Hughes - RP Online",
            "link": "https://rp-online.de/sport/fussball/international/england/fc-southampton-trennt-sich-von-trainer-mark-hughes_aid-34875345",
            "pub_date": "2018-12-03 11:00:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Der 55 Jahre alte Waliser hatte erst im März den Argentinier Mauricio Pellegrino abgelöst. Derzeit ist Southampton nach 14 Spieltagen mit nur einem Sieg Tabellen-18. Assistent Kelvin Davis wird das Team interimsmäßig im Premier-League-Spiel am Mittwoch bei Tottenham Hotspur betreuen. Über die weitere Nachfolge wurde noch nichts bekannt. \"Wir möchten Mark und seinen Mitarbeitern unseren Dank für all ihre Bemühungen während ihrer Zeit in St. Marys aussprechen\", teilte der Verein in einem Statement mit. Hughes hatte die Saints in der vergangenen Saison auf Platz 17 übernommen und zum Klassener..."
        },
        {
            "title": "Coach Ralph Hasenhüttl says clearly: I&#39;m not the &quot;Alpine Klopp&quot; - Fast news",
            "link": "http://schnelle-nachrichten.blogspot.com/2018/12/trainer-ralph-hasenhuttl-sagt-deutlich.html",
            "pub_date": "2018-12-06 17:43:00 GMT",
            "source_nm": "Fast news",
            "source_url": "http://schnelle-nachrichten.blogspot.com",
            "desc": "Ralph Hasenhüttl will nicht der \"Alpen-Klopp\" sein. Er sei zwar ein Fan des Fußballs von Jürgen Klopp, \"er hat Marken gesetzt, hat meinen Stil beeinflusst. Aber den Ausdruck mag ich nicht sehr, ich will mir einen eigenen Namen machen\", sagte der 51 Jahre alte Österreicher bei seiner Vorstellung beim englischen Premier-League-Klub FC Southampton am Donnerstag, nachdem ihn englische Medien als \"Klopp of the Alpes\" empfangen hatten. Anzeige Er wolle sich vielmehr \"nach sechs erfolgreichen Jahren in der Bundesliga nun in der Premier League bekannt machen. Es ist eine große Herausforderung, aber..."
        }
    ]
}