{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR2cxTXpZemJoSUNaR1VvQUFQAQ?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 11:41:31 GMT",
    "content": [
        {
            "title": "Tania Singer resigned as Max Planck Director - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/wissen/nach-mobbing-vorwuerfen-tania-singer-ist-als-max-planck-direktorin-zurueckgetreten/23719222.html",
            "pub_date": "2018-12-05 17:38:24 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die Psychologin Tania Singer ist als Direktorin des Max-Planck-Instituts für Kognitions- und Neurowissenschaften in Leipzig zurückgetreten. Das bestätigte die Max-Planck-Gesellschaft (MPG) am Mittwoch auf Anfrage gegenüber dem Tagesspiegel. Zuvor hatte das Online-Portal \"Buzzfeed News Deutschland\" von dem Rücktritt berichtet. In der Stellungnahme der MPG heißt es: \"Um eine weitere Eskalation des Konflikts zu vermeiden und allen Beteiligten die Rückkehr zu konzentrierter wissenschaftlicher Arbeit zu ermöglichen, haben die Max-Planck-Gesellschaft und Frau Singer vereinbart, dass Frau Singer i..."
        },
        {
            "title": "Max Planck Director Tania Singer leaves Institute - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/wissen/max-planck-empathie-singer-1.4240504",
            "pub_date": "2018-12-05 16:25:26 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Die Psychologin und Neurowissenschaftlerin Tania Singer wird als Direktorin der Abteilung Soziale Neurowissenschaften des Max-Planck-Instituts für Kognitions- und Neurowissenschaften in Leipzig abtreten. • Ihre Arbeit wird sie als \"Wissenschaftlerin ohne Leitungsfunktion außerhalb des Leipziger Instituts in kleinem Rahmen fortsetzen\", teilte die Max-Planck-Gesellschaft mit. • Singer soll über Jahre Mitarbeiter und Doktoranden gemobbt und eingeschüchtert haben. Welche Ironie: Sie gilt als eine weltweit führende Empathie-Forscherin, jetzt muss sie ihren Posten räumen - wegen fehlender Empat..."
        },
        {
            "title": "Empathy researcher resigns because of mobbing allegations - WORLD",
            "link": "https://www.welt.de/vermischtes/article185071764/Max-Planck-Institut-Empathie-Forscherin-tritt-wegen-Mobbing-Vorwuerfen-zurueck.html",
            "pub_date": "2018-12-05 16:38:21 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Die renommierte Empathieforscherin Tania Singer hat nach deutlicher Kritik an ihrer Mitarbeiterführung ihren Posten am Max-Planck-Institut für Kognitions- und Neurowissenschaften in Leipzig geräumt. Die Vorwürfe um erhebliches Fehlverhalten im Führungsstil der 49-Jährigen hätten sich bestätigt, teilte die Max-Planck-Gesellschaft am Mittwoch in München mit. Das sei aus dem Bericht einer vom Präsidenten der Gesellschaft eingesetzten Kommission hervorgegangen. Daraufhin habe die Direktorin der Instituts-Abteilung Soziale Neurowissenschaften ihr Amt niedergelegt. Einzelheiten zu den Vorwürfen n..."
        },
        {
            "title": "Max Planck Institute Leipzig: Director Tania Singer must go - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/lebenundlernen/uni/max-planck-institut-leipzig-direktorin-tania-singer-muss-gehen-a-1242019.html",
            "pub_date": "2018-12-05 09:51:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Tania Singer hat ihre wissenschaftliche Laufbahn vor allem einem Thema gewidmet: dem Mitgefühl. Mit ihrer Forschung hat sie es bis an die Spitze des renommierten Max-Planck-Instituts für Kognitions- und Neurowissenschaften in Leipzig geschafft. Dort wurde sie vor acht Jahren zur Direktorin gewählt. Allerdings soll sie laut ihrer Mitarbeiter alles andere als Mitgefühl besitzen. Viele von ihnen hatten dem SPIEGEL im vergangenen Sommer berichtet, wie Singer sie über Monate und Jahre hinweg gemobbt hat. Die Nachwuchswissenschaftler hatten Singer vorgeworfen, Schwangere diskriminiert, Mitarbeite..."
        },
        {
            "title": "Mobbing affair: Max Planck Director resigns - Spektrum.de",
            "link": "https://www.spektrum.de/news/max-planck-direktorin-tritt-zurueck/1612166",
            "pub_date": "2018-12-05 13:45:00 GMT",
            "source_nm": "Spektrum.de",
            "source_url": "https://www.spektrum.de",
            "desc": "Die renommierte Neurowissenschaftlerin Tania Singer ist nach Mobbingvorwürfen von ihrem Posten als Direktorin des Leipziger Max-Planck-Instituts für Kognitions- und Neurowissenschaften zurückgetreten. Das berichtet das Online-Magazin »Buzzfeed News« mit Verweis auf eine Email der Max-Planck-Gesellschaft. Demnach hat eine von der Forschungsorganisation eingesetzte Untersuchungskommission bei Singer »erhebliches Führungsfehlverhalten« festgestellt. Im August hatten Berichte im Wissenschaftsmagazin »Science« und in Buzzfeed Singer Machtmissbrauch vorgeworfen. Die Recherchen der Medien stützten..."
        }
    ]
}