{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZtTTJZeFpHdG1jeElDWm5Jb0FBUAE?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:29:32 GMT",
    "content": [
        {
            "title": "Francis Lalanneは次のヨーロッパ選挙でイエローベストを代表することを提案する -  LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/07/2920682-francis-lalanne-propose-representer-gilets-jaunes-prochaines-elections-europeennes.html",
            "pub_date": "2018-12-07 15:58:20 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Le chanteur a proposé de représenter le mouvement des Gilets jaunes aux élections européennes prévues fin mai 2019. Le co-secrétaire de l'Alliance ..."
        },
        {
            "title": "未保険のフランス：2019年のヨーロッパ人の視力 -  MaCommune.info",
            "link": "http://www.macommune.info/article/la-france-insoumise-les-europeennes-2019-en-ligne-de-mire/",
            "pub_date": "2018-12-03 17:21:26 GMT",
            "source_nm": "MaCommune.info",
            "source_url": "http://www.macommune.info",
            "desc": "Une semaine après la réunion publique de Jean-Luc Mélenchon à Pont-à-Mousson, les candidat-e-s de La France Insoumise aux élections européennes du ..."
        },
        {
            "title": "ヨーロッパの「黄色のベスト」のリストに向けて：危険で早すぎる賭け -  BFMTV.COM",
            "link": "https://www.bfmtv.com/politique/vers-une-liste-gilets-jaunes-aux-europeennes-un-pari-risque-et-premature-1581295.html",
            "pub_date": "2018-12-04 16:55:00 GMT",
            "source_nm": "BFMTV.COM",
            "source_url": "https://www.bfmtv.com",
            "desc": "Alors que les annonces d'Edouard Philippe n'ont pas apaisé le mouvement des gilets jaunes, l'un d'entre eux dit son intention de mettre sur pied une liste pour ..."
        },
        {
            "title": "そして、ヨーロッパ人に &quot;黄色のベスト&quot;のリストがあったら？ - エクスプレス",
            "link": "https://www.lexpress.fr/actualite/politique/elections/et-s-il-y-avait-une-liste-gilets-jaunes-aux-europeennes_2051832.html",
            "pub_date": "2018-12-04 16:50:00 GMT",
            "source_nm": "エクスプレス",
            "source_url": "https://www.lexpress.fr",
            "desc": "Un gilet jaune de l'Indre a affirmé mardi matin travailler à la création d'une liste pour les élections de mai."
        },
        {
            "title": "欧州連合（EU）のベノワト・ハモン（BenoîtHamon）候補、「市民同盟の首脳に」 - ウウェー・フランス",
            "link": "https://www.ouest-france.fr/politique/elections/elections-europeennes/benoit-hamon-candidat-aux-europeennes-la-tete-d-une-alliance-citoyenne-6113360",
            "pub_date": "2018-12-06 16:30:00 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "L'ancien candidat à la présidentielle Benoît Hamon annonce jeudi dans une interview au Monde sa candidature aux élections européennes en tête d'une ..."
        },
        {
            "title": "- 西フランス",
            "link": "https://www.ouest-france.fr/politique/elections/elections-europeennes/elections-europeennes-lagarde-udi-veut-conduire-une-liste-independante-6115807",
            "pub_date": "2018-12-07 11:08:39 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Jean-Christophe Lagarde, patron de l'UDI, souhaite « conduire une liste indépendante » aux élections européennes de mai 2019. Le chef de file des députés UDI, Jean-Christophe Lagarde, a annoncé vendredi qu'il allait proposer au congrès de son parti la semaine prochaine de « conduire une liste indépendante » aux élections européennes de mai 2019. « Nous avons un congrès la semaine prochaine et je proposerai que nous présentions une liste aux élections européennes que je conduirai et je pense qu'ils l'accepteront », a déclaré sur Europe 1 le président du parti de centre-droit, qui se présenta..."
        },
        {
            "title": "「黄色のベスト」：フランシス・ラランネは、欧州選挙で20分の運動のリストを募集したい",
            "link": "https://www.20minutes.fr/societe/2390623-20181208-gilets-jaunes-francis-lalanne-souhaite-financer-liste-mouvement-elections-europeennes",
            "pub_date": "2018-12-08 13:01:47 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Francis Lalanne ne lâche pas les « gilets jaunes ». Au contraire, même. Dans une lettre ouverte co-écrite avec Jean-Marc Governatori, co-secrétaire de l'Alliance écologiste indépendante publiée vendredi, le chanteur veut s'engager personnellement dans le mouvement. Et financièrement, même, puisque les deux hommes proposent de venir en aide aux « gilets jaunes » à hauteur de 800.000 euros afin de leur permettre de présenter une liste aux prochaines élections européennes, dans cinq mois, rapporte Nice-Matin. « Je propose de financer et structurer ce mouvement pour mettre fin à une violence lé..."
        },
        {
            "title": "左：RififiとIF  -  Humanityの課題",
            "link": "https://www.humanite.fr/",
            "pub_date": "2018-12-07 20:46:58 GMT",
            "source_nm": "人類",
            "source_url": "https://www.humanite.fr",
            "desc": "Le contraste est saisissant. À la fin de l’été, la France insoumise (FI) mettait en scène le ralliement d’Emmanuel Maurel et Marie-Noëlle Lienemann, deux figures de l’aile gauche du PS. Le PS qui perd sa gauche, la France insoumise qui l’aspire, comme un passage de témoin entre ancienne et nouvelle force dominante à gauche. Deux mois plus tard, la liste pour les prochaines élections européennes, qui symbolise la convergence, est la toile de fond de ce qui ressemble à une crise de croissance. Pour différentes raisons, 9 des 66 candidats désignés en juin ne sont aujourd’hui plus sur la liste,..."
        },
        {
            "title": "「Macron Aspen、Lalanneが到着」：歌手は黄色のベストのリーダーである -  Sputnik France",
            "link": "https://fr.sputniknews.com/france/201812081039223142-lalanne-macron-france-europeennes-elections/",
            "pub_date": "2018-12-08 09:26:00 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Un lapsus de Castaner en dit long sur sa vision des Gilets jaunes (vidéo) Depuis quelques semaines, le mouvement des Gilets jaunes continue à accumuler des soutiens publics. Maintenant c'est au tour du chanteur Francis Lalanne de vouloir manifester son soutien au mouvement. Chose dite, chose faite. Il a ainsi co-signé avec Jean-Marc Governatori, co-secrétaire de l'Alliance écologiste indépendante une lettre ouverte dans laquelle le chanteur propose aux manifestants en colère de les représenter aux élections européennes de mai prochain. Selon lui, leur campagne serait dans ce cas-là financée..."
        },
        {
            "title": "欧州の2019年の候補BenoîtHamon  - 挑戦",
            "link": "https://www.challenges.fr/politique/benoit-hamon-candidat-aux-europeennes-de-2019_630302",
            "pub_date": "2018-12-06 17:58:03 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "L'ancien député socialiste Benoît Hamon annonce, dans un entretien paru jeudi, sa candidature aux élections européennes de mai 2019 \"à la tête d'une alliance citoyenne\" prête à s'associer, notamment, avec le Parti communiste. Dans une interview au Monde, le candidat du PS à la présidentielle de 2017 dit ne pas vouloir se \"défausser\" à l'heure où \"la gauche manque au débat politique\". \"Je serai candidat pour mener le combat en première ligne, à la tête d'une alliance citoyenne\", déclare Benoît Hamon, qui a recueilli 6,36% des voix en 2017 avant de quitter son parti d'origine pour fonder sa p..."
        },
        {
            "title": "ヨーロッパ人2019：Hamon候補者「市民同盟の首脳」 -  LesÉchos",
            "link": "https://www.lesechos.fr/politique-societe/politique/0600291285388-europeennes-2019-hamon-candidat-a-la-tete-dune-alliance-citoyenne-2227800.php",
            "pub_date": "2018-12-06 09:16:29 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "L'ancien candidat à la présidentielle Benoît Hamon annonce ce jeudi dans une interview au « Monde » sa candidature aux élections européennes en tête d'une « alliance citoyenne », même s'il veut continuer à travailler à « une unité de la gauche ». « Oui », répond l'ancien socialiste, interrogé sur sa candidature alors qu'il doit tenir ce jeudi soir un meeting au Cirque d'Hiver avec l'ancien ministre des Finances grec Yanis Varoufakis. « Je me sens une responsabilité. Je suis, depuis de longs mois, le plus populaire à gauche Je serai candidat pour mener le combat en première ligne, à la tête ..."
        },
        {
            "title": "BenoîtHamonが欧州戦に進出 -  Journal Cro Croix",
            "link": "https://www.la-croix.com/France/Politique/Benoit-Hamon-lance-bataille-europeenne-2018-12-07-1200988120",
            "pub_date": "2018-12-07 11:12:30 GMT",
            "source_nm": "La Croix新聞",
            "source_url": "https://www.la-croix.com",
            "desc": "En pleine crise des « gilets jaunes », le tempo n’était sans doute pas idéal, mais il est tout de même reparti en campagne. L’ancien candidat à l’élection présidentielle, Benoît Hamon, a annoncé jeudi 6 décembre sa candidature aux élections européennes de mai 2019. « Je serai candidat pour mener le combat en première ligne, à la tête d’une alliance citoyenne », a déclaré le fondateur du mouvement Génération-s dans un entretien avec le journal Le Monde. « Je me sens une responsabilité. Je suis, depuis de longs mois, le plus populaire à gauche. Mon programme, ses idées, viennent de la société..."
        },
        {
            "title": "欧州選挙。世代リストは、その創設者である人類",
            "link": "https://www.humanite.fr/elections-europeennes-la-liste-generation-s-sera-menee-par-son-fondateur-664785",
            "pub_date": "2018-12-07 08:01:14 GMT",
            "source_nm": "人類",
            "source_url": "https://www.humanite.fr",
            "desc": "Benoît Hamon se relance dans la course aux européennes. L’ancien élu PS au Parlement européen (2004-2009) a annoncé, jeudi, dans un entretien au Monde, sa candidature pour « mener le combat en première ligne ». Car, dit-il, il « enten(d) le tic-tac climatique et le tic-tac démocratique qui menacent le futur de nos enfants bien plus qu’un déficit public ». Après ses deux échecs de 2017, entre élections présidentielle et législatives dans les Yvelines, l’ancien ministre, qui se voit « depuis de longs mois, le plus populaire à gauche », se « sen(t) une responsabilité » pour le scrutin de mai 2..."
        },
        {
            "title": "- 西フランス",
            "link": "https://www.ouest-france.fr/politique/benoit-hamon/generation-s-benoit-hamon-enfin-adhere-son-propre-parti-6113565",
            "pub_date": "2018-12-06 16:01:11 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Faute de temps, Benoit Hamon n’avait pas encore adhéré au parti Génération. s, qu’il a créé en juillet 2017. Il a enfin trouvé le temps de rattraper son retard. Une adhésion symbolique car le parti cherche à transformer ses membres gratuits en adhérents payants. Benoît Hamon a enfin adhéré à son nouveau parti Génération.s. Même si ce dernier a été créé il y a plus d’un an et demi, en juillet 2017, l’ancien candidat socialiste à la présidentielle n’avait jamais pris le temps d’obtenir sa carte. « Faut que j’adhère, j’ai même pas encore eu le temps de le faire ! », a avoué Benoît Hamon, inter..."
        },
        {
            "title": "黄色のベストはヨーロッパ人のリストに反映されています - ブラストニュース（フランス）",
            "link": "https://fr.blastingnews.com/politique/2018/12/les-gilets-jaunes-reflechissent-a-une-liste-pour-les-europeennes-002790875.html",
            "pub_date": "2018-12-06 11:35:29 GMT",
            "source_nm": "ブラストニュース（フランス）",
            "source_url": "https://fr.blastingnews.com",
            "desc": "Et si les gilets jaunes investissaient le Parlement européen ? Le mouvement, né il y a plusieurs semaines, a décidément de la suite dans les idées. Invité de France Inter, Jean-François Barnaba, gilet jaune de l'Indre et l'une des figures médiatiques du mouvement, a assuré qu'il travaillait à la création d'une liste \"gilets jaunes\" en vue des prochaines élections européennes, qui auront lieu en mai 2019. \"Il faut que ce soit des gens issus des classes populaires, qui ont toujours délégué, qui investissent massivement le parlement\", a ainsi lancé Jean-François Barnaba au micro de France Inte..."
        },
        {
            "title": "アレクシス・ティオカ、エコロジー・グリーンズ・ユー・ユー・ユー・ユー・ユーエスキー -  2019年5月 - 第1回",
            "link": "https://la1ere.francetvinfo.fr/guyane/alexis-tiouka-liste-ecologie-verts-aux-europeennes-mai-2019-659325.html",
            "pub_date": "2018-12-05 19:22:30 GMT",
            "source_nm": "第1回",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "Alexis Tiouka sur la liste de l’écologiste Yannick Jadot pour les élections européennes. Une grande première, c’est en effet la première fois qu’un Amérindien de Guyane est appelé à figurer sur une liste nationale. Un homme de conviction Alexis Tiouka sera sur la liste d’Europe Ecologie-Les Verts. Juriste de formation, c’est, depuis longtemps, un militant pour la reconnaissance internationale des peuples autochtones… Il s’est également investi, ces derniers mois, dans la lutte contre le projet minier Montagne d’or et celui de Total. Il est âgé de 59 ans. Kali’na, originaire de la commune d’..."
        },
        {
            "title": "条約。乱気流の後、FIは黄色のベストを着ます - 人類",
            "link": "https://www.humanite.fr/convention-apres-des-turbulences-fi-mise-sur-les-gilets-jaunes-664787",
            "pub_date": "2018-12-07 07:52:52 GMT",
            "source_nm": "人類",
            "source_url": "https://www.humanite.fr",
            "desc": "Les ronds-points sont occupés, les gilets jaunes se retrouvent aux Champs-Élysées. Une mobilisation, sous forme de « révolution citoyenne », bienvenue pour une France insoumise (FI) en proie à des difficultés ces dernières semaines – des perquisitions du mois d’octobre à des défections dans ses rangs. « Je jubile. Les événements en cours sont à mes yeux la confirmation du schéma théorique mis au point dans la théorie de la révolution citoyenne telle que l’a résumée mon livre l’Ère du peuple », a écrit son chef de file, Jean-Luc Mélenchon, sur son blog alors que la convention de son mouvemen..."
        },
        {
            "title": "市長Antibes、Jean Leonettiの共和党員はヨーロッパ - フランス3地域の候補者にならない",
            "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/alpes-maritimes/antibes/maire-republicains-antibes-jean-leonetti-ne-sera-pas-candidat-aux-europeennes-1587165.html",
            "pub_date": "2018-12-05 17:53:35 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Depuis plusieurs mois, le vice-président délégué du parti Les Républicains (LR) était pressenti pour mener la liste de la formation de droite aux élections européennes de mai 2019. Et non ! \"C'est une élection dans laquelle on ne brille pas en général. C'est donc l'occasion de rajeunir et de porter un nouveau projet européen\", a déclaré M. Leonetti au journal Le Monde ce mercredi 5 décembre. \"Je ne peux pas dire qu'il faut renouveler et ensuite vouloir être tête de liste. Je suis certes brillant et jeune d'esprit, mais j'ai 70 ans\". En octobre, ,l'ancien ministre aux Affaires européennes, a..."
        },
        {
            "title": "黄色のベスト：Philippe  -  Challengesの発表に対する政治的反応",
            "link": "https://www.challenges.fr/politique/gilets-jaunes-les-reactions-aux-annonces-de-philippe_629944",
            "pub_date": "2018-12-04 22:32:54 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Trop peu et trop tard. Les oppositions de droite et de gauche réclamaient mardi davantage que la suspension des taxes sur les carburants et de la hausse des prix de l'énergie annoncée par le Premier ministre face à la crise des \"gilets jaunes\". Édouard Philippe a annoncé à la mi-journée que la hausse de la fiscalité sur les carburants est suspendue pour six mois, et que les tarifs du gaz et de l'électricité \"n'augmenteront pas pendant l'hiver\". Voici les réactions politiques à l'annonce par Édouard Philippe de la suspension des taxes sur les carburants et de la hausse des prix de l'énergie...."
        },
        {
            "title": "ストラスブール：2019年から20分にかけて市内中心部からヨーロッパの機関への水泳競争",
            "link": "https://www.20minutes.fr/strasbourg/2388039-20181205-strasbourg-competition-natation-centre-ville-institutions-europeennes-2019",
            "pub_date": "2018-12-05 11:15:33 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Pour la deuxième fois, une compétition de natation sera organisée dans les canaux de Strasbourg (Bas-Rhin) en 2019. Mais cette fois, du centre-ville jusqu'au Parlement européen..."
        },
        {
            "title": "「黄色いベスト」：エドゥアール・フィリップの発表は野党側では不十分だと考えた - レ・エコス",
            "link": "https://www.lesechos.fr/politique-societe/politique/0600273430011-gilets-jaunes-les-annonces-dedouard-philippe-jugees-insuffisantes-par-les-oppositions-2227070.php",
            "pub_date": "2018-12-04 13:52:21 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "Suspension pour six mois de la hausse de la fiscalité sur le carburant et du nouveau contrôle technique, gel des tarifs de l'électricité et du gaz pendant l'hiver : les annonces d'Edouard Philippe destinées à répondre à la colère des « gilets jaunes » ont été accueillies froidement par les oppositions. « C'est trop peu et trop tard, les Français attendent des mesures de pouvoir d'achat définitives » alors que « là, on est sur une suspension des taxes », a réagi le vice-président Les Républicains, Damien Abad. « Edouard Philippe en mode Jeanne du Barry : 'Encore un moment, Monsieur le bour..."
        },
        {
            "title": "ヨーロッパ人：BenoîtHamonが「左に最も人気がある」ため、候補になる -  franceinfo",
            "link": "https://www.francetvinfo.fr/politique/benoit-hamon/europeennes-benoit-hamon-sera-candidat-parce-qu-il-est-le-plus-populaire-a-gauche_3087631.html",
            "pub_date": "2018-12-06 13:40:29 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "L'ancien candidat PS à la présidentielle Benoît Hamon annonce, dans une interview au Monde publiée jeudi 6 décembre, sa candidature aux élections européennes en tête d'une \"alliance citoyenne\". \"Je me sens une responsabilité. Je suis, depuis de longs mois, le plus populaire à gauche, assure le patron du mouvement Générations. La gauche manque au débat politique. Je suis un dirigeant politique, je n’ai pas l’habitude de me défausser. (...) Je serai candidat pour mener le combat en première ligne.\" Alors que les listes à gauche s'annoncent multiples (Radicaux de gauche, PS, PCF, EELV, France ..."
        },
        {
            "title": "税金の一時停止。黄色のベストは政府から一歩前進 - 人類",
            "link": "https://www.humanite.fr/suspension-des-taxes-les-gilets-jaunes-obtiennent-un-premier-recul-du-gouvernement-664581",
            "pub_date": "2018-12-05 09:48:13 GMT",
            "source_nm": "人類",
            "source_url": "https://www.humanite.fr",
            "desc": "Le mouvement de colère des Gilets jaune a contraint le premier ministre Édouard Philippe a suspendre pour six mois, la hausse de la fiscalité sur les carburants. Pas sûr que cette décision en demi teinte éteigne le feu de la colère sociale, Car le Premeir ministre n'a annoncé aucun geste en faveur du pouvoir d'achat, du SMIC, des retraites ou encore des services publics. Edouard Philippe a également déclaré que les tarifs du gaz et de l'électricité \"n'augmenteront pas pendant l'hiver\". \"Fixer le cap et le tenir est une nécessité pour gouverner la France, mais aucune taxe ne mérite de mettre..."
        },
        {
            "title": "Dupont-AignanはMacronがヨーロッパ人を支持するかどうかわからない - 課題",
            "link": "https://www.challenges.fr/politique/dupont-aignan-ne-sait-pas-si-macron-tiendra-jusqu-aux-europeennes_629823",
            "pub_date": "2018-12-04 05:29:58 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Le président de Debout la France, Nicolas Dupont-Aignan, a affirmé lundi qu'il ne savait \"même pas\" si Emmanuel Macron resterait président jusqu'aux élections européennes, et a prévenu qu'on ne pouvait pas \"jouer avec un pays inflammable\". \"J'ai conscience de la gravité de la situation et je ne sais même pas si le président de la République va aller jusqu'aux européennes\", a-t-il déclaré dans l'émission Audition publique sur Public Sénat et LCP, en partenariat avec l'AFP et Le Figaro, après une troisième mobilisation samedi des \"gilets jaunes\" marquée par de graves violences. \"Compte tenu d..."
        },
        {
            "title": "エコロジストの苦悩、財政裁定への抵抗の島々 -  24matins.fr",
            "link": "https://www.24matins.fr/topnews/pol/lamertume-des-ecologistes-ilots-de-resistance-au-moratoire-fiscal-935053",
            "pub_date": "2018-12-04 18:46:06 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "Après le renoncement à la taxe poids lourds lors du quinquennat Hollande et de la taxe carbone sous Sarkozy, le recul du gouvernement au coeur de la crise des “gilets jaunes” sonne comme un nouveau coup dur aux oreilles des écologistes, un brin fatalistes mardi. Englué dans une crise qui a atteint un paroxysme samedi avec des scènes de guérilla urbaine à Paris, l’exécutif a présenté un moratoire de six mois sur la hausse de la taxe carbone, un gel des tarifs du gaz et de l’électricité cet hiver et aucun durcissement du contrôle technique automobile avant l’été. Autant “annoncer un moratoire..."
        },
        {
            "title": "政府はヨーロッパの &quot;黄色のベスト&quot;のための税金凍結を発表する -  Sputnik France",
            "link": "https://fr.sputniknews.com/france/201812041039170843-gilets-jaunes-edouard-philippe-europeennes/",
            "pub_date": "2018-12-04 12:43:00 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Édouard Philippe suspend pour six mois la hausse des taxes sur les carburants Le calendrier des taxes annoncé par Edouard Philippe transmettrait un message troublant. Devant entrer en vigueur au 1er janvier 2019, ce gel est donc valable jusqu'au 1er juin, soit une semaine après les élections européennes dans lesquelles Emmanuel Macron et son parti En Marche! s'investissent afin de former un bloc pro-européen libéral face aux eurosceptiques, représentés par Sebastian Kurz, le leader autrichien, ou Victor Orban, le Président hongrois. Une chute alarmante de la popularité pour Emmanuel Macron ..."
        },
        {
            "title": "西ヨーロッパの情報。エコロジストヤニック・ジャドー（Yannick Jadot  -  Ouest-France）のヨーロッパリストにあるフランス人のインド人",
            "link": "https://www.ouest-france.fr/politique/elections/elections-europeennes/info-ouest-france-un-amerindien-francais-sur-la-liste-europeenne-de-l-ecologiste-yannick-jadot-6104075",
            "pub_date": "2018-12-02 16:36:44 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le juriste Alexis Tiouka, amérindien guyanais, rejoint la liste européenne de l’écologiste Yannick Jadot. Une première pour les peuples autochtones français qui luttent depuis des décennies pour la reconnaissance de leurs droits et la protection de leurs terres. « Je suis Kali’na, Amérindien, Guyanais, Français et Européen ». Alexis Tiouka, 59 ans, aime décliner ses « identités » pour se présenter. Une diversité aussi large que les 8 000 km qui séparent Alawa-Yalimapo, son village natal sur la côte ouest de Guyane, et Bruxelles, la capitale européenne. Entre les deux, l’histoire d’un homme,..."
        },
        {
            "title": "欧州連合（EU）、欧州連合",
            "link": "https://fr.metrotime.be/2018/12/05/actualite/lue-appelle-a-la-mobilisation-contre-la-desinformation-avant-les-europeennes/",
            "pub_date": "2018-12-05 11:38:14 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "La Commission européenne a lancé mercredi un plan d’action contre la désinformation en ligne à six mois des élections européennes, appelant Etats membres et acteurs d’internet comme Facebook à se mobiliser face à une menace dont la Russie serait la «source principale». L’exécutif européen a annoncé la mise en place d’un «système d’alerte rapide» entre les institutions européennes et les pays de l’UE pour partager leurs données «en temps réel» sur d’éventuelles «campagnes de désinformation» en cours, en amont du scrutin prévu fin mai 2019. De leur côté, les acteurs majeurs d’internet comme F..."
        },
        {
            "title": "ヨーロッパ人：アンソニー・グラタコスとジュリー・ガルニエの非実在フランス候補 - ル・パリジャン",
            "link": "http://www.leparisien.fr/seine-et-marne-77/europeennes-anthony-gratacos-et-julie-garnier-candidats-pour-la-france-insoumise-02-12-2018-7959246.php",
            "pub_date": "2018-12-02 18:24:31 GMT",
            "source_nm": "パリ",
            "source_url": "http://www.leparisien.fr",
            "desc": "Les deux trentenaires sont les seuls Seine-et-marnais candidats aux prochaines elections europeennes sur la liste de la France insoumise. Europeennes : Anthony Gratacos et Julie Garnier candidats pour la France insoumise Deux Seine-et-marnais figurent parmi les 79 candidats que La France insoumise (LFI) presentera aux prochaines elections europeennes.Anthony Gratacos (Apres) et Julie Garnier (LFI) porteront la banniere du parti de Jean-Luc Melenchon (LFI) lors des elections pour renouveler le Parlement europeen.Des couleurs que Julie Garnier avait deja defendues comme candidate aux derniere..."
        },
        {
            "title": "GueriniはLaRépubliqueen marcheの一般的な代表を選出 - 挑戦",
            "link": "https://www.challenges.fr/top-news/guerini-elu-delegue-general-de-la-republique-en-marche_629482",
            "pub_date": "2018-12-01 20:57:06 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "PARIS (Reuters) - Largement élu samedi délégué général de la République en marche (LaRem), Stanislas Guerini a demandé au mouvement d'être \"utile\" et \"à l'écoute\" des Français, dont une partie crie sa colère via le mouvement des \"Gilets jaunes\". Cet ancien chef d'entreprise âgé de 36 ans l'a facilement emporté avec 82% des voix face à Joachim Son-Forget, député des Français de l'étranger, lors d'un vote du Conseil de LaRem, le \"Parlement\" du mouvement présidentiel. Stanislas Guerini succède pour trois ans à Christophe Castaner, parti en octobre au ministère de l'Intérieur, à la tête du prem..."
        },
        {
            "title": "Stanislas GueriniがLaRépubliqueen marche  -  Ouest-Franceのリードを奪う",
            "link": "https://www.ouest-france.fr/politique/la-republique-en-marche/stanislas-guerini-prend-la-tete-de-lrem-6103450",
            "pub_date": "2018-12-01 16:01:23 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Les membres du Conseil national de La République en marche avaient rendez-vous hier matin au pavillon Baltard, à Nogent-sur-Marne, pour désigner le nouveau délégué général du parti de la majorité présidentielle. La succession de Christophe Castaner, nommé ministre de l’intérieur en octobre, avait aiguisé les appétits. La phase de préparation interne des élections ont permis de réduire le spectre des prétendants à deux candidaturesStanislas Guerini, 36 ans, député de Paris, grand favori du scrutin, l’a emporté sans surprise sur Joachim Son-Forget, député des Français de l’étranger, en obtena..."
        },
        {
            "title": "Stanislas Guerini、LREMを政治的な昏睡状態から離れる新しい上司 - Libération",
            "link": "https://www.liberation.fr/politiques/2018/12/01/stanislas-guerini-un-nouveau-patron-pour-sortir-lrem-du-coma-politique_1695226",
            "pub_date": "2018-12-01 14:31:28 GMT",
            "source_nm": "解除",
            "source_url": "https://www.liberation.fr",
            "desc": "Actualisé à 12h30 avec le résultat de l'élection. Déjà aux affaires. Sans attendre son élection ce samedi, Stanislas Guerini a enfilé cette semaine le costume de délégué général de La République en marche (LREM). En pleine mobilisation des «gilets jaunes», le député parisien estime que «ce moment de doute et de colère» est «un bon moment pour changer la gouvernance» du mouvement fondé après la victoire d’Emmanuel Macron en 2017. Le parti ? Guerini veut en faire «le gardien du réel». Dans l’entreprise de «transformation» macronienne, il veut assurer «la logistique du dernier kilomètre». Cet ..."
        },
        {
            "title": "Finistère - オペレーションLe Drian、PS  -  Ouest-France地方版の解体会社",
            "link": "https://www.ouest-france.fr/bretagne/quimper-29000/l-operation-le-drian-entreprise-de-demolition-du-ps-6106183",
            "pub_date": "2018-12-03 15:53:00 GMT",
            "source_nm": "西 - フランス地方版",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Mais pourquoi donc l’actuel ministre des Affaires étrangères veut-il créer son mouvement des Progressistes bretons ? Que peut-on voir derrière le rideau pour le Finistère ? Commentaire Que veut donc réellement faire Jean-Yves Le Drian en créant le mouvement des Progressistes bretons ? D’ailleurs, que veut dire aujourd’hui le mot « progressiste » en politique ? Il y a encore 20 ans, cela désignait des personnes et des courants de pensées à la gauche du PS, proches du PCF ou de ses dissidents… Élu pour la première fois député en 1978 à Lorient, Jean-Yves Le Drian nous dit que la création de c..."
        }
    ]
}