{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR05pYTJNU0FtWnlLQUFQAQ?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:41:46 GMT",
    "content": [
        {
            "title": "ローラン・デラウォーゼは混乱していますか？ Michel Delpech＆ldの未亡人、Catherine Deneuveの後に...  - ガラ",
            "link": "https://www.gala.fr/l_actu/news_de_stars/laurent-delahousse-dans-la-tourmente-apres-catherine-deneuve-la-veuve-de-michel-delpech-regle-ses-comptes_422895",
            "pub_date": "2018-12-07 20:57:00 GMT",
            "source_nm": "お祭り",
            "source_url": "https://www.gala.fr",
            "desc": ""
        },
        {
            "title": "AUDIO。 &quot;Minute Butterfly！&quot;：Catherine Deneuveが激怒し、エドゥアール・フィリップとソムベイの呼び声 -  20分.fr",
            "link": "https://www.20minutes.fr/podcast/2386279-20181205-audio-minute-papillon-catherine-deneuve-furieuse-appel-edouard-philippe-baie-somme",
            "pub_date": "2018-12-05 17:15:03 GMT",
            "source_nm": "20minutes.fr",
            "source_url": "https://www.20minutes.fr",
            "desc": "AUDIO Que se passe-t-il dans l'actu de la mi-journée ? Ecoutez le récap' de l'info signé « 20 Minutes », tous les jours de la semaine à 12h20 et 18h20…"
        },
        {
            "title": "Laurent Delahousseに対するCatherine Deneuveの怒り -  The Audiovisual Newsletter",
            "link": "http://www.lettreaudiovisuel.com/catherine-deneuve-furieuse-contre-laurent-delahousse/",
            "pub_date": "2018-12-06 06:51:00 GMT",
            "source_nm": "視聴覚ニュースレター",
            "source_url": "http://www.lettreaudiovisuel.com",
            "desc": "La comédienne s'est montrée extrêmement sévère vis-à-vis du portrait qui lui était consacrée dans “Un Jour, un destin” et l'a fait savoir au présentateur dans ..."
        },
        {
            "title": "「ある日、運命」はキャサリン・ドヌーヴェに応答します -  L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/medias/un-jour-un-destin-repond-a-catherine-deneuve_2052260.html",
            "pub_date": "2018-12-07 11:17:38 GMT",
            "source_nm": "エクスプレス",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Catherine Deneuve, mise à l'honneur le 25 novembre dernier dans un nouveau numéro de Un jour, un destin, présenté par Laurent Delahousse, avait choisi Télérama pour exprimer sa colère. Jugeant \"insupportable\" cet épisode intitulé Catherine Deneuve, la discrète : Des Demoiselles de Rochefort à Indochine, l'actrice avait écrit une lettre ouverte, déplorant notamment la mise en scène de la mort de sa soeur, Françoise Dorléac à 25 ans, dans un accident de voiture. \"Un plan que je ne peux vous pardonner : une ..."
        },
        {
            "title": "クリスマスのための最高の映画の本 -  Grazia France",
            "link": "https://www.grazia.fr/culture/livres/les-meilleurs-livres-cinema-a-offrir-pour-noel-909544",
            "pub_date": "2018-12-07 13:12:00 GMT",
            "source_nm": "グラーツィアフランス",
            "source_url": "https://www.grazia.fr",
            "desc": "De Mickey au cinéma d'horreur en passant par Catherine Deneuve, on en trouve pour tous les goûts - et pour toutes les bourses - au rayon beaux-livres consacrés au septième art. Voici notre..."
        },
        {
            "title": "Laurent Delahousse：キャサリン・ドヌーブが燃やした、私たちは彼女の助けを盗む！ - 公開",
            "link": "https://www.public.fr/News/Laurent-Delahousse-Incendie-par-Catherine-Deneuve-on-lui-vole-au-secours-1589593",
            "pub_date": "2018-12-06 14:23:00 GMT",
            "source_nm": "公衆",
            "source_url": "https://www.public.fr",
            "desc": "\"C'est le mélange de fiction et de documents réels qui me semble le plus navrant. Et un plan que je ne peux vous pardonner : une main sur le contact d'une voiture dans laquelle ma sœur va s'exploser quelques minutes plus tard. Suivi des images vraies de l'accident... C'est indigne. Vous l’avez produit, ce film, visionné et commenté, cela me sera toujours insupportable. Abstenez-vous peut-être d’une deuxième partie que vous avez annoncée\", avait notamment déclaré dans une lettre ouverte publiée dans Télérama, Catherine Deneuve au sujet du numéro d'Un jour, un destin qui lui était consacré ..."
        },
        {
            "title": "&quot;一日、一つの運命&quot;の生産は、キャサリン・ドヌーブの怒りに反応します -  20分",
            "link": "https://www.20minutes.fr/arts-stars/people/2389239-20181206-production-jour-destin-repond-colere-catherine-deneuve",
            "pub_date": "2018-12-06 15:01:11 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Mercredi, l’actrice poussait un coup de gueule dans les colonnes de « Télérama » pour dénoncer le « portrait superficiel et morbide » que lui avait consacré Laurent Delahousse&h"
        },
        {
            "title": "キャサリン・ドヌーヴ：ローレンス・デラハウスの暴力的な批判！ - 公開",
            "link": "https://www.public.fr/News/Catherine-Deneuve-Ses-violentes-critiques-envers-Laurent-Delahousse-1589403",
            "pub_date": "2018-12-05 16:32:00 GMT",
            "source_nm": "公衆",
            "source_url": "https://www.public.fr",
            "desc": "Laurent Delahousse réfléchira à deux fois avant d'offrir à ses téléspectateurs un portrait de Catherine Deneuve. Dans les colonnes de Télérama ce mercredi 5 décembre, la comédienne a publié une lettre ouverte au journaliste de France 2, pour lui faire part de son mécontentement concernant le Un jour un destin qui lui était consacré fin novembre. \"Un portrait superficiel et morbide à souhait\", a-t-elle commenté. La star n'a pas apprécié car elle a toujours souhaité préserver sa vie privée. Elle n'oublie pas de critiquer les interviews de personnes que l'actrice prétend ne pas avoir vues depu..."
        },
        {
            "title": "キャサリン・ドヌーヴは、妹の致命的な事故の放送イメージを持っているローラン・デラウーセを粉砕する -  Femme Actuelle.fr",
            "link": "https://www.femmeactuelle.fr/actu/news-actu/catherine-deneuve-atomise-laurent-delahousse-pour-avoir-diffuse-des-images-de-laccident-mortel-de-sa-soeur-2072490",
            "pub_date": "2018-12-05 16:26:57 GMT",
            "source_nm": "女性Actuelle.fr",
            "source_url": "https://www.femmeactuelle.fr",
            "desc": "Dans le dernier épisode de l'émission Un jour un destin, Laurent Delahousse a mis en lumière la carrière de la comédienne Catherine Deneuve, surnommée \"la discrète\", pendant plus de deux heures. Il dépeint un palmarès aux chiffres impressionnants : 60 ans de carrière, plus de 130 films à son actif et 14 nominations au César de la Meilleure actrice dont deux victoires. Pour la \"Demoiselle de Rochefort\" aux cheveux blonds, tout a commencé sur un coup de poker au côté de sa soeur Françoise Dorléac en 1967. Problème, l'actrice aux deux César n'a pas apprécié le choix des images et le montage qu..."
        },
        {
            "title": "&quot;それは価値がない&quot;：キャサリン・ドヌーヴは、彼女に専念していた運命の1日を奪い取っている -  Ouest-France",
            "link": "https://www.ouest-france.fr/medias/television/c-est-indigne-catherine-deneuve-fustige-l-emission-un-jour-un-destin-qui-lui-etait-consacree-6111107",
            "pub_date": "2018-12-05 13:02:56 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "« Voilà un enterrement de première classe : vous auriez pu attendre quelques années encore ». Catherine Deneuve est en colère. L’actrice française, dans une lettre ouverte publiée ce mercredi dans l'hebdomadaire Télérama et adressée à Laurent Delahousse, s’en prend au numéro de l’émission Un jour, un destin, qui lui était consacré dernièrement. Elle parle d’un « portrait superficiel et morbide à souhait ». « Des personnes qui me connaissent à peine » L’émission, largement centrée sur sa vie amoureuse et familiale, a été diffusée dimanche 25 novembre. Elle annonçait le « portrait d’une star ..."
        },
        {
            "title": "怒っている、キャサリン・ドヌーヴがロウレン・デラウーサスを攻撃する",
            "link": "https://www.lexpress.fr/actualite/medias/indignee-catherine-deneuve-s-en-prend-a-laurent-delahousse_2051974.html",
            "pub_date": "2018-12-05 14:56:02 GMT",
            "source_nm": "エクスプレス",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos France 2 ne souhaite pas commenter. Laurent Delahousse, pour le moment, non plus. Dans une lettre ouverte, publiée dans le dernier numéro de Télérama, ainsi que sur son site, Catherine Deneuve ne semble pas spécialement avoir apprécié le numéro d'Un jour, un destin, qui lui était consacré. Intitulé Catherine Deneuve, la discrète : Des Demoiselles de Rochefort à Indochine, il était diffusé le 25 novembre dernier, à 23 heures sur France 2. Aux commandes, on pouvait trouver Laurent Delahousse. Un plan qu'ell..."
        },
        {
            "title": "マリー・オッペルト魅惑のロバ・スキン - ジャーナル・ラ・クロワ",
            "link": "https://www.la-croix.com/Culture/Musique/Marie-Oppert-enchante-Peau-dAne-2018-12-05-1200987649",
            "pub_date": "2018-12-05 14:30:12 GMT",
            "source_nm": "La Croix新聞",
            "source_url": "https://www.la-croix.com",
            "desc": "« L’amour se porte autour du cou, le cœur est fou (…) Amour, amour, je t’aime tant ». Le chant de Peau d’Âne s’élève sous les arbres d’une forêt féerique. Assise au piano bleu, une silhouette d’une grâce aérienne, boucles blondes en cascade et voix cristalline. Ses traits sont encore juvéniles mais à seulement 21 ans, Marie Oppert impose déjà une belle présence sur scène. La jeune femme, née dans une famille de musiciens et formée au conservatoire de Paris, a commencé à chanter « tout naturellement » avant de trouver sa vocation sur scène, dès ses premières expériences à l’âge de 10 ans. « ..."
        },
        {
            "title": "「私はあなたを許すことができません」：キャサリン・ドヌーヴはLaurent Delahousse  -  Closer France",
            "link": "https://www.closermag.fr/people/je-ne-peux-vous-pardonner-catherine-deneuve-regle-ses-comptes-avec-laurent-delah-906967",
            "pub_date": "2018-12-05 13:23:36 GMT",
            "source_nm": "フランスの近く",
            "source_url": "https://www.closermag.fr",
            "desc": "Dans une lettre ouverture publiée dans les colonnes de Télérama, Catherine Deneuve fustige Laurent Delahousse et l'émission Un jour un destin qui lui était entièrement consacrée le 25 novembre..."
        },
        {
            "title": "すべての時間の最も美しいフランスの女優 -  marie france",
            "link": "http://www.mariefrance.fr/culture/george-ryan-et-moi/plus-belles-actrices-francaises-de-temps-442764.html",
            "pub_date": "2018-12-06 09:32:57 GMT",
            "source_nm": "マリーフランス",
            "source_url": "http://www.mariefrance.fr",
            "desc": "Le charme made in France... Découvrez les plus belles actrices françaises de tous les temps. Elles nous font rire et pleurer… Ces femmes nous séduisent avec leur beauté intemporelles. Voici les plus belles actrices françaises de tous les temps. De la France aux Etats-Unis, Léa Seydoux a su se faire une place dans le cinéma. Sa beauté complète son talent avec brio. L’actrice fait l’unanimité par son charme et sa classe. Révélée par le film Un Prophète, Leïla Bekhti enchaîne depuis les tournages. La jeune femme est même égérie officielle de L’Oréal. De mannequin à actrice, on ne peut nier la ..."
        },
        {
            "title": "ボックスオフィスフランス：「Fantastic Animals 2」で保護されている現状維持 -  FREDZONE",
            "link": "http://www.fredzone.org/box-office-france-statu-quo-au-sommet-toujours-garde-par-les-animaux-fantastiques-2-347",
            "pub_date": "2018-12-05 15:02:21 GMT",
            "source_nm": "FREDZONE",
            "source_url": "http://www.fredzone.org",
            "desc": "Sur la semaine du 21 au 27 novembre 2018, aucun bouleversement n’a été observé aux premières places du box-office français, où des multimillionnaires, Les Animaux Fantastiques 2 en tête, continuent ainsi de goûter à la liqueur enivrante du succès. Il ne peut pas toujours être question d’une remise en cause. En effet, si, pour l’avant-dernière semaine de novembre, le public français est allé voir dans des proportions semblables à la précédente Les Animaux Fantastiques : Les Crimes de Grindelwald, Bohemian Rhapsody et Le Grand Bain, c’est bien parce que ces films méritaient leur sort premier,..."
        },
        {
            "title": "キャサリン・ドヌーヴがローラン・デラウーサスとその「一日の運命」を攻撃する - 「20分」",
            "link": "https://www.20minutes.fr/arts-stars/culture/2388095-20181205-catherine-deneuve-attaque-laurent-delahousse-jour-destin-indigne",
            "pub_date": "2018-12-05 13:13:36 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Dans les colonnes de «Télérama», la comédienne a exprimé tout le mal qu’elle pensait du documentaire que Laurent Delahousse lui avait consacré sur France 2…"
        },
        {
            "title": "GérardDepardieu：あなたのハンカチ（Arte）を今日から準備するまで、俳優は変わりました！ （写真） - Télé-Loisirs",
            "link": "https://www.programme-tv.net/news/cinema/122209-gerard-depardieu-a-69-ans-des-valseuses-a-aujourd-hui-l-acteur-a-bien-change-photos/",
            "pub_date": "2018-12-05 07:45:00 GMT",
            "source_nm": "テレLoisirsの",
            "source_url": "https://www.programme-tv.net",
            "desc": "Plus de 45 ans de carrière, près de 150 films tournés... A 69 ans, Gérard Depardieu mérite amplement son surnom d'ogre du cinéma français. A cette occasion, nous sommes revenus en images sur l'évolution physique de l'acteur de ses débuts à aujourd'hui. >>> Gérard Depardieu : apparition surprise dans Danse avec les stars Italie... (VIDEO) Quand il débute sa carrière au tout début des années 1970, très vite, Gérard Depardieu impressionne. Son physique séduit, son jeu (déjà) épate. Avec Les Valseuses de Bertrand Blier (en 1974), le grand public est à la fois choqué et amusé de son rôle de voyo..."
        },
        {
            "title": "バルドアーズ。 Hakou Benosmaneが興行収入の頭に落ち着く - ニュース",
            "link": "https://actu.fr/ile-de-france/persan_95487/val-doise-hakou-benosmane-sinstalle-tete-box-office_19899897.html",
            "pub_date": "2018-12-04 05:54:01 GMT",
            "source_nm": "ニュース",
            "source_url": "https://actu.fr",
            "desc": "Hakou Besnomane, jeune acteur originaire de Persan, a joué avec André Dussolier et Catherine Deneuve dans le film Mauvaises herbes, de Kheiron. (©Thierry Raynal, L’Écho le Régional) Plus jeune, il se passionnait pour les séries d’action. Et un jour, Hakou Benosmane s’est dit : « Pourquoi je ne suis pas dedans ? » Le jeune habitant de Persan (Val-d’Oise), s’est alors installé devant son ordinateur pour partir à la recherche de castings. Deux ans après, le voilà à l’affiche du film Mauvaises herbes, écrit et réalisé par Kheiron. Hakou y campe le personnage de Karim, l’un des six jeunes en éch..."
        },
        {
            "title": "キャサリン・ドヌーヴ怒っている：女優デュエングローレン・デラウーゼ -  Potins.net",
            "link": "http://www.potins.net/television/catherine-deneuve-en-colere-la-comedienne-dezingue-laurent-delahousse-307207.html",
            "pub_date": "2018-12-05 14:43:14 GMT",
            "source_nm": "Potins.net",
            "source_url": "http://www.potins.net",
            "desc": "Laurent Delahousse s'est attiré les foudres de Catherine Deneuve. Et le moins que l'on puisse dire, c'est que la comédienne est particulièrement remontée contre l'animateur de France 2. Explications... écrit par Eliane Costa Cet article Catherine Deneuve en colère : La comédienne dézingue Laurent Delahousse est apparu en premier sur Potins.net."
        },
        {
            "title": "&quot;ある日、運命&quot;：キャサリン・ドヌーブはローラン・デラウーセに手紙を書いています。柔らかくはありません -  24matins.fr",
            "link": "https://www.24matins.fr/un-jour-un-destin-catherine-deneuve-ecrit-a-laurent-delahousse-et-ce-nest-pas-tendre-936063",
            "pub_date": "2018-12-06 09:40:24 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "Catherine Deneuve est très remontée contre Laurent Delahousse. Le dimanche 25 novembre, France2 diffusait un volait de son émission Un jour, un destin, et l’actrice publie via Télérama une lettre ouverte pour exprimer son mécontentement. “Morbide à souhait” Dans le magazine culturel, elle pointe : “enterrement de première classe : vous auriez pu attendre quelques années encore !”. Selon elle encore, il s’agissait d’“un portrait superficiel et morbide à souhait”. Elle poursuit en évoquant les personnes ayant apporté leur témoignage, “Des personnes que je n’ai pas vues depuis plusieurs décen..."
        }
    ]
}