{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR3N3Y0RRNGJSSUNabklvQUFQAQ?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:25:39 GMT",
    "content": [
        {
            "title": "反ユダヤ系の一般的なLoustaunau-Lacau、MarionMaréchalの学生のゴッドファーザー -  Le HuffPost",
            "link": "https://www.huffingtonpost.fr/2018/12/06/le-general-antisemite-loustaunau-lacau-parrain-des-etudiants-de-marion-marechal_a_23610573/",
            "pub_date": "2018-12-06 14:44:00 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.fr",
            "desc": "MARION MARÉCHAL - Les étudiants de l'école de l'ancienne députée FN Marion Maréchal ont pris pour parrain un général héros des deux guerres mondiales ..."
        },
        {
            "title": "MarionMaréchalは、 &quot;黄色のベスト&quot;の熱意的な道徳的支持を示しています。 -  Le Figaro",
            "link": "http://www.lefigaro.fr/politique/2018/12/05/01002-20181205ARTFIG00350-marion-marechal-affiche-un-soutien-moral-ardent-aux-gilets-jaunes.php",
            "pub_date": "2018-12-05 19:51:07 GMT",
            "source_nm": "ル・フィガロ",
            "source_url": "http://www.lefigaro.fr",
            "desc": "L'ancienne députée du Vaucluse, qui avait fait vœu de silence politique, multiplie les prises de parole et prend position dans le débat public. Une attitude qui fait ..."
        },
        {
            "title": "- 西フランス",
            "link": "https://www.ouest-france.fr/politique/marion-marechal-le-pen/marion-marechal-les-etudiants-de-son-ecole-se-choisissent-un-general-antisemite-pour-parrain-6113484",
            "pub_date": "2018-12-06 12:38:59 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Les étudiants de l’école fondée par l’ancienne députée FN Marion Maréchal ont pris pour parrain Georges Loustaunau-Lacau, un général héros des deux guerres mondiales mais notoirement antisémite, que l’École militaire de Saint-Cyr avait aussi choisi pour une promotion mais que l’armée avait décidé de débaptiser, en novembre. Nouvel épisode de la saga « Loustaunau-Lacau ». À la mi-novembre, l’armée de Terre avait décidé de débaptiser la promotion 2016-2019 de l’École Spéciale Militaire de Saint-Cyr baptisée jusqu’alors « général Loustaunau-Lacau ». Dans un communiqué du 18 novembre, il avait ..."
        },
        {
            "title": "反ユダヤ主義的な一般スポンサーのMarionMaréchalの学生 -  L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/societe/un-general-antisemite-parrain-des-etudiants-de-marion-marechal_2052157.html",
            "pub_date": "2018-12-06 15:23:10 GMT",
            "source_nm": "エクスプレス",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Le choix est symbolique. Les étudiants de \"l'Issep\", l'école de l'ancienne députée FN Marion Maréchal, ont pris pour parrain un général héros des deux guerres mondiales mais notoirement antisémite : Georges Loustaunau-Lacau. Un nom que l'Ecole militaire de Saint-Cyr avait aussi choisi pour sa promotion 2016-2019, mais que l'armée avait ensuite refusé en novembre. Pour justifier ce choix, les étudiants en magistère 1 de l'Issep se sont exprimés dans l'hebdomadaire Valeurs Actuelles. Ils affirment notamment..."
        },
        {
            "title": "MarionMaréchalの学校の学生は、反ユダヤ主義の過去を持つ大邸宅を選び、それを引き受けました。 -  Le Parisien",
            "link": "http://www.leparisien.fr/politique/les-etudiants-de-l-ecole-de-marion-marechal-ont-choisi-un-parrain-au-passe-antisemite-et-l-assument-06-12-2018-7962225.php",
            "pub_date": "2018-12-06 12:57:07 GMT",
            "source_nm": "パリ",
            "source_url": "http://www.leparisien.fr",
            "desc": "Leur promotion a ete baptisee du nom du general Georges Loustaunau-Lacau, resistant durant la Seconde Guerre mondiale, mais connu aussi pour ses convictions et ses ecrits antisemites. Les etudiants de l’ecole de Marion Marechal ont choisi un parrain au passe antisemite et l’assument Premiere polemique. L’Institut des sciences sociales economiques et politiques (Issep) avait surtout fait parler de lui lors de son lancement, le 22 juin 2018 et, evidemment, a travers le prisme de sa directrice Marion Marechal. Depuis, cet etablissement d’enseignement superieur n’avait pas defraye la chronique...."
        }
    ]
}