{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFZpTjNFU0FtWnlLQUFQAQ?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:29:35 GMT",
    "content": [
        {
            "title": "北朝鮮のミサイル基地で発見された活動の兆候 -  Ouest-France",
            "link": "https://www.ouest-france.fr/monde/coree-du-nord/des-signes-d-activite-sur-une-base-de-missiles-nord-coreenne-6111673",
            "pub_date": "2018-12-06 02:27:01 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "La chaîne américaine CNN a diffusé des images satellites où l'on constate l'agrandissement d'une base de missiles à longues portées en Corée du Nord."
        },
        {
            "title": "北朝鮮：兵士は暴力なく韓国に逃亡した -  20分",
            "link": "https://www.20minutes.fr/monde/2386387-20181203-coree-nord-soldat-fait-defection-passe-coree-sud-violence",
            "pub_date": "2018-12-03 10:30:13 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Un soldat de Corée du Nord a fait défection ce samedi. Il a franchi la frontière lourdement gardée et s'est rendu en Corée du sud, selon l'armée sud-coréenne."
        },
        {
            "title": "トランプは1月か2月に北朝鮮の指導者と会うことを望んでいる -  Ouest-France",
            "link": "https://www.ouest-france.fr/monde/etats-unis/donald-trump/trump-espere-rencontrer-le-leader-nord-coreen-en-janvier-ou-fevrier-6103800",
            "pub_date": "2018-12-02 05:10:01 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Donald Trump a dit espérer une seconde rencontre avec le leader nord-coréen en janvier ou février 2019. Leur sommet historique à Singapour avait eu lieu en ..."
        },
        {
            "title": "モンティ・パイソンが北朝鮮への旅を語る -  HEBDO BOOKS",
            "link": "https://www.livreshebdo.fr/article/un-monty-python-raconte-son-voyage-en-coree-du-nord",
            "pub_date": "2018-12-04 17:00:01 GMT",
            "source_nm": "毎週本",
            "source_url": "https://www.livreshebdo.fr",
            "desc": "En France, pour nous rappotrer des témoignages ou des images de l'un des pays les plus reclus du monde, la Corée du nord, il y a Yann Moix et Gérard ..."
        },
        {
            "title": "どのようにして上院職員が北朝鮮の利益に貢献できたか？ - フランスブルー",
            "link": "https://www.francebleu.fr/infos/faits-divers-justice/comment-un-fonctionnaire-du-senat-aurait-il-pu-servir-les-interets-de-la-coree-du-nord-1543776600",
            "pub_date": "2018-12-02 19:26:42 GMT",
            "source_nm": "フランスブルー",
            "source_url": "https://www.francebleu.fr",
            "desc": "Originaire de Dijon, Benoît Quennedey, le haut fonctionnaire du Sénat mis en examen pour trahison, au profit de la Corée du Nord, affirme ne rien avoir à se ..."
        },
        {
            "title": "それはBIMのための時間です：税金の新しい低下、悪い坂の上の惑星と疑わしい活動...  -  20分",
            "link": "https://www.20minutes.fr/societe/2388859-20181206-heure-bim-nouveau-recul-taxes-planete-mauvaise-pente-activite-suspecte-coree-nord",
            "pub_date": "2018-12-06 07:01:02 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Actualités du 6 décembre: «20 Minutes» compile pour vous les infos qu'il ne faut pas manquer ce matin dans votre Bulletin d'information matinal (BIM)..."
        },
        {
            "title": "ワシントン - 北京貿易交渉は「非常に円滑に進む」 - ブース・ダイレクト",
            "link": "https://www.boursedirect.fr/fr/actualites/categorie/economie/les-negociations-commerciales-washington-pekin-se-passent-tres-bien-afp-6227898a9a76d9573fed715447a143e759ee00e6",
            "pub_date": "2018-12-07 17:26:00 GMT",
            "source_nm": "ダイレクト証券取引所",
            "source_url": "https://www.boursedirect.fr",
            "desc": ""
        },
        {
            "title": "金ジョンウンは今年ソウルに行くのだろうか？ - 本質的なもの",
            "link": "http://www.lessentiel.lu/fr/news/monde/story/kim-jong-un-se-rendra-t-il-a-seoul-cette-annee-29430673",
            "pub_date": "2018-12-04 06:58:36 GMT",
            "source_nm": "最も",
            "source_url": "http://www.lessentiel.lu",
            "desc": "Le président sud-coréen Moon Jae-in a espéré mardi que le dirigeant nord-coréen Kim Jong-un se rende rapidement à Séoul, présentant une telle visite, qui ..."
        },
        {
            "title": "北京は米国と北朝鮮の妥協を奨励する - 挑戦",
            "link": "https://www.challenges.fr/monde/pekin-encourage-usa-et-coree-du-nord-au-compromis_630638",
            "pub_date": "2018-12-07 15:16:59 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "PEKIN (Reuters) - Le président chinois Xi Jinping a encouragé les Etats-Unis et la Corée du Nord au compromis afin de progresser sur la question de la dénucléarisation de la péninsule coréenne, vendredi à l'issue d'un entretien à Pékin avec le ministre nord-coréen des Affaires étrangères, Ri Yong-ho. Xi Jinping, a dit le ministère chinois des Affaires étrangères dans un communiqué, \"souhaite que la Corée du Nord et les Etats-Unis fassent des compromis et répondent à leurs préoccupations mutuelles afin d'ouvrir la voie à des progrès dans les discussions sur la dénucléarisation de la péninsul..."
        },
        {
            "title": "テレビでパージしますか？金正日（キム・ジョンウン）氏は有名なプレゼンターをピンク色で吹き飛ばしたと伝えられている",
            "link": "https://fr.sputniknews.com/international/201812071039212239-coree-nord-television-presentatrice-rose/",
            "pub_date": "2018-12-07 13:24:00 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Surnommée la «présentatrice en pleurs», pour son style de présentation théâtral, et la «dame en rose», pour sa tenue traditionnelle rose et noire, Ri Chun-Hee, 75 ans, n’annonce plus les événements nationaux importants à la télévision nord-coréenne. Ri Chun-Hee est restée plus de quarante ans à l'antenne, survivant aux purges et rétrogradations de plusieurs de ses collègues, son travail ayant toujours été hautement apprécié par les chefs d’État nord-coréens. En 1994, Ri Chun-hee était là, en noir et en pleurs, pour annoncer la mort de Kim II-sung. Sept ans plus tard, elle a annoncé, la voix..."
        },
        {
            "title": "VIDEO。北朝鮮：ミサイル基地での活動の兆候 -  20分",
            "link": "https://www.20minutes.fr/monde/2388839-20181206-video-coree-nord-signes-activite-base-missiles",
            "pub_date": "2018-12-06 01:28:05 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Selon CNN, Pyongyang a développé sa base de Yeongjeo-dong, dans l’intérieur montagneux du pays, et construit une installation qui n’avait pas encore été publiquement identifiée..."
        },
        {
            "title": "金ジョンウンからソウルへの訪問は「可能性」であるとムーンチャレンジ",
            "link": "https://www.challenges.fr/monde/une-visite-de-kim-jong-un-a-seoul-est-une-possibilite-dit-moon_629865",
            "pub_date": "2018-12-04 12:15:50 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "WELLINGTON (Reuters) - Le président sud-coréen Moon Jae-in a déclaré mardi qu'une visite à Séoul du dirigeant nord-coréen Kim Jong-un était une \"possibilité\" et qu'une telle visite, qui serait inédite, permettrait d'améliorer les relations entre la Corée du Nord et les Etats-Unis. Plusieurs rencontres ont eu lieu entre Moon et Kim cette année, dans un contexte de détente entre les deux Corées, mais aucune ne s'est déroulée au Sud. Réunis à Pyongyang en octobre, les deux dirigeants ont conclu un accord militaire prévoyant la fin de tous les \"actes hostiles\", une zone d'exclusion aérienne le ..."
        },
        {
            "title": "外交：ドナルド・トランプは、1月か2月に金ジョンウンに会うことを望んでいる -  20分",
            "link": "https://www.20minutes.fr/monde/2385627-20181202-diplomatie-donald-trump-espere-rencontrer-kim-jong-janvier-fevrier",
            "pub_date": "2018-12-02 09:24:39 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Le président américain a dit samedi qu’il espérait organiser une deuxième rencontre avec le dirigeant nord-coréen Kim Jong-un, probablement en janvier ou février 2019, après leur sommet historique à Singapour en juin. « Je crois qu’on va le faire (…) en janvier ou février, je pense », a dit Donald Trump aux journalistes qui voyageaient avec lui à bord d’Air Force One, de retour d’Argentine où il a participé au sommet du G20. Il a précisé que « trois endroits » étaient envisagés pour cette rencontre. Interrogé s’il était prêt à accueillir Kim Jong-un aux États-Unis, Donald Trump a répondu : ..."
        },
        {
            "title": "ドナルド・トランプ氏は金正日（キム・ジョンウン）に「現実感」を約束すると約束した。",
            "link": "https://fr.sputniknews.com/international/201812031039150170-donald-trump-kim-jong-un-engagement/",
            "pub_date": "2018-12-03 06:59:45 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "En route pour la Nouvelle-Zélande, le Président sud-coréen a confié aux journalistes que Donald Trump lui avait demandé, en marge du sommet du G20 qui s'est tenu les 30 novembre et 1er décembre à Buenos Aires, de transmettre un message au dirigeant nord-coréen, relate l'agence de presse Yonhap. «Le message qu'il voulait transmettre est que Donald Trump a une attitude très amicale envers le Président Kim et qu'il l'aime bien. Ainsi, le Président américain souhaite que le Président Kim mette en œuvre le reste de leur accord et dans ce cas, il [Donald Trump, ndlr] ferait ce que le Président Ki..."
        },
        {
            "title": "国境を越えて韓国に拉致された北朝鮮兵士 -  Ouest-France",
            "link": "https://www.ouest-france.fr/monde/coree-du-nord/un-soldat-nord-coreen-fait-defection-pour-la-coree-du-sud-en-franchissant-la-frontiere-6103418",
            "pub_date": "2018-12-01 15:07:50 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Un soldat nord-coréen a fait défection samedi pour la Corée du Sud, en franchissant la frontière lourdement gardée entre les deux pays, a annoncé l’armée sud-coréenne. Les défections par la frontière sont rares et celle-ci intervient alors que les deux Corée sont engagées dans un délicat processus de rapprochement. Séoul et Pyongyang ont commencé à démilitariser la frontière, retirant des mines et détruisant des postes de garde. « Un soldat nord-coréen a été repéré en train de franchir la ligne de démarcation militaire » par des soldats sud-coréens, a affirmé l’état-major interarmées sud-co..."
        },
        {
            "title": "米国と中国は停戦状態で、貿易戦争の終結はどうですか？ - スプートニクフランス",
            "link": "https://fr.sputniknews.com/presse/201812031039157839-usa-chine-treve-guerre-commerciale/",
            "pub_date": "2018-12-03 18:30:00 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Selon la Maison-Blanche, l'accalmie dans la guerre commerciale avec la Chine laissera du temps aux deux camps pour mener de nouvelles négociations après la rencontre au sommet en Argentine, écrit le quotidien Nezavissimaïa gazeta. Conformément à cette entente, Washington n'augmentera pas les taxes sur les importations chinoises le 1er janvier 2019. En échange, la Chine a accepté d'acheter une «quantité considérable» de produits énergétiques, industriels et agricoles américains. Mais, selon les experts, ce n'est qu'une pause dans le conflit car Washington n'a pas renoncé à son intention d'em..."
        },
        {
            "title": "北朝鮮。トランプは1月か2月に金ジョンウンに会うことを望んでいる - テレグラム",
            "link": "https://www.letelegramme.fr/monde/coree-du-nord-trump-espere-rencontrer-kim-jong-un-en-janvier-ou-fevrier-02-12-2018-12149590.php",
            "pub_date": "2018-12-02 04:46:00 GMT",
            "source_nm": "テレグラム",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Donald Trump espère organiser une deuxième rencontre avec le dirigeant nord-coréen Kim Jong Un en janvier ou février 2019. Et ce, après leur sommet historique à Singapour en juin. « Je crois qu’on va le faire en janvier ou février », a ainsi indiqué le président américain aux journalistes qui voyageaient avec lui à bord d’Air Force One, de retour d’Argentine où il a participé au sommet du G20."
        },
        {
            "title": "ドナルド・トランプ氏は来年初め、金正日（キム・ジョンイル）との第2回会合を考えている - メトロベルギー",
            "link": "https://fr.metrotime.be/2018/12/02/news/donald-trump-songe-a-une-seconde-rencontre-avec-kim-jong-un-en-debut-dannee-prochaine/",
            "pub_date": "2018-12-02 04:04:15 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le président américain Donald Trump annonce qu’il rencontrera probablement à nouveau le leader nord-coréen Kim Jong-un lors d’un second sommet en début d’année prochaine. Le président américain a évoqué les mois de janvier ou février devant la presse, lors du vol à bord d’Air Force One le ramenant aux USA depuis l’Argentine où il était présent pour le sommet du G20. Trois sites sont actuellement à l’étude pour la rencontre entre Donald Trump et Kim Jong-un. Washington et Pyongyang ont engagé des discussions pour organiser cette rencontre depuis l’historique premier sommet de Singapour entre..."
        }
    ]
}