{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFUxTVc1M0VnSm1jaWdBUAE?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:21:59 GMT",
    "content": [
        {
            "title": "ブノワト・ハモン：「私たちの義務はガソリンを怒らせることではない」 - 解放",
            "link": "https://www.liberation.fr/politiques/2018/12/07/benoit-hamon-notre-devoir-n-est-pas-de-jeter-de-l-essence-sur-la-colere_1696519",
            "pub_date": "2018-12-07 06:31:00 GMT",
            "source_nm": "解除",
            "source_url": "https://www.liberation.fr",
            "desc": "En meeting au Cirque d'hiver jeudi soir, l'ancien candidat socialiste à la présidentielle a fait salle comble. Le leader de Génération·s souhaite réunir la gauche ..."
        },
        {
            "title": "BenoîtHamon：「政府は古典的な社会危機として「黄色のベスト」の危機を管理しています - ヨーロッパ1",
            "link": "https://www.europe1.fr/politique/benoit-hamon-le-gouvernement-gere-la-crise-des-gilets-jaunes-comme-une-crise-sociale-classique-3816224",
            "pub_date": "2018-12-08 08:17:00 GMT",
            "source_nm": "ヨーロッパ1",
            "source_url": "https://www.europe1.fr",
            "desc": "Invité samedi matin au micro de Bernard Poirette, sur Europe 1, alors que débute \"l'acte 4\" de la mobilisation des \"gilets jaunes\", l'ancien ministre de l'Éducation ..."
        },
        {
            "title": "Hamon、Mélenchon、Philippe、Bayrou ... Domenachの難問 - 挑戦",
            "link": "https://www.challenges.fr/politique/hamon-melenchon-philippe-les-indiscrets-de-domenach_630194",
            "pub_date": "2018-12-06 06:30:00 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "EXCLUSIF Les indiscrets de Nicolas Domenach avec Mélenchon qui pleure et Hamon qui rit. Edouard Philippe, lui, agace de plus en plus au sein de la majorité ..."
        },
        {
            "title": "観客は恐ろしいです（それを知らないBenoit Hamonを除いて） -  France Inter",
            "link": "https://www.franceinter.fr/emissions/tanguy-pastureau-maltraite-l-info/tanguy-pastureau-maltraite-l-info-06-decembre-2018",
            "pub_date": "2018-12-06 11:03:45 GMT",
            "source_nm": "フランスインター",
            "source_url": "https://www.franceinter.fr",
            "desc": "Non, j'en ai peur, c'est pour ça que je fais de la scène, pour être tranquille tout seul en haut, pendant qu'une masse de gens me regarde d'en bas en se disant ..."
        },
        {
            "title": "欧州選手：ベノワムモン、木曜日に彼の候補を公式にするべき -  Le Journal du dimanche",
            "link": "https://www.lejdd.fr/Politique/europeennes-benoit-hamon-devrait-officialiser-sa-candidature-jeudi-3812207",
            "pub_date": "2018-12-02 13:00:00 GMT",
            "source_nm": "日曜ジャーナル",
            "source_url": "https://www.lejdd.fr",
            "desc": "INDISCRET - Benoît Hamon devrait être la tête de liste de Génération.s aux européennes. Il pourrait l'annoncer jeudi prochain lors d'un meeting à Paris."
        },
        {
            "title": "&quot;黄色のベスト&quot;：世代のために、Christophe Castanerは &quot;辞任する必要があります&quot;  - ヨーロッパ1",
            "link": "http://www.europe1.fr/societe/gilets-jaunes-pour-generations-christophe-castaner-doit-demissionner-3812171",
            "pub_date": "2018-12-02 13:12:00 GMT",
            "source_nm": "ヨーロッパ1",
            "source_url": "http://www.europe1.fr",
            "desc": "SOCIÉTÉ - Le mouvement dirigé par Benoit Hamon a estimé, via son porte-parole, que le ministre de l'Intérieur Christophe Castaner \"doit démissionner\" et a ..."
        },
        {
            "title": "&quot;黄色のベスト&quot;のBenoîtHamon： &quot;政府は古典的な社会危機として危機を管理しています&quot;  - ヨーロッパ1",
            "link": "https://www.europe1.fr/emissions/L-interview-politique-du-week-end/benoit-hamon-sur-les-gilets-jaunes-le-gouvernement-gere-la-crise-comme-une-crise-sociale-classique-3816227",
            "pub_date": "2018-12-08 07:46:00 GMT",
            "source_nm": "ヨーロッパ1",
            "source_url": "https://www.europe1.fr",
            "desc": "Ce samedi, Bernard Poirette reçoit Benoît Hamon , fondateur de Génération.s, pour évoquer sa vision du mouvement des \"gilets jaunes\". EN DIRECT - \"Gilets ..."
        },
        {
            "title": "ヨーロッパ人：Hamonの候補者、まだ可能性のない &quot;統一&quot;を望んでいる -  Challenges",
            "link": "https://www.challenges.fr/politique/europeennes-hamon-candidat-en-continuant-d-esperer-une-improbable-unite_630501",
            "pub_date": "2018-12-07 06:53:53 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "L'ancien candidat à la présidentielle Benoît Hamon a annoncé jeudi qu'il conduirait une liste \"citoyenne\" aux européennes, ne désespérant pas à six mois du scrutin de parvenir à un accord avec d'autres forces politiques dans un paysage très émietté à gauche. \"Je me sens une responsabilité. Je suis, depuis de longs mois, le plus populaire à gauche (...) Je serai candidat pour mener le combat en première ligne, à la tête d'une alliance citoyenne\", a déclaré M. Hamon au quotidien Le Monde. L'ancien ministre, qui avait quitté le PS le 1er juillet 2017 après son score catastrophique à la préside..."
        },
        {
            "title": "マルセイユ。 1000本の黄色のベストが &quot;十分に生きる&quot;ことを実証しています -  Ouest-France",
            "link": "https://www.ouest-france.fr/societe/gilets-jaunes/marseille-un-millier-de-gilets-jaunes-manifestent-contre-la-vie-chere-6117519",
            "pub_date": "2018-12-08 11:30:00 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Un millier de Gilets jaunes ont défilé ce samedi matin à Marseille depuis le Vieux Port vers la préfecture de région, précédés d'une dizaine d'ambulanciers qui ont rejoint le mouvement avec leurs véhicules, gyrophares allumés. « On n'est pas là pour casser, on doit défiler à visage découvert. Si on en voit qui casse, ils seront sortis. Nos revendications qu'on a tous, salariés, retraités, chômeurs, chef d'entreprise de PME ou de PMI, c'est notre pouvoir d'achat, et c'est qu'on soit respecté, qu'on nous écoute. On veut vivre dignement, c'est tout », a déclaré à la foule Viva Noé, responsable..."
        },
        {
            "title": "- 西フランス",
            "link": "https://www.ouest-france.fr/politique/benoit-hamon/generation-s-benoit-hamon-enfin-adhere-son-propre-parti-6113565",
            "pub_date": "2018-12-06 16:01:11 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Faute de temps, Benoit Hamon n’avait pas encore adhéré au parti Génération. s, qu’il a créé en juillet 2017. Il a enfin trouvé le temps de rattraper son retard. Une adhésion symbolique car le parti cherche à transformer ses membres gratuits en adhérents payants. Benoît Hamon a enfin adhéré à son nouveau parti Génération.s. Même si ce dernier a été créé il y a plus d’un an et demi, en juillet 2017, l’ancien candidat socialiste à la présidentielle n’avait jamais pris le temps d’obtenir sa carte. « Faut que j’adhère, j’ai même pas encore eu le temps de le faire ! », a avoué Benoît Hamon, inter..."
        },
        {
            "title": "ヨーロッパ人：BenoîtHamon氏が「市民同盟の頭で」彼の候補者を発表 -  20分",
            "link": "https://www.20minutes.fr/politique/2389463-20181206-europeennes-benoit-hamon-annonce-candidature-tete-alliance-citoyenne",
            "pub_date": "2018-12-06 18:06:50 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Dans une interview accordée au Monde, ce jeudi, Benoît Hamon a annoncé qu’il serait candidat aux élections européennes de mai 2019, à la tête d’une « alliance citoyenne », même s’il veut continuer à travailler à « une unité de la gauche ». « Oui », a répondu l’ancien candidat à la présidentielle, interrogé sur sa candidature alors qu’il doit tenir ce jeudi soir un meeting au Cirque d’Hiver avec l’ancien ministre des Finances grec Yanis Varoufakis. « Je me sens une responsabilité. Je suis, depuis de longs mois, le plus populaire à gauche (…) Je serai candidat pour mener le combat en première..."
        },
        {
            "title": "欧州の2019年の候補BenoîtHamon  - 挑戦",
            "link": "https://www.challenges.fr/politique/benoit-hamon-candidat-aux-europeennes-de-2019_630302",
            "pub_date": "2018-12-06 17:58:03 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "L'ancien député socialiste Benoît Hamon annonce, dans un entretien paru jeudi, sa candidature aux élections européennes de mai 2019 \"à la tête d'une alliance citoyenne\" prête à s'associer, notamment, avec le Parti communiste. Dans une interview au Monde, le candidat du PS à la présidentielle de 2017 dit ne pas vouloir se \"défausser\" à l'heure où \"la gauche manque au débat politique\". \"Je serai candidat pour mener le combat en première ligne, à la tête d'une alliance citoyenne\", déclare Benoît Hamon, qui a recueilli 6,36% des voix en 2017 avant de quitter son parti d'origine pour fonder sa p..."
        },
        {
            "title": "「容認できない」、「衝撃的な」：Mantes-la-Jolieの高校生の逮捕のビデオは議論の余地がある -  Ouest-France",
            "link": "https://www.ouest-france.fr/education/etudiant/inadmissible-choquant-la-video-de-l-arrestation-des-lyceens-mantes-la-jolie-fait-polemique-6115689",
            "pub_date": "2018-12-07 09:30:05 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "La vidéo de leur arrestation fait grand bruit depuis sa diffusion sur les réseaux sociaux. Jeudi, 153 personnes ont été interpellées à Mantes-la-Jolie après des dégradations devant un lycée pour « participation à un attroupement armé », selon le procureur de la République de Versailles, Vincent Lesclous. Sur cette vidéo, on y voit des jeunes de 15 à 19 ans, agenouillés sur le sol et les mains sur la tête sous la surveillance des policiers (70 étaient mobilisés pour l’opération). Les manifestants s’étaient réfugiés dans les locaux des Restos du cœur pour fuir la police. C’est là qu’ils ont é..."
        },
        {
            "title": "ヨーロッパ人：Hamonの候補者は、左の &quot;統一&quot;市民を望んでいる -  Le Parisien",
            "link": "http://www.leparisien.fr/politique/europeennes-hamon-candidat-continue-d-esperer-une-unite-citoyenne-a-gauche-06-12-2018-7962705.php",
            "pub_date": "2018-12-06 21:52:19 GMT",
            "source_nm": "パリ",
            "source_url": "http://www.leparisien.fr",
            "desc": "L’ancien candidat a la presidentielle entend incarner a Strasbourg une alternative de gauche et ecologiste face a la derive «neoliberale» de l’Union europeenne. Europeennes : Hamon candidat continue d’esperer une «unite» citoyenne a gauche L’ancien candidat a la presidentielle Benoit Hamon a annonce jeudi qu’il conduirait une liste « citoyenne » aux Europeennes, ne desesperant pas, a six mois du scrutin, de parvenir a un accord avec d’autres forces politiques dans un paysage tres emiette a gauche.« Je me sens une responsabilite. Je suis, depuis de longs mois, le plus populaire a gauche », a..."
        },
        {
            "title": "Mantes-la-Jolieの高校生の弟子たち：BlanquerとCastanerは暴力の「文脈」を思い出します -  Le Parisien",
            "link": "http://www.leparisien.fr/politique/interpellation-de-lyceens-a-mantes-la-jolie-blanquer-choque-rappelle-le-contexte-07-12-2018-7962816.php",
            "pub_date": "2018-12-07 10:32:37 GMT",
            "source_nm": "パリ",
            "source_url": "http://www.leparisien.fr",
            "desc": "Comme le ministre de l’Education, Christophe Castaner a lui aussi evoque le « climat de violence » dans lequel cette scene a ete filmee. Interpellation de lyceens a Mantes-la-Jolie : Blanquer et Castaner rappellent «le contexte» de violences « Il y a eu des images choquantes parce qu’on est dans un climat de violence exceptionnelle ». Alors que la video d’une scene d’interpellation collective jeudi de lyceens a Mantes-la-Jolie, agenouilles et les mains sur la tete, a suscite un concert d’indignations, surtout a gauche, Jean-Michel Blanquer a tenu, ce vendredi matin, a rappeler « le contexte..."
        },
        {
            "title": "BenoîtHamonが欧州戦に進出 -  Journal Cro Croix",
            "link": "https://www.la-croix.com/France/Politique/Benoit-Hamon-lance-bataille-europeenne-2018-12-07-1200988120",
            "pub_date": "2018-12-07 11:12:30 GMT",
            "source_nm": "La Croix新聞",
            "source_url": "https://www.la-croix.com",
            "desc": "En pleine crise des « gilets jaunes », le tempo n’était sans doute pas idéal, mais il est tout de même reparti en campagne. L’ancien candidat à l’élection présidentielle, Benoît Hamon, a annoncé jeudi 6 décembre sa candidature aux élections européennes de mai 2019. « Je serai candidat pour mener le combat en première ligne, à la tête d’une alliance citoyenne », a déclaré le fondateur du mouvement Génération-s dans un entretien avec le journal Le Monde. « Je me sens une responsabilité. Je suis, depuis de longs mois, le plus populaire à gauche. Mon programme, ses idées, viennent de la société..."
        },
        {
            "title": "マント=ラ=ジョリー。数十人の高校生の逮捕 - 人道",
            "link": "https://www.humanite.fr/mantes-la-jolie-arrestations-scandaleuse-de-dizaines-de-lyceens-664812",
            "pub_date": "2018-12-07 09:27:11 GMT",
            "source_nm": "人類",
            "source_url": "https://www.humanite.fr",
            "desc": "\"Quels que soient les faits reprochés, rien ne justifie cette humiliation de mineurs filmée et commentée\", a réagi le premier secrétaire du Parti socialiste Olivier Faure dans un tweet, appelant les ministres de l'Intérieur Christophe Castaner et de l'Éducation Jean-Michel Blanquer à \"réagir vite et bien\". \"Quels que soient les faits reprochés, rien ne justifie cette humiliation de mineurs filmée et commentée\", a réagi le premier secrétaire du Parti socialiste Olivier Faure dans un tweet, appelant les ministres de l'Intérieur Christophe Castaner et de l'Éducation Jean-Michel Blanquer à \"réa..."
        },
        {
            "title": "マント・ラ・ジョリーにおける高校生の大量逮捕：その衝撃的なイメージ - 人類",
            "link": "https://www.humanite.fr/arrestation-massive-de-lyceens-mantes-la-jolie-les-images-qui-choquent-664808",
            "pub_date": "2018-12-07 12:22:49 GMT",
            "source_nm": "人類",
            "source_url": "https://www.humanite.fr",
            "desc": "Plus de 700 interpellations de lycéens ont été recensées jeudi 6 décembre, à l’issue d’une journée au cours de laquelle environ 280 lycées et collèges en France ont été de nouveau perturbés, dont 45 bloqués, par des élèves. Selon le procureur de la République de Versailles Vincent Lesclous, les 153 personnes ont été interpellées à Mantes-la-Jolie, essentiellement devant un lycée, pour « participation à un attroupement armé » après des heurts et dégradations. Des images de ces interpellations montrent des dizaines de lycéens, mains entravées ou sur la tête, à genoux ou assis au sol, rasse..."
        },
        {
            "title": "排他的なアンケート： &quot;黄色のベスト&quot;  -  LesÉchosの危機から野党は恩恵を受けません",
            "link": "https://www.lesechos.fr/politique-societe/politique/0600293295276-sondage-exclusif-les-oppositions-ne-profitent-pas-de-la-crise-des-gilets-jaunes-2227880.php",
            "pub_date": "2018-12-06 15:27:46 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "Ils espéraient - et espèrent toujours - surfer sur la crise. Mais, pour l'heure, la fronde des « gilets jaunes » affaiblit davantage l'exécutif qu'elle ne profite aux ténors de l'opposition , dans le baromètre Elabe pour « Les Echos » et Radio Classique . Loin de faire un grand bond en avant, les cotes de popularité de Jean-Luc Mélenchon et de Laurent Wauquiez progressent de seulement 2 points sur un mois. Marine Le Pen et Olivier Faure gagnent 1 point. Lire aussi : > Le socle électoral de Macron vacille > Sept Français sur dix demandent une « pause » dans les réformes Des gains « très f..."
        },
        {
            "title": "欧州連合（EU）のベノワト・ハモン（BenoîtHamon）候補、「市民同盟の首脳に」 - ウウェー・フランス",
            "link": "https://www.ouest-france.fr/politique/elections/elections-europeennes/benoit-hamon-candidat-aux-europeennes-la-tete-d-une-alliance-citoyenne-6113360",
            "pub_date": "2018-12-06 08:09:18 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "« Oui », répond l'ancien socialiste, interrogé sur sa candidature alors qu'il doit tenir jeudi soir un meeting au Cirque d'Hiver avec l'ancien ministre des Finances grec Yanis Varoufakis. « Je me sens une responsabilité. Je suis, depuis de longs mois, le plus populaire à gauche (...) Je serai candidat pour mener le combat en première ligne, à la tête d'une alliance citoyenne », explique-t-il. Alors que les listes à gauche s'annoncent multiples (Radicaux de gauche, PS, PCF, EELV, France insoumise et peut-être Place publique, le parti créé par Raphaël Glucksmann), M. Hamon affirme vouloir « d..."
        },
        {
            "title": "&quot;黄色のベスト&quot;、政府に対する左翼 -  Journal La Croix",
            "link": "https://www.la-croix.com/France/Politique/Gilets-jaunes-gauche-unie-contre-gouvernement-2018-12-06-1200987909",
            "pub_date": "2018-12-06 13:24:37 GMT",
            "source_nm": "La Croix新聞",
            "source_url": "https://www.la-croix.com",
            "desc": "Lancé en dehors de toute structure politique et syndicale, le mouvement des « gilets jaunes » a surpris la gauche. Face à ce mouvement social inédit et protéiforme, elle a semblé dans un premier temps dépassée par les revendications, avant de trouver les voies d’un rebond pour tenter de transformer la colère populaire en changements politiques. C’est ainsi que, jeudi 6 décembre, les députés PS, PCF et LFI sont parvenus à s’unir pour déposer une motion de censure contre la politique du gouvernement. Le premier secrétaire du PS Olivier Faure a indiqué qu’ils allaient « chercher pendant les jo..."
        },
        {
            "title": "&quot;無料の黄色のベスト&quot;はエドゥアール・フィリップ - ル・パリジャンと &quot;建設的な議論&quot;",
            "link": "http://www.leparisien.fr/societe/direct-gilets-jaunes-j-1-avant-un-samedi-a-tres-hauts-risques-07-12-2018-7962780.php",
            "pub_date": "2018-12-08 05:47:39 GMT",
            "source_nm": "パリ",
            "source_url": "http://www.leparisien.fr",
            "desc": "A la veille d’une journee de manifestations qui fait craindre de nouvelles violences, les appels au calme se sont multipliees tout au long de la journee de vendredi. Les «gilets jaunes libres» ont eu «un debat tres constructif» avec Edouard Philippe L’essentiel :Face au risque de debordements demain, le deploiement policier sera « sans precedent ».« Transformer la colere en debat » : l’appel a la sagesse lance aux Gilets jaunes.Le Premier ministre Edouard Philippe a recu ce soir des representants des « Gilets jaunes libres ». Pour eux, le president de la Republique doit parler « rapidement ..."
        },
        {
            "title": "&quot;ショッキング&quot;、 &quot;耐え難い&quot;：左の怒りを喚起するマンテス・ラ・ジョリーの151人のティーンエイジャーの逮捕像 -  franceinfo",
            "link": "https://www.francetvinfo.fr/faits-divers/police/choquant-intolerable-les-images-de-l-arrestation-des-151-lyceens-a-mantes-la-jolie-suscitent-l-indignation_3088939.html",
            "pub_date": "2018-12-07 06:05:43 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "Les images ont fait le tour des réseaux sociaux. Une vidéo, montrant l'arrestation de 151 lycéens, adolescents ou jeunes adultes, à Mantes-la-Jolie dans les Yvelines a été massivement partagée, jeudi 6 décembre. Interpellées pour \"participation à un attroupement armé\" selon les informations recueillies par franceinfo auprès de la préfecture, ils sont alignés, à genoux et les mains sur la tête. On entend alors un homme – visiblement l'auteur de la vidéo – affirmer : \"voilà une classe qui se tient sage\". Ces arrestations ont eu lieu après de nouveaux incidents ce jeudi à proximité du lycée S..."
        },
        {
            "title": "欧州選挙。世代リストは、その創設者である人類",
            "link": "https://www.humanite.fr/elections-europeennes-la-liste-generation-s-sera-menee-par-son-fondateur-664785",
            "pub_date": "2018-12-07 08:01:14 GMT",
            "source_nm": "人類",
            "source_url": "https://www.humanite.fr",
            "desc": "Benoît Hamon se relance dans la course aux européennes. L’ancien élu PS au Parlement européen (2004-2009) a annoncé, jeudi, dans un entretien au Monde, sa candidature pour « mener le combat en première ligne ». Car, dit-il, il « enten(d) le tic-tac climatique et le tic-tac démocratique qui menacent le futur de nos enfants bien plus qu’un déficit public ». Après ses deux échecs de 2017, entre élections présidentielle et législatives dans les Yvelines, l’ancien ministre, qui se voit « depuis de longs mois, le plus populaire à gauche », se « sen(t) une responsabilité » pour le scrutin de mai 2..."
        },
        {
            "title": "黄色のベスト：国会でのスウィングショット - 人道",
            "link": "https://www.youtube.com/watch?v=re6s1xH7wsk",
            "pub_date": "2018-12-07 23:11:24 GMT",
            "source_nm": "人類",
            "source_url": "https://www.youtube.com",
            "desc": "« Ce n’est pas le coût du travail qui coûte cher, ce sont les cadeaux que vous avez fait aux plus riches.\""
        },
        {
            "title": "Mantes-la-Jolieにおけるインタメルト：Blanquer  - Libérationによる &quot;Shocking images&quot;",
            "link": "https://www.liberation.fr/france/2018/12/07/interpellations-a-mantes-la-jolie-des-images-choquantes-selon-blanquer_1696545",
            "pub_date": "2018-12-07 09:36:12 GMT",
            "source_nm": "解除",
            "source_url": "https://www.liberation.fr",
            "desc": "Des dizaines de lycéens, mains entravées ou sur la tête, à genoux ou assis au sol, rassemblés dans le jardin d’un pavillon et dans une maison associative. Les images des interpellations de près de 150 jeunes devant le lycée Saint-Exupéry de Mantes-la-Jolie, après des incidents, ont été condamné par plusieurs responsables politiques. Le président de l'UNL, un des principaux syndicats lycéens, a annoncé le dépôt d'une plainte. Jean-Michel Banquer : «Des images choquantes» Invité dans la matinale de France inter ce vendredi matin, le ministre de l’Education nationale Jean-Michel Blanquer a été..."
        },
        {
            "title": "デュポン・アグニャンとラッサール、政治のカルダシア人 - ラエクスプレス",
            "link": "https://www.lexpress.fr/actualite/politique/dupont-aignan-et-lassalle-les-kardashian-de-la-politique_2051815.html",
            "pub_date": "2018-12-04 16:53:51 GMT",
            "source_nm": "エクスプレス",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos C'est le genre de bonne blague qui fait le succès du Gorafi ou Nordpresse, les sites stars de l'info parodique : \"Au bout de deux minutes, Nicolas Dupont-Aignan claque la porte car Edouard Philippe a refusé qu'il diffuse l'entretien sur Facebook live.\" Rires du public. Il faut dire que c'est bien trouvé : imaginer que Nicolas Dupont-Aignan se comporte comme Jason Herbert, ce gilet jaune qui a planté Edouard Philippe le 1er décembre pour cause d'allergie primo-ministérielle à la diffusion en direct de leur..."
        },
        {
            "title": "ケープ、タックル、歌...あなたは、アセンブリの &quot;黄色のベスト&quot;について議論されている -  20分",
            "link": "https://www.20minutes.fr/politique/2388367-20181205-cap-tacles-chants-raconte-debat-gilets-jaunes-assemblee",
            "pub_date": "2018-12-06 02:38:29 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Quelques minutes avant l’entrée dans l'hémicycle, Nicolas Dupont-Aignan soupire : « Ce débat va être du blabla intégral, ça n’a aucun sens. C’est une comédie ». Plus loin, le député insoumis Ugo Bernalicis a le même allant. « C’est une mascarade, un service après-vente pour la majorité. Je n’en attends pas grande chose ». La sonnerie retentit, les parlementaires prennent place. Richard Ferrand ouvre la séance extraordinaire du jour, consacrée à « la fiscalité écologique et ses conséquences sur le pouvoir d’achat ». Comprendre, la crise des «gilets jaunes», à trois jours de l'acte IV de la m..."
        },
        {
            "title": "黄色のベスト。動員の20日目を思い出してください - フランス - フランス",
            "link": "https://www.ouest-france.fr/societe/gilets-jaunes/direct-gilets-jaunes-l-annonce-d-emmanuel-macron-va-t-elle-apaiser-la-fronde-6113324",
            "pub_date": "2018-12-06 22:03:46 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Suivez le direct de l'événement jeudi 06 décembre 22h31 Benoît Hamon \"condamne\" la violence des Gilets jaunes qui \"abîme\" leur mouvement. \"La violence abîme leur mouvement et je la condamne sans réserve. Mais je mets en garde ceux qui voudraient dissoudre le peuple parce qu'il ne leur plaît pas. L'idée que je me fais de responsabilité de l'Etat, c'est de comprendre, c'est d'écouter (...) et répondre avec du respect et non avec des grenades assourdissantes\", a affirmé M. Hamon lors d'un meeting à Paris. Participez 22h29 Appel au calme de députés de gauche et de droite. Des députés PS, LR a..."
        },
        {
            "title": "電気とガス：凍結関税、危険な措置 -  L&#39;Express",
            "link": "https://lexpansion.lexpress.fr/actualite-economique/electricite-et-du-gaz-le-gel-des-tarifs-une-mesure-risquee_2051808.html",
            "pub_date": "2018-12-04 14:54:00 GMT",
            "source_nm": "エクスプレス",
            "source_url": "https://lexpansion.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Le tarif régulé de l'électricité et du gaz ne bougera pas jusqu'au 31 mars. C'est l'une des annonces phares faites par Édouard Philippe ce mardi pour atténuer la colère des gilets jaunes. La hausse de ces prix inquiétait de nombreux ménages pour l'hiver à venir. Bon nombre d'associations de consommateurs avaient alerté la semaine dernière sur une probable augmentation de 8% à 10% du prix de l'électricité. Ces tarifs, dits \"réglementés\", sont sujets à un mécanisme complexe de fixation, qui tient compte à l..."
        },
        {
            "title": "黄色のベスト。動員の19日目を過ごす -  Ouest-France",
            "link": "https://www.ouest-france.fr/societe/gilets-jaunes/direct-gilets-jaunes-19e-journee-de-mobilisation-au-lendemain-des-annonces-d-edouard-philippe-6110957",
            "pub_date": "2018-12-05 22:32:50 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Suivez le direct de l'événement mercredi 05 décembre 23h00 Ce direct est terminé. Merci de nous avoir suivi. Participez 22h54 \"Si on arrive devant l’Élysée, on rentre dedans\" déclare le Gilet jaune Eric Drouet. Sur le plateau de BFMTV, le manifestant s’est expliqué : \"c’est le symbole de la République\". Participez 22h50 Dupont-Aignan se réjouit de l'annulation de la hausse des taxes sur les carburants. \"Macron et son gouvernement reculent enfin ! Les Français ont évité le pire\" a tweeté le président de Debout La France. Il a également incité les manifestants à \"poursuivre la mobilisation po..."
        },
        {
            "title": "市。 Generation.sは最初のマイルストーンを設定しました - テレグラム",
            "link": "https://www.letelegramme.fr/finistere/brest/municipales-generation-s-pose-ses-premiers-jalons-06-12-2018-12153377.php",
            "pub_date": "2018-12-06 05:02:00 GMT",
            "source_nm": "テレグラム",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Le mouvement Génération.s de Benoît Hamon pose ses jalons à Brest et dans sa métropole. Les militants, qui ne se voient aucun avenir avec les socialistes, travaillent à l’élaboration d’un projet qu’ils espèrent pouvoir défendre lors des prochaines élections locales. Alors que Benoît Hamon devrait annoncer, ce jeudi, à Paris, qu’il conduira une liste Génération.s aux européennes, sur quelles forces peut-il s’appuyer à Brest, qui l’avait placé largement en tête lors de la primaire socialiste de janvier 2017, avec près de 50 % des suffrages au premier tour (et 67 % au second) ? À liresur le su..."
        },
        {
            "title": "ヨーロッパ人：BenoîtHamonが「左に最も人気がある」ため、候補になる -  franceinfo",
            "link": "https://www.francetvinfo.fr/politique/benoit-hamon/europeennes-benoit-hamon-sera-candidat-parce-qu-il-est-le-plus-populaire-a-gauche_3087631.html",
            "pub_date": "2018-12-06 13:40:29 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "L'ancien candidat PS à la présidentielle Benoît Hamon annonce, dans une interview au Monde publiée jeudi 6 décembre, sa candidature aux élections européennes en tête d'une \"alliance citoyenne\". \"Je me sens une responsabilité. Je suis, depuis de longs mois, le plus populaire à gauche, assure le patron du mouvement Générations. La gauche manque au débat politique. Je suis un dirigeant politique, je n’ai pas l’habitude de me défausser. (...) Je serai candidat pour mener le combat en première ligne.\" Alors que les listes à gauche s'annoncent multiples (Radicaux de gauche, PS, PCF, EELV, France ..."
        },
        {
            "title": "黄色のベスト：緊張した雰囲気と、議会での議論中の決算 - ル・パリジャン",
            "link": "http://www.leparisien.fr/politique/edouard-philippe-face-au-deputes-suivez-en-direct-le-debat-sur-les-gilets-jaunes-05-12-2018-7961271.php",
            "pub_date": "2018-12-06 16:15:20 GMT",
            "source_nm": "パリ",
            "source_url": "http://www.leparisien.fr",
            "desc": "Le Premier ministre a expose devant les deputes son plan de sortie de crise, lors d’une audience parfois houleuse ou une vingtaine d’elus s’est exprimee avant un vote symbolique. Gilets jaunes : ambiance tendue et reglements de comptes lors du debat a l’Assemblee Les interventions de deputes de la majorite et de l’opposition se sont enchainees ce mercredi a l’Assemblee alors que le Premier ministre avait ouvert la seance en defendant les mesures annoncees la veille pour tenter d’apaiser la crise des Gilets jaunes. Cette sequence a donne lieu a plusieurs moments de tension et nombre de rappe..."
        },
        {
            "title": "&quot;黄色のベスト&quot;：世代のために、 &quot;Castanerは辞任する必要があります&quot;  -  20分",
            "link": "https://www.20minutes.fr/politique/2385839-20181202-gilets-jaunes-generations-castaner-doit-demissionner",
            "pub_date": "2018-12-02 16:29:27 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Au micro d'Europe 1, Laurent Berger, le secrétaire général de la CFDT propose de créer un « Grenelle du pouvoir de vivre » pour sortir de la crise qui perdure. « Il n’y a pas d’autre voie que le dialogue. Il faut d’abord discuter avec ceux qui se réclament représentants des \"gilets jaunes\". Je n’ai pas d’état d’âme là-dessus », insiste-t-il. Enfin, il martèle tout de même que « si c’est discuter pour discuter, ça ne sert à rien ». Le président du Sénat Gérard Larcher demande clairement à l’exécutif d’apporter « une réponse politique. Le gouvernement a les moyens de cette réponse. L’Assemblé..."
        },
        {
            "title": "LREM、メレンチャンに暴力を呼び掛けると非難する土曜日 -  L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/politique/lrem-accuse-melenchon-d-appeler-a-la-violence-samedi_2052166.html",
            "pub_date": "2018-12-06 17:10:14 GMT",
            "source_nm": "エクスプレス",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Jean-Luc Mélenchon et ses députés sont-ils des \"irresponsables\"? À l'issue de la longue séance de débat parlementaire organisée à l'Assemblée nationale mercredi, plusieurs membres de la majorité et du gouvernement ont haussé le ton pour dénoncer l'appel du leader de gauche \"à l'insoumission générale\" samedi prochain. Et ce, alors que l'exécutif dit craindre des affrontements violents ce jour-là, notamment à Paris. Le député des Bouches-du-Rhône a raillé, lors de son allocution, les appels au calme proféré..."
        },
        {
            "title": "VIDEO。 「黄色のベスト」：「大統領の自信」にもかかわらず、フィリップの未来 -  20分",
            "link": "https://www.20minutes.fr/politique/2389539-20181206-video-gilets-jaunes-malgre-confiance-president-avenir-philippe-question",
            "pub_date": "2018-12-06 21:38:33 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Au foot, quand un entraîneur assure avoir le soutien des dirigeants, c’est en général qu’il est sur la sellette. Invité du JT de TF1, jeudi soir, Edouard Philippe a écarté l’hypothèse d’une démission, assurant qu’il travaillait avec « le soutien de la majorité » et « la confiance du président » Emmanuel Macron. En pleine crise des « gilets jaunes », son avenir à Matignon reste toutefois en question. Cafouillage sur l’annulation de la taxe Mercredi, 15H00, devant les députés : Édouard Philippe annonce que la hausse de la taxe carbone ne figurera dans le budget 2019. Mais il laisse la porte o..."
        },
        {
            "title": "Mantes-la-Jolie：高校生の質問は多くの人格に衝撃を与えた（REVUE DE TWEETS） - Télé-Loisirs",
            "link": "https://www.programme-tv.net/news/societe/220739-mantes-la-jolie-linterpellation-de-lyceens-a-choque-de-nombreuses-personnalites-revue-de-tweets/",
            "pub_date": "2018-12-07 12:17:03 GMT",
            "source_nm": "テレLoisirsの",
            "source_url": "https://www.programme-tv.net",
            "desc": "Les images d'adolescents menottés, la tête contre la mur ou en rang les uns derrière les autres, les mains sur la tête, les genoux dans la boue, entourés de policiers armés de matraques, font le tour des réseaux sociaux depuis ce jeudi 6 décembre. L'AFP a attesté de leur authenticité. La scène s'est déroulée le jour même aux alentours dulycée Saint-Exupéry de Mantes-la-Jolie (Yvelines), où deux voitures avaient été incendiées. La scène s'est déroulée au niveau du 254 Boulevard du Maréchal Juin à Mantes-la-Jolie [vue sur Google Maps en juillet 2016, l'aspect a quelque peu changé depuis, mais..."
        },
        {
            "title": "黄色いベスト：野党が何を提案していますか？ - エクスプレス",
            "link": "https://www.lexpress.fr/actualite/politique/gilets-jaunes-que-proposent-les-partis-d-opposition_2051572.html",
            "pub_date": "2018-12-03 10:46:00 GMT",
            "source_nm": "エクスプレス",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos A situation exceptionnelle, mesures exceptionnelles. Face à un mouvement qui ébranle le gouvernement et remet en cause sa politique, les oppositions de droite comme de gauche s'engouffrent dans la brèche et redoublent d'inventivité pour trouver une issue à la crise provoquée par la mobilisation des gilets jaunes. Le Premier ministre reçoit ce lundi plusieurs responsables de partis, dont Nicolas Dupont-Aignan (Debout la France), Olivier Faure (Parti socialiste), Benoît Hamon (Génération-s), Jean-Christophe..."
        },
        {
            "title": "「イエロー・ベスト」：マティノン・レエコスのコンサルテーションの映画",
            "link": "https://www.lesechos.fr/politique-societe/gouvernement/0600263072570-gilets-jaunes-de-nouvelles-mesures-a-lissue-des-consultations-a-matignon-2226657.php",
            "pub_date": "2018-12-03 09:31:53 GMT",
            "source_nm": "エコー",
            "source_url": "https://www.lesechos.fr",
            "desc": "Edouard Philippe à la manoeuvre pour tenter de trouver une solution à la crise des « Gilets jaunes » . Le Premier ministre annoncera de nouvelles « mesures » après les consultations qu'il mène cette semaine afin « de permettre le déroulement serein » de la concertation de trois mois voulue par l'exécutif , a annoncé ce lundi matin Matignon. Lire aussi : « Gilets jaunes » : Philippe monte en première ligne, Macron phosphore en coulisse « Gilets jaunes » : inquiets, les députés de la majorité rivalisent de propositions Le gouvernement annonce également un débat à l'Assemblée nationale mercr..."
        },
        {
            "title": "黄色のベスト。 Le Pen、Wauquiez、Dupont-Aignan ... Matignon  -  Ouest-Franceの声明から覚えておくべきこと",
            "link": "https://www.ouest-france.fr/societe/gilets-jaunes/gilets-jaunes-le-pen-wauquiez-dupont-aignan-ce-qu-il-faut-retenir-de-leurs-declarations-matignon-6106396",
            "pub_date": "2018-12-03 17:06:32 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Édouard Philippe a entamé, ce lundi, un marathon d’entretiens politiques deux jours après les violences qui ont entaché la manifestation des Gilets jaunes à Paris et entraîné des appels à la démission et à la dissolution de l’Assemblée nationale. Au total, 32 élus sont attendus à Matignon. Voici ce que l’on retient des principales déclarations à l’issue de leur entretien avec le Premier ministre. Olivier Faure, premier secrétaire du Parti socialiste « Pour la première fois depuis trois semaines, on a un gouvernement qui saisit l’ampleur du mouvement qui est né avec les Gilets jaunes mais le..."
        },
        {
            "title": "危機終了のシナリオ -  LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/04/2918626-les-scenarios-de-la-sortie-de-crise.html",
            "pub_date": "2018-12-04 06:51:46 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Social : un Grenelle du pouvoir d'achat Un éventuel gel des hausses des taxes sur les carburants ne suffira peut-être pas à calmer la colère des Gilets jaunes. Et si le gouvernement annonçait le lancement d'une grande concertation sur le pouvoir d'achat ? Cette discussion très large pourrait remettre dans le jeu des syndicats peu audibles depuis le début du conflit. En plein mouvement de contestation de «mai 68», le gouvernement de Georges Pompidou avait entamé des négociations avec les organisations syndicales et patronales qui s'étaient conclu par les accords dits de «Grenelle». Ces accor..."
        },
        {
            "title": "&quot;黄色のベスト&quot;：彼らはフランス人の &quot;怒り&quot;を測定していない、とWauquiez Matignon  -  20分",
            "link": "https://www.20minutes.fr/societe/2386807-20181203-gilets-jaunes-pris-mesure-colere-francais-estime-wauquiez-matignon",
            "pub_date": "2018-12-03 19:30:48 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Tous les chefs de partis ont été reçus par Edouard Philippe à Matignon ce lundi, après les graves violences du week-end en marge des manifestations des « gilets jaunes ». A la sortie de leur entretien avec le Premier ministre, ils ont exposé leurs solutions pour répondre à la crise. #Matignon : Le gouvernement n'a pas pris la mesure de la colère et de l'engrenage de la violence dans le pays. Ils nous annoncent un débat mais nous n'en sommes plus là. Le seul geste d'apaisement attendu, c'est l'annonce de l'annulation des hausses de taxes. pic.twitter.com/aTg0cSaewX — Laurent Wauquiez (@laure..."
        },
        {
            "title": "レンヌ-Ille-et-Vilaine。若い社会主義者の頭であるニコラス・クナウフ（Ouest-France）",
            "link": "https://www.ouest-france.fr/bretagne/rennes-35000/ille-et-vilaine-nicolas-knauf-la-tete-des-jeunes-socialistes-6108684",
            "pub_date": "2018-12-04 10:49:57 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Nicolas Knauf, 26 ans, étudiant en affaires publiques, a été élu secrétaire fédéral des jeunes socialistes d’Ille-et-Vilaine. Lesquels souhaitent défendre leurs idées pour peser dans le rassemblement de toute la gauche. Les Jeunes socialistes d’Ille-et-Vilaine ont tenu leur congrès fédéral samedi 1er décembre. À cette occasion, ils ont élu Nicolas Knauf, 26 ans, étudiant en affaires publiques en master 2 à Paris 1, après avoir réalisé ses études à Rennes 1, comme nouveau secrétaire fédéral. Des défections au profit de Benoît Hamon Les anciens responsables des jeunes socialistes bretilliens,..."
        },
        {
            "title": "&quot;黄色のベスト&quot;：新しい措置の前にMatignonが相談する - 課題",
            "link": "https://www.challenges.fr/economie/gilets-jaunes-matignon-consulte-avant-de-nouvelles-mesures_629649",
            "pub_date": "2018-12-03 10:35:49 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "L'exécutif a lancé lundi une grande consultation politique, préalable à l'annonce de nouvelles \"mesures\" pour tenter d'apaiser la crise des \"gilets jaunes\", avant de recevoir mardi un collectif prêts à discuter avec l'exécutif. Le rétablissement de l'état d'urgence n'est \"pour l'instant pas à l'ordre du jour\", a par ailleurs assuré le secrétaire d'Etat à l'Intérieur Laurent Nuñez au lendemain d'un week-end de violences inédites, en particulier à Paris. Pour l'heure, les regards sont tournés vers Matignon où la maire de Paris Anne Hidalgo a été à 8H30 la première personnalité politique reçue..."
        },
        {
            "title": "Castanerは土曜日にパリに来ない &quot;合理的な黄色のジャケット&quot;を招待 - ル・パリジャン",
            "link": "http://www.leparisien.fr/politique/en-direct-gilets-jaunes-vers-un-moratoire-sur-les-taxes-des-carburants-04-12-2018-7960248.php",
            "pub_date": "2018-12-04 22:59:49 GMT",
            "source_nm": "パリ",
            "source_url": "http://www.leparisien.fr",
            "desc": "Le Premier ministre a annonce un moratoire sur la hausse des taxes sur les carburants et les prix de l’energie. Castaner invite les « Gilets jaunes raisonnables » a ne pas venir a Paris samedi L’ESSENTIEL Le Premier ministre a annonce plusieurs mesures destinees a apaiser la colere des Gilets jaunes :- La hausse de la fiscalite sur le carburant est suspendue pour six mois, de meme que l’alignement des prix du gazole sur l’essence.- Les tarifs du gaz et de l’electricite n’augmenteront pas pendant l’hiver.- Le controle technique plus severe est suspendu.- Un grand debat sur la fiscalite s’ouv..."
        }
    ]
}