{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREp5T1RjU0FtWnlLQUFQAQ?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:21:15 GMT",
    "content": [
        {
            "title": "ニューカレドニア沿岸の2度連続した地震、津波警報が発動 - フランス語のRT",
            "link": "https://francais.rt.com/france/56282-deux-seismes-consecutifs-large-nouvelle-caledonie-alerte-tsunami-declenchee",
            "pub_date": "2018-12-05 07:16:00 GMT",
            "source_nm": "フランス語でのRT",
            "source_url": "https://francais.rt.com",
            "desc": ""
        },
        {
            "title": "6.3マグニチュード7の地震がインドネシアのタニマルバー諸島 - スプトニク・フランス",
            "link": "https://fr.sputniknews.com/international/201812011039135888-seisme-magnitude-ouest-indonesie/",
            "pub_date": "2018-12-01 13:49:00 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Un tremblement de terre de magnitude 6.3 s'est produit samedi au large des îles Tanimbar, en Indonésie, selon les informations communiquées par l'USGS."
        },
        {
            "title": "金曜日以来、数千人以上の余震がアラスカを揺るがしている -  Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812021039147298-alaska-repliques-tremblement-terre/",
            "pub_date": "2018-12-02 17:20:00 GMT",
            "source_nm": "スプートニクフランス",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Depuis vendredi, jour où l'État de l'Alaska a été frappé par un tremblement de terre de magnitude 7.1, plus de mille répliques ont été enregistrées."
        },
        {
            "title": "非常に僅かな地震がこの水曜日の正午、Canigóのセクターを揺るがした -  The Independent",
            "link": "https://www.lindependant.fr/2018/12/05/un-tres-leger-seisme-a-secoue-le-secteur-du-canigo-ce-mercredi-midi,5000880.php",
            "pub_date": "2018-12-05 11:43:18 GMT",
            "source_nm": "独立しました",
            "source_url": "https://www.lindependant.fr",
            "desc": "Le secteur du Canigó a été touché, ce mercredi midi, par un séisme de faible ampleur."
        },
        {
            "title": "マグニチュード7.5の地震後のニューカレドニアの海の移動 - ル・ポイント",
            "link": "https://www.lepoint.fr/video/un-mouvement-de-mer-en-nouvelle-caledonie-apres-le-seisme-de-magnitude-7-5--05-12-2018-2276650_738.php",
            "pub_date": "2018-12-05 09:23:00 GMT",
            "source_nm": "ポイント",
            "source_url": "https://www.lepoint.fr",
            "desc": "Vidéo - Les autorités avaient appelé les habitants à se mettre à l'abri après un tremblement de terre de magnitude 7,5 survenu au large de l'archipel."
        },
        {
            "title": "ニューカレドニアのマグニチュード6.2の地震 - 挑戦",
            "link": "https://www.challenges.fr/monde/seisme-de-magnitude-6-2-au-large-de-la-nouvelle-caledonie_630521",
            "pub_date": "2018-12-07 11:56:02 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "(Reuters) - Un séisme de magnitude 6,2 s'est produit vendredi au large de la Nouvelle-Calédonie, a rapporté le centre américain de veille sismique (USGS). L'épicentre du tremblement de terre a été localisé à 189 km au sud-est des îles Loyauté, qui appartiennent à l'archipel français du Pacifique Sud, et à 26 km de profondeur, a-t-il précisé. Selon le centre d'alerte du Pacifique, aucun tsunami n'est à craindre. Cette secousse survient deux jours après un puissant séisme de 7,6 qui avait provoqué le lancement d'une alerte au tsunami. (Paul Tait; Jean Terzian pour le service français)"
        },
        {
            "title": "津波はバヌアツで被害をもたらした - 最初の",
            "link": "https://la1ere.francetvinfo.fr/nouvellecaledonie/tsunami-fait-degats-au-vanuatu-659405.html",
            "pub_date": "2018-12-08 04:02:59 GMT",
            "source_nm": "第1回",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "Au Vanuatu, le Daily Post rapporte plusieurs dégâts constatés après le tsunami causé par le séisme de magnitude 7,7 enregistré au large de Maré ce mercredi à 15 h 18. C’est principalement l’ile de Aneityum (Anatom) qui a subi des vagues qui sont rentrées par endroits à 200 mètres à l'intérieur des terres. © Joseph Sivu Quelques bâtiments ont été endommagés : à Umeij, deux maisons ont été emportées par les flots et le mur en briques de l’école primaire française a été abîmé. L'école primaire française de Umeij a été endommagées par la montée des eaux. © Joseph Sivu On note aussi des dégâts..."
        },
        {
            "title": "イタリア：L&#39;Aquilaで、教会はフランスのおかげで再び生きる -  Journal La Croix",
            "link": "https://www.la-croix.com/Religion/Catholicisme/Monde/Italie-LAquila-eglise-revit-grace-France-2018-12-07-1200988123",
            "pub_date": "2018-12-07 11:31:38 GMT",
            "source_nm": "La Croix新聞",
            "source_url": "https://www.la-croix.com",
            "desc": "Gravement endommagée lors du tremblement de terre de 2009, l’église Santa Maria del Suffragio de L’Aquila, dite des Âmes saintes, a été officiellement inaugurée, jeudi 6 décembre, par le président italien Sergio Mattarella, en présence de Nathalie Loiseau, ministre française chargée des affaires européennes. Le 6 avril 2009, un puissant séisme de magnitude 6,3 avait tué 308 personnes, principalement à l’Aquila, et provoqué d’importants dégâts sur les trésors culturels de cette région. Le gouvernement italien avait alors invité ses partenaires étrangers à « adopter » l’un de ces monuments et..."
        },
        {
            "title": "ニューカレドニア：激しい地震の後に津波警戒が解除された -  Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/fondamental/geologie/tremblement-de-terre-sans-tsunami-en-nouvelle-caledonie_130008",
            "pub_date": "2018-12-05 20:09:46 GMT",
            "source_nm": "科学と未来",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "L'alerte est tombée vers 6h du matin (heure de Paris) sur le compte twitter la préfecture de Wallis et Futuna, le 5 décembre 2018. Le message \"Alerte tsunami sur l'ensemble de la Calédonie. Ordre d'évacuation immédiat des populations vers les zones refuges et application des consignes de sécurité\" a sonné l'alarme. Cliquez pour afficher en pleine page ⚠️⚠️⚠️ Alerte #tsunami sur l'ensemble de la #Calédonie. Ordre d'évacuation immédiat des populations vers les zones refuges et application des consignes de sécurité — Haut-commissariat988 (@HC98800) 5 décembre 2018 L'alerte avait été lancée par..."
        },
        {
            "title": "ニューカレドニア地震と津波警報 - ユーロニュース",
            "link": "https://fr.euronews.com/2018/12/05/seisme-et-alerte-au-tsunami-en-nouvelle-caledonie",
            "pub_date": "2018-12-05 06:29:43 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://fr.euronews.com",
            "desc": "Un séisme d'une magnitude de 7,5 sur l'échelle de Richter s'est produit ce mercredi au large de la Nouvelle-Calédonie. L'épicentre de ce tremblement de terre se situait à 10 kilomètres de profondeur et à environ 300 kilomètres à l'est de Nouméa. Il a été suivi par plusieurs répliques, dont l'une d'une magnitude de 6,6 enregistrée par les sismologues à près de 200 kilomètres de l'île de Maré. Une alerte au tsunami a été émise, les sirènes ont été déclenchées sur l'ensemble du territoire et les habitants de l'archipel ont reçu des textos leur demandant de se mettre immédiatement à l'abri en s..."
        },
        {
            "title": "ニューカレドニア：地震後の津波警報 -  L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/societe/environnement/nouvelle-caledonie-alerte-au-tsunami-apres-un-seisme_2051878.html",
            "pub_date": "2018-12-05 05:32:00 GMT",
            "source_nm": "エクスプレス",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos L'archipel français est en alerte. Un séisme peu profond de magnitude 7,5 a frappé ce mercredi au large de la Nouvelle-Calédonie, déclenchant une alerte au tsunami, ont annoncé des sismologues. Les autorités ont ordonné l'évacuation des habitants vers les zones refuges. Des vagues de tsunami ont été observées dans le Pacifique. \"Sur la foi des paramètres sismologiques préliminaires\", de \"dangereuses vagues de tsunami sont possibles sur les côtes situées dans les 1000 kilomètres de l'épicentre du trembleme..."
        },
        {
            "title": "ニューカレドニア：住民は強力な地震の後に避難したが、被害は報告されなかった -  20分",
            "link": "https://www.20minutes.fr/societe/2387923-20181205-alerte-tsunami-apres-seisme-75-large-nouvelle-caledonie",
            "pub_date": "2018-12-05 10:00:33 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Un puissant séisme de magnitude 7,5, suivi de multiples, répliques a frappé le large de l'archipel français de Nouvelle-Calédonie, ce mercredi, provoquant une alerte au tsunami et des évacuations sur une partie du littoral mais sans faire de dégâts ni de victimes. L’alerte a été levée à 18h30 (heure locale, 7h30 GMT) et aucun dégât, ni victime n’a été recensé, a indiqué la sécurité civile. D’après l’Institut d’études géologiques des États-Unis (USGC), le nouveau séisme de magnitude 6,6 est survenu à 17h43 (06H43 GMT), à près de 200 kilomètres de l’île de Maré, dans le sud-est de la Nouvelle..."
        },
        {
            "title": "激しい地震後のニューカレドニアでの津波警報と避難 - 挑戦",
            "link": "https://www.challenges.fr/monde/alerte-au-tsunami-et-evacuation-en-nouvelle-caledonie-apres-un-violent-seisme_630043",
            "pub_date": "2018-12-05 08:56:02 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "WELLINGTON (Reuters) - Une alerte au tsunami a été lancée mercredi à la suite d'un violent séisme d'une magnitude estimée à 7,6 au large de la Nouvelle-Calédonie, a rapporté le Centre d'alerte au tsunami du Pacifique. Dans un communiqué, la protection civile néo-calédonienne a appelé à l'évacuation des populations vivant sur 300 mètres de bande côtière sur la côte Est de la Grande île (la principale île de l'archipel français) ainsi que sur l'île des Pins et sur les îles Loyauté. \"Compte tenu du risque moindre pour la cote Ouest en particulier Nouméa, l'évacuation n'est pas requise, néanmoi..."
        },
        {
            "title": "今度はBIM：Caledoniaの警告、Edouard Philippeブレーキ、「Russiagate」の終わり？ -  20分",
            "link": "https://www.20minutes.fr/societe/2387935-20181205-heure-bim-caledonie-alerte-edouard-philippe-freine-fin-russiagate",
            "pub_date": "2018-12-05 08:03:14 GMT",
            "source_nm": "20分",
            "source_url": "https://www.20minutes.fr",
            "desc": "Vous avez manqué les infos de ce début de matinée ? On vous a concocté un récap' pour vous aider à y voir plus clair. Alerte au tsunami après un séisme de 7,5 au large de la Nouvelle-Calédonie Un séisme peu profond de magnitude 7,5 a frappé ce mercredi au large de l’archipel français de Nouvelle-Calédonie, déclenchant une alerte au tsunami. « Sur la foi des paramètres sismologiques préliminaires », de « dangereuses vagues de tsunami sont possibles sur les côtes situées dans les 1.000 kilomètres de l’épicentre du tremblement de terre », a prévenu le Centre d’alerte au tsunami dans le Pacifiq..."
        },
        {
            "title": "地震計による象の追跡 - 科学と未来",
            "link": "https://www.sciencesetavenir.fr/animaux/grands-mammiferes/elephants-on-peut-les-suivre-grace-a-des-sismographes_129969",
            "pub_date": "2018-12-05 21:30:00 GMT",
            "source_nm": "科学と未来",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "A la conférence TEDWomen, qui s'est déroulée du 28 au 30 novembre 2018, des scientifiques de l'université d'Oxford (Grande-Bretagne) ont fait état d'une nouvelle technique pour repérer et suivre les déplacements des éléphants. Elle s'appuie sur des outils habituellement utilisés pour l'analyse des séismes et des mouvements du sol. Suivre les déplacements des éléphants, mais aussi les vocalisations Ce sont des géophones qui ont servi à enregistrer les ondes sismiques à proximité des éléphants, au Kenya. Ces capteurs, qui ressemblent à des bornes plantées dans le sol, sont capables de mesurer..."
        },
        {
            "title": "マヨット：「神秘的な」地震波は、水中のマグマポケットを明らかにする可能性がある",
            "link": "https://la1ere.francetvinfo.fr/mayotte-ondes-sismiques-mysterieuses-pourraient-reveler-poche-magmatique-marine-659217.html",
            "pub_date": "2018-12-05 10:36:19 GMT",
            "source_nm": "第1回",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "Des ondes sismiques puissantes mais aucun tremblement ressenti par la population… Étrange, mais pourtant bien réel. Le 11 novembre dernier, aux alentours de 9h30 (heure universelle), des sismographes du monde entier ont relevé des ondes dites \"de surface\". \"Quand on voit ce type d’onde, on se dit qu’il y a un gros séisme : alors où est-il ?\", explique Didier Bertil, ingénieur sismologue au Bureau de Recherches Géologiques et Minières (BRGM). Problème : aucun gros séisme n’a été détecté à ce moment-là. \"Après recherches, nous nous sommes aperçus que c’était parti de Mayotte et que ça provien..."
        },
        {
            "title": "ニューカレドニア：強い地震の後に避難したが被害はなかった -  Capital.fr",
            "link": "https://www.capital.fr/economie-politique/nouvelle-caledonie-evacuations-apres-un-fort-seisme-mais-pas-de-degats-1318574",
            "pub_date": "2018-12-05 08:56:05 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Une puissant séisme de magnitude 7,5 suivi de multiples répliques a frappé le large de l'archipel français de Nouvelle-Calédonie mercredi, provoquant une alerte au tsunami et des évacuations sur une partie du littoral mais sans faire de dégâts ni de victimes. L'alerte a été levée à 18H30 (heure locale) et aucun dégât, ni victime n'a été recensé, a indiqué la sécurité civile. Les autorités du Vanuatu voisin ont pour leur part souligné n'avoir aucune information sur d'éventuels dégâts, malgré le fait que le tremblement de terre initial ait été mesuré à une profondeur de 10 kilomètres seulemen..."
        },
        {
            "title": "11月17日からマヨットで確認された8つの地震 - 第1",
            "link": "https://la1ere.francetvinfo.fr/monde/france/mayotte?r=reunion",
            "pub_date": "2018-12-03 12:27:00 GMT",
            "source_nm": "第1回",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "Huit séismes de magnitude supérieure à 4 ont été enregistrés depuis trois semaines: - Le 17/11/18 à 20:36 heure locale d’une magnitude de 4.4 ; - Le 19/11/18 à 06:37 heure locale d’une magnitude de 4.5 ; - Le 19/11/18 à 16:10 heure locale d’une magnitude de 4,0 ; - Le 20/11/18 à 05:35 heure locale d’une magnitude de 4,2 ; - Le 20/11/18 à 18:32 heure locale d’une magnitude de 4,1 ; - Le 25/11/18 à 05:28 heure locale d’une magnitude de 4,2 ; - Le 27/11/18 à 08:11 heure locale d’une magnitude de 4,9 ; - Le 29/11/18 à 03:27 heure locale d’une magnitude de 4,1.La sismicité que Mayotte a connu j..."
        },
        {
            "title": "7.7の地震の後に引き起こされた津波警報 - 第1回",
            "link": "https://la1ere.francetvinfo.fr/nouvellecaledonie/alerte-tsunami-declenchee-apres-tremblement-terre-74-659133.html",
            "pub_date": "2018-12-05 05:22:09 GMT",
            "source_nm": "第1回",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "Un séisme de magnitude 7,4 selon l'IRD, 7,5 selon l'USGS et 7,7 selon la sécurité civile a touché à 15 h 18 la Nouvelle-Calédonie. La secousse a duré une minute. L'épicentre était situé à 150 km de Maré, à une profondeur de 30 km. Une autre secousse de magnitude 6 de 3 minutes avait été enregistrée un peu plus tôt. L’alerte tsunami est déclenchée par précaution, sur un périmètre de 1000 km autour de l’épicentre. La sécurité civile attend d’avoir plus de détails du Pacific Tsunami Warning Center de Hawaï. En attendant, les populations des bandes côtières de la côte Est, de l'ile des Pins et ..."
        },
        {
            "title": "マヨットの興味をそそる研究者の「地震の群れ」 -  L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/sciences/un-essaim-de-seismes-a-mayotte-intrigue-les-chercheurs_2051262.html",
            "pub_date": "2018-12-01 12:02:09 GMT",
            "source_nm": "エクスプレス",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Que se passe-t-il dans le sol de Mayotte ? Ce département français d'outre-mer, niché entre l'île de Madagascar et le Mozambique en Afrique, vit depuis plusieurs mois au rythme de tremblements de terre d'une intensité jamais ressentie. Jusqu'ici, les habitants discernaient à peine un petit séisme par an, soit une zone plutôt calme à l'image d'une partie de la France métropolitaine. Mais depuis la nuit du 10 au 11 mai, les choses ont radicalement changé. \"Ce soir-là, un premier séisme important s'est produ..."
        },
        {
            "title": "インドネシア：ロンボク島とバリ島のマグニチュード5.7の地震 - ベルギーのメトロ",
            "link": "https://fr.metrotime.be/2018/12/06/news/indonesie-tremblement-de-terre-de-magnitude-57-a-lombok-et-bali/",
            "pub_date": "2018-12-06 02:01:21 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://fr.metrotime.be",
            "desc": "Un tremblement de terre de magnitude 5,7 a secoué les îles de Lombok et Bali en Indonésie jeudi, selon l’agence géophysique du pays. Il n’y a pas encore d’information sur les dégâts. La secousse a été enregistrée à une profondeur de 10 kilomètres, avec son épicentre à 23 kilomètres de la ville de Mataram city. Plus de 560 personnes ont été tuées à Lombok durant une série de tremblements de terre durant le mois d’aout. Source: Belga L’article Indonésie: tremblement de terre de magnitude 5,7 à Lombok et Bali est apparu en premier sur Metro."
        }
    ]
}