{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFEyTkhCcWVoSUNabklvQUFQAQ?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:32:41 GMT",
    "content": [
        {
            "title": "|ヘッドライン|セズネック：新しい証言が事件を後押しするだろう -  DNA  - アルザスの最新ニュース",
            "link": "https://www.dna.fr/actualite/2018/12/06/seznec-un-nouveau-temoignage-relancerait-l-affaire",
            "pub_date": "2018-12-06 09:20:00 GMT",
            "source_nm": "DNA  - アルザスの最新ニュース",
            "source_url": "https://www.dna.fr",
            "desc": ""
        },
        {
            "title": "フラッシュオーディオ。 Carburants、Seznec、Transmusicales ...この12月5日のブルターニュのニュース - テレグラム",
            "link": "https://www.letelegramme.fr/bretagne/flash-audio-carburants-seznec-transmusicales-l-actu-de-la-bretagne-ce-5-decembre-05-12-2018-12153349.php",
            "pub_date": "2018-12-05 14:03:00 GMT",
            "source_nm": "テレグラム",
            "source_url": "https://www.letelegramme.fr",
            "desc": "La fin de pénurie de carburants, un (énième...) rebondissement dans l'affaire Seznec, les suites du naufrage de l'Ophélie, la course autour du monde Brest ..."
        },
        {
            "title": "殺人クメヌール：新たな証言がセズネクを脅かすだろう - 挑戦",
            "link": "https://www.challenges.fr/societe/faits-divers/meurtre-quemeneur-un-nouveau-temoignage-innocenterait-seznec_630117",
            "pub_date": "2018-12-05 16:16:26 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Pierre Quémeneur aurait été tué par un garagiste de l'Eure-et-Loir qui aurait ensuite enterré le corps dans le cimetière de son village, selon un témoignage diffusé mercredi par RMC et qui innocenterait Guillaume Seznec, condamné en 1924 au bagne à perpétuité pour ce meurtre. \"Mon père s'appelle Georges Morand, il était responsable du cimetière (de Saint-Lubin-de-la-Haye, ndlr) à cette époque-là tout en étant agriculteur, et un jour Raymond Lainé (garagiste dans ce village, ndlr) est venu le chercher en pleine nuit pour qu'il l'aide à ramener le corps de Quémeneur. Raymond Lainé avait tiré ..."
        },
        {
            "title": "クワイエヌールはエウレに埋葬された。 Denis Seznec  - テレグラムによると &quot;非常に信頼できる&quot;",
            "link": "https://www.letelegramme.fr/bretagne/quemeneur-enterre-dans-l-eure-tres-credible-selon-denis-seznec-05-12-2018-12153495.php",
            "pub_date": "2018-12-05 16:25:00 GMT",
            "source_nm": "テレグラム",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Selon RMC, le corps de Pierre Quéméneur reposerait dans le cimetière de Saint-Lubin-de-la-Haye (Eure-et-Loir). Il aurait été tué par un garagiste. « Une version très crédible », selon Denis Seznec, le petit-fils de Guillaume Seznec. Ce mercredi matin, sur RMC, Cécilia Morand, âgée de 85 ans, affirmait connaître le meurtrier de Pierre Quéméneur, conseiller général du Finistère, disparu en 1923. Un crime pour lequel le Morlaisien Guillaume Seznec avait été condamné aux travaux forcés à perpétuité. À lire sur le sujet Affaire Seznec. Pierre Quéméneur enterré en Eure-et-Loir ? « Ce témoignage e..."
        },
        {
            "title": "- 西フランス",
            "link": "https://www.ouest-france.fr/faits-divers/affaire-seznec/affaire-seznec-quemeneur-t-il-ete-enterre-en-eure-et-loir-la-justice-s-interesse-un-temoignage-6111135",
            "pub_date": "2018-12-05 14:09:28 GMT",
            "source_nm": "西フランス",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Selon le témoignage d’une femme de 85 ans, révélé par RMC, son père aurait aidé un garagiste à enterrer le conseiller général du Finistère, dans le cimetière de Saint-Lubin-de-la-Haye, en 1923. L’élu finistérien aurait été tué par ce garagiste, alors que lui et Seznec étaient tombés en panne à proximité. Le procureur de Chartres a demandé aux gendarmes de vérifier ce témoignage. Est-ce un nouveau rebondissement dans l’affaire Seznec ? RMC vient de publier le témoignage d’une femme de 85 ans, résidant à Marseille, qui révèle une nouvelle version sur la manière dont aurait été tué le conseil..."
        },
        {
            "title": "ケースセズネック：クワイエラーはユーレ・エ・ロワールに埋葬された？ - フランス3地域",
            "link": "https://france3-regions.francetvinfo.fr/bretagne/finistere/morlaix/affaire-seznec-quemeneur-enterre-eure-loir-1586889.html",
            "pub_date": "2018-12-05 12:42:07 GMT",
            "source_nm": "フランス3地域",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "\"Mon père s'appelle Georges Morand, il était responsable du cimetière de Saint-Lubin-de-la-Haye à cette époque-là tout en étant agriculteur, et un jour Raymond Lainé (garagiste dans ce village, ndlr) est venu le chercher en pleine nuit pour qu'il l'aide à ramener le corps de Quémeneur. Raymond Lainé avait tiré et l'avait blessé au ventre et ils l'ont ramené au cimetière\", dit une femme, dont on ne voit pas le visage, dans une vidéo postée sur le site de la radio. Le corps enterré dans une tombe abandonnéeCette femme est présentée comme étant la fille de Georges Morand, Cécilia Morand, 85 an..."
        },
        {
            "title": "18時間でのニュース。 Case Seznec、2つのGrolandais、Telethon  - 電報",
            "link": "https://www.letelegramme.fr/finistere/morlaix/actu-a-18-h-affaire-seznec-deux-grolandais-telethon-05-12-2018-12153546.php",
            "pub_date": "2018-12-05 16:58:00 GMT",
            "source_nm": "テレグラム",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Voici le point d’Actu à 18 h de ce mercredi 5 décembre entre Morlaix et Carhaix. Un nouveau témoignage sur Pierre Quéméneur questionne sur le lieu où serait enterré le corps du conseiller général du Finistère, disparu en 1923 ; la visite à Morlaix de deux Grolandais et l’annonce de la seconde grande journée de mobilisation du Téléthon à Carhaix. Affaire Seznec. Un nouveau témoignage sur Pierre Quéméneur L’affaire Seznec serait-elle relancée ? Selon RMC, le corps de Pierre Quéméneur reposerait dans le cimetière de Saint-Lubin-de-La-Haye (Eure-et-Loir). Il aurait été tué par un garagiste. [Pl..."
        },
        {
            "title": "新しい証言の後、セズネック事件は再開しましたか？ - ニュース",
            "link": "https://actu.fr/bretagne/plourivo_22233/affaire-seznec-quemeneur-aurait-ete-tue-eure-loire_20089906.html",
            "pub_date": "2018-12-05 12:41:00 GMT",
            "source_nm": "ニュース",
            "source_url": "https://actu.fr",
            "desc": "Guillaume Seznec, condamné pour le meurtre de Pierre Quémeneur. (©Domaine public / Wikimedia commons) Enième rebondissement dans l’affaire Seznec. Semblable à la sordide affaire du petit Grégory, cette histoire criminelle n’en finit pas de passionner le grand public avec son lot de rebondissements, de révélations et de découvertes. La dernière péripétie est de taille. Une femme de 85 ans a assuré à nos confrères de RMC, que son père, employé au cimetière dans un village d’Eure-et-Loir, a aidé à déplacer le corps de Pierre Quémeneur, entrepreneur et homme politique, disparu en 1923. LIRE AUS..."
        }
    ]
}