{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFJvTUdoekVnSnlieWdBUAE?hl=ro&gl=RO&ceid=RO:ro",
    "language": "ro",
    "get_time": "2018-12-08 11:41:35 GMT",
    "content": [
        {
            "title": "Autonomy, ULTIMA BOMBĂ! Everyone thinks of the UDMR, but the other TRUTH. Breaking news history - Evenimentul Zilei",
            "link": "https://evz.ro/autonomie-udmr-cluj-oradea-arad-timisoara.html",
            "pub_date": "2018-12-07 17:47:21 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": "Cei patru primari, inițiatori ai proiectului „Patrulaterala Vestului”, sunt Nicolae Robu, primarul Timișoarei, Gheorghe Falcă, primarul Aradului, Ilie Bolojan, ..."
        },
        {
            "title": "PSD leader Cluj BATE with PUMN in Meat on UDMR project on separate development regions - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/liderul-psd-cluj-bate-cu-pumnul-in-masa-pe-proiectul-udmr-privind-regiunile-de-dezvoltare-separate_1308694.html",
            "pub_date": "2018-12-07 04:52:00 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Anunț de ultimă oră din PSD privind proiectul UDMR care cere obținerea autonomiei pentru regiuni de dezvoltare. Președintele PSD Cluj, deputatul Horia ..."
        },
        {
            "title": "Goodbye, Transylvania? Budapest and UDMR are waiting for the big sign. Terrible scenario for Romania! - Today&#39;s event",
            "link": "https://evz.ro/transilvania-budapesta-udmr-romania.html",
            "pub_date": "2018-12-07 17:00:33 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": "În cazul în care autoritățile de la București împing România în afara Uniunii Europene, există posibilitatea ca Transilvania să aibă un parcurs singular, a ..."
        },
        {
            "title": "Kelemen Hunor, message for Romanians, after UDMR submitted a new project for autonomy - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/kelemen-hunor-mesaj-pentru-romani-dupa-ce-udmr-a-depus-un-nou-proiect-pentru-autonomie_1308484.html",
            "pub_date": "2018-12-06 05:00:59 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Președintele UDMR, Kelemen Hunor, așteaptă susținerea tuturor forțelor politice din Parlament pentru proiectul de lege care se referă la preluarea în ..."
        },
        {
            "title": "UDMR, autonomy project. Former SRI Chief: Putin Approved - DCNews",
            "link": "https://www.dcnews.ro/udmr-proiect-autonomie-fost-sef-sri-putin-a-aprobat_627156.html",
            "pub_date": "2018-12-06 20:35:11 GMT",
            "source_nm": "DC news",
            "source_url": "https://www.dcnews.ro",
            "desc": "Proiectul de lege prin care UDMR solicită o autonomie specială este, conform unui fost șef SRI, parte al unui plan gândit la Budapesta."
        },
        {
            "title": "FUNAR has evidence that UDMR recognizes that there is no Szekler Land - Evenimentul Zilei",
            "link": "https://evz.ro/funar-udmr-tinut-secuiesc.html",
            "pub_date": "2018-12-07 17:12:04 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": "Președinte interimar al Partidului România Noastră, Gheorghe Funar, a descoperit că UDMR recunoaște că nu există secui și “Ținut Secuiesc” în România."
        },
        {
            "title": "UDMR puts PNL and USR out of circulation after Parliament circles: &#39;Liviu Dragnea was not revoked, Caragiale could not conceive such a hilarious situation&#39; - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/udmr-pune-la-punct-pnl-i-usr-dupa-circul-din-parlament-liviu-dragnea-nu-a-fost-revocat-nici-car_1309088.html",
            "pub_date": "2018-12-06 22:17:00 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "UDMR se distanţează de PNL şi USR în problema revocării conducerii Camerei Deputaţilor. Liderul deputaţilor Uniunii, Attila Korodi, declară la RFI că nici Liviu ..."
        },
        {
            "title": "The Hungarians force the autonomy in the Centenary. Why Dragnea becomes more dependent on UDMR - Truth",
            "link": "https://adevarul.ro/news/politica/maghiarii-forteaza-autonomia-plin-centenar-devine-dragnea-mai-dependent-udmr-1_5c06a910df52022f751e7083/index.html",
            "pub_date": "2018-12-04 16:49:58 GMT",
            "source_nm": "truth",
            "source_url": "https://adevarul.ro",
            "desc": "Maghiarii cer din nou autonomie folosind ca argument chiar Rezolutia de la Alba Iulia din 1918. Solicitarea vine in contextul in care PSD are nevoie mai mare ca ..."
        },
        {
            "title": "Denise Rifai, against Facebook with the daughter of a UDMR leader: &quot;Take the daddy hand and ...&quot; - Reality",
            "link": "https://m.realitatea.net/denise-rifai-fiica-lider-udmr_2172811.html",
            "pub_date": "2018-12-04 08:00:00 GMT",
            "source_nm": "The reality",
            "source_url": "https://m.realitatea.net",
            "desc": "Jurnalista Realitatea TV Denise Rifai a reacționat pe Facebook la postarea lui Csenge Frunda, fiica fostului deputat, senator și europarlamentar UDMR Gyorgy ..."
        },
        {
            "title": "Dragnea APPEARS THE APPLICATION for UDMR? All of Romania was a witness! Historical Statement. Breaking news - Evenimentul Zilei",
            "link": "https://evz.ro/dragnea-udmr-autonomie-teritoriala-centenar.html",
            "pub_date": "2018-12-05 14:48:03 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": "Miercuri, în urma ședinței tensionate ce a avut loc în Parlament, Liviu Dragnea a făcut o serie de precizări cu privire la proiectul depus de către UDMR..."
        },
        {
            "title": "Cristian Tudor Popescu to IZBUCNIT at UDMR: The project is anti-constitutional, anti-Romanian and unimportant - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/cristian-tudor-popescu-a-izbucnit-la-adresa-udmr-proiectul-este-anticonstitu-ional-antiromanesc-i-nesim-it_1308966.html",
            "pub_date": "2018-12-06 08:32:00 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": ""
        },
        {
            "title": "Stoyos urges UDMR to quit the project that leaves open the possibility of a special autonomy - Ziare.com",
            "link": "http://www.ziare.com/stiri/retragere/ciolos-cere-udmr-sa-renunte-la-proiectul-care-lasa-deschisa-posibilitatea-unei-autonomii-speciale-1540786",
            "pub_date": "2018-12-04 15:19:00 GMT",
            "source_nm": "Ziare.com",
            "source_url": "http://www.ziare.com",
            "desc": "Miscarea Romania Impreuna considera ca UDMR ar trebui sa retraga propunerea legislativa in care se regaseste si teza unei autonomii speciale, atragand ..."
        },
        {
            "title": "DEZASTRU for the ROMANIAN NATION. Dragnea GIVES UDMR AUTONOMY? Move incredible lately. Breaking News in Politics - Evenimentul Zilei",
            "link": "https://evz.ro/majoritatea-parlamentara-psd-alde-s-a-spulberat-dragnea-pregates.html",
            "pub_date": "2018-12-06 22:03:01 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": ""
        },
        {
            "title": "Coalition incident: Signatures from PSD, ALDE and UDMR to change offshore law - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/incident-in-coali-ie-semnaturi-din-psd-alde-i-udmr-pentru-schimbarea-legii-offshore_1308052.html",
            "pub_date": "2018-12-03 06:59:00 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Un număr de 16 deputați din Comisia de industrii, printre care membri ai PSD și ALDE, au semnat o scrisoare în care propun modificarea legii offshore pentru ..."
        },
        {
            "title": "UDMR proposes a package of legislative amendments for ... - RomaniaTV.net",
            "link": "https://www.romaniatv.net/udmr-propune-un-pachet-de-modificari-legislative-pentru-promovarea-unui-sistem-educational-centrat-pe-copii_450889.html",
            "pub_date": "2018-12-04 16:29:51 GMT",
            "source_nm": "RomaniaTV.net",
            "source_url": "https://www.romaniatv.net",
            "desc": "UDMR a elaborat un pachet de propuneri legislative de modificare a Legii Educaţiei, în vederea promovării unui sistem educaţional centrat pe elev şi a soluţiilor ..."
        },
        {
            "title": "PNL calls on UDMR to vote for Dragnea&#39;s dismissal from Chamber Chief: Understanding that he is more ugly than Romans than Ceausescu - Ziare.com",
            "link": "http://www.ziare.com/pnl/stiri-pnl/pnl-face-apel-la-udmr-sa-voteze-revocarea-lui-dragnea-de-la-sefia-camerei-sa-inteleaga-ca-e-mai-urat-de-romani-decat-ceausescu-1541017",
            "pub_date": "2018-12-06 08:36:00 GMT",
            "source_nm": "Ziare.com",
            "source_url": "http://www.ziare.com",
            "desc": "Ionel Danca, purtatorul de cuvant al Partidului National Liberal, face apel la parlamentarii UDM sa voteze si ei pentru revocarea lui Liviu Dragnea si a lui Florin ..."
        },
        {
            "title": "When and how it will be WITHDRAWN THE LOVE. The key is UDMR. What Manners Will Make Minorities - Evenimentul Zilei",
            "link": "https://evz.ro/ultimul-pas-pentru-revocarea-lui-dragnea-cheia-e-la-udmr-ce-vor.html",
            "pub_date": "2018-12-06 09:07:08 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": ""
        },
        {
            "title": "PMP executive says UDMR does not escape control over money laundering - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/pre-edintele-executiv-al-pmp-spune-ca-udmr-nu-scapa-de-controlul-privind-spalare-abanilor_1308799.html",
            "pub_date": "2018-12-05 14:06:00 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Președinte executiv al Partidului Mișcarea Populară, Marius Pașcan, susține că UDMR nu va scăpa de controlul împotriva spălării banilor. „Plenul Curții ..."
        },
        {
            "title": "UDMR and the peak of the nerve in St. AN CENTENARY. WILL YOU GET DRAGNESS of incredible demand? Breaking news - Evenimentul Zilei",
            "link": "https://evz.ro/udmr-autonomie-cerere-an-centenar-dragnea.html",
            "pub_date": "2018-12-03 19:36:02 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": "Informații de ultimă oră! UDMR cere AUTONOMIE teritorială pentru județele cu MAGHIARI din România. Vestea vine la doar două zile de la sarbătorirea ..."
        },
        {
            "title": "PSD Christmas Present for UDMR: Center for Continuing Education in Hungarian - Evenimentul Zilei",
            "link": "https://evz.ro/psd-udmr-centrul-formare.html",
            "pub_date": "2018-12-02 21:46:23 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": "Necesitatea noii instituţii, care a fost una dintre cele trei priorităţi ale Ministerului Educaţiei Naţionale în anul centenar, ar fi rezultat după „consult..."
        },
        {
            "title": "&quot;What kind of problems do you have in Romania to want autonomy?&quot; Denise Rifai, IN WAR with a difficult UDMR. Breaking news in the media - Evenimentul Zilei",
            "link": "https://evz.ro/realitatea-tv-denise-rifai-udmr-autonomie.html",
            "pub_date": "2018-12-03 19:57:02 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": "Prezentatoarea Denise Rifai și-a ieșit din minți în direct, în timp ce încerca să anunțe un breaking news. Prezentatoarea a oprit brusc discuțiile din plato..."
        },
        {
            "title": "Kelemen Hunor, after initiating in Parliament the project on &quot;special autonomy&quot;: &quot;Do not be afraid, Romanians, no one wants to steal Transylvania&quot; - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/kelemen-hunor-proiect-de-lege-udmr-autonomie-252231.html",
            "pub_date": "2018-12-04 15:17:53 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "UDMR a venit cu un nou proiect de lege controversat după ce proiectul privind autonomia Ţinutului Secuiesc nu a găsit susţinerea dorită în Parlament. La doar două zile după Centenarul Marii Unirii, UDMR a depus la Parlament un proiect legislativ pentru ”transpunerea în legislaţie a prevederilor privind popoarele conlocuitoare din Rezoluţia de la Alba Iulia din 1 decembrie 1918”. Printre altele, iniţiativa prevede posibilitatea înfiinţării, prin lege, a unor regiuni de dezvoltare separate, iar aceste noi regiuni pot obţine ”un statut de autonomie specială pentru judeţele care aparţin unor re..."
        },
        {
            "title": "PMP, Appeal to PSD: UDMR wants status of &#39;special autonomy&#39;. Do not fall into the trap of political blackmail - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/pmp-apel-la-psd-udmr-vrea-statut-de-autonomie-special-nu-cadeti-in-capcana-santajului-politic-252202.html",
            "pub_date": "2018-12-04 13:41:52 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Președinte executiv al Partidului Mișcarea Populară, deputatul Marius Pașcan, a declarat că UDMR profiră de șubrezirea PSD pentru a cere statut de \"autonomie special\". În acest context, PMP face apel la guvernanți să nu cadă în capcana minorității maghiare \"Simțind șubrezirea și debusolarea PSD, pricinuită de reducerea numărului de parlamentari prin dezertările unor deputați, UDMR, de care depinde acum majoritatea parlamentară a guvernării, a depus la Parlament un nou proiect pentru obținerea unui statut de „autonomie special” pentru minoritatea maghiară. Parlamentarii UDMR speculează posib..."
        },
        {
            "title": "UPDATE // Discussions in the Chamber of Deputies. The opposition demanded the dismissal of Liviu Dragnea. Meeting suspended - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/discutii-in-camera-deputatilor-opozitia-pregateste-demiterea-lui-liviu-dragnea-252323.html",
            "pub_date": "2018-12-05 08:35:11 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "UPDATE 11:30: Florin Iordache a suspendat ședinta Camerei Deputaților pe motiv că liderii de grup nu au propus nimic și că \"este ora 11:30\". UPDATE 11:25: Victor Ponta a negat faptul că ar fi purtat discuții anterioare cu UDMR, dar a confirmat faptul că a discutat cu unii membri ai PSD. El și-a motivat acțiunile de astăzi precizând că: \"În momentul în care ai un președinte care se închide în birou și nu dă drumul la hârtii, nu ai o funcționare normală. (...) Avem un parlament blocat pentru interesul unei persoane. Avem un parlament care nu funcționează că nu vrea domnul Dragnea\". UPDATE 10:..."
        },
        {
            "title": "BOMBĂ de Centenar proposal! UDMR wants to set up regions to get &#39;SPECIAL AUTONOMY&#39;. The Union invokes the Alba Iulia resolution of December 1, 1918 - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/udmr-proiect-regiuni-autonomie-speciala-252129.html",
            "pub_date": "2018-12-04 07:12:20 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "După ce anul acesta UDMR a mai susţinut un proiect de lege privind autonomia Ţinutului Secuiesc, Uniunea propune acum înființarea de regiuni de dezvoltare, care să poată obține autonomie specială. Luni, UDMR a depus la Parlament un proiect legislativ pentru ”transpunerea în legislaţie a prevederilor privind popoarele conlocuitoare din Rezoluţia de la Alba Iulia din 1 decembrie 1918”. Printre altele, iniţiativa prevede posibilitatea înfiinţării, prin lege, a unor regiuni de dezvoltare separate, iar aceste noi regiuni pot obţine ”un statut de autonomie specială pentru judeţele care aparţin un..."
        },
        {
            "title": "Radu Banciu: &quot;On a firm discussion, Liviu Dragnea would give up Transylvania to Hungary&quot; (VIDEO) - News B1TV",
            "link": "https://www.b1.ro/stiri/lumea-lui-banciu/banciu-dragnea-ar-ceda-transilvania-ungariei-252289.html",
            "pub_date": "2018-12-04 21:53:01 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Radu Banciu a comentat în ediția de marți a emisiunii Lumea lui Banciu lipsa de interes arătată de PSD și Liviu Dragnea privind problemele românilor din Transilvania în raport cu dorințele etnicilor maghari. \"România ar putea să fie vândută UDMR-ului sau etnicilor maghari la un troc, de exemplu între Liviu Dragnea și Kelemen Hunor. Liviu Dragnea, în nemernicia lui absolut abominabilă, este în stare să vândă țara, adică să îi permită UMR-ului să facă ce vrea în Transilvania pe termen nedeterminat. Să zicem să concesioneze trei județe din România pe 999 de ani, numai ca să își facă el treburi..."
        }
    ]
}