{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFJyYXpGaUVnSnlieWdBUAE?hl=ro&gl=RO&ceid=RO:ro",
    "language": "ro",
    "get_time": "2018-12-08 11:16:22 GMT",
    "content": [
        {
            "title": "Whenever PSD changed the Rules of the Chamber of Deputies to disembark its own people - The Truth",
            "link": "https://adevarul.ro/news/politica/de-schimbatpsd-regulamentul-camerei-deputatilor-a-si-debarca-proprii-oameni-1_5c0a8c5ddf52022f75378e8c/index.html",
            "pub_date": "2018-12-07 16:23:08 GMT",
            "source_nm": "truth",
            "source_url": "https://adevarul.ro",
            "desc": "Presedintele PSD, Liviu Dragnea, ramane in continuare si presedintele Camerei Deputatilor, in ciuda victoriei pe care Opozitia a clamat-o miercuri. Schimbarea ..."
        },
        {
            "title": "Removal of Iordache and Dragnea from the Chamber of Deputies. Chichirau: That was his interest! video - DCNews",
            "link": "https://www.dcnews.ro/eliminare-iordache-si-dragnea-din-camera-deputatilor-chichirau-acesta-a-fost-interesul-sau-video_627189.html",
            "pub_date": "2018-12-07 06:59:42 GMT",
            "source_nm": "DC news",
            "source_url": "https://www.dcnews.ro",
            "desc": ""
        },
        {
            "title": "DNA, about the hearing of the Vice-President of the Chamber of Deputies, Carmen Mihălcescu: She was quoted as a witness / What the institution says about her call during the plenary - Mediafax",
            "link": "https://www.mediafax.ro/social/dna-despre-audierea-vicepresedintelui-camerei-deputatilor-carmen-mihalcescu-a-fost-citata-ca-martor-ce-spune-institutia-despre-chemarea-ei-in-timpul-lucrarilor-in-plen-17760913",
            "pub_date": "2018-12-06 07:47:00 GMT",
            "source_nm": "Mediafax",
            "source_url": "https://www.mediafax.ro",
            "desc": ""
        },
        {
            "title": "ALDE Vice-President, about today&#39;s events in Parliament: Coldea&#39;s friend tried to take over the leadership of the Chamber of Deputies - Mediafax",
            "link": "https://www.mediafax.ro/politic/vicepresedinte-alde-despre-evenimentele-de-azi-din-parlament-prietenul-lui-coldea-a-incercat-sa-preia-conducerea-sedintei-camerei-deputatilor-17757893",
            "pub_date": "2018-12-07 12:39:58 GMT",
            "source_nm": "Mediafax",
            "source_url": "https://www.mediafax.ro",
            "desc": "Deputatul Marian Cucşa, vicepreşedinte ALDE, spune că Marilen Pirtea, prietenul fostului prim-adjunct al SRI, Florian Coldea, a încercat să preia conducerea ..."
        },
        {
            "title": "Scandal in the Chamber of Deputies, echo in the Senate: I will propose the revocation of the PNL vice-president and the USR secretary if this is the logic of USR - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/scandalul-din-camera-deputatilor--ecou-in-senat--voi-propune-revocarea-vicepresedintelui-pnl-si-secretarului-usr--daca-asta-e-logica-usr_1309063.html",
            "pub_date": "2018-12-06 12:46:01 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": ""
        },
        {
            "title": "Plan. How can Dragnea be removed from the top of the Chamber of Deputies after PSD lost most. Sources: Ponta prepares revenge - Truth",
            "link": "https://adevarul.ro/news/politica/plan-dat-jos-dragnea-fruntea-camerei-deputatilor-psd-pierdut-majoritatea-surse-ponta-pregateste-razbunarea-1_5c069e3bdf52022f751e1552/index.html",
            "pub_date": "2018-12-04 17:59:05 GMT",
            "source_nm": "truth",
            "source_url": "https://adevarul.ro",
            "desc": "Schimbarea lui Liviu Dragnea din fruntea Camerei Deputaţilor atârnă de o singură condiţie: unificarea Opoziţiei. Victor Ponta, care a stricat majoritatea ..."
        },
        {
            "title": "Norica Nicolai, after moving from the Chamber of Deputies: They tried a small mineriad - DCNews",
            "link": "https://www.dcnews.ro/norica-nicolai-dupa-miscarea-din-camera-deputatilor-au-incercat-o-mica-mineriada_626884.html",
            "pub_date": "2018-12-05 13:26:40 GMT",
            "source_nm": "DC news",
            "source_url": "https://www.dcnews.ro",
            "desc": "Opoziţia susţine că Liviu Dragnea şi Florin Iordache au fost suspendaţi de la conducerea Camerei Deputaţilor. După scandalul de miercuri din Camera ..."
        },
        {
            "title": "Liviu Dragnea asked if PSD lost most of the Chamber of Deputies: I&#39;m not good at arithmetic, I&#39;m not ready now - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/liviu-dragnea-intrebat-daca-psd-a-pierdut-majoritatea-in-camera-deputa-ilor-nu-ma-pricep-bine-la-aritmetica-nu-sunt-pregatit-acum_1308804.html",
            "pub_date": "2018-12-05 14:17:01 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Liviu Dragnea a spus, referiror la prezența deputaților social-democrați în sedinta plenului de azi, că nu se pricepe la aritmetică, mentionand insa ca multi ..."
        },
        {
            "title": "PSD lost most of the Chamber of Deputies: four other MPs left Dragnea for Ponta - The Truth",
            "link": "https://adevarul.ro/news/politica/emotii-dragnea-motiunea-cenzura-patru-parlamentari-psd-trecut-partidul-ponta-1_5c052092df52022f7514bd73/index.html",
            "pub_date": "2018-12-03 12:40:34 GMT",
            "source_nm": "truth",
            "source_url": "https://adevarul.ro",
            "desc": "Fostul premier şi fondatorul Pro România, Victor Ponta, a anunţat luni, pe pagina sa de Facebook, că alţi patru deputaţi PSD au demisionat din partid şi s-au ..."
        },
        {
            "title": "Scandal in the Chamber of Deputies Olga Vasilescu claims that a PNL deputy asked Iordache to speak on the phone with Iohannis / Incriminated MP denies: It&#39;s a strategy - Mediafax",
            "link": "https://www.mediafax.ro/politic/scandal-in-camera-deputatilor-olguta-vasilescu-sustine-ca-un-deputat-pnl-i-a-cerut-lui-iordache-sa-vorbeasca-la-telefon-cu-iohannis-deputatul-incriminat-neaga-e-o-strategie-17755998",
            "pub_date": "2018-12-07 20:11:08 GMT",
            "source_nm": "Mediafax",
            "source_url": "https://www.mediafax.ro",
            "desc": "Lia Olguţa Vasilescu a declarat, miercuri, că deputatul PNL Nicolae Neagu i-a cerut preşedintelui de şedinţă, Florin Iordache, să elibereze scaunul de la ..."
        },
        {
            "title": "SCANDAL at the Chamber of Deputies. Vosganian, to the opposition: Hold pace, keep up the rhythm! - DC news",
            "link": "https://www.dcnews.ro/scandal-la-camera-deputatilor-vosganian-catre-opozitie-tineti-ritmul-tineti-ritmul_626831.html",
            "pub_date": "2018-12-05 09:45:01 GMT",
            "source_nm": "DC news",
            "source_url": "https://www.dcnews.ro",
            "desc": "Vicepreşedintele ALDE Varujan Vosganian a luat cuvântul după ce liberalii au propus miercuri, în plenul Camerei Deputaţilor, revocarea preşedintelui acestui ..."
        },
        {
            "title": "PSD and ALDE lost most of the Chamber of Deputies - Antena 3",
            "link": "https://www.antena3.ro/politica/psd-si-alde-au-pierdut-majoritatea-la-camera-deputatilor-497785.html",
            "pub_date": "2018-12-03 20:54:21 GMT",
            "source_nm": "Antena 3",
            "source_url": "https://www.antena3.ro",
            "desc": "PSD şi ALDE nu mai au majoritatea în Camera Deputaţilor, după ce patru parlamentari social-democraţi au trecut luni la Pro România. În acest moment ..."
        },
        {
            "title": "Victor Ponta, about the SCANDAL in the Chamber of Deputies: Will Mr. Dragnea be revoked ... - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/victor-ponta-despre-scandalul-din-camera-deputa-ilor-se-va-intampla-i-revocarea-domnului-dragnea-e-inevitabil-sta-inchis-in-buncar_1308705.html",
            "pub_date": "2018-12-05 09:32:01 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Victor Ponta sustine, referitor la situatia din Camera Deputatilor, unde votul pentru revocarea lui Liviu Dragnea a fost blocat fiind invocat regulamentul forului, ..."
        },
        {
            "title": "Senator PSD Manda: Ponta, Iohannis, Opposition and DNA want to give the leaders of the Chamber of Deputies to the PNL - Mediafax",
            "link": "https://www.mediafax.ro/politic/senatorul-psd-manda-ponta-iohannis-opozitia-si-dna-vor-sa-le-dea-celor-de-la-pnl-conducerea-camerei-deputatilor-17757454",
            "pub_date": "2018-12-05 15:26:32 GMT",
            "source_nm": "Mediafax",
            "source_url": "https://www.mediafax.ro",
            "desc": ""
        },
        {
            "title": "Dance about the scandal in the Chamber of Deputies: I think there must be more responsibility on the part of those who are involved in that play - The Truth",
            "link": "https://adevarul.ro/news/politica/dancila-despre-scandalul-camera-deputatilor-cred-trebuie-mai-responsabilitaate-partea-celor-s-au-implicat-joc-teatru-1_5c089bd4df52022f752afdcd/",
            "pub_date": "2018-12-06 03:48:52 GMT",
            "source_nm": "truth",
            "source_url": "https://adevarul.ro",
            "desc": "Premierul Viorica Dancila a declarat miercuri, referindu-se la scandalul din Camera Deputatilor dupa ce opozitia a cerut revocarea lui Liviu Dragnea si Florin ..."
        },
        {
            "title": "Liviu Dragnea, on the loss of the majority in the Chamber of Deputies: &quot;I&#39;m not good at arithmetic&quot; - Antena 3",
            "link": "https://www.antena3.ro/actualitate/liviu-dragnea-despre-pierderea-majoritatii-in-camera-deputatilor-nu-ma-pricep-bine-la-aritmetica-498045.html",
            "pub_date": "2018-12-05 14:35:37 GMT",
            "source_nm": "Antena 3",
            "source_url": "https://www.antena3.ro",
            "desc": "Liviu Dragnea întrebat despre pierderea majorității din Camera Deputaților a răspuns ironic. „Nu ma pricep bine la aritemtică, nu sunt pregătit acum\".Despre ..."
        },
        {
            "title": "What Augustin Zegrean says about the scandal in the Chamber of Deputies - Ziarul de Iasi",
            "link": "https://www.ziaruldeiasi.ro/stiri/ce-spune-augustin-zegrean-despre-scandalul-de-la-camera-deputatilor--206358.html",
            "pub_date": "2018-12-05 15:49:04 GMT",
            "source_nm": "Ziarul de Iaşi",
            "source_url": "https://www.ziaruldeiasi.ro",
            "desc": "Fostul preşedinte al CCR, Augustin Zegrean, a declarat pentru MEDIAFAX despre scandalul din Parlament că ”întotdeauna când s-au schimbat preşedinţii de ..."
        },
        {
            "title": "Dance in Brussels, after the Opposition announced a big victory in the Chamber of Deputies: We have the government&#39;s support in Parliament. I have no emotion / Premier: The rule of law is respected - Mediafax",
            "link": "https://www.mediafax.ro/politic/dancila-la-bruxelles-dupa-ce-opozitia-a-anuntat-o-mare-victorie-in-camera-deputatilor-avem-sustinerea-guvernului-in-parlament-nu-am-nicio-emotie-premierul-statul-de-drept-e-respectat-17756830",
            "pub_date": "2018-12-07 21:20:12 GMT",
            "source_nm": "Mediafax",
            "source_url": "https://www.mediafax.ro",
            "desc": ""
        },
        {
            "title": "Dragnea, about revocation: A desperate attempt to take Parliament with the Japanese. Iohannis style - Day of Cluj",
            "link": "https://ziuadecj.realitatea.net/politica/dragnea-despre-revocare-o-incercare-disperata-de-a-prelua-cu-japca-parlamentul-stilul-lui-iohannis--180640.html",
            "pub_date": "2018-12-05 14:49:01 GMT",
            "source_nm": "The Day of Cluj",
            "source_url": "https://ziuadecj.realitatea.net",
            "desc": "Preşedintele Camerei Deputaţilor, Liviu Dragnea, a declarat, miercuri, că încercarea Opoziţiei de a-l revoca din funcţie reprezintă \"încă o încercare disperată şi ..."
        },
        {
            "title": "Viorica Dăncilă: &quot;We have not lost most of Parliament, do not confuse the two places in the Chamber of Deputies with the majority&quot; - FM",
            "link": "https://www.europafm.ro/viorica-dancila-nu-am-pierdut-majoritatea-din-parlament-nu-confundati-cele-doua-locuri-din-camera-deputatilor-cu-majoritatea/",
            "pub_date": "2018-12-05 14:48:01 GMT",
            "source_nm": "Europa FM",
            "source_url": "https://www.europafm.ro",
            "desc": "“Nu am pierdut majoritatea din Parlament, nu confundaţi cele două locuri din Camera Deputaţilor cu majoritatea, majoritatea înseamnă Senat şi Camera ..."
        },
        {
            "title": "Political crisis in the Chamber of Deputies. Opposition requested Dragnea&#39;s REVOCATION from the leadership but blocked in the procedure, invoked by Florin Iordache / The debates, stopped and then resumed: Scandal over the chairing of the meeting - Mediafax",
            "link": "https://www.mediafax.ro/politic/breaking-opozitia-a-cerut-revocarea-lui-dragnea-de-la-conducerea-camerei-deputatilor-17754392",
            "pub_date": "2018-12-05 08:25:58 GMT",
            "source_nm": "Mediafax",
            "source_url": "https://www.mediafax.ro",
            "desc": "Prim-vicepreşedintele PNL, deputatul Raluca Turcan, a cerut, miercuri dimineaţă, în şedinţa de plen a Camerei Deputaţilor, revocarea lui Liviu Dragnea de la ..."
        },
        {
            "title": "Images of the scandal in the Chamber of Deputies - Antena 1",
            "link": "https://a1.ro/video/antena-3/previziuni/imagini-cu-scandalul-din-camera-deputatilor-id824793.html",
            "pub_date": "2018-12-05 09:16:01 GMT",
            "source_nm": "Antena 1",
            "source_url": "https://a1.ro",
            "desc": "Cuvinte grele aruncate în plenul parlamentului, la ședința de miercuri. Coaliția PSD-ALDE este încolțită de partidele din opoziție. Acestea din urmă ..."
        },
        {
            "title": "Klaus Iohannis Attacks to the CCR Law on Declassification of Protocols between the Prosecutor&#39;s Office and the SRI - News B1TV",
            "link": "https://www.b1.ro/stiri/eveniment/klaus-iohannis-a-atacat-la-ccr-legea-privind-desecretizarea-protocoalelor-252728.html",
            "pub_date": "2018-12-07 13:47:47 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Președintele Klaus Iohannis a atacat la Curtea Constituțională legea privind desecretizarea protocoalelor, potrivit unui comunicat de presă al Administrației Prezidențiale. Actul normativ a fost adoptat la sfârșitul lunii de Parlament și prevede desecretizarea protocoalelor încheiate de Parchete cu Serviciul Român de Informații. În argumentele expuse de șeful statului se arată că legea este una neclară, imprecisă și lipsită de previzibilitate, ceea ce, apreciază Iohannis, încalcă articolul 5 din Constituție. Președintele mai precizează că nu sunt definite foate clar care sunt categoriile de..."
        },
        {
            "title": "Radu Banciu, about Dragnea&#39;s reply after the dismissal attempt: Some fantasmagori! Are you alive in all these functions? (VIDEO) - B1TV News",
            "link": "https://www.b1.ro/stiri/lumea-lui-banciu/banciu-revocare-dragnea-camera-deputatilor-252471.html",
            "pub_date": "2018-12-05 21:54:35 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Radu Banciu a comentat în ediția de miercuri seară a emisiunii Lumea lui Banciu teoriile conspirațiile lansate de Liviu Dragnea după ce opoziția a forțat revocarea sa din funcția de președinte al Camerei Deputaților. \"Numai urzeli, vedeți ce e în mintea lui Dragnea? Zici că e o muiere din asta care se ferește să fie văzută, are nu știu câți amanți și își face în cap scenarii să nu o prindă soțul! Sunt niște fantasmagorii astea lui Dragnea, toate văzute, nu a pomenit statul paralel, asta i-a lipsit sau poate ne-am retras noi. I-a pomenit practic pe toți, dacă venea Codrin Ștefănescu el adaug..."
        },
        {
            "title": "Ionel Dancă (PNL): We will boycott all the plenary sessions that will be led by Liviu Dragnea and Florin Iordache. At this point, they commit an abuse (VIDEO) - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/ionel-danca-pnl-va-boicota-toate-sedinte-de-plen-conduse-de-dragnea-si-iordache-252528.html",
            "pub_date": "2018-12-06 11:27:43 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Purtătorul de cuvânt al PNL, Ionel Dancă, a anunțat joi că liberalii vor boicota de acum înainte ședințele de plen ale Camerei Deputaților care vor fi conduse de Liviu Dragnea și Florin Iordache. Asta pentru că, spune Dancă, pe ordinea de zi a Camerei se află două cereri de revocare din funcție a acestora, iar în aceste condiții Dragnea și Iordache nu mai pot prezida ședințele. ”În acest moment, atât Liviu Dragnea, cât și Florin Iordache au pe ordinea de zi, votată miercuri în ședința Camerei Deputaților, două cereri de revocare din funcții pe care le dețin în conducerea Camerei Deputaților..."
        },
        {
            "title": "Demis from PSD, Ţuţuianu goes to ATAC: Dragnea turned me into a living target! - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/demis-din-psd-tutuianu-ies-la-atac-dragnea-m-a-transformat-intr-o-tinta-vie-252677.html",
            "pub_date": "2018-12-07 10:12:03 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Demis din PSD, Adrian Țuțuianu anunță că a fost înlocuit și din funcția de membru al Comisiei juridice, de numiri, disciplină, imunități și validări. În acest context, Țuțuianu nu ratează ocazia să-l atace pe liderul PSD, Liviu Dragnea. ”La cererea grupului de senatori al PSD, am fost înlocuit, la începutul acestei săptămâni, din funcția de membru al Comisiei juridice, de numiri, disciplină, imunități și validări. Se pare că orice loc aș ocupa deranjez, așa că se face orice pentru liniștea domnului Dragnea. Și acest \"orice\" trebuie luat în serios pentru că nu este o figură de stil. E realit..."
        },
        {
            "title": "Florin Iordache after the scandal in the Chamber of Deputies: The Opposition adopted a simulation decision. When we wanted to vote, they pulled out their cards and left (VIDEO) - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/florin-iordache-scandal-camera-deputatilor-opozitia-simulacru-hotarare-252352.html",
            "pub_date": "2018-12-05 10:47:33 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Vicepreședintele Camerei Deputaților, Florin Iordache, a prezentat, miercuri, propria versiune asupra a ceea ce s-a întâmplat în plen, atunci când liberalii au cerut revocarea lui și a președintelui Camerei, Liviu Dragnea. ”Astăzi a fost o zi tristă în Parlamentul României (...) Eu înțeleg un joc democratic și înțeleg că vrei să schimbi anumite persoane, dar toate acestea trebuie să respecte niște reguli minimale. Să respectăm Constituția, regulamentul Camerei Deputaților. (...) Datorită faptului că solicitarea de demitere a președintelui Camerei Deputaților s-a făcut în biroul permanent tr..."
        },
        {
            "title": "VIDEO - The opposition demands the revocation of Dragnea from the head of the Chamber of Deputies. And of Jordan! - The time of Sibiu",
            "link": "https://ultimelestirilocale.oradesibiu.ro/2018/12/05/video-opozitia-cere-revocarea-lui-dragnea-din-fruntea-camerei-deputatilor-si-a-lui-iordache/",
            "pub_date": "2018-12-05 09:55:46 GMT",
            "source_nm": "Time of Sibiu",
            "source_url": "https://ultimelestirilocale.oradesibiu.ro",
            "desc": "Deputatul sibian Raluca Turcan, cea care este și prim-vicepreședintele PNL a cerut, miercuri dimineață, în ședința de plen, revocarea lui Liviu Dragnea de la conducerea Camerei Deputaților. Turcan a cerut și revocarea lui Florin Iordache din funcția de vicepreședinte. ”Astăzi (miercuri – n.r.) vă solicităm ca pe ordinea de zi de plen două solicitări de […]"
        },
        {
            "title": "Klaus Iohannis asks opposition to retrieve Liviu Dragnea&#39;s revocation at the head of the Chamber of Deputies: &quot;I hope he will succeed&quot; (VIDEO) - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/iohannis-revocare-dragnea-camera-deputatilor-252447.html",
            "pub_date": "2018-12-05 17:44:07 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Klaus Iohannis a respins acuzațiile lui Liviu Dragnea și a PSD privind faptul că președintele s-a flat în spatele acțiunii opoziției de miercuri din Parlament în care s-a încercat înlocuirea lui Liviu Dragnea din fruntea Camerei Deputaților. În schimb, Iohannis a subliniat că speră că acest demers va reuși și a încurajat opoziția să mai încercere acest lucru. \"Nu am avut timp de așa ceva, dar încercarea merită reluată și sper că opoziția va reuși\", a arătat Klaus Iohannis. De asemenea, președintele a catalogat drept \"prostii\" afirmațiile că ar fi vrut să îl contacteze telefonic pe Florin Io..."
        },
        {
            "title": "Victor Ponta announces when will be revoked Liviu Dragnea from the leadership of the Chamber of Deputies: Will be a long-lasting battle - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/victor-ponta-revocare-liviu-dragnea-camera-deputatilor-252385.html",
            "pub_date": "2018-12-05 13:28:53 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Liderul Pro România, Victor Ponta, a declarat, după ședința cu scandal de miercuri din Parlament, că, probabil, până în luna aprilie, Liviu Dragnea va fi schimbat de la conducerea Camerei Deputaților, dar va fi o luptă lungă. \"Se va întâmpla şi schimbarea lui Dragnea. Se vor mai lupta, se vor mai ţine de scaun. Dacă ar avea voturi, ar supune la vot. (...) Neexistând o majoritate, dacă exista se supunea la vot şi se respingea cererea. Va fi o bătălie de mai lungă durată, vor mai veni colegi parlamentari şi la Pro România şi, probabil, la un moment dat, nu ştiu - în februarie, martie, aprilie..."
        },
        {
            "title": "Dragnea, about the attempt to revoke: They want to take the Parliament with the Japanese. They told Iordache that they will head him to PSD (VIDEO) - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/dragnea-revocare-camera-deputatilor-252413.html",
            "pub_date": "2018-12-05 14:28:53 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Liviu Dragnea acuză jocuri subterane făcute de Klaus Iohannis pentru a înlocuirea sa din fruntea Camerei Deputaților după ce miercuri opoziția a forțat revocarea acestuia. \"Nu e prima dată când au cerut revocarea nici nu au votat astăzi vedem încă o încercare eșuată de a prelua Guvernul. Tot cu japca vor să preia și Parlamentul, ăsta e stilul lui Iohanis, cum a luat cu japca și casele din Sibiu, vrea să preia și aceste instituții\", a spus Liviu Dragnea în Parlament. Liviu Dragnea a susținut că toată acțiunea împotriva sa a avut loc sub coordonarea președintelui Klaus Iohannis și chiar acest..."
        },
        {
            "title": "Alina Gorghiu: Dragnea&#39;s dismissal from the Chamber of Deputies&#39; heads complies with the regulation - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/alina-gorghiu-revocarea-lui-dragnea-regulamentara-252459.html",
            "pub_date": "2018-12-05 20:26:33 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Senatorul liberal Alina Gorghiu a susținut că procedura de revocare a lui Liviu Dragnea din fruntea Camerei Deputaților derulată de opoziție miercuri în plen a respectat în totalitate regulamentul, iar cel care a încălcat procedurile a fost Florin Iordache care nu a avut delegare pentru a conduce ședința. \"Florin Iordache a condus şedinţa în mod nelegitim pentru că nu avea o împuternicire din partea lui Dragnea s-o înlocuiască pe doamna Moldovan, vicepreşedintele împuternicit, care era subiectul unei hotărâri de revocare din funcţie. Florin Iordache nu avea cum să conducă acea şedinţă motiv..."
        },
        {
            "title": "Lia Olguţa Vasilescu says PSD has recruited some MPs and secured majority in the Chamber of Deputies - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/olguta-vasilescu-psd-ia-noi-parlamentari-252457.html",
            "pub_date": "2018-12-05 19:51:41 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Coaliția PSD-ALDE a pierdut majoritatea în Camera Deputaților după ce au pierdut 4 deputați care au trecut la formațiunea lui Victor Ponta, iar acest lucru s-a văzut miercuri când opoziția a încercat în forță să obțină revocarea lui Liviu Dragnea de la șefia Camerei Deputaților. Lia Olguța Vasilescu susține însă că acest lucru acest lucru va fi rezolvat imediat deoarece PSD a obținut adeziuni de la mai mulți parlamentari care urmează să treacă în barca puterii. ”Sunt parlamentari din alte partide care au semnat, deja, adeziuni, la PSD. Este vorba despre deputați. Asta, pe lângă protocolul d..."
        },
        {
            "title": "Opposition Announces Liviu Dragnea and Florin Iordache TO BE CANCELED from the Chamber of Deputies (VIDEO) - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/opozitia-anunta-ca-liviu-dragnea-si-florin-iordache-au-fost-revocati-de-la-conducerea-camerei-deputatilor-252350.html",
            "pub_date": "2018-12-05 10:26:05 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Opoziția anunță că Liviu Dragnea și Florin Iordache au fost revocați de la conducerea Camerei Deputaților. Totul, după o ședință cu scandal în care liberalii au cerut revocarea preşedintelui acestui for, Liviu Dragnea, şi a vicepreşedintelui Florin Iordache. Pe stilul \"câinii latră, caravana trece\", Florin Iordache a refuzat să supună votului ceea ce au propus liberalii, generând un scandal general. ”Este cea mai mare victorie a opoziției pentru că astăzi, plenul Camerei Demputaților, în mod suveran, i-a revocat din funcție pe Liviu Dragnea și Florin Iordache”, a declarat liderul PMP, Eugen..."
        },
        {
            "title": "PSD&#39;s reply after the opposition wanted to drop Liviu Dragnea from the top of the Chamber of Deputies: Change of the Senate&#39;s deputy chairman three times a day - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/revocare-vicepresedinte-senat-replica-psd-252576.html",
            "pub_date": "2018-12-06 14:29:07 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Coaliţia PSD-ALDE a tremurat serios miercuri în Camera Deputaţilor când opoziţia a testat majoritatea prin solicitarea de revocare a lui Liviu Dragnea şi a lui Florin Iordache de la conducere. În replică, PSD susţine că vor răspunde cu aceeaşi măsură la Senat, unde deţine o majoritate mai confortabilă, şi anume să propună revocarea vicepreşedintelui de la opoziţie chiar şi de trei ori pe zi, susţine Liviu Pop. \"Aș vrea să comentez ultimele declarații aberante ale președintelui USR. Pe logica domniei sale, luni, la ora 16:00, când avem plen la Senat, și în interiorul Senatului PSD are majori..."
        },
        {
            "title": "Victor Ponta continues the retirement campaign: Who leaves the PSD boat led by Liviu Dragnea - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/victor-po0nta-continua-campania-de-racolare-cine-mai-paraseste-barca-psd-condusa-de-liviu-dragnea-252522.html",
            "pub_date": "2018-12-06 10:55:05 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Victor Ponta continuă racolările din PSD. După ce PSD şi ALDE au pierdut matematic majoritatea în Camera Deputaţilor, ca urma a plecării unor deputaţi de la PSD la Pro România, fostul premier anunță continuarea campaniei de transferuri. “În următoarele zile alţi trei parlamentari ai puterii vor anunţa că trec la Pro România. Numărul transferurilor pe ruta PSD - Pro România ar ajunge astfel la şapte în doar câteva zile”, anunță stiripesurse.ro. Amintim că Ion Mocioalcă, Ion Spanu, Mihai Popa şi Mihai Mohaci sunt primii transferați la Pro România."
        },
        {
            "title": "UPDATE // Discussions in the Chamber of Deputies. The opposition demanded the dismissal of Liviu Dragnea. Meeting suspended - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/discutii-in-camera-deputatilor-opozitia-pregateste-demiterea-lui-liviu-dragnea-252323.html",
            "pub_date": "2018-12-05 08:35:11 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "UPDATE 11:30: Florin Iordache a suspendat ședinta Camerei Deputaților pe motiv că liderii de grup nu au propus nimic și că \"este ora 11:30\". UPDATE 11:25: Victor Ponta a negat faptul că ar fi purtat discuții anterioare cu UDMR, dar a confirmat faptul că a discutat cu unii membri ai PSD. El și-a motivat acțiunile de astăzi precizând că: \"În momentul în care ai un președinte care se închide în birou și nu dă drumul la hârtii, nu ai o funcționare normală. (...) Avem un parlament blocat pentru interesul unei persoane. Avem un parlament care nu funcționează că nu vrea domnul Dragnea\". UPDATE 10:..."
        },
        {
            "title": "Ionel Dancă, after the opposition from the Parliament: &quot;Liviu Dragnea&#39;s days at the leadership of the Chamber of Deputies are counted&quot; - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/danca-pnl-revocare-dragnea-252462.html",
            "pub_date": "2018-12-05 20:41:51 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Opoziția, în frunte cu PNL, a avut miercuri o acțiune în forță în plenul Parlamentului de revocare a lui Liviu Dragnea din fruntea Camerei Deputaților. Această acțiune a fost una organizată atent de opoziție și coordonată de Ludovic Orban, a arătat Ionel Dancă, purtătorul de cuvânt al liberalilor. ”Și Dragnea și toți văzându-se astăzi puși în corzi de opoziție au încercat tot felul de diversiuni: ba că sunt sevicii, ba că sunt forțe paralele, ba că e DNA, ba că mai știu eu cine... Oamenii trebuie să știe: acțiunea asta a fost a opoziției, coordonată direct de președintele Partidului Naționa..."
        },
        {
            "title": "Liviu Dragnea asked if PSD lost most: &quot;I&#39;m not good at arithmetic, I&#39;m not ready now&quot; (VIDEO) - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/dragnea-majoritate-in-parlament-psd-252416.html",
            "pub_date": "2018-12-05 14:39:58 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Probleme pentru PSD în Camera Deputaților după ce a mai pierdut luni patru parlamentari care au trecut la noua formațiune a lui Liviu Dragnea! Opoziția a profitat de acest lucru și miercuri a forțat revocarea lui Liviu Dragnea din fruntea Camerei Deputaților și a lui Florin Iordache din funcția de vicepreședinte. Întrebat despre acest lucru la finalul ședinței cu scântei de miercuri, Liviu Dragnea a evitat să accepte că nu mai are majoritate și a preferat să susțină că mai mulți parlamentari ai puterii erau plecați din țară. \"Sunt multi plecați din țară, unii care erau pe holuri au apăsat p..."
        },
        {
            "title": "TALK B1 WITH BOTIN. ORBAN: DRAGNEA AND JORDACHE WILL DISPATCH FROM THE SEPTEMBER OF THE DEPUTY CHAMBER. P2 / 2 - B1TV News",
            "link": "https://www.youtube.com/watch?v=JhcoCwj4FiE",
            "pub_date": "2018-12-05 21:43:22 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.youtube.com",
            "desc": ""
        },
        {
            "title": "Opposition announces that Dragnea and Iordache WILL BE CANCELED from the Cabinet of Deputies - B1TV News",
            "link": "https://www.youtube.com/watch?v=ayUOVRl0D9c",
            "pub_date": "2018-12-05 20:57:49 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.youtube.com",
            "desc": ""
        },
        {
            "title": "Circ in Parliament: The Liberals demand Dragnea&#39;s revocation from the leadership of the Chamber of Deputies. Iordache refuses to submit to vote vote (VIDEO) - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/circ-in-parlament-revocare-liviu-dragnea-florin-iordache-vot-252346.html",
            "pub_date": "2018-12-05 10:06:35 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Circ în Camera Deputaților, după ce liberalii au cerut, în plen, revocarea preşedintelui acestui for, Liviu Dragnea, şi a vicepreşedintelui Florin Iordache. Pe stilul \"câinii latră, caravana trece\", Florin Iordache a refuzat să supună votului ceea ce au propus liberalii, generând un scandal general. Iordache a declarat ședința de plen închisă, susținând că nu s-au îndeplinit condițiile impuse de regulament. „Stimați colegi, constat că nu au fost îndeplinite cerințele impuse de regulament. Constant că nu a fost propus nimic și în acest moment închid ședința. Vă mulțumesc mult\", a anunțat Flo..."
        },
        {
            "title": "Viorica Dăncilă: We have not lost the majority in Parliament. I have no emotion with the motion of censure (VIDEO) - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/viorica-dancila-majoritate-parlament-motiune-de-cenzura-252395.html",
            "pub_date": "2018-12-05 13:51:29 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Premierul Viorica Dăncilă a declarat miercuri, de la Bruxelles, că nu există probleme pentru coaliția PSD-ALDE în ceea ce privește majoritatea din Parlament, astfel că nu are nicio emoție cu privire la depunerea unei eventuale moțiuni de cenzură. ”Nu am pierdut majoritatea în Parlament. Nu confundați cele două locuri din Camera Deputaților cu majoritatea. Majoritatea înseamnă Senat și Camera Deputaților. Avem susținerea Guvernului în Parlament și nu am nicio emoție legată de moțiunea de cenzură.”, a declarat Viorica Dăncilă. #Adunity_82823#"
        },
        {
            "title": "Ludovic Orban: &quot;The whole scandal and the circus was generated by Dragnea&#39;s cowardice, ignoring Jordordace of the statutory provisions that forced him to leave the meeting.&quot; - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/ludovic-orban-tot-scandalul-si-tot-circul-a-fost-generat-de-lasitatea-lui-dragnea-de-nesocotire-a-lui-iordace-a-prevederile-regulamentare-care-l-obligau-sa-paraseasca-sedinta-252361.html",
            "pub_date": "2018-12-05 11:35:40 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Președintele PNL a declarat, în cadrul unei intervenții telefonice la B1 TV, că opoziția a introdus suplimentar proiectul de demitere al lui Florin Iordache pentru a nu-i permite acestuia să conducă ședința, situație in care nu ar mai fi avut dreptul de a prezida ședința. \"Noi am introdus suplimentar proiectul de demitere al lui Florin Iordache pentru a nu-i permite să conducă ședința. În momentul în care se află în discuție un proiect de demitere a unui vicepreședinte, respectivul nu are voie să conducă ședința.\" \"Tot scandalul și tot circul a fost generat de lașitatea lui Dragnea, de neso..."
        },
        {
            "title": "CCR has declared NECONSTITUTIONAL amendment with dedication to UDMR, the Money Laundering Prevention Act - B1TV News",
            "link": "https://www.b1.ro/stiri/eveniment/ccr-neconstitutional-amendamentul-cu-dedicatie-pentru-udmr-legea-spalarii-banilor-252381.html",
            "pub_date": "2018-12-05 12:57:54 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Curtea Constituțională a decis, miercuri, cu prevederea referitoare la minoritățile naționale din Legea pentru prevenirea și combaterea spălării banilor este neconstituțională. Este vorba despre prevederea potrivit căreia ONG-urile vor trebui sa raporteze unde ajung donaţiile primite, cu excepția organizațiilor nonguvernamentale ale minorităților. Judecătorii de la CCR au luat această decizie în unanimitate. ”În ziua de 5 decembrie 2018, Plenul Curții Constituționale, învestit în temeiul art.146 lit.a) teza întâi din Constituție și al art.11 alin.(1) lit.A.a) și art.15 din Legea nr.47/1992 ..."
        },
        {
            "title": "Florin Iordache A SPUS TOT. Why did not chair Dragnea sitting of the Chamber of Deputies: PROBLEMS - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/florin-iordache-dragnea-are-probleme-252370.html",
            "pub_date": "2018-12-05 12:03:52 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "A fost ședință cu scandal, miercuri, în plenul Camerei Deputaților, unde opoziția a cerut revocarea de la conducerea forului a președintelui, Liviu Dragnea, și a vicepreședintelui, Florin Iordache. Ședința a fost prezidată de cel din urmă. Întrebat, ulterior, de ce nu a condus Dragnea ședința, Florin Iordache a răspuns: ”Are probleme”. REPEDE CLICK AICI: ORICE ROMÂN ADEVĂRAT TREBUIE SĂ VADĂ ACESTE 50 DE POZE !!! La rândul său, liderul deputaților PSD, Daniel Suciu a precizat că au mai existat situații în care Dragnea și-a delegat atribuțiile și că \"funcția de președinte al Camerei Deputațil..."
        },
        {
            "title": "Victor Ponta co-opts with a group of PSD and ALDE deputies against Liviu Dragnea: I support the change of the law on offshore resources - B1TV News",
            "link": "https://www.b1.ro/stiri/eveniment/victor-ponta-psd-alde-modificare-legea-offshore-251988.html",
            "pub_date": "2018-12-03 10:04:20 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Fostul premier Victor Ponta reacționează după ce 16 parlamentari din Comisia de industrii a Camerei Deputaților, au cerut, printr-o scrisoare, modificarea legii offshore. Semnatarii scrisorii, printre care și deputați PSD și ALDE, susțin că în actuala formă, legea poate audce „prejudicii masive” pentru România. Într-o postare pe Facebook, Victor Ponta anunță că deputații PRO România susțin schimbarea acestei legi. ”Proasta guvernare +proasta legiferare + incompetența + corupție = pierderi uriașe pentru România! Legea privind resurele naturale ale României din zona off shore a Mării Negre a ..."
        },
        {
            "title": "EMERGENCY MEETING between Liviu Dragnea and Călin Popescu Tăriceanu: What the Coalition Leaders Discuss - B1TV News",
            "link": "https://www.b1.ro/stiri/eveniment/intalnire-de-urgenta-liviu-dragnea-calin-popescu-tariceanu-252189.html",
            "pub_date": "2018-12-04 12:00:32 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Liderul PSD, Liviu Dragnea, și președintele ALDE, Călin Popescu Tăriceanu, s-au întâlnit, marți, în biroul de la Parlament al șefului Camerei Deputaților. Cei doi nu au dat detalii despre subiectele pe care le discută în spatele ușilor închise, însă, potrivit unor surse politice, aceștia ar vorbi despre remaniarea guvernamentală, informează Știripesurse.ro. Asta în contextul în care președintele Klaus Iohannis este așteptat să ia o decizie cu privire la propunerile de miniștri pentru portofoliile Dezvoltării și Transporturilor. De asemenea, cei de la PSD se gândesc să sesizeze Curtea Consti..."
        },
        {
            "title": "Greater celebration in PSD: Liviu Nicolae Dragnea celebrates his name with his colleagues in a club in Floreasca - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/dragnea-petrecere-onomastica-club-floreasca-252061.html",
            "pub_date": "2018-12-03 16:32:09 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Toţi parlamentarii PSD sunt invitaţi luni seară într-un club din Floreasca pentru a sărbători colegii care şi-au serbat onomastica de Sfântul Andrei şi Sfântul Nicolae. Printre aceştia se numără şi liderul formaţiunii, Liviu Nicolae Dragnea. Sărbătoarea din interiorul PSD vine după ce în interiorul PSD au avut loc conflicte interne extrem de dure care s-au soldat şi cu excluderi precum în cazul lui Adrian Ţuţuianu sau Marian Neacşu. Interesant este de urmărit acum câţi dintre cei din tabară contestatarilor lui Liviu Dragnea vor participa la eveniment. PSD a pierdut chiar luni patru deputaţi..."
        }
    ]
}