{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFExWTJaM0VnSnlieWdBUAE?hl=ro&gl=RO&ceid=RO:ro",
    "language": "ro",
    "get_time": "2018-12-08 12:41:20 GMT",
    "content": [
        {
            "title": "Basescu, about Dragnea&#39;s political end: He no longer controls the government, nor the parliamentary groups. Last days - Mediafax",
            "link": "https://www.mediafax.ro/politic/basescu-despre-sfarsitul-politic-al-lui-dragnea-nu-mai-controleaza-nici-guvernul-nici-grupurile-parlamentare-sunt-ultimele-zile-17766790",
            "pub_date": "2018-12-07 07:28:00 GMT",
            "source_nm": "Mediafax",
            "source_url": "https://www.mediafax.ro",
            "desc": ""
        },
        {
            "title": "Traian Basescu: &quot;The best moment for submitting the motion has passed&quot; - Reality",
            "link": "https://m.realitatea.net/traian-basescu-previziuni-despre-scena-politica-ramane-sa-vedem-care-va-fi-exodul-din-psd_2173085.html",
            "pub_date": "2018-12-07 11:12:21 GMT",
            "source_nm": "The reality",
            "source_url": "https://m.realitatea.net",
            "desc": "comentarii, Fostul președinte al României, Traian Băsescu, a fost prezent vineri, la Sinaia, pentru a participa la Colegiului Național al Partidului Mișcarea ..."
        },
        {
            "title": "&quot;BĂSESCU WILL GET TO THE PAST&quot;. Dan Voiculescu has bomb information! Breaking news - Evenimentul Zilei",
            "link": "https://evz.ro/basescu-puscarie-dosare-dan-voiculescu.html",
            "pub_date": "2018-12-06 17:51:03 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": ""
        },
        {
            "title": "Traian Băsescu, shocking message at midnight. What advice does the former President give - Capital",
            "link": "https://www.capital.ro/traian-basescu-mesaj-socant-la-miezul-noptii-ce-sfaturi-da-fost.html",
            "pub_date": "2018-12-06 06:58:38 GMT",
            "source_nm": "Capital",
            "source_url": "https://www.capital.ro",
            "desc": ""
        },
        {
            "title": "Basescu, about the extradition of journalist Kamil Demirkaya: We are not a Turkish pašalac - stirileprotv.ro",
            "link": "https://stirileprotv.ro/stiri/politic/basescu-despre-extradarea-jurnalistului-kamil-demirkaya-nu-suntem-pasalac-turcesc.html",
            "pub_date": "2018-12-06 13:23:00 GMT",
            "source_nm": "stirileprotv.ro",
            "source_url": "https://stirileprotv.ro",
            "desc": ""
        },
        {
            "title": "Traian Basescu, in tears on TV! What is the big mistake of Romania - Capital",
            "link": "https://www.capital.ro/traian-basescu-in-lacrimi-la-tv-care-este-marea-greseala-a-roma.html",
            "pub_date": "2018-12-02 11:01:30 GMT",
            "source_nm": "Capital",
            "source_url": "https://www.capital.ro",
            "desc": "Emoții mari pentru Traian Băsescu. Fostul președinte al României, prezent la TV, a vorbit despre drama locuitorilor din Bucovina, dar și despre marea greșea."
        },
        {
            "title": "Basescu, a tough assault on Macron: &quot;How arrogant the French presidents have this arrogance&quot; - Digi24",
            "link": "https://www.digi24.ro/stiri/actualitate/politica/basescu-atac-dur-la-macron-cata-aroganta-la-acesti-politruci-ajunsi-presedinti-ai-frantei-1043074",
            "pub_date": "2018-12-04 19:50:16 GMT",
            "source_nm": "Digi24",
            "source_url": "https://www.digi24.ro",
            "desc": ""
        },
        {
            "title": "The portrait of Darius Vâlcov, the shadow premiers of Romania: launched by Băsescu, came to Dragnea&#39;s voice. In what scandals he was involved in - The Truth",
            "link": "https://adevarul.ro/news/politica/portretul-dariusvalcov-premierul-umbra-romaniei-lansat-basescu-ajuns-vocea-luidragnea-In-scandaluri-rasunet-fost-implicat-1_5c0525badf52022f7514e6bd/index.html",
            "pub_date": "2018-12-03 15:03:48 GMT",
            "source_nm": "truth",
            "source_url": "https://adevarul.ro",
            "desc": "De unde vine Darius Valcov? Din PDL, mai exact de langa Traian Basescu, la fel ca Dragnea. Oficial, Valcov e consilier al premierului Dancila, insa rolul sau e ..."
        },
        {
            "title": "More popular as Basescu: Klaus Iohannis made another bath of the crowd, the third today - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/mai-popular-ca-basescu-klaus-iohannis-a-facut-inca-o-baie-de-multime-a-treia-de-azi_1307835.html",
            "pub_date": "2018-12-01 14:57:00 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Preşedintele Klaus Iohannis a făcut la Alba Iulia încă o baie de mulţime, după parada militară. Președintele a mers pe jos și a dat mâna cu oamenii, transmite ..."
        },
        {
            "title": "Baron of Basescu, cared for by his wife - DCNews",
            "link": "https://www.dcnews.ro/baron-al-lui-basescu-intretinut-de-sotie_626783.html",
            "pub_date": "2018-12-04 22:13:40 GMT",
            "source_nm": "DC news",
            "source_url": "https://www.dcnews.ro",
            "desc": "Un greu PDL a ajuns să fie întreținut de soție. Unul dintre cei mai puternici baroni locali din România, ministru în patru mandate și europarlamentar, lider cu ..."
        },
        {
            "title": "Traian Basescu will not be involved in the parliamentary elections in Chisinau. What is the reason for this decision - Truth",
            "link": "https://adevarul.ro/moldova/politica/ana-gutu-traian-basescu-nu-implica-alegeri-parlamentare-republica-moldova-1_5c08d291df52022f752c4080/index.html",
            "pub_date": "2018-12-06 07:45:30 GMT",
            "source_nm": "truth",
            "source_url": "https://adevarul.ro",
            "desc": "Preşedintele de onoare al Partidului Unităţii Naţionale, fostul preşedinte al României, Traian Băsescu, nu se va implica în următoarele alegeri parlamentare din ..."
        },
        {
            "title": "Iohannis, Basescu&#39;s counter-candidate, to Education - Antena 3",
            "link": "https://jurnalul.antena3.ro/stiri/politica/iohannis-contracandidatul-lui-basescu-la-educatie-793812.html",
            "pub_date": "2018-12-05 08:42:53 GMT",
            "source_nm": "Antena 3",
            "source_url": "https://jurnalul.antena3.ro",
            "desc": "Preşedintele Iohannis calcă pe urmele predecesorului său Traian Băsescu şi vine cu propria strategie pentru modernizarea educaţiei. Rezultatele proiectului."
        },
        {
            "title": "Traian Basescu: The best moment for the motion has passed (VIDEO) - The B1TV news",
            "link": "https://www.b1.ro/stiri/politica/traian-basescu-cel-mai-bun-moment-pentru-motiune-a-trecut-video-252701.html",
            "pub_date": "2018-12-07 12:06:38 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Fostul președinte Traian Băsescu a declarat, vineri, că, din punctul său de vedere, a trecut cel mai bun moment pentru ca opoziția să depună o moțiune de cenzură împotriva Guvernului. ”Distanța e mare de la ce aș vrea și ce cred că se va întâmpla. Mă abțin să mă pronuț, să fac un pronostic dacă se va schimba guvernul în luna decembrie. În analiza mea, cel mai bun moment pentru moțiune a trecut. Era momentul în care Dragnea și Tăriceanu erau în dispute în interiorul coaliției. În momentul de față, această dispută nu mai există. Rămâne să vedem care va fi exodul din PSD, dar nu-l pot pronosti..."
        },
        {
            "title": "Traian Basescu, DEVASTATOR WARNING for Liviu Dragnea: It&#39;s the last days when he can leave the PSD&#39;s head for wanting. Within a few weeks it will be too late - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/traian-basescu-liviu-dragnea-plecare-psd-252655.html",
            "pub_date": "2018-12-07 07:26:00 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Fostul președinte Traian Băsescu susține, într-un meaj publicat, vineri, pe Facebook, că Liviu Dragnea nu mai controlează, în acest moment, nici guvernul, nici majoritatea parlamentară și nici partidul la conducerea căruia se află. Mai mult, Băsescu susține că acestea sunt ultimele zile în care Dragnea poate pleca de bunăvoie din fruntea PSD, altfel, fiind nevoit să se retragă pentru că va fi dat afară. REPEDE CLICK AICI: GATA, ADIO DĂNCILĂ! ARE LEGĂTURĂ CU UN MARE BOSS EUROPEAN! ”Daddy pare a nu înţelege nimic! REPEDE CLICK AICI: ELE SUNT FETELE DIN POLITICA ROMÂNEASCĂ CE AU APĂRUT ÎN IPOS..."
        },
        {
            "title": "War between Traian Basescu and Victor Ciutacu on the extradition of the Turkish journalist: &quot;You are making heavy money journalism by swallowing them like a tonomat to sing your evening evening score&quot; - B1TV News",
            "link": "https://www.b1.ro/stiri/eveniment/basescu-ciutacu-jigniri-si-cuvinte-grele-252591.html",
            "pub_date": "2018-12-06 15:34:19 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Cererea de extrădare pe numele jurnalistul turc de la Zaman România, Kamil Demirkaya, judecată de Curtea de Apel Bucureşti a aprins spiritele între fostul preşedintele Traian Băsescu şi jurnalistul Victor Ciutacu. Fostul preşedintele Traian Băsescu a criticat dur faptul că în România se ia în considerare o asemenea cerere de extrădarea cerând autorităţilor să se comporte ca un adevărat stat membru UE şi nu ca un paşalâc turcesc. Acesta a subliniat că cererea trebuie respinsă pentru că jurnalistul nu ar avea parte de un proces corect în Turcia lui Erdogan. (Detalii AICI) Din senin, Victor Ci..."
        },
        {
            "title": "Traian Basescu, on the case of journalist Kamil Demirkaya: Romania to act as an EU state and to reject extradition. We are not Turkish palsy - B1TV News",
            "link": "https://www.b1.ro/stiri/externe/traian-basescu-jurnalist-turc-kamil-demirkaya-extradare-romania-252547.html",
            "pub_date": "2018-12-06 12:54:45 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Fostul președinte Traian Băsescu intervine în cazul jurnalistului Kamil Demirkaya, adversar al actualei puteri politice de la Ankara, și în cazul căruia autoritățile din Turcia cer extrădarea din România. Băsescu atrage atenția asupra faptului că jurnalistul turc nu va avea parte de un proces corect în țara sa, astfel încât România ar trebui să se comporte ca un veritabil stat membru UE și să respingă cererea de extrădare. ”Nu suntem paşalâc turcesc, ci buni prieteni şi parteneri egali ai Turciei. Autorităţile din Turcia au cerut extrădarea ziaristului Kamil Demirkaya pentru opiniile critic..."
        },
        {
            "title": "Klaus Iohannis responds to PSD with the same coin: We can all inspire to postpone the vote on DNA request on Tariceanu (VIDEO) - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/klaus-iohannis-amanare-vot-psd-tariceanu-252697.html",
            "pub_date": "2018-12-07 11:53:01 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Preşedintele Klaus Iohannis a afirmat vineri, cu privire la amânarea numirii noilor miniştri propuşi de PSD, că s-a \"orientat\" după modul în care acţionează PSD în Parlament, referindu-se la tergiversarea votului în ceea ce priveşte cererea DNA de încuviinţare a începerii urmăririi penale în cazul şefului Senatului, Călin Popescu-Tăriceanu. \"Mă întrebați de termenul rezonabil? E o bună întrebare, dar trebuie definit să fie valabil pentru toți participanții la conducerea statului. M-am documentat un pic cum acționează PSD: aflăm că la Senat s-a depus o solicitare de acceptare a urmăririi pen..."
        },
        {
            "title": "A new image with Elena Udrea&#39;s daughter: &quot;Santa Claus, bring my mom back home&quot; (PHOTO) - B1TV News",
            "link": "https://www.b1.ro/stiri/eveniment/o-noua-imagine-cu-fiica-elenei-udrea-252704.html",
            "pub_date": "2018-12-07 12:27:25 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Iubitul Elenei Udrea, Adrian Alexandrov, a publicat pe contul său de Instagram, o imagine cu fetița pe care o are cu fostul ministru. Fotografia în care apare micuța Eva Maria este însoțită de mesajul „Moş Crăciun, adu-o pe mama înapoi acasă”. Cel mai probabil, Alexandrov, care în prezent se află în România, a primit poza cu fiica sa de la mama Elenei Udrea, notează Libertatea. De aproximativ două luni, Elena Udrea se află în arest, în Costa Rica."
        },
        {
            "title": "ROMANIAN NEWSLETTER: WHO WINS IN DRAGNEA - IOHANNIS RAISING? 7 DEC 2018, P1 / 2 - B1TV News",
            "link": "https://www.youtube.com/watch?v=X1faPVpLqNE",
            "pub_date": "2018-12-07 21:30:35 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.youtube.com",
            "desc": ""
        },
        {
            "title": "IOHANNIS, LIVE: ROMANIA HAS NOT THE PRIME MINISTER. THE GOVERNMENT IS DUE TO THE DRAGNEA INFRASTRATOR - B1TV News",
            "link": "https://www.youtube.com/watch?v=iLpsJD5E1Dk",
            "pub_date": "2018-12-07 19:31:11 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.youtube.com",
            "desc": ""
        },
        {
            "title": "While PSD is playing amnesty, Klaus Iohannis launches public debate on the results of the &#39;Educated Romania&#39; project initiated since taking office - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/klaus-iohannis-romania-educata-252358.html",
            "pub_date": "2018-12-05 11:13:41 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Preşedintele Klaus Iohannis calcă pe urmele predecesorului său, Traian Băsescu, şi propune o nouă strategie pentru modernizarea educaţiei. Rezultatele proiectului „România Educată”, inițiat de actualul şef al statului, vor fi lansate miercuri în dezbatere publică, a anunțat Administrația Prezidențială. Proiectul va fi prezentat miercuri, 5 decembrie, la ora 17:00, la Palatul Cotroceni. Şeful statului pare să se ţină astfel de cuvânt, chiar şi în contextul în care actuala guvernare PSD-ALDE este extrem de ostilă la adresa sa. Proiectul a fost iniţiat de preşedinte încă de la preluarea mandat..."
        },
        {
            "title": "Ion Mocioalcă, ATAC DEVASTATOR at Dragnea, after leaving PSD: The party is confiscated. CEx, a choir of the church who sings as he dictates - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/ion-mocioalca-atac-dagnea-psd-este-confiscat-252515.html",
            "pub_date": "2018-12-06 10:22:56 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Fostul social-democrat Ion Mocioalcă a explicat că a demisionat din PSD pentru că ”partidul a fost confiscat” de Liviu Dragnea. Gestul său este și unul de solidaritate cu contestatarii lui Liviu Dragnea, Marian Neacşu, Adrian Ţuţuianu, Gabriela Firea și Paul Stănescu, a mai declarat Mocioalcă, pentru Agerpres. \"PSD nu mai merge în direcţia care trebuie, este departe de oameni. Partidul este confiscat în momentul de faţă, incapabil să reacţioneze la semnalele pe care le primeşte din interior. Prima dovadă constă în faptul că aceia care încearcă să atragă atenţia asupra problemelor cu care se..."
        },
        {
            "title": "Corina Cretu could run for Ponta&#39;s list: &quot;This experience would not be worthwhile just because some PSD gentlemen and ladies no longer like me&quot; - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/corina-cretu-la-pro-romania-ponta-252617.html",
            "pub_date": "2018-12-06 18:23:05 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Victor Ponta este aproape să dea o nouă lovitură de imagine pe scena politică! Fondatorul Pro-România i-a propus comisarului european Corina Creţu să candideze pe lista de europarlamentare pe care o va avea formaţiunea sa ca urmare a conflictului acesteia cu PSD. De altfel, comisarul european a recunoscut că a vorbit deja cu Victor Ponta despre această temă, dar a precizat că va lua la începutul anului viitor o decizie privind viitorul său politic. \"Sigur că m-am întâlnit cu domnul Victor Ponta, știți foarte bine că dânsul este cel care m-a propus să fiu comisar european printr-o înțelegere..."
        },
        {
            "title": "PSD&#39;s reply after the opposition wanted to drop Liviu Dragnea from the top of the Chamber of Deputies: Change of the Senate&#39;s deputy chairman three times a day - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/revocare-vicepresedinte-senat-replica-psd-252576.html",
            "pub_date": "2018-12-06 14:29:07 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Coaliţia PSD-ALDE a tremurat serios miercuri în Camera Deputaţilor când opoziţia a testat majoritatea prin solicitarea de revocare a lui Liviu Dragnea şi a lui Florin Iordache de la conducere. În replică, PSD susţine că vor răspunde cu aceeaşi măsură la Senat, unde deţine o majoritate mai confortabilă, şi anume să propună revocarea vicepreşedintelui de la opoziţie chiar şi de trei ori pe zi, susţine Liviu Pop. \"Aș vrea să comentez ultimele declarații aberante ale președintelui USR. Pe logica domniei sale, luni, la ora 16:00, când avem plen la Senat, și în interiorul Senatului PSD are majori..."
        },
        {
            "title": "Iohannis about Dragnea&#39;s attempt to revoke: The trial deserves to be resumed. I hope he will succeed! - The time of Sibiu",
            "link": "https://www.oradesibiu.ro/2018/12/06/iohannis-despre-tentativa-de-revocare-a-lui-dragnea-incercarea-merita-reluata-sper-ca-va-reusi/",
            "pub_date": "2018-12-06 05:15:20 GMT",
            "source_nm": "Time of Sibiu",
            "source_url": "https://www.oradesibiu.ro",
            "desc": "Președintele României a spuns miercuri că nu s-a ocupat de revocarea lui Liviu Dragnea, așa cum au acuzat cei din PSD. Klaus Iohannis crede că încercarea merită reluată și speră ca Opoziția să reușească. „Nu am avut timp de așa ceva, dar încercarea merită reluată și sper că opoziția va reuși”, a spus Klaus Iohannis. […]"
        },
        {
            "title": "On Demand: &quot;Genunche&quot;, also called Liviu Pop, does what he knows best - Bring accusations without any evidence - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/la-cerere-genunche-zis-si-liviu-pop-face-ce-stie-mai-bine-aduce-acuzatii-fara-nicio-dovada-252587.html",
            "pub_date": "2018-12-06 15:18:08 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "La cerere, pentru cunoscători, o nouă gafă a fostului ministru “Genunche”. PSD-istul Liviu Pop îl acuză pe Klaus Iohannis de plagiat. “Genunche” spune că proiectul „România educată”, lansat de președintele României miercuri, are suspiciuni „rezonabile” de plagiat. Dovezile acestuia sunt însă inexistente. „Rezultatele proiectului “România educată”, finanțat din bani publici, au suspiciuni rezonabile de plagiat și falsificare. Îl poftesc pe autointitulatul politruc K.W. Iohannis să verifice și să comunice public concluziile”, a scris Pop, pe pagina lui de Facebook. În timp ce PSD își continu..."
        },
        {
            "title": "Klaus Iohannis launches public debate &quot;Educated Romania&quot;: A Strategic Project That Wants To Help Design An Educational System For Romania In The 21st Century - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/iohannis-romania-educata-dezbatere-publica-252419.html",
            "pub_date": "2018-12-05 15:09:11 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "În timp ce PSD își continuă lupta pentru salvarea liderilor de la pușcărie și forțează amnistia și grațierea pentru a îl salva pe Liviu Dragnea, președintelui Klaus Iohannis își respectă promisiunea cu care a câștigat alegerile prezidențiale și a lansat în dezbatere publică \"România Educată\", un proiect esențial pentru viitorul României și pentru școala românească. Raportul președintelui Iohannis prezintă de-a lungul a peste 100 de pagini viziunea pe educație până în 2030, listează problemele din învățământ și propune o serie de soluții. Printre soluțiile propuse de președintele Klaus Iohan..."
        }
    ]
}