{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZuWm1RMGNIaDZOeElDY204b0FBUAE?hl=ro&gl=RO&ceid=RO:ro",
    "language": "ro",
    "get_time": "2018-12-08 14:16:45 GMT",
    "content": [
        {
            "title": "EXATLON. THE DECENIENCE SCANDAL in the media. WITHOUT PERDEA: &quot;It lasted 15, 16 seconds ...&quot; - Evenimentul Zilei",
            "link": "https://evz.ro/exatlon-scandal-fara-perdea.html",
            "pub_date": "2018-12-08 09:12:03 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": "Exatlon. Cel mai mare scandal din istoria emisiunii a explodat în ultima ediție. Concurenții și-au aruncat vorbe prea dure pentru a fi difuzate...."
        },
        {
            "title": "Exatlon December 7, 2018. Famous: Yamato Zaharia, eliminated from the competition - DCNews",
            "link": "https://www.dcnews.ro/exatlon-7-decembrie-2018-razboinici-vs-faimosi-yamato-zaharia-eliminat-din-competitie_627327.html",
            "pub_date": "2018-12-07 22:03:26 GMT",
            "source_nm": "DC news",
            "source_url": "https://www.dcnews.ro",
            "desc": ""
        },
        {
            "title": "EXATLON: It was TRUTH! He said everything about VIOLENCE - Evenimentul Zilei",
            "link": "https://evz.ro/exatlon-adevarul-violente.html",
            "pub_date": "2018-12-07 07:49:03 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": ""
        },
        {
            "title": "A man inside the competition has announced who will win &quot;Exatlon&quot; 2 - Cancan",
            "link": "https://www.cancan.ro/un-om-din-interiorul-concursului-a-anuntat-cine-va-castiga-exatlon-2-19893026",
            "pub_date": "2018-12-03 06:59:00 GMT",
            "source_nm": "cancan",
            "source_url": "https://www.cancan.ro",
            "desc": ""
        },
        {
            "title": "EXATLON. What will happen with the EMISSION. Fans are Dedicated - The Evening of the Day",
            "link": "https://evz.ro/exatlon-emisiune-final.html",
            "pub_date": "2018-12-06 18:55:04 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": ""
        },
        {
            "title": "Mirel Dragan, emergency operation after Exatlon. &quot;We&#39;re in a hurry because there&#39;s a lot in the game&quot; - Freedom",
            "link": "https://www.libertatea.ro/monden/mirel-dragan-operat-de-urgenta-dupa-exatlon-ne-grabim-pentru-ca-sunt-multe-joc-2475250",
            "pub_date": "2018-12-04 05:58:19 GMT",
            "source_nm": "Freedom",
            "source_url": "https://www.libertatea.ro",
            "desc": "Nici bine nu a părăsit competiția Exatlon România că Mirela Drăgan ajunge pe masa de operației."
        },
        {
            "title": "Ionut Jaguar from Exatlon does not see Cristina&#39;s good-looking departure: It could still stay - Freedom",
            "link": "https://www.libertatea.ro/stiri/ionut-jaguarul-de-la-exatlon-nu-vede-cu-ochi-buni-plecare-cristinei-2478816",
            "pub_date": "2018-12-06 20:58:57 GMT",
            "source_nm": "Freedom",
            "source_url": "https://www.libertatea.ro",
            "desc": "Ionuţ Jaguarul de la Exatlon nu vede cu ochi buni plecare Cristinei. Concurentul a vorbit despre plecarea Cristinei Nedelcu de la Exalton, mărturisind că el ..."
        },
        {
            "title": "Cristina Nedelcu was eliminated from Exatlon, even during the duel. &quot;It&#39;s broken. I can not go anymore &quot;- Freedom",
            "link": "https://www.libertatea.ro/ultima-ora/cristina-nedelcu-fost-eliminata-de-la-exatlon-chiar-timpul-duelului-mi-e-ca-e-rupt-nu-mai-pot-sa-merg-2474069",
            "pub_date": "2018-12-02 21:18:26 GMT",
            "source_nm": "Freedom",
            "source_url": "https://www.libertatea.ro",
            "desc": "Cristina Nedelcu a fost eliminată de la Exatlon, în timpul duelului cu Mădălina. Cristina s-a accidentat serios la picior și nu a mai putut să se miște de durere."
        },
        {
            "title": "Monica Rosu, requested by the wife after the removal from &quot;Exatlon&quot;. &quot;It happened in Madrid!&quot; - Ziua News",
            "link": "http://www.ziuanews.ro/revista-presei/monica-ro-u-ceruta-de-so-ie-dupa-eliminarea-de-la-exatlon-s-a-intamplat-la-madrid-1056617",
            "pub_date": "2018-12-03 09:56:00 GMT",
            "source_nm": "Day News",
            "source_url": "http://www.ziuanews.ro",
            "desc": "După ce a fost eliminată de la “Exatlon”, Monica Roșu a plecat la Madrid, acolo unde a petrecut o scurtă vacanță alături de iubitul ei. Fosta gimnastă a revenit ..."
        },
        {
            "title": "A man inside the competition has announced who will win &quot;Exatlon&quot; 2 - Ziua News",
            "link": "http://www.ziuanews.ro/revista-presei/un-om-din-interiorul-concursului-a-anun-at-cine-va-ca-tiga-exatlon-2-1056475",
            "pub_date": "2018-12-03 07:29:00 GMT",
            "source_nm": "Day News",
            "source_url": "http://www.ziuanews.ro",
            "desc": "Ajunsă la al doilea sezon, emisiunea “Exatlon” continuă să câștige inimile românilor, iar cei care au urmărit fiecare ediție cu sufletul la gură se întreabă cine va ..."
        },
        {
            "title": "The gesture made by Exatlon&#39;s competitors on 1 December. &quot;We would like to spend time with the Famous People and ...&quot; - Freedom",
            "link": "https://www.libertatea.ro/ultima-ora/gestul-facut-de-concurentii-de-la-exatlon-de-1-decembrie-2473508",
            "pub_date": "2018-12-02 09:37:56 GMT",
            "source_nm": "Freedom",
            "source_url": "https://www.libertatea.ro",
            "desc": "În ediția de sâmbătă seara, 1 Decembrie, Faimoşii şi Războinicii au luptat pentru un premiu de sărbătoare. Războinicii sunt cei care au câştigat vila, cu scorul ..."
        },
        {
            "title": "Monica Rosu, big skin problems after &quot;Exatlon&quot;. No more ... - Freedom",
            "link": "https://www.libertatea.ro/video/monica-rosu-probleme-mari-cu-tenul-dupa-exatlon-nu-mai-voie-sa-se-machieze-2479588",
            "pub_date": "2018-12-07 19:00:30 GMT",
            "source_nm": "Freedom",
            "source_url": "https://www.libertatea.ro",
            "desc": "Monica Roșu, probleme mari cu tenul după “Exatlon”.. Fosta gimnastă a mărturisit că s-a ales cu probleme cu tenul, după participarea sa la acest show de la ..."
        },
        {
            "title": "SCANDAL without any curtain at Exatlon Romania: Now seen all ... Without shampoo and without towel lasted 15 - 16 seconds ... - News B1TV",
            "link": "https://www.b1.ro/stiri/monden/scandal-exatlon-diana-sentes-252801.html",
            "pub_date": "2018-12-08 07:25:38 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Diana Senteș a abandonat competiția Exatlon, deoarece nu a mai suportat comportamentul Războinicilor la adresa ei. Miercuri seară, Cosmin Cernat a anunțat că o fată o va înlocui, iar numele ei este Mădălina Linguraru. REPEDE CLICK AICI: DOLIU MASIV PENTRU ROMÂNIA! PERSONALITĂȚI URIAȘE VOR MURI (FOTOGRAFII TERIBILE) Toți cei din echipa albastră au primit-o cu brațele deschise și s-au bucurat foarte tare când a adus și primul punct. Diana a fost invitată în emisiunea “Fan arena“ și a vorbit despre cea care a înlocuit-o în show-ul Exatlon. Antrenoarea de fitness a mărturisit că Mădălina este o..."
        },
        {
            "title": "SCANDAL with sparks at Exatlon! Iulian Pita has RENUNTED at Ana Gonzalez ?! Who&#39;s the Warrior&#39;s Eye - B1TV News",
            "link": "https://www.b1.ro/stiri/monden/scandal-exatlon-relatie-iulian-pintea-ana-gonzales-252377.html",
            "pub_date": "2018-12-05 12:37:59 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Iulian Pîtea se afla în centrul ultimului scandal de la Exatlon. După ce a stârnit dubii în rândul fanilor în legătură cu atracția sa pentru Ana Gonzalez din Mexic , Iulian este suspectat că ar avea bucurii la Ana Otvoş, care are deja un iubit. Mulţi fani consideră că Iulian nu este sincer şi că face totul din interes. Pe grupurile dedicate emisiunii Exatlon, fanii comentează despre planul lui Iulian de a se apropia de Ana pentru a câştiga simpatie, potrivit stirilekanald.ro. Aceştia argumentează neîncrederea lui prin faptul că Iulian şi-a triplat numărul de urmăritori pe Instagram după ce ..."
        },
        {
            "title": "What happened at Exatlon Romania, in the back of the rooms: The fans simply did not think it was true ... - B1TV News",
            "link": "https://www.b1.ro/stiri/monden/tensiuni-exatlon-mirel-dragan-252646.html",
            "pub_date": "2018-12-07 06:51:51 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Mirel Drăgan a dezvăluit cum se înțelege, de fapt, cu Iulian Pîtea, concurentul din echipa Războinicilor, care l-a acuzat pe Mirel Drăgan că i-a amenințat familia. „ Între noi, acum, relaţiile sunt foarte bune şi abia aştept să se întoarcă. Am vorbit cu el, am făcut deja câteva aranjamente. Adică, el vine în ţară, după Exatlon, şi o va învăţa pe fiica mea să schieze. REPEDE CLICK AICI: STUDENTELE AU PIERDUT LA POKER, S-AU DEZBRĂCAT COMPLET ȘI... CE PORUNCI FĂRĂ PERDEA AU PRIMIT! (FOTO NECENZURAT) Adică, zic eu, e clar că nu ne duşmănim, ba chiar dimpotrivă. Poate îl învăţ şi eu să lupte, d..."
        },
        {
            "title": "Tragedy at Exatlon Romania: It&#39;s just been hurried! What&#39;s happening with this evening&#39;s show - B1TV News",
            "link": "https://www.b1.ro/stiri/monden/tragedie-la-exatlon-romania-tocmai-a-fost-operat-de-urgenta-252485.html",
            "pub_date": "2018-12-06 06:56:14 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Sportivul Mirel Drăgan a părăsit competiția Exatlon din cauza accidentărilor. La scurt timp după ce ”faimosul” s-a întors în țară, acesta va ajunge pe masa de operație pentru a-și rezolva problemele de sănătate. „Am vorbit cu el după ce a fost eliminat şi i-am făcut deja programare pentru operaţie. O vom face săptămâa viitoare, ne grăbim pentru că sunt multe în joc. REPEDE CLICK AICI: ANDRA ȘI VICTORIA, FILMATE GOALE COMPLET ALĂTURI DE PEPE! BOMBA MONDENĂ A ANULUI - POZE NECENZURATE !!! În primul rând, e vorba de cariera lui şi o asemenea accidetare trebuie luată cât se poate de serios şi, ..."
        },
        {
            "title": "Accident at Exatlon! Who won the game for VILLA? - B1TV News",
            "link": "https://www.b1.ro/stiri/monden/accident-la-exatlon-cine-a-castigat-jocul-pentru-vila-252626.html",
            "pub_date": "2018-12-06 20:21:38 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Seara de Moș Nicolae nu a fost lipsită de surprize pentru jucătorii din Republica Dominicană. Faimoșii și Războinicii s-au înfruntat din nou pentru vilă. Din păcate, Alin Andronic s-a lovit destul de rău la genunchiul la care avea deja probleme. Foto: Wowbiz Deși își doreau mult să părăsească baraca, nici in seara aceasta Faimoșii nu au reusit să scape din acel loc, Războinicii reușind să câștige jocul pentru vilă cu scorul de 10 la 7. Sursa: Kanal D"
        },
        {
            "title": "TERIBLE LOVITURE at Exatlon: It&#39;s been, another girl is leaving home! How fans got the news! (FOTO) - News B1TV",
            "link": "https://www.b1.ro/stiri/monden/cristina-nedelcu-eliminare-exatlon-252304.html",
            "pub_date": "2018-12-05 06:37:25 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Cristina Nedelcu a fost eliminată de la Exatlon, iar acum vedeta a transmis un mesaj pe contul ei de Instagram. Echipa Faimoşilor au pierdut cursa de eliminare şi astfel cele două fete rămase în echipă au mers automat la duel. Cristina Nedelcu şi Mădălina Predoi au luptat din răsputeri, câteva curse, deşi acuzau accidentări. Cristina Nedelcu a decis să abandoneze în timpul duelului, în momentul în care a simţit că riscă să ajungă la operaţie. „Ne vedem acasă. Eşti suficient de mare cât să faci faţă responsabilităţii. E cea mai bună decizie. Ce rezolvam dacă mă rupeam în următoarele zile şi ..."
        },
        {
            "title": "BOMBA BOMBELOR! It has just been known who will win Season 2 from Exatlon Romania: Surprise is really great! - B1TV News",
            "link": "https://www.b1.ro/stiri/monden/castigator-exatlon-2018-251932.html",
            "pub_date": "2018-12-03 06:08:17 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Exatlon România sezonul 2 are deja un câștigător. Dintre toți concurenții, jucătorul cu cele mai multe victorii este dat de presa tabloidă și câștigătorul acestei ediții. Aceasta este Cristina Nedelcu, ‘faimoasa’ care a aadus echipei sale 37d e puncte, scrie WowBiz. Cristina Nedelcu este urmată de doi războinici, Alin Andronic cu 35 de victorii şi Iulian Pitea, cu 34 de victorii."
        },
        {
            "title": "MALE at EXATLON! Giani Kiriţă beaten for life and dying! Recovery, more and more difficult! Unfortunately ... - B1TV news",
            "link": "https://www.b1.ro/stiri/monden/macel-la-exatlon-giani-kirita-bataie-recuperare-dificila-251872.html",
            "pub_date": "2018-12-02 15:50:31 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Silviu Nicolae, Faimosul din cel de-al doilea sezon al Exatlon România, se recuperează după ce a părăsit competiția Exat lon. El s-a întors la scurtul timp din Republica Dominicană, dipă o serie de certuri cât se poate de serioase cu antrenorul echipei roşii, Giani Kiriţă. Cu toate acestea, scandalul dintre el şi Giani Kiriţă nu s-a stins, antrenorul Faimoşilor făcându-l, în repetate rânduri, praf. ”Silviu a fost şi va rămâne pe viaţă concurentul pe care nu mi l-am dorit niciodată şi nu mi l-aş mai dori în nici un concurs de genul ăsta. (…) El, pentru mine, nici măcar concurent Exatlon nu e..."
        }
    ]
}