{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR1pvY0RrU0FuSnZLQUFQAQ?hl=ro&gl=RO&ceid=RO:ro",
    "language": "ro",
    "get_time": "2018-12-08 12:02:52 GMT",
    "content": [
        {
            "title": "How much is a train ticket Cluj - Vienna. The race takes 10 hours, but the price is a bargain - Capital",
            "link": "https://www.capital.ro/bilet-de-tren-cluj-viena.html",
            "pub_date": "2018-12-05 20:45:29 GMT",
            "source_nm": "Capital",
            "source_url": "https://www.capital.ro",
            "desc": ""
        },
        {
            "title": "The &quot;Soros&quot; University moves permanently from Budapest to Vienna - Ziare.com",
            "link": "http://www.ziare.com/europa/ungaria/universitatea-soros-se-muta-definitiv-de-la-budapesta-la-viena-1540676",
            "pub_date": "2018-12-03 20:10:00 GMT",
            "source_nm": "Ziare.com",
            "source_url": "http://www.ziare.com",
            "desc": "Ziua de 3 decembrie este ziua in care Universitatea Central Europeana (CEU), o institutie de prestigiu a Budapestei postcomuniste, a anuntat mutarea definitiva ..."
        },
        {
            "title": "PHOTO Everything you need to know about the Christmas fairs in Vienna. &quot;Around you, you will hear Romanian language everywhere&quot; - Adevărul",
            "link": "https://adevarul.ro/locale/timisoara/foto-trebuie-stiti-despre-targurile-craciun-viena-In-jurul-veti-auzi-pasul-limba-romana-1_5c0517acdf52022f75147542/index.html",
            "pub_date": "2018-12-03 12:07:01 GMT",
            "source_nm": "truth",
            "source_url": "https://adevarul.ro",
            "desc": "Se apropie Craciunul, ceea ce la Viena inseamna o sumedenie de targuri de profil. Nu exista fani mai mari ai acestor targuri decat romanii."
        },
        {
            "title": "Concertmaster of the Vienna Philharmonic, Volkhard Steude, and pianist Catalina Butcaru, a new concert in Timisoara - TIMPOLIS",
            "link": "https://timpolis.ro/concertmaestrul-filarmonicii-din-viena-volkhard-steude-si-pianista-catalina-butcaru-un-nou-concert-la-timisoara/",
            "pub_date": "2018-12-07 08:09:41 GMT",
            "source_nm": "Timpolis",
            "source_url": "https://timpolis.ro",
            "desc": "Concertmaestrul Filarmonicii din Viena, Volkhard Steude, și pianista Cătălina Butcaru revin la Timișoara, unde vor susţine un concert, dar şi cursuri de ..."
        },
        {
            "title": "Central European University moves to Vienna after Orban&#39;s pressures - DW (English)",
            "link": "https://www.dw.com/ro/universitatea-central-european%C4%83-se-mut%C4%83-la-viena-dup%C4%83-presiunile-lui-orban/a-46579258",
            "pub_date": "2018-12-04 14:49:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "Michael Ignatieff lovește de mai multe ori cu mâna dreaptă în masă, în timpul conferinței de presă de luni. Președintele și rectorul Universității Central Europene (CEU) de la Budapesta este mâniat, dar nu și frustrat, să anunțe înfrângerea instituțiilor sale. Nu ezită să spună răspicat cine este, din punctul său de vedere, vinovat pentru acest pas. Premierul Ungariei, Viktor Orban, alungă ”o instituție americană, care se află aici de 25 de ani, dintr-o țară parteneră a SUA”. Toți studenții Universității Central Europene care aplică acum vor studia din septembrie 2019 într-un alt campus, al..."
        }
    ]
}