{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl4T1cxeWJub1NBbkp2S0FBUAE?hl=ro&gl=RO&ceid=RO:ro",
    "language": "ro",
    "get_time": "2018-12-08 11:41:33 GMT",
    "content": [
        {
            "title": "CSM decision on the five judges&#39; chapters in HCCJ: All files reach new plots - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/alerta-decizia-csm-in-privinta-completurilor-de-5-judecatori-de-la-iccj-toate-dosarele-ajung-la-completuri-noi_1308810.html",
            "pub_date": "2018-12-05 14:35:01 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": ""
        },
        {
            "title": "BOMBA comes from CSM! THE DECISION TO BECOME CAREER at Laura KOVESI&#39;s Peak - Evenimentul Zilei",
            "link": "https://evz.ro/procurorii-csm-kovesi.html",
            "pub_date": "2018-12-04 11:24:03 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": ""
        },
        {
            "title": "More than 2 million lei to raise confidence in the judiciary: CSM wants a unified communication strategy among magistrates - HotNews",
            "link": "https://economie.hotnews.ro/stiri-media_publicitate-22852655-licitatie-peste-2-milioane-lei-pentru-cresterea-increderii-justitie-csm-vrea-strategie-comunicare-unitara-printre-magistrati.htm",
            "pub_date": "2018-12-06 12:32:01 GMT",
            "source_nm": "HotNews",
            "source_url": "https://economie.hotnews.ro",
            "desc": "Încrederea scăzută a românilor în justiție se poate datora \"unei comunicări diferențiate și uneori incomplete dinspre sistemul judiciar spre public ori din cauza ..."
        },
        {
            "title": "HCCJ, in session after SCM decision on 5 judges&#39; salaries: New lottery is discussed - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/iccj-in-edin-a-dupa-decisia-csm-privind-completurile-de-5-judecatori-se-discuta-noua-tragere-la-sor-i_1309011.html",
            "pub_date": "2018-12-06 09:52:01 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": ""
        },
        {
            "title": "ALLEGED JUSTICE. Historical decisions at the CSM. A hard name in the system, in the foreground - Evenimentul Zilei",
            "link": "https://evz.ro/csm-decizie-camelia-bogdan-reputatie.html",
            "pub_date": "2018-12-03 19:01:27 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": "Consiliul Superior al Magistraturii (CSM) a respins toate cele șase cereri „apărare a reputației” pe care le-a depus judecătoarea Camelia Bogdan."
        },
        {
            "title": "CSM: CNSAS resumed checks on ... - RomaniaTV.net",
            "link": "https://www.romaniatv.net/csm-cnsas-a-reluat-verificarile-in-cazul-procurorilor-respinsi-de-klaus-iohannis_450807.html",
            "pub_date": "2018-12-04 09:38:24 GMT",
            "source_nm": "RomaniaTV.net",
            "source_url": "https://www.romaniatv.net",
            "desc": ""
        },
        {
            "title": "When the DRAGNEA PROCESS begins. CSM decision produces CUTREMUR at the High Court of Cassation and Justice - Evenimentul Zilei",
            "link": "https://evz.ro/csm-a-hotarat-o-noua-tragere-la-sorti-privind-completurile-de-5-j.html",
            "pub_date": "2018-12-06 08:48:03 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": "Secția pentru judecători a Consiliului Suprem al Magistraturii a decis, ieri, ca Înalta Curte de Casație și Justiție să organizeze o nouă tragere la sorți privind ..."
        },
        {
            "title": "Lazar, the first reaction after the CSM decision - DCNews",
            "link": "https://www.dcnews.ro/lazar--prima-reactie-dupa-decizia-csm_626460.html",
            "pub_date": "2018-12-03 12:00:09 GMT",
            "source_nm": "DC news",
            "source_url": "https://www.dcnews.ro",
            "desc": "Augustin Lazăr a transmis un prim mesaj după decizia de astăzi a CSM."
        },
        {
            "title": "Tudorel Toader looks to Pruna and CSM: Who are the &#39;parents&#39; of the law that has been out of prison ... - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/tudorel-toader-arata-spre-pruna-si-spre-csm-cine-sunt-parintii-legii-care-a-scos-anticipat-din-inchisori-mii-de-detinuti_1307914.html",
            "pub_date": "2018-12-02 10:42:01 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Tudorel Toader precizează că proiectul de lege privind recursul compensatoriu a fost inițiat de „guvernarea anterioară” și că studiul de impact se realizează în ..."
        },
        {
            "title": "ŞOC for Augustin LAZĂR. The SCM pronounced itself. What does the Prosecutor General say? UPDATE - Evenimentul Zilei",
            "link": "https://evz.ro/csm-dna-lazar.html",
            "pub_date": "2018-12-03 16:34:29 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": ""
        },
        {
            "title": "Tariceanu: The SCM has called for the return of GEO 92 to the Commission - Cotidianul",
            "link": "https://www.cotidianul.ro/tariceanu-csm-a-cerut-retrimirea-oug-92-la-comisie/",
            "pub_date": "2018-12-03 14:32:42 GMT",
            "source_nm": "daily",
            "source_url": "https://www.cotidianul.ro",
            "desc": ""
        },
        {
            "title": "CSM wants to raise two million lei to increase Romanians&#39; confidence in justice - Antena 3",
            "link": "https://www.antena3.ro/actualitate/justitie/csm-vrea-sa-bage-doua-milioane-de-lei-ca-sa-creasca-increderea-romanilor-in-justitie-498182.html",
            "pub_date": "2018-12-06 13:50:20 GMT",
            "source_nm": "Antena 3",
            "source_url": "https://www.antena3.ro",
            "desc": "Încrederea scăzută a românilor în justiție poate fi consecința \"unei comunicări diferențiate și uneori incomplete dinspre sistemul judiciar spre public ori ..."
        },
        {
            "title": "CSM asks supreme court to immediately organize a new draw for five judge judges - Mediafax",
            "link": "https://www.mediafax.ro/social/csm-cere-instantei-supreme-sa-organizeze-de-indata-o-noua-tragere-la-sorti-pentru-completurile-de-cinci-judecatori-17757210",
            "pub_date": "2018-12-05 14:52:53 GMT",
            "source_nm": "Mediafax",
            "source_url": "https://www.mediafax.ro",
            "desc": "Secţia pentru Judecători a CSM recomandă ca ÎCCJ să organizeze \"de îndată\" o nouă tragere la sorţi a completurilor de 5 judecători, cu menţiunea că, de ..."
        },
        {
            "title": "Fourth postponement. SCM will decide in January on the disciplinary actions aimed at Laura Codruta Kovesi - Adevărul",
            "link": "https://adevarul.ro/news/eveniment/a-patra-amanare-csm-decide-ianuarie-privire-actiunile-disciplinare-vizeaza-laura-codruta-kovesi-1_5c07c925df52022f752563fa/",
            "pub_date": "2018-12-05 13:04:34 GMT",
            "source_nm": "truth",
            "source_url": "https://adevarul.ro",
            "desc": "Sectia pentru procurori a Consiliului Superior al Magistraturii a decis, miercuri, pentru a patra oara amanarea unei decizii cu privire la actiunile disciplinare ce o ..."
        },
        {
            "title": "Senate: Amendment of CSM to EGO 92 regarding the staff of ... - RomaniaTV.net",
            "link": "https://www.romaniatv.net/senat-amendament-csm-la-oug-92-referitor-la-personalul-de-la-cabinetul-membrilor-consiliului-ordonanta-revine-in-comisia-iordache_450671.html",
            "pub_date": "2018-12-03 12:52:34 GMT",
            "source_nm": "RomaniaTV.net",
            "source_url": "https://www.romaniatv.net",
            "desc": "Călin Popescu-Tăriceanu, preşedintele Senatului, a anunţat luni că Ordonanţa de urgenţă 92/2018, care modifică legile Justiţiei şi trebuia să intre în dezbaterea ..."
        },
        {
            "title": "Shadow shadow of PCR at CSM. Selection of future magistrates, disease-free disease of the system. The strange case of Cosmin Bais - Evenimentul Zilei",
            "link": "https://evz.ro/sistemul-pcr-csm-avocat-rom.html",
            "pub_date": "2018-12-05 22:01:26 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": "Gheorghe Cosmin Băieș a fost picat de trei ori la examenul pentru intrarea în magistratură, deși notele obţinute arată că știe carte. El nu reușește să trea..."
        },
        {
            "title": "BREAKING NEWS Lazar, the first reaction after the CSM decision - DCNews",
            "link": "https://www.dcnews.ro/lazar-reactie_626460.html",
            "pub_date": "2018-12-03 12:00:09 GMT",
            "source_nm": "DC news",
            "source_url": "https://www.dcnews.ro",
            "desc": "Augustin Lazăr a transmis un prim mesaj după decizia de astăzi a CSM."
        },
        {
            "title": "The President of the SCM, following the motivation of the RCC: There is in ... - RomaniaTV.net",
            "link": "http://www.romaniatv.net/presedintele-csm-dupa-motivarea-ccr-exista-in-lucru-un-document-menit-sa-rezolve-rapid-blocajul-existent-la-iccj_450828.html",
            "pub_date": "2018-12-04 11:08:59 GMT",
            "source_nm": "RomaniaTV.net",
            "source_url": "http://www.romaniatv.net",
            "desc": "Preşedintele Consiliului Superior al Magistraturii, judecătoarea Simona Marcu, precizează că la nivelul instituţiei există în lucru un document menit să rezolve ..."
        },
        {
            "title": "Klaus Iohannis participates in the appointment of the new management of SCM - Antena 1",
            "link": "https://a1.ro/video/antena-3/esential/klaus-iohannis-participa-la-numirea-noii-conduceri-a-csm-id825210.html",
            "pub_date": "2018-12-06 12:13:01 GMT",
            "source_nm": "Antena 1",
            "source_url": "https://a1.ro",
            "desc": "Preşedintele Klaus Iohannis va participa săptămâna viitoare la şedinţa de desemnare a noii conduceri a Consiliului Superior al Magistraturii. Surse judiciare au ..."
        },
        {
            "title": "A brilliant pass by Camelia Bogdan from CSM! Prosecutors have rejected all defense requests - Antena 1",
            "link": "https://a1.ro/video/antena-3/100-de-minute/lovitura-crunta-pentru-camelia-bogdan-din-partea-csm-procurorii-iau-respins-toate-cererile-de-aparare-id824177.html",
            "pub_date": "2018-12-03 16:21:01 GMT",
            "source_nm": "Antena 1",
            "source_url": "https://a1.ro",
            "desc": "Lovitură cruntă pentru Camelia Bogdan din partea CSM! Procurorii i-au respins toate cererile de apărare."
        },
        {
            "title": "CSM, shot for Augustin Lazar: He violated the ethical code - Antena 1",
            "link": "https://a1.ro/video/antena-3/obiectiv/csm-lovitura-pentru-augustin-lazar-a-incalcat-codul-deontologic-id824089.html",
            "pub_date": "2018-12-03 10:36:01 GMT",
            "source_nm": "Antena 1",
            "source_url": "https://a1.ro",
            "desc": "Plenul CSM a decis luni că procurorul general al României a încălcat codul deontologic al magistraților când a folosit formularea „inculpați de rang înalt”."
        },
        {
            "title": "CSM decides on the fate of the 5th HCCJ completions: Who will be the judges who give the final sentence to Liviu Dragnea - News B1TV",
            "link": "https://www.b1.ro/stiri/eveniment/complet-de-judecata-liviu-dragnea-252428.html",
            "pub_date": "2018-12-05 15:56:46 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Șecția pentru Judecători din cadrul Consiliului Superior al Magistraturii a intervenit în scandalul din justiție și a recomandat Înaltei Curți de Casației și Justiție să organizeze \"de îndată\" o nouă tragere la soriți privind componența completurilor de 5 judecători. De asemenea, CSM a recomandat ca de data această să fie trase la sorți 6 competuri, trei de penal și trei de civil, în loc de patru câte au fost până acum. Această decizie vine după ce Curtea de Apel a anulat completurile de 5 judecători trase de ÎCCJ în urma deciziei Curții Constituționale privind felul în care erau stabiliți ..."
        },
        {
            "title": "Augustin Lazar&#39;s response to the SCM decision on violation of the Code of Ethics of Magistrates: It is illegal and I will appeal to the court! - B1TV News",
            "link": "https://www.b1.ro/stiri/eveniment/augustin-lazar-decizie-csm-inculpati-de-rang-inalt-252006.html",
            "pub_date": "2018-12-03 11:58:24 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Reacţie vehementă a Procurorului General al României, Augustin Lazăr, după decizia de luni a plenului Consiliului Superior al Magistraturii (CSM). Instituţia a hotărât că Augustin Lazăr ar fi încălcat Codul deontologic atunci când acesta a vorbit despre ''inculpaţi de rang înalt'', făcând referire la anumiţi membri din comisiile speciale parlamentare (Detalii AICI). Procurorul General susţine că decizia plenului CSM este nelegală şi o va ataca în instanţă. Ministrul Justiţiei, Tudorel Toader, a afirmat, la sediul CSM, că Lazăr nu poate să spună că nu a avut proprietatea sintagmei \"nişte inc..."
        },
        {
            "title": "LOVITURA DURA received by Augustin Lazar! CSM: General Prosecutor violated ethical code when he used the term &#39;high-ranking defendants&#39; - B1TV News",
            "link": "https://www.b1.ro/stiri/eveniment/csm-augustin-lazar-inculpati-de-rang-inalt-252003.html",
            "pub_date": "2018-12-03 11:43:55 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Vot de blam la adresa Procurorului General al României, Augustin Lazăr. Plenul Consiliului Superior al Magistraturii (CSM) a decis luni că Lazăr a încălcat codul deontologic al magistraților atunci când a folosit sintagma \"inculpați de rang înalt\". CSM a admis astfel contestația Inspecției Judiciare față de decizia Secției pentru procurori, care a stabilit că Procurorul General nu a încălcat codul deontologic al magistraţilor atunci când i-a numit \"inculpaţi de rang înalt\" pe parlamentarii care au modificat legile Justiției, scrie hotnews.ro citând surse judiciare. Potrivit surselor, votul ..."
        },
        {
            "title": "Toader assumes no responsibility for the law that has released dangerous detainees. Whom the Justice Minister blames - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/tudorel-toader-vina-legea-rescursului-compensatoriu-detinuti-eliberati-csm-parlament-guvern-251877.html",
            "pub_date": "2018-12-02 16:27:17 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Tudorel Toader răspunde acuzațiilor ce i se aduc după ce mai mulți condamnați eliberați în baza legii recursului compensatoriu au recidivat și au ajuns iar după gratii. Ministrul Justiției susține că responsabilitatea aparține ”guvernării anterioare”, Consiliului Superior al Magistraturii și Parlamentului. Ministrul explică faptul că legea recursului compensatoriu a fost inițiată de guvernul tehnocrat, CSM a propus să fie 3 zile considerate ca efectiv executate la 30 de detenţie în spaţii necorespunzătoare, iar Parlamentul a aprobat 6 zile. Toader a mai ținut să precizeze că ”studiul de im..."
        },
        {
            "title": "Augustin Lazar, PALMĂ GRAA for Tudorel Toader: That&#39;s exactly what the law says! High-ranking criminals are those who are DNA-competent - B1TV News",
            "link": "https://www.b1.ro/stiri/eveniment/tudorel-toader-competente-dna-inculpati-de-rang-inalt-251979.html",
            "pub_date": "2018-12-03 09:14:06 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Augustin Lazăr continuă războiul cu Tudorel Toader, după ce ministrul Justiţiei a demarat procedura de revocare a acestuia din funcţie. Procurorul General al României a afirmat luni că Direcţia Naţională Anticorupţie (DNA) are drept competenţă anchetarea „inculpaţilor de rang înalt”, scopul instituţiei fiind combaterea corupţiei „la nivel de mijloc şi înalt”. „Inculpaţii de rang înalt sunt cei care sunt de competenţa Direcţiei Naţionale Anticorupţie, dacă vă uitaţi în lege, exact aşa scrie acolo, Direcţia Naţională Anticorupţie este făcută pentru a combate un anume gen de criminalitate, cor..."
        }
    ]
}