{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR3BzTUdjU0FuSnZLQUFQAQ?hl=ro&gl=RO&ceid=RO:ro",
    "language": "ro",
    "get_time": "2018-12-08 14:26:57 GMT",
    "content": [
        {
            "title": "Who is Annegret Kramp-Karrenbauer, Angela Merkel&#39;s successor to the CDU - Digi24",
            "link": "https://www.digi24.ro/stiri/externe/ue/noua-doamna-de-fier-a-germaniei-cine-e-annegret-kramp-karrenbauer-1045278",
            "pub_date": "2018-12-08 02:53:27 GMT",
            "source_nm": "Digi24",
            "source_url": "https://www.digi24.ro",
            "desc": ""
        },
        {
            "title": "Angela Merkel &quot;cheated&quot; at a meeting with the Prime Minister of Australia. The gesture that gave it a goal - stirileprotv.ro",
            "link": "https://stirileprotv.ro/stiri/international/angela-merkel-a-trisat-la-intalnirea-cu-premierul-australiei-gestul-care-a-dat-o-de-gol.html",
            "pub_date": "2018-12-03 09:35:00 GMT",
            "source_nm": "stirileprotv.ro",
            "source_url": "https://stirileprotv.ro",
            "desc": "Cancelarul Germaniei, Angela Merkel, a fost surprinsă la întâlnirea cu premierul Australiei, Scott Morrison, citindu-i acestuia CV-ul. Întâlnirea dintre cei doi a avut ..."
        },
        {
            "title": "Serious accusations in the scandal of the embassy move to Jerusalem: &quot;This is not Angela Merkel I knew&quot; - Evenimentul Zilei",
            "link": "https://evz.ro/ambasada-ierusalim-merkel.html",
            "pub_date": "2018-12-04 18:03:01 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": "Directorul fondator al Coaliției Europene pentru Israel de la Bruxelles, Tomas Sandell, a anunțat joi, într-un mesaj video, organizarea Cancelarului german ..."
        },
        {
            "title": "Angela Merkel, the most powerful woman in the world and in 2018, according to Forbes - Freedom",
            "link": "https://www.libertatea.ro/ultima-ora/angela-merkel-cea-mai-puternica-femeie-din-lume-si-2018-2476203",
            "pub_date": "2018-12-04 19:02:26 GMT",
            "source_nm": "Freedom",
            "source_url": "https://www.libertatea.ro",
            "desc": "Cancelarul german Angela Merkel a fost desemnată de Forbes cea mai puternică femeie din lume în 2018, ocupând această poziție pentru a opta oară ..."
        },
        {
            "title": "Modesta Frau Merkel - Ziare.com",
            "link": "http://www.ziare.com/angela-merkel/cancelar-german/modesta-frau-merkel-1540432",
            "pub_date": "2018-12-01 17:21:00 GMT",
            "source_nm": "Ziare.com",
            "source_url": "http://www.ziare.com",
            "desc": "Guvernul federal nu e pretentios. Avioane noi? Costa prea mult! Aeronavele scoase din uz de Lufthansa sunt suficient de bune pentru Angela Merkel si ministrii ..."
        },
        {
            "title": "Angela Merkel, honored by Harvard University in May 2019 - HotNews",
            "link": "https://www.hotnews.ro/stiri-international-22855290-angela-merkel-invitata-onoare-universitatii-harvard-mai-2019.htm",
            "pub_date": "2018-12-08 00:44:59 GMT",
            "source_nm": "HotNews",
            "source_url": "https://www.hotnews.ro",
            "desc": "Cancelarul german Angela Merkel va fi la sfârşitul lui mai anul viitor invitata de onoare a universităţii Harvard, unde va rosti principalul discurs cu prilejul ..."
        },
        {
            "title": "Angela Merkel at the funeral of George Bush - DCNews",
            "link": "https://www.dcnews.ro/angela-merkel-la-funeraliile-lui-george-bush_626480.html",
            "pub_date": "2018-12-03 13:11:51 GMT",
            "source_nm": "DC news",
            "source_url": "https://www.dcnews.ro",
            "desc": ""
        },
        {
            "title": "Comment: Merkel remains chancellor - DW (English)",
            "link": "https://www.dw.com/ro/comentariu-merkel-r%C4%83m%C3%A2ne-cancelar%C4%83/a-46637935",
            "pub_date": "2018-12-07 18:24:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "Opinia publică mondială nu este interesată prea mult de persoana care conduce un anumit partid german. Dar la alegerile pentru conducerea Uniunii Creștin-Democrate a fost de data aceasta altfel. Ziare mari precum New York Times au relatat mai pe larg despre aceste alegeri în ultimele zile decât despre înmormântarea fostului președinte american Bush. Televiziunile internaționale au intrat cu Breaking News când s-a aflat cine va conduce pe viitor CDU. Motivul pentru toată această atenție specială are un nume: Angela Merkel. Cancelara germană este pentru multă lume cea mai importantă politicia..."
        },
        {
            "title": "AKK, the new head of the CDU - DW (English)",
            "link": "https://www.dw.com/ro/akk-noua-%C8%99ef%C4%83-a-cdu/a-46629931?maca=rum-gk-volltext-newsstand-ro-topnews-19011-xml-media",
            "pub_date": "2018-12-07 16:01:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "În turul doi, lupta s-a dat între Annegret Kramp-Karrenbauer/AKK (450 voturi în primul tur) și Friedrich Merz (392). Al treilea candidat, Jens Spahn, obținuse în primul tur doar 157 de voturi din partea delegaților la congresul CDU din Hamburg. Rezultatul final: AKK: 517 Merz: 482 Cine sunt cei trei polticieni care au candidat la șefia CDU? A fost de departe cea mai interesantă alegere a președintelui CDU. Cei mai promiţători candidați - toți din partea de vest a Germaniei - s-au prezentat ca buni cunoscători ai mai multor domenii. La Friedrich Merz, în vârstă de 63 de ani, domină politica ..."
        },
        {
            "title": "CDU and the Merkel Heritage - DW (English)",
            "link": "https://www.dw.com/ro/cdu-%C5%9Fi-mo%C5%9Ftenirea-merkel/a-46611939",
            "pub_date": "2018-12-06 13:09:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "Uniunea Creştin Democrată (CDU) era la începutul anului 2000 un partid de mase dominat de bărbaţi, moderat conservator, cumva plictisitor, dar era un fundament ferm al statului, cu principii clare. Politica economică liberală şi viziunea conservatoare, creştină, asupra lumii, marcau partidul, după cum explică politologul Oskar Niedermayer. CDU, un partid conştient de forţa sa, se afla pe atunci totuşi în criză. Tocmai suferise o severă înfrângere la urne în faţa laburiştilor din SPD. Cancelarul de până atunci Helmut Kohl o luase în cabinetul său pe tânăra Angela Merkel, care provenea din de..."
        },
        {
            "title": "Ludovic Orban, official visit to Germany: PNL president goes to CDU congress - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/ludovic-orban-vizita-oficiala-in-germania-presedintele-pnl-merge-la-congresul-cdu-252549.html",
            "pub_date": "2018-12-06 13:06:07 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Președintele PNL, Ludovic Orban, se va afla în perioada 7-8 decembrie în Germania, unde va participa la congresul Uniunii Creştin-Democrate (CDU), organizat la Hamburg pentru alegerea noii conduceri politice a Uniunii. \"Cu acest prilej președintele PNL va avea o serie de întrevederi bilaterale cu lideri ai CDU în vederea consolidării relațiilor dintre cele două partide în cadrul familiei politice a Popularilor Europeni. Totodată, deplasarea președintelui PNL are în vedere promovarea obiectivelor de agendă ale României la nivelul Uniunii Europene, cum a fi aderarea la Spațiul Schengen\", prec..."
        },
        {
            "title": "Germany and Europeans in Drop - DW (English)",
            "link": "https://www.dw.com/ro/germania-%C5%9Fi-europenii-%C3%AEn-c%C4%83dere-liber%C4%83/a-46554395",
            "pub_date": "2018-12-03 14:15:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "Economia Germaniei duduie. La şomaj, Republica Federală stă mai bine decât oricând. Berlinul e la ani lumină de inept condusul Bucureşti, care tocmai e pe cale să se desprindă ireversibil de valorile europene, în timp ce se pregăteşte să aducă un ultim mare deserviciu Uniunii Europene, trecând cu analfabeta Dăncilă, marioneta infractorului lider al ţării, Dragnea, la butoanele comunităţii. Şi totuşi, e futil pe moment ca românii să-şi aştepte salvarea din Germania. Sau din vest. America, al cărei preşedinte s-a impus deocamdată, cu politica sa dură, în G20 şi în conflictul comercial cu Chin..."
        }
    ]
}