{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl5Y0hGM2VXY1NBbkp2S0FBUAE?hl=ro&gl=RO&ceid=RO:ro",
    "language": "ro",
    "get_time": "2018-12-08 13:31:52 GMT",
    "content": [
        {
            "title": "The city in Romania that has 100,000 when 200,000 inhabitants - Digi24",
            "link": "https://www.digi24.ro/stiri/actualitate/social/orasul-din-romania-care-are-cand-100-000-cand-200-000-de-locuitori-1044121",
            "pub_date": "2018-12-06 10:23:31 GMT",
            "source_nm": "Digi24",
            "source_url": "https://www.digi24.ro",
            "desc": "Bacăul, unul dintre cele mai mari orașe din România, se poate lăuda cu un record negativ: populația diferă cu nici mai mult nici mai puțin de 100.000 de ..."
        },
        {
            "title": "It was the most religious country in Europe! Over half the inhabitants are confident that &quot;God exists&quot; - Antena 1",
            "link": "https://a1.ro/news/social/sa-aflat-care-este-cea-mai-religioasa-tara-din-europa-peste-jumatate-dintre-locuitori-sunt-siguri-ca-dumnezeu-exista-id825141.html",
            "pub_date": "2018-12-06 09:05:01 GMT",
            "source_nm": "Antena 1",
            "source_url": "https://a1.ro",
            "desc": "Românii sunt cei mai religioşi dintre europeni, 55% dintre ei declarându-se ''foarte religioşi'', relevă un studiu realizat de Pew Research Center, dat publicităţii ..."
        },
        {
            "title": "ABRACADABRA at City Hall: The city of Romania that has 100,000 when 200,000 inhabitants, according to the interests of the municipality - &#39;People appear and disappear in the X files&#39; - News B1TV",
            "link": "https://www.b1.ro/stiri/eveniment/abracadabra-la-primarie-orasul-din-romania-care-are-cand-100-000-cand-200-000-de-locuitori-in-functie-de-interesele-municipalitatii-oamenii-apar-si-dispar-ca-in-dosarele-x-252600.html",
            "pub_date": "2018-12-06 16:27:39 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "ABRACADABRA la Primărie: Orașul din România care are când 100.000, când 200.000 de locuitori, în funcție de interese Se fac vrăji în registrele Primăriei Bacău. Când orașul are 100.000 de locuitori, când 200.000. Totul în funcție de interesele municipalității. Demn de un scenariu din Dosarele X, cetățenii Bacăului apar și dispar în funcție de motivul pentru care sunt numărați, că e vorba de salubritate sau de autorizații de taxi, scriu jurnaliștii de la zdbc.ro. “Primăria municipiului Bacău operează după două cifre. Minimul și maximul. Totul, în funcție de interes”, scrie sursa citată. Când..."
        }
    ]
}