{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFkyTUY5M054SUNjbThvQUFQAQ?hl=ro&gl=RO&ceid=RO:ro",
    "language": "ro",
    "get_time": "2018-12-08 11:16:05 GMT",
    "content": [
        {
            "title": "Victor Ponta makes bomb disclosure! What is the Government preparing for us? Millions of people affected - Capital",
            "link": "https://www.capital.ro/victor-ponta-face-dezvaluiri-bomba-ce-ne-pregateste-guvernul.html",
            "pub_date": "2018-12-07 22:00:31 GMT",
            "source_nm": "Capital",
            "source_url": "https://www.capital.ro",
            "desc": ""
        },
        {
            "title": "Ponta&#39;s shot for Dragnea and Tariceanu has reached the international press! - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/lovitura-lui-ponta-pentru-dragnea-i-tariceanu-a-ajuns-in-presa-interna-ionala_1309397.html",
            "pub_date": "2018-12-07 16:36:00 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Pierderea majorității de către PSD și ALDE în Camera Deputaților a fost relatată, miercuri, de Euronews. Jurnaliștii străini au citat un analist politic român ..."
        },
        {
            "title": "Total Disaster for Liviu Dragnea! Nuclear coming from Victor Ponta! What the former Prime Minister is preparing - Capital",
            "link": "https://www.capital.ro/dezastru-total-pentru-liviu-dragnea-nucleara-venita-de-la-victor.html",
            "pub_date": "2018-12-04 22:36:08 GMT",
            "source_nm": "Capital",
            "source_url": "https://www.capital.ro",
            "desc": "Liviu Dragnea a reușit să facă față cu brio avalanșelor care au venit peste el, una după alta. Deși poziția lui în PSD pare una de forță în aceste momente, ..."
        },
        {
            "title": "Corina Cretu prepares the announcement that CUTS the political scene: I met Victor Ponta - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/corina-cre-u-pregate-te-anun-ul-care-cutremura-scena-politica-m-am-intalnit-cu-victor-ponta_1309123.html",
            "pub_date": "2018-12-06 15:56:00 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Comisarul european Corina Crețu vorbește despre viitorul său politic și a explicat că la începutul anului viitor va face anunțul despre o eventuală candidatură ..."
        },
        {
            "title": "Ponta, the bomb proposal for the Anti Dragnea Alliance - Reality",
            "link": "https://m.realitatea.net/ponta-propunere-bomba-pentru-alian-a-anti-dragnea_2173044.html",
            "pub_date": "2018-12-07 07:04:48 GMT",
            "source_nm": "The reality",
            "source_url": "https://m.realitatea.net",
            "desc": "comentarii, Victor Ponta face un apel la „Alianța Anti Dragnea” din Camera Deputaților să adopte un amendament propus de Pro România la Legea pensiilor, ..."
        },
        {
            "title": "EXCLUSIVly Dragnea lost the Parliament. PSD knows it too, and Ponta gave him the FINAL LOVE! Revocation is a matter of time - Capital",
            "link": "https://www.capital.ro/exclusiv-dragnea-a-pierdut-parlamentul-o-stie-si-psd-iar-ponta.html",
            "pub_date": "2018-12-05 10:51:02 GMT",
            "source_nm": "Capital",
            "source_url": "https://www.capital.ro",
            "desc": "Liviu Dragnea a rămas președinte al Camerei Deputaților, în ciuda anunțului contrar făcut de mai mulți lideri PNL. Totuși, poziția șefului PSD se clatină câ."
        },
        {
            "title": "PRO Romania defeats the dreams of the opposition: What plan does Victor Ponta&#39;s team have until ... - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/pro-romania-le-spulbera-visele-celor-din-opozi-ie-ce-plan-are-echipa-lui-victor-ponta-pana-la-europ_1309154.html",
            "pub_date": "2018-12-07 04:30:00 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": ""
        },
        {
            "title": "Ponta gives the decisive blow to Dragnea. Coalition loses majority in the Chamber of Deputies - Reality",
            "link": "https://m.realitatea.net/ponta-ii-da-lovitura-decisiva-lui-dragnea-coalitia-pierde-majoritatea-in-camera-deputatilor_2172526.html",
            "pub_date": "2018-12-03 11:38:31 GMT",
            "source_nm": "The reality",
            "source_url": "https://m.realitatea.net",
            "desc": "comentarii, Deputații Ion Mociolca, Ion Spânu, Mihai Popa și Mihai Mohaci au demisionat din PSD și s-au înscris în partidul lui Victor Ponta, Pro România."
        },
        {
            "title": "Bomb: Who advises Ponta - The Daily",
            "link": "https://www.cotidianul.ro/bomba-cine-il-consiliaza-pe-ponta/",
            "pub_date": "2018-12-06 11:51:42 GMT",
            "source_nm": "daily",
            "source_url": "https://www.cotidianul.ro",
            "desc": "O știre a trecut mai puțin observată în aceste zile. Fostul premier Victor Ponta, revenit în prim-plan prin racolarea altor patru parlamentari PSD și acuzat că ..."
        },
        {
            "title": "EXCLUSIVE! Victor Ponta breaks the silence! The truth about the collaboration with the most famous SIE general, Silviu Predoiu! Who will run for president from Pro Romania? Disaster for Liviu Dragnea - Capital",
            "link": "https://www.capital.ro/exclusiv-victor-ponta-rupe-tacerea-adevarul-despre-colaborarea.html",
            "pub_date": "2018-12-04 07:39:02 GMT",
            "source_nm": "Capital",
            "source_url": "https://www.capital.ro",
            "desc": "Victor Ponta continuă recrutările în partidul proaspăt fondat chiar de el, Pro România și începe să devină o amenințare la adresa PSD. În ulti..."
        },
        {
            "title": "Ponta, Outbreak Outbreak in Full Political Scandal - Strong Message to President, Government and Political Forces: &#39;It&#39;s an Extremely Serious Moment&#39; - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/victor-ponta-ie-ire-incendiara-in-plin-scandal-politic-mesaj-ferm-pre-edintelui-guvernului-i-for-elor-politice-din-parlament_1308943.html",
            "pub_date": "2018-12-06 06:43:00 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Liderul Pro România transmite joi un mesaj ferm președintelui Iohannis, Guvernului Dăncilă, dar și forțelor politice din Parlament „de a nu lasă disputele ..."
        },
        {
            "title": "Ponta unleashes: &quot;A bunch of greedy barons and illiterate servants who seized Romania&quot; - Reality",
            "link": "https://m.realitatea.net/ponta-se-dezlantuie-adunatura-de-baroni-lacomi-si-slugi-analfabete-care-au-confiscat-romania_2172782.html",
            "pub_date": "2018-12-05 07:30:07 GMT",
            "source_nm": "The reality",
            "source_url": "https://m.realitatea.net",
            "desc": "comentarii, Victor Ponta a reacţionat dur după ce clipul în care apare prefectul judeţului Neamţ la evenimentele din 1 decembrie a devenit viral. , stiri, ..."
        },
        {
            "title": "A PSD deputy explained why he went to Ponta&#39;s party - Digi24",
            "link": "https://www.digi24.ro/stiri/actualitate/politica/un-deputat-psd-a-explicat-de-ce-a-plecat-la-partidul-lui-ponta-1042320",
            "pub_date": "2018-12-03 15:16:55 GMT",
            "source_nm": "Digi24",
            "source_url": "https://www.digi24.ro",
            "desc": "Deputatul Mihai Mohaci, care a plecat din PSD pentru a se alătura Pro România, afirmă că în ultimii doi ani nu a venit nimeni din conducerea PSD de la ..."
        },
        {
            "title": "Amazing assault by Victor Ponta. Klaus Iohannis and Viorica Dăncilă, do you target? &#39;It&#39;s stupid&#39; - Capital",
            "link": "https://www.capital.ro/atac-uluitor-al-lui-victor-ponta-klaus-iohannis-si-viorica-danci.html",
            "pub_date": "2018-12-02 10:01:06 GMT",
            "source_nm": "Capital",
            "source_url": "https://www.capital.ro",
            "desc": "Victor Ponta, atac uluitor la Klaus Iohannis și Viorica Dănciă. Liderul Pro România deființează o lege pe care cei doi au susținut-o . Aceasta a fost adopta..."
        },
        {
            "title": "Ponta exploded after Vâlcov&#39;s interview: &quot;It&#39;s the first time the PSD has some leaders who believe that ... - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/victor-ponta-a-explodat-dupa-interviul-lui-darius-valcov-este-pentru-prima-data-cand-psd-are-niste-lideri-care-cred-ca-rolul-romaniei-este-in-uniunea-sovietica_1308330.html",
            "pub_date": "2018-12-04 06:10:00 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Victor Ponta a criticat în termeni duri declaraţii făcute de Darius Vâlcov despre Occident. Într-o intervenţie telefonică pentru B1TV, fostul premier a arătat că este ..."
        },
        {
            "title": "HCCJ, decision on the files of Dragnea, Ponta, Hrebenciuc, Toni Grebla and Sebastian Ghita - DCNews",
            "link": "https://www.dcnews.ro/curtea-suprema-decizie-privind-dosarele-lui-dragnea-ponta-hrebenciuc-toni-grebla-si-sebastian-ghita_626393.html",
            "pub_date": "2018-12-03 07:46:12 GMT",
            "source_nm": "DC news",
            "source_url": "https://www.dcnews.ro",
            "desc": ""
        },
        {
            "title": "Ponta accuses Dragnea of ​​&quot;closing ...&quot; - RomaniaTV.net",
            "link": "http://www.romaniatv.net/ponta-il-acuza-pe-dragnea-ca-se-inchide-in-birou-cu-hartiile-si-refuza-infiintarea-grupului-parlamentar-al-pro-romania_451007.html",
            "pub_date": "2018-12-05 11:00:04 GMT",
            "source_nm": "RomaniaTV.net",
            "source_url": "http://www.romaniatv.net",
            "desc": "Preşedintele partidului Pro România, Victor Ponta, îl acuză de preşedintele Camerei Deptaţilor Liviu Dragnea că „se închide în birou cu hârtiile”, blocând astfel ..."
        },
        {
            "title": "Dragnea &quot;GIVES EARTH&quot; with PONTA. &quot;ARE HAPPENING Ms. Turcan&#39;s skirts&quot; - Evenimentul Zilei",
            "link": "https://evz.ro/dragnea-ponta-turcan.html",
            "pub_date": "2018-12-05 14:50:07 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": "Miercuri, în urma ședinței tensionate ce a avut loc în Parlament, Liviu Dragnea a declarat că ceea ce se întâmplă în acest moment nu este altceva decât un p..."
        },
        {
            "title": "Ponta says clearly and bluntly: &quot;We do not want to remain Danci Prime Minister.&quot; Surprise - What is the minister ... - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/ponta-spune-clar-i-raspicat-nu-vrem-sa-mai-ramana-dancila-prim-ministru-surpriza-care-este-ministrul-pe-care-l-ar-propune-pentru-func-ia-de-premier_1308177.html",
            "pub_date": "2018-12-03 12:55:59 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Preşedintele Pro România, Victor Ponta, a declarat, luni, că nu vrea să rămână Viorica Dăncilă prim-ministru, dar în niciun caz aceasta nu trebuie înlocuită cu ..."
        },
        {
            "title": "Victor Ponta: &quot;The change of Mr. Dragnea is something inevitable&quot; - Ziarul de Iasi",
            "link": "https://www.ziaruldeiasi.ro/stiri/victor-ponta-schimbarea-domnului-dragnea-e-ceva-inevitabil--206334.html",
            "pub_date": "2018-12-05 10:26:22 GMT",
            "source_nm": "Ziarul de Iaşi",
            "source_url": "https://www.ziaruldeiasi.ro",
            "desc": "În plin scandal în Camera Deputaţilor, Victor Ponta a precizat că, în ciuda opoziţiei celor de la PSD şi ALDE, Liviu Dragnea va fi schimbat din funcţia de ..."
        },
        {
            "title": "Viorica Dăncilă tells Victor Ponta: &quot;It is a shame that a former prime minister deals with this! I do not come from Brussels with a to do list &#39;- stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/viorica-dancila-ii-raspunde-lui-victor-ponta-e-pacat-ca-un-fost-premier-se-ocupa-cu-a-a-ceva-nu-v_1308559.html",
            "pub_date": "2018-12-04 18:48:00 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Victor Ponta a lansat o ofensivă totală împotriva PSD! Deputatul Pro România a făcut 4 achiziții de la partidul pe care l-a condus, iar PSD a rămas fără ..."
        },
        {
            "title": "Victor Ponta, serious accusations against Dragnea and the Government: I hope it&#39;s not too late - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/victor-ponta-acuza-ii-grave-la-adresa-lui-dragnea-i-a-guvernului-sper-sa-nu-fie-prea-tarziu_1308579.html",
            "pub_date": "2018-12-04 20:37:00 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Liderul Pro România, deputatul Victor Ponta, susține că în Guvern nu se mai depun proiecte pentru atragerea de fonduri europene pentru că de aici nu se pot ..."
        },
        {
            "title": "Viral video with PSD Neamt prefect! Victor Ponta did not resist: &quot;Let&#39;s start the day with a smile ... bitter!&quot; - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/video-viral-cu-prefectul-psd-neam-victor-ponta-nu-a-rezistat-sa-incepem-ziua-cu-un-zambet-amar_1308633.html",
            "pub_date": "2018-12-05 08:12:00 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Fostul premier Victor Ponta nu a rezistat să nu comenteze videoclipul devenit viral cu Daniela Soroceanu, prefect PSD Neamț, de la Festivitatea de 1 ..."
        },
        {
            "title": "Corina Cretu could run for Ponta&#39;s list: &quot;This experience would not be worthwhile just because some PSD gentlemen and ladies no longer like me&quot; - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/corina-cretu-la-pro-romania-ponta-252617.html",
            "pub_date": "2018-12-06 18:23:05 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Victor Ponta este aproape să dea o nouă lovitură de imagine pe scena politică! Fondatorul Pro-România i-a propus comisarului european Corina Creţu să candideze pe lista de europarlamentare pe care o va avea formaţiunea sa ca urmare a conflictului acesteia cu PSD. De altfel, comisarul european a recunoscut că a vorbit deja cu Victor Ponta despre această temă, dar a precizat că va lua la începutul anului viitor o decizie privind viitorul său politic. \"Sigur că m-am întâlnit cu domnul Victor Ponta, știți foarte bine că dânsul este cel care m-a propus să fiu comisar european printr-o înțelegere..."
        },
        {
            "title": "Victor Ponta: &quot;Do not let internal disputes distract us from the true external opponent.&quot; - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/victor-ponta-nu-lasati-disputele-interne-sa-ne-distraga-de-la-adevaratul-adversar-extern-252492.html",
            "pub_date": "2018-12-06 07:55:18 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Rusia se înarmează cu capacități militare care au fost interzise încă din anii ‘80, în timp ce clasa politică românească își consumă prea multă energie în luptele politice interne, a precizat liderul partidului Pro România, Victor Ponta, într-o postare pe Facebook, de miercuri. \"Ne consumăm prea multă energie în luptele politice interne - la granița noastră Rusia se înarmează cu capacități militare care au fost interzise încă din anii ‘80 / acordurile care au adus stabilitate și siguranță sunt azi încălcate de “Marele Vecin de la Răsărit” / este un moment extrem de grav și niciunul dintre l..."
        },
        {
            "title": "Traian Basescu, DEVASTATOR WARNING for Liviu Dragnea: It&#39;s the last days when he can leave the PSD&#39;s head for wanting. Within a few weeks it will be too late - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/traian-basescu-liviu-dragnea-plecare-psd-252655.html",
            "pub_date": "2018-12-07 07:26:00 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Fostul președinte Traian Băsescu susține, într-un meaj publicat, vineri, pe Facebook, că Liviu Dragnea nu mai controlează, în acest moment, nici guvernul, nici majoritatea parlamentară și nici partidul la conducerea căruia se află. Mai mult, Băsescu susține că acestea sunt ultimele zile în care Dragnea poate pleca de bunăvoie din fruntea PSD, altfel, fiind nevoit să se retragă pentru că va fi dat afară. REPEDE CLICK AICI: GATA, ADIO DĂNCILĂ! ARE LEGĂTURĂ CU UN MARE BOSS EUROPEAN! ”Daddy pare a nu înţelege nimic! REPEDE CLICK AICI: ELE SUNT FETELE DIN POLITICA ROMÂNEASCĂ CE AU APĂRUT ÎN IPOS..."
        },
        {
            "title": "Ion Mocioalcă, ATAC DEVASTATOR at Dragnea, after leaving PSD: The party is confiscated. CEx, a choir of the church who sings as he dictates - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/ion-mocioalca-atac-dagnea-psd-este-confiscat-252515.html",
            "pub_date": "2018-12-06 10:22:56 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Fostul social-democrat Ion Mocioalcă a explicat că a demisionat din PSD pentru că ”partidul a fost confiscat” de Liviu Dragnea. Gestul său este și unul de solidaritate cu contestatarii lui Liviu Dragnea, Marian Neacşu, Adrian Ţuţuianu, Gabriela Firea și Paul Stănescu, a mai declarat Mocioalcă, pentru Agerpres. \"PSD nu mai merge în direcţia care trebuie, este departe de oameni. Partidul este confiscat în momentul de faţă, incapabil să reacţioneze la semnalele pe care le primeşte din interior. Prima dovadă constă în faptul că aceia care încearcă să atragă atenţia asupra problemelor cu care se..."
        },
        {
            "title": "Klaus Iohannis - PSD no longer knows how to make laws and politics - The time of Sibiu",
            "link": "https://www.oradesibiu.ro/2018/12/07/klaus-iohannis-psd-nu-mai-stie-sa-faca-legi-si-politica/",
            "pub_date": "2018-12-07 11:53:45 GMT",
            "source_nm": "Time of Sibiu",
            "source_url": "https://www.oradesibiu.ro",
            "desc": "Klaus Iohannis a făcut o serie de declarații la adresa premierului Viorica Dăncilă și a partidului de la guvernare. A spus că România nu este condusă de prim ministru, ci de Liviu Dragnea, prin interpuși. „Este evident că acest guvern este condus de infractorul Dragnea, prin interpuși. O știm cu toții”, a afirmat președintele Klaus […]"
        },
        {
            "title": "Traian Basescu: The best moment for the motion has passed (VIDEO) - The B1TV news",
            "link": "https://www.b1.ro/stiri/politica/traian-basescu-cel-mai-bun-moment-pentru-motiune-a-trecut-video-252701.html",
            "pub_date": "2018-12-07 12:06:38 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Fostul președinte Traian Băsescu a declarat, vineri, că, din punctul său de vedere, a trecut cel mai bun moment pentru ca opoziția să depună o moțiune de cenzură împotriva Guvernului. ”Distanța e mare de la ce aș vrea și ce cred că se va întâmpla. Mă abțin să mă pronuț, să fac un pronostic dacă se va schimba guvernul în luna decembrie. În analiza mea, cel mai bun moment pentru moțiune a trecut. Era momentul în care Dragnea și Tăriceanu erau în dispute în interiorul coaliției. În momentul de față, această dispută nu mai există. Rămâne să vedem care va fi exodul din PSD, dar nu-l pot pronosti..."
        },
        {
            "title": "ROMANEASCA.IOHANNIS NEWSLETTER: UNDERSTAND, THE PSD IS NOT TO MAKE POLICY. 7 DEC 18, P2 / 2 - News B1TV",
            "link": "https://www.youtube.com/watch?v=TBTNOFAPUkU",
            "pub_date": "2018-12-07 21:30:32 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.youtube.com",
            "desc": ""
        },
        {
            "title": "Klaus Iohannis responds to PSD with the same coin: We can all inspire to postpone the vote on DNA request on Tariceanu (VIDEO) - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/klaus-iohannis-amanare-vot-psd-tariceanu-252697.html",
            "pub_date": "2018-12-07 11:53:01 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Preşedintele Klaus Iohannis a afirmat vineri, cu privire la amânarea numirii noilor miniştri propuşi de PSD, că s-a \"orientat\" după modul în care acţionează PSD în Parlament, referindu-se la tergiversarea votului în ceea ce priveşte cererea DNA de încuviinţare a începerii urmăririi penale în cazul şefului Senatului, Călin Popescu-Tăriceanu. \"Mă întrebați de termenul rezonabil? E o bună întrebare, dar trebuie definit să fie valabil pentru toți participanții la conducerea statului. M-am documentat un pic cum acționează PSD: aflăm că la Senat s-a depus o solicitare de acceptare a urmăririi pen..."
        },
        {
            "title": "IOHANNIS, LIVE: ROMANIA HAS NOT THE PRIME MINISTER. THE GOVERNMENT IS DUE TO THE DRAGNEA INFRASTRATOR - B1TV News",
            "link": "https://www.youtube.com/watch?v=iLpsJD5E1Dk",
            "pub_date": "2018-12-07 19:31:11 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.youtube.com",
            "desc": ""
        },
        {
            "title": "Klaus Iohannis: Government is ruled by Deputy Prosecutor Dragnea (VIDEO) - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/klaus-iohannis-guvernul-este-condus-de-infractorul-dragnea-prin-interpusi-252696.html",
            "pub_date": "2018-12-07 11:46:51 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Preșdintele Klaus Iohannis a declarat, vineri, că, de facto, România nu are premier în acest moment. Șeful statului a făcut această afirmație în contextul în care prim-ministrul Viorica Dăncilă a anunțat că a sesizat CCR în legătură cu faptul că președintele nu a luat încă o decizie referitoare la schimbarea miniștrilor Lucian Șova și Paul Stănescu și înlocuirea lor cu Mircea Drăghici și Olguța Vasilescu. REPEDE CLICK AICI: DOLIU PESTE ROMÂNIA, ÎNDRĂGITA INTERPRETĂ DE MUZICĂ POPULARĂ S-A STINS DIN VIAȚĂ! (FOTOGRAFII TERIBILE DE LA FAȚA LOCULUI) Întrebat cine conduce, de fapt Guvernul, Klaus..."
        },
        {
            "title": "Victor Ponta announces when will be revoked Liviu Dragnea from the leadership of the Chamber of Deputies: Will be a long-lasting battle - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/victor-ponta-revocare-liviu-dragnea-camera-deputatilor-252385.html",
            "pub_date": "2018-12-05 13:28:53 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Liderul Pro România, Victor Ponta, a declarat, după ședința cu scandal de miercuri din Parlament, că, probabil, până în luna aprilie, Liviu Dragnea va fi schimbat de la conducerea Camerei Deputaților, dar va fi o luptă lungă. \"Se va întâmpla şi schimbarea lui Dragnea. Se vor mai lupta, se vor mai ţine de scaun. Dacă ar avea voturi, ar supune la vot. (...) Neexistând o majoritate, dacă exista se supunea la vot şi se respingea cererea. Va fi o bătălie de mai lungă durată, vor mai veni colegi parlamentari şi la Pro România şi, probabil, la un moment dat, nu ştiu - în februarie, martie, aprilie..."
        },
        {
            "title": "Dragnea, an attack on Iohannis: &quot;He wants to take the parliament with the Japanese, as he took the houses in Sibiu&quot; - Ora Sibiului",
            "link": "https://www.oradesibiu.ro/2018/12/05/dragnea-atac-la-iohannis-vrea-sa-ia-parlamentul-cu-japca-asa-cum-a-luat-casele-din-sibiu/",
            "pub_date": "2018-12-05 15:47:46 GMT",
            "source_nm": "Time of Sibiu",
            "source_url": "https://www.oradesibiu.ro",
            "desc": "Liviu Dragnea, președintele Camerei Deputaților îl acuză pe Klaus Iohannis, președintele țării, că se află în spatele acțiunilor din Parlament și că Opoziția „lucrează” după stilul lui. Totodată, acesta a susținut că nu se întâmplă nimic fără știrea președintelui. „Nu e prima dată când au cerut revocarea. Ei de fapt nici nu au votat. Astăzi […]"
        },
        {
            "title": "Klaus Iohannis, about the reshuffle of ministers: I do not do anything in this case until the CCR decides. Romania has no prime minister. Dăncilă does not understand how the state works (VIDEO) - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/klaus-iohannis-remaniere-ministri-ccr-viorica-dancila-252691.html",
            "pub_date": "2018-12-07 11:24:39 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Președintele Klaus Iohannis a anunțat, vineri, că nu va lua nicio decizie în privința remanierii Guvernului până când nu se va pronunța în acest caz Curtea Constituțională. Declarația șefului statului vine la scurt timp după ce premierul Viorica Dăncilă a anunțat că a sesizat CCR în legătură cu faptul că președintele Klaus Iohannis nu a luat încă o decizie referitoare la schimbarea miniștrilor Lucian Șova și Paul Stănescu și înlocuirea lor cu Mircea Drăghici și Olguța Vasilescu. ”Doamna prim-ministru a trimis o solicitare de rezolvare a unui conflict la CCR. Probabil că CCR va da un răspuns..."
        },
        {
            "title": "Victor Ponta continues the retirement campaign: Who leaves the PSD boat led by Liviu Dragnea - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/victor-po0nta-continua-campania-de-racolare-cine-mai-paraseste-barca-psd-condusa-de-liviu-dragnea-252522.html",
            "pub_date": "2018-12-06 10:55:05 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Victor Ponta continuă racolările din PSD. După ce PSD şi ALDE au pierdut matematic majoritatea în Camera Deputaţilor, ca urma a plecării unor deputaţi de la PSD la Pro România, fostul premier anunță continuarea campaniei de transferuri. “În următoarele zile alţi trei parlamentari ai puterii vor anunţa că trec la Pro România. Numărul transferurilor pe ruta PSD - Pro România ar ajunge astfel la şapte în doar câteva zile”, anunță stiripesurse.ro. Amintim că Ion Mocioalcă, Ion Spanu, Mihai Popa şi Mihai Mohaci sunt primii transferați la Pro România."
        },
        {
            "title": "War between Traian Basescu and Victor Ciutacu on the extradition of the Turkish journalist: &quot;You are making heavy money journalism by swallowing them like a tonomat to sing your evening evening score&quot; - B1TV News",
            "link": "https://www.b1.ro/stiri/eveniment/basescu-ciutacu-jigniri-si-cuvinte-grele-252591.html",
            "pub_date": "2018-12-06 15:34:19 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Cererea de extrădare pe numele jurnalistul turc de la Zaman România, Kamil Demirkaya, judecată de Curtea de Apel Bucureşti a aprins spiritele între fostul preşedintele Traian Băsescu şi jurnalistul Victor Ciutacu. Fostul preşedintele Traian Băsescu a criticat dur faptul că în România se ia în considerare o asemenea cerere de extrădarea cerând autorităţilor să se comporte ca un adevărat stat membru UE şi nu ca un paşalâc turcesc. Acesta a subliniat că cererea trebuie respinsă pentru că jurnalistul nu ar avea parte de un proces corect în Turcia lui Erdogan. (Detalii AICI) Din senin, Victor Ci..."
        },
        {
            "title": "Lia Olguţa Vasilescu says PSD has recruited some MPs and secured majority in the Chamber of Deputies - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/olguta-vasilescu-psd-ia-noi-parlamentari-252457.html",
            "pub_date": "2018-12-05 19:51:41 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Coaliția PSD-ALDE a pierdut majoritatea în Camera Deputaților după ce au pierdut 4 deputați care au trecut la formațiunea lui Victor Ponta, iar acest lucru s-a văzut miercuri când opoziția a încercat în forță să obțină revocarea lui Liviu Dragnea de la șefia Camerei Deputaților. Lia Olguța Vasilescu susține însă că acest lucru acest lucru va fi rezolvat imediat deoarece PSD a obținut adeziuni de la mai mulți parlamentari care urmează să treacă în barca puterii. ”Sunt parlamentari din alte partide care au semnat, deja, adeziuni, la PSD. Este vorba despre deputați. Asta, pe lângă protocolul d..."
        },
        {
            "title": "Alina Gorghiu: Dragnea&#39;s dismissal from the Chamber of Deputies&#39; heads complies with the regulation - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/alina-gorghiu-revocarea-lui-dragnea-regulamentara-252459.html",
            "pub_date": "2018-12-05 20:26:33 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Senatorul liberal Alina Gorghiu a susținut că procedura de revocare a lui Liviu Dragnea din fruntea Camerei Deputaților derulată de opoziție miercuri în plen a respectat în totalitate regulamentul, iar cel care a încălcat procedurile a fost Florin Iordache care nu a avut delegare pentru a conduce ședința. \"Florin Iordache a condus şedinţa în mod nelegitim pentru că nu avea o împuternicire din partea lui Dragnea s-o înlocuiască pe doamna Moldovan, vicepreşedintele împuternicit, care era subiectul unei hotărâri de revocare din funcţie. Florin Iordache nu avea cum să conducă acea şedinţă motiv..."
        },
        {
            "title": "UPDATE // Discussions in the Chamber of Deputies. The opposition demanded the dismissal of Liviu Dragnea. Meeting suspended - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/discutii-in-camera-deputatilor-opozitia-pregateste-demiterea-lui-liviu-dragnea-252323.html",
            "pub_date": "2018-12-05 08:35:11 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "UPDATE 11:30: Florin Iordache a suspendat ședinta Camerei Deputaților pe motiv că liderii de grup nu au propus nimic și că \"este ora 11:30\". UPDATE 11:25: Victor Ponta a negat faptul că ar fi purtat discuții anterioare cu UDMR, dar a confirmat faptul că a discutat cu unii membri ai PSD. El și-a motivat acțiunile de astăzi precizând că: \"În momentul în care ai un președinte care se închide în birou și nu dă drumul la hârtii, nu ai o funcționare normală. (...) Avem un parlament blocat pentru interesul unei persoane. Avem un parlament care nu funcționează că nu vrea domnul Dragnea\". UPDATE 10:..."
        },
        {
            "title": "On Demand: &quot;Genunche&quot;, also called Liviu Pop, does what he knows best - Bring accusations without any evidence - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/la-cerere-genunche-zis-si-liviu-pop-face-ce-stie-mai-bine-aduce-acuzatii-fara-nicio-dovada-252587.html",
            "pub_date": "2018-12-06 15:18:08 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "La cerere, pentru cunoscători, o nouă gafă a fostului ministru “Genunche”. PSD-istul Liviu Pop îl acuză pe Klaus Iohannis de plagiat. “Genunche” spune că proiectul „România educată”, lansat de președintele României miercuri, are suspiciuni „rezonabile” de plagiat. Dovezile acestuia sunt însă inexistente. „Rezultatele proiectului “România educată”, finanțat din bani publici, au suspiciuni rezonabile de plagiat și falsificare. Îl poftesc pe autointitulatul politruc K.W. Iohannis să verifice și să comunice public concluziile”, a scris Pop, pe pagina lui de Facebook. În timp ce PSD își continu..."
        },
        {
            "title": "VIDEO - The opposition demands the revocation of Dragnea from the head of the Chamber of Deputies. And of Jordan! - The time of Sibiu",
            "link": "https://ultimelestirilocale.oradesibiu.ro/2018/12/05/video-opozitia-cere-revocarea-lui-dragnea-din-fruntea-camerei-deputatilor-si-a-lui-iordache/",
            "pub_date": "2018-12-05 09:55:46 GMT",
            "source_nm": "Time of Sibiu",
            "source_url": "https://ultimelestirilocale.oradesibiu.ro",
            "desc": "Deputatul sibian Raluca Turcan, cea care este și prim-vicepreședintele PNL a cerut, miercuri dimineață, în ședința de plen, revocarea lui Liviu Dragnea de la conducerea Camerei Deputaților. Turcan a cerut și revocarea lui Florin Iordache din funcția de vicepreședinte. ”Astăzi (miercuri – n.r.) vă solicităm ca pe ordinea de zi de plen două solicitări de […]"
        },
        {
            "title": "SCANDAL as a maid at the Chamber of Deputies. Victor Ponta: Dragnea is locked in BUNCAR, but it will happen its REVOCATION - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/scandal-ca-pe-maidan-la-camera-deputatilor-victor-ponta-dragnea-e-inchis-in-buncar-dar-se-va-intampla-revocarea-lui-252348.html",
            "pub_date": "2018-12-05 10:07:37 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Scandal monstru, miercuri, în Parlament. Votul pentru revocarea lui Liviu Dragnea de la șefia Camerei Deputaților a fost suspendat după un circ ca pe maidan între liderii PSD și cei ai opoziției. Florin Iordache a blocat votul, opoziția l-a închis în sală, amenințând că sunt la 112. (Detalii AICI). Fostul premier spune că Liviu Dragnea stă închis in birou si blocheaza activitatea Camerei Deputatilor. \"Ne aflam undeva prin februaire 2012, ca lumea nu mai tine minte, am depus cererea de revocare a Robertei Anastase in februarie si am reusit in iunie. Se va intampla si revocarea domnului Liviu..."
        },
        {
            "title": "URGENT SESSION: Viorica Dăncilă arrives at Liviu Dragnea&#39;s office for talks on Government reshuffle (FOTO) - News B1TV",
            "link": "https://www.b1.ro/stiri/eveniment/dancila-sedinta-birou-dragnea-remaniere-guvern-252561.html",
            "pub_date": "2018-12-06 14:00:45 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Premierul Viorica Dăncilă a ajuns joi după-amiază la biroul lui Liviu Dragnea de la Parlament, informează B1 TV. În spatele ușilor închise se discută despre remanierile din Guvern, precum și despre eventuala sesizare la Curtea Constituțională pe care social-democrații sunt gata să o depună dacă președintele Klaus Iohannis va refuzat să accepte propunerile pentru protofoliile de la Dezvoltare și Transporturi. Discuțiile au loc în contextul în care joi expiră perioada de interimat a lui Lucian Șova de la Ministerul Transporturilor. Aceeași situație va apărea și la Ministerul Dezvoltării Regio..."
        }
    ]
}