{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZpT0RkeE9UVnpNeElDY204b0FBUAE?hl=ro&gl=RO&ceid=RO:ro",
    "language": "ro",
    "get_time": "2018-12-08 13:29:41 GMT",
    "content": [
        {
            "title": "PNL, blow in the country. ALDE enrollment wave - DCNews",
            "link": "https://www.dcnews.ro/pnl-lovitura-din-tara-val-de-inscrieri-in-alde_627325.html",
            "pub_date": "2018-12-07 16:34:15 GMT",
            "source_nm": "DC news",
            "source_url": "https://www.dcnews.ro",
            "desc": ""
        },
        {
            "title": "ALDE Senate Leader Launches a Slight Awareness: It Will Be Great DERANJ! - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/liderul-senatorilor-alde-lanseaza-un-avertimsment-sumbru-va-fi-deranj-mare_1309526.html",
            "pub_date": "2018-12-08 12:38:01 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Liderul senatorilor ALDE, Daniel Zamfir, susține că protestele din Franța ar putea avea ecou în toată Europa, dar și în România. Zamfir consideră că aceleași ..."
        },
        {
            "title": "Steluţa Cătăniciu, Vice-President of the ALDE, the victim of propaganda. What has actually happened to the ECHR? &quot;There are a few people&quot; on buttons &quot;wanting my denigration&quot; - Evenimentul Zilei",
            "link": "https://evz.ro/steluta-cataniciu-alde-decizie-cedo-propaganda.html",
            "pub_date": "2018-12-06 17:44:50 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": ""
        },
        {
            "title": "ALDE Vice-President, about today&#39;s events in Parliament: Coldea&#39;s friend tried to take over the leadership of the Chamber of Deputies - Mediafax",
            "link": "https://www.mediafax.ro/politic/vicepresedinte-alde-despre-evenimentele-de-azi-din-parlament-prietenul-lui-coldea-a-incercat-sa-preia-conducerea-sedintei-camerei-deputatilor-17757893",
            "pub_date": "2018-12-07 12:39:57 GMT",
            "source_nm": "Mediafax",
            "source_url": "https://www.mediafax.ro",
            "desc": ""
        },
        {
            "title": "Tariceanu gives the land to the protesters! What the president of the ALDE - Capital sent them",
            "link": "https://www.capital.ro/tariceanu-da-de-pamant-cu-protestatarii-ce-le-a-transmis-presedi.html",
            "pub_date": "2018-12-02 07:09:06 GMT",
            "source_nm": "Capital",
            "source_url": "https://www.capital.ro",
            "desc": "Tăriceanu a explodat la adresa protestatarilor. Președintele ALDE susține că românii care contestă actuala coaliţie de guvernare nu au reprezentativitate şi..."
        },
        {
            "title": "Steluta Cataniciu, leader of ALDE in Iordache Commission, lost trial at ECHR against Romania UPDATE - Ziare.com",
            "link": "http://www.ziare.com/stiri/cedo/steluta-cataniciu-varf-de-lance-al-alde-in-comisia-iordache-a-pierdut-procesul-deschis-la-cedo-impotriva-romaniei-1541060",
            "pub_date": "2018-12-06 17:12:01 GMT",
            "source_nm": "Ziare.com",
            "source_url": "http://www.ziare.com",
            "desc": "Deputatul ALDE Steluta Cataniciu a pierdut la CEDO procesul deschis impotriva Romaniei, dupa ce Agentia Nationala de Integritate (ANI) a constatat ca ..."
        },
        {
            "title": "Most PSD-ALDE / ANALYSIS - stiripesurse.ro is being sprayed",
            "link": "https://www.stiripesurse.ro/se-pulverizeaza-majoritatea-psd-alde-analiza_1308385.html",
            "pub_date": "2018-12-04 19:18:01 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "În Camera Deputaților, strict artirmetic, PSD și ALDE nu mai dispun de o majoritate. O situație care pune în pericol întreg procesul legislativ. Locurile pierdute ..."
        },
        {
            "title": "Klaus Iohannis&#39;s latest move against the PSD-ALDE coalition - Antena 3",
            "link": "https://www.antena3.ro/politica/miscarea-de-ultima-ora-facuta-de-klaus-iohannis-impotriva-coalitiei-psd-alde-498439.html",
            "pub_date": "2018-12-07 17:52:39 GMT",
            "source_nm": "Antena 3",
            "source_url": "https://www.antena3.ro",
            "desc": "Președintele Klaus Iohannis a sesizat CCR în legătura cu legea privind desecretizarea protocoalelor cu SRI inițiată de cei doi președinți ai P-arlamentului, ..."
        },
        {
            "title": "PNL deputy chairman says PSD-ALDE government cuts Romanians pensions by 100 lei a month since January 1 - Mediafax",
            "link": "https://www.mediafax.ro/social/un-vicepresedinte-pnl-sustine-ca-guvernul-psd-alde-va-taia-pensiile-romanilor-cu-100-de-lei-pe-luna-de-la-1-ianuarie-17764421",
            "pub_date": "2018-12-06 16:46:27 GMT",
            "source_nm": "Mediafax",
            "source_url": "https://www.mediafax.ro",
            "desc": ""
        },
        {
            "title": "Forfoot in the Chamber of Deputies! ALDE jumps into the defense of Liviu Dragnea: &quot;The previous 2012 is not solid ... - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/forfota-in-camera-deputa-ilor-alde-sare-in-apararea-lui-liviu-dragnea-precedentul-din-2012-nu-e-temeinic-pentru-solu-ionarea-cazului-in-spe-a_1308703.html",
            "pub_date": "2018-12-05 09:23:01 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Deputatul ALDE Varujan Vosganian a declarat, miercuri, în plen, că precedentul din 2012, invocat de Opoziție, când Roberta Anastase a fost revocată, nu este ..."
        },
        {
            "title": "ALDE MEP: We analyze the legal possibilities to denounce the MCV report to the European Court of Justice - Antena 3",
            "link": "https://www.antena3.ro/actualitate/justitie/europarlamentar-alde-analizam-posibilitatile-legale-de-a-denunta-raportul-mcv-la-curtea-europeana-497728.html",
            "pub_date": "2018-12-03 13:43:29 GMT",
            "source_nm": "Antena 3",
            "source_url": "https://www.antena3.ro",
            "desc": "Europarlamentarul ALDE Norica Nicolai a anunţat, într-o declaraţie, că sunt analizate posibilităţile legale pentru denunţarea raportului MCV la Curtea ..."
        },
        {
            "title": "USR, a new referral to the CCR: PSD-ALDE puts another state-owned company on the buttress - Mediafax",
            "link": "https://www.mediafax.ro/politic/usr-o-noua-sesizare-la-ccr-psd-alde-isi-pune-la-butoniera-o-alta-companie-de-stat-17751242",
            "pub_date": "2018-12-07 22:08:15 GMT",
            "source_nm": "Mediafax",
            "source_url": "https://www.mediafax.ro",
            "desc": "USR sesizează CCR cu privire la nou proiect de lege prin care ”coaliţia PSD-ALDE îşi pune la butonieră încă o companie de stat”. Sesizarea se referă la ..."
        },
        {
            "title": "Poll, percent ALDE. Pieleanu unveils the PNL - DCNews movement",
            "link": "https://www.dcnews.ro/sondaj-procente-alde-pieleanu-dezvaluie-miscarea-pnl_626775.html",
            "pub_date": "2018-12-04 21:35:06 GMT",
            "source_nm": "DC news",
            "source_url": "https://www.dcnews.ro",
            "desc": "Sociologul Marius Pieleanu a dezvăluit, la Antena 3, ce plan are PNL la europarlamentare și cum și-a pierdut electoratul tradițional, care a mers către ALDE."
        },
        {
            "title": "Radu Banciu, annoyed by ALDE leader: &#39;Tariceanu, as an individual, is lamentable&#39; - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/radu-banciu-enervat-la-culme-de-liderul-alde-tariceanu-ca-individ-este-lamentabil_1308055.html",
            "pub_date": "2018-12-03 08:17:01 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Radu Banciu a vorbit duminică, la B1 tv, despre protestul care a avut loc în Piața Victoriei de 1 Decembrie, dar și despre reacția liderului ALDE cu privire la ..."
        },
        {
            "title": "Vâlcov, the gray eminence of the PSD-ALDE governing program, about government change and reshuffle: Professionalism - Mediafax",
            "link": "https://www.mediafax.ro/politic/valcov-eminenta-cenusie-a-programului-de-guvernare-psd-alde-despre-schimbarea-guvernelor-si-remanieri-semn-de-profesionalism-17743401",
            "pub_date": "2018-12-02 19:23:40 GMT",
            "source_nm": "Mediafax",
            "source_url": "https://www.mediafax.ro",
            "desc": "Consilierul premierului Viorica Dăncilă, Darius Vâlcov, a apreciat, duminică seara, că schimbarea aguvernelor şi remanierile din perioada în care coaliţia ..."
        },
        {
            "title": "Coalition incident: Signatures from PSD, ALDE and UDMR to change offshore law - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/incident-in-coali-ie-semnaturi-din-psd-alde-i-udmr-pentru-schimbarea-legii-offshore_1308052.html",
            "pub_date": "2018-12-03 06:59:00 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Un număr de 16 deputați din Comisia de industrii, printre care membri ai PSD și ALDE, au semnat o scrisoare în care propun modificarea legii offshore pentru ..."
        },
        {
            "title": "Iohannis, in front of an &quot;ultimatum&quot; given by PSD-ALDE. Toader, with your finger on the CCR button - Reality",
            "link": "https://m.realitatea.net/iohannis-in-fa-a-unui-ultimatum-dat-de-psd-alde-toader-pregatit-cu-sesizarea-la-ccr_2172456.html",
            "pub_date": "2018-12-02 16:55:40 GMT",
            "source_nm": "The reality",
            "source_url": "https://m.realitatea.net",
            "desc": "Ziua Națională a trecut, iar Klaus Iohannis este așteptat să ia o decizie privind numirea noilor miniștri propuși de PSD. Președintele are termen de la PSD ..."
        },
        {
            "title": "IMAS poll: PSD - 25%, PNL - 23%, USR exceeded ALDE - RomaniaTV.net",
            "link": "https://www.romaniatv.net/sondaj-imas-psd-25prc-pnl-23prc-usr-a-depasit-alde_451189.html",
            "pub_date": "2018-12-06 09:44:24 GMT",
            "source_nm": "RomaniaTV.net",
            "source_url": "https://www.romaniatv.net",
            "desc": "PSD a coborât sub 25% în preferinţele alegătorilor, arată un sondaj IMAS pe luna noiembrie, comdandat de USR şi obţinut de Adevărul. PNL e în uşoară ..."
        },
        {
            "title": "Three weeks of FOC for PSD-ALDE: Key moments on final parliamentary session - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/trei-saptamani-de-foc-pentru-psd-alde-momente-cheie-pe-final-de-sesiune-parlamentara_1308061.html",
            "pub_date": "2018-12-03 07:58:00 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Au mai rămas trei săptămâni din sesiunea parlamentară de toamnă. Zilele rămase până la vacanţa de sărbători se anunţă mai \"fierbinţi\" ca niciodată, în ciuda ..."
        },
        {
            "title": "Revocation of Liviu Dragnea. The opposition tested the majority of PSD-ALDE - Digi24",
            "link": "https://www.digi24.ro/stiri/actualitate/politica/revocarea-lui-liviu-dragnea-opozitia-a-testat-majoritatea-psd-alde-1043876",
            "pub_date": "2018-12-06 01:35:08 GMT",
            "source_nm": "Digi24",
            "source_url": "https://www.digi24.ro",
            "desc": "Liviu Dragnea, liderul PSD, îl acuză pe şeful statului că a complotat cu opoziţia pentru a-i lua funcţia de preşedinte al Camerei Deputaţilor. Îl numeşte „Iohannis ..."
        },
        {
            "title": "Lia Olguţa Vasilescu: PSD ensures its majority, together with ALDE, in the Chamber of Deputies - Europa FM",
            "link": "https://www.europafm.ro/lia-olguta-vasilescu-psd-isi-asigura-majoritatea-alaturi-de-alde-in-camera-deputatilor/",
            "pub_date": "2018-12-05 19:12:01 GMT",
            "source_nm": "Europa FM",
            "source_url": "https://www.europafm.ro",
            "desc": "PSD își asigură majoritatea, alături de ALDE, în Camera Deputaților, susține Lia Olguța Vasilescu într-o intervenție la postul România TV."
        },
        {
            "title": "ALDE leader at the hands of colleagues - Vote on DNA request to start criminal prosecution - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/liderul-alde-la-mana-colegilor-vot-pe-cererea-dna-pentru-inceperea-urmaririi-penale_1308312.html",
            "pub_date": "2018-12-04 05:08:01 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Comisia juridică a Senatului va vota, în ședința de marți care începe la ora 10.00, un raport asupra cererii formulate de procurorii DNA pentru începerea ..."
        },
        {
            "title": "PSD, reply to Iohannis: It simply blocks Romania. We will use all legal means - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/psd-replica-pentru-iohannis-blocheaza-romania-252720.html",
            "pub_date": "2018-12-07 13:33:07 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "PSD reacționează după ce președintele Klaus Iohannis a anunțat că nu va lua nicio decizie în privința schimbării miniștrilor Dezvoltării și Transporturilor, până când magistrații de la Curtea Constituțională nu se vor pronunța în acest caz. Într-un comunicat de presă, social-democrații l-au acuzat pe șeful statului că are un comportament iresponsabil și că nu are argumente politice pentru această decizie. ”Partidul Social Democrat condamnă decizia iresponsabilă a președintelui Iohannis de a bloca funcționarea a două ministere cheie ale Guvernului României. Lipsit de orice argument politic, ..."
        },
        {
            "title": "TOTAL SHOW on the political stage: It was the PSD candidate in the presidential election. Neither Tariceanu would have expected that! - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/candidat-psd-alegeri-prezidentiale-252519.html",
            "pub_date": "2018-12-06 10:42:03 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Cu un an înaintea alegerilor prezidenţiale, PSD încă nu a anunţat oficial cine va fi candidatul partidului la cea mai importantă funcţie în stat. Discuţiile pe această temă purtate în interiorul formaţiunii sunt extrem de aprinse şi se pare că prezidenţiabilul PSD va fi unul surpriză. Potrivit informațiilor apărute pe surse, pe lista cu posibili candidaţi la preşedinţie se află ministrul de Finanțe, Eugen Teodorovici, Liviu Dragnea, liderul PSD, dar și ministrul Educației, Ecaterina Andronescu, scrie stiripesurse.ro, care precizează că anunțarea prezidenţiabilului se va produce în februarie..."
        },
        {
            "title": "PSD&#39;s reply after the opposition wanted to drop Liviu Dragnea from the top of the Chamber of Deputies: Change of the Senate&#39;s deputy chairman three times a day - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/revocare-vicepresedinte-senat-replica-psd-252576.html",
            "pub_date": "2018-12-06 14:29:07 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Coaliţia PSD-ALDE a tremurat serios miercuri în Camera Deputaţilor când opoziţia a testat majoritatea prin solicitarea de revocare a lui Liviu Dragnea şi a lui Florin Iordache de la conducere. În replică, PSD susţine că vor răspunde cu aceeaşi măsură la Senat, unde deţine o majoritate mai confortabilă, şi anume să propună revocarea vicepreşedintelui de la opoziţie chiar şi de trei ori pe zi, susţine Liviu Pop. \"Aș vrea să comentez ultimele declarații aberante ale președintelui USR. Pe logica domniei sale, luni, la ora 16:00, când avem plen la Senat, și în interiorul Senatului PSD are majori..."
        },
        {
            "title": "Victor Ponta continues the retirement campaign: Who leaves the PSD boat led by Liviu Dragnea - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/victor-po0nta-continua-campania-de-racolare-cine-mai-paraseste-barca-psd-condusa-de-liviu-dragnea-252522.html",
            "pub_date": "2018-12-06 10:55:05 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Victor Ponta continuă racolările din PSD. După ce PSD şi ALDE au pierdut matematic majoritatea în Camera Deputaţilor, ca urma a plecării unor deputaţi de la PSD la Pro România, fostul premier anunță continuarea campaniei de transferuri. “În următoarele zile alţi trei parlamentari ai puterii vor anunţa că trec la Pro România. Numărul transferurilor pe ruta PSD - Pro România ar ajunge astfel la şapte în doar câteva zile”, anunță stiripesurse.ro. Amintim că Ion Mocioalcă, Ion Spanu, Mihai Popa şi Mihai Mohaci sunt primii transferați la Pro România."
        },
        {
            "title": "Opposition Announces Liviu Dragnea and Florin Iordache TO BE CANCELED from the Chamber of Deputies (VIDEO) - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/opozitia-anunta-ca-liviu-dragnea-si-florin-iordache-au-fost-revocati-de-la-conducerea-camerei-deputatilor-252350.html",
            "pub_date": "2018-12-05 10:26:05 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Opoziția anunță că Liviu Dragnea și Florin Iordache au fost revocați de la conducerea Camerei Deputaților. Totul, după o ședință cu scandal în care liberalii au cerut revocarea preşedintelui acestui for, Liviu Dragnea, şi a vicepreşedintelui Florin Iordache. Pe stilul \"câinii latră, caravana trece\", Florin Iordache a refuzat să supună votului ceea ce au propus liberalii, generând un scandal general. ”Este cea mai mare victorie a opoziției pentru că astăzi, plenul Camerei Demputaților, în mod suveran, i-a revocat din funcție pe Liviu Dragnea și Florin Iordache”, a declarat liderul PMP, Eugen..."
        },
        {
            "title": "Alina Gorghiu: Dragnea&#39;s dismissal from the Chamber of Deputies&#39; heads complies with the regulation - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/alina-gorghiu-revocarea-lui-dragnea-regulamentara-252459.html",
            "pub_date": "2018-12-05 20:26:33 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Senatorul liberal Alina Gorghiu a susținut că procedura de revocare a lui Liviu Dragnea din fruntea Camerei Deputaților derulată de opoziție miercuri în plen a respectat în totalitate regulamentul, iar cel care a încălcat procedurile a fost Florin Iordache care nu a avut delegare pentru a conduce ședința. \"Florin Iordache a condus şedinţa în mod nelegitim pentru că nu avea o împuternicire din partea lui Dragnea s-o înlocuiască pe doamna Moldovan, vicepreşedintele împuternicit, care era subiectul unei hotărâri de revocare din funcţie. Florin Iordache nu avea cum să conducă acea şedinţă motiv..."
        },
        {
            "title": "Viorica Dăncilă: We have not lost the majority in Parliament. I have no emotion with the motion of censure (VIDEO) - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/viorica-dancila-majoritate-parlament-motiune-de-cenzura-252395.html",
            "pub_date": "2018-12-05 13:51:29 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Premierul Viorica Dăncilă a declarat miercuri, de la Bruxelles, că nu există probleme pentru coaliția PSD-ALDE în ceea ce privește majoritatea din Parlament, astfel că nu are nicio emoție cu privire la depunerea unei eventuale moțiuni de cenzură. ”Nu am pierdut majoritatea în Parlament. Nu confundați cele două locuri din Camera Deputaților cu majoritatea. Majoritatea înseamnă Senat și Camera Deputaților. Avem susținerea Guvernului în Parlament și nu am nicio emoție legată de moțiunea de cenzură.”, a declarat Viorica Dăncilă. #Adunity_82823#"
        },
        {
            "title": "Liviu Dragnea asked if PSD lost most: &quot;I&#39;m not good at arithmetic, I&#39;m not ready now&quot; (VIDEO) - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/dragnea-majoritate-in-parlament-psd-252416.html",
            "pub_date": "2018-12-05 14:39:58 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Probleme pentru PSD în Camera Deputaților după ce a mai pierdut luni patru parlamentari care au trecut la noua formațiune a lui Liviu Dragnea! Opoziția a profitat de acest lucru și miercuri a forțat revocarea lui Liviu Dragnea din fruntea Camerei Deputaților și a lui Florin Iordache din funcția de vicepreședinte. Întrebat despre acest lucru la finalul ședinței cu scântei de miercuri, Liviu Dragnea a evitat să accepte că nu mai are majoritate și a preferat să susțină că mai mulți parlamentari ai puterii erau plecați din țară. \"Sunt multi plecați din țară, unii care erau pe holuri au apăsat p..."
        },
        {
            "title": "Victor Ponta co-opts with a group of PSD and ALDE deputies against Liviu Dragnea: I support the change of the law on offshore resources - B1TV News",
            "link": "https://www.b1.ro/stiri/eveniment/victor-ponta-psd-alde-modificare-legea-offshore-251988.html",
            "pub_date": "2018-12-03 10:04:20 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Fostul premier Victor Ponta reacționează după ce 16 parlamentari din Comisia de industrii a Camerei Deputaților, au cerut, printr-o scrisoare, modificarea legii offshore. Semnatarii scrisorii, printre care și deputați PSD și ALDE, susțin că în actuala formă, legea poate audce „prejudicii masive” pentru România. Într-o postare pe Facebook, Victor Ponta anunță că deputații PRO România susțin schimbarea acestei legi. ”Proasta guvernare +proasta legiferare + incompetența + corupție = pierderi uriașe pentru România! Legea privind resurele naturale ale României din zona off shore a Mării Negre a ..."
        },
        {
            "title": "Ionel Dancă, after the opposition from the Parliament: &quot;Liviu Dragnea&#39;s days at the leadership of the Chamber of Deputies are counted&quot; - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/danca-pnl-revocare-dragnea-252462.html",
            "pub_date": "2018-12-05 20:41:51 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Opoziția, în frunte cu PNL, a avut miercuri o acțiune în forță în plenul Parlamentului de revocare a lui Liviu Dragnea din fruntea Camerei Deputaților. Această acțiune a fost una organizată atent de opoziție și coordonată de Ludovic Orban, a arătat Ionel Dancă, purtătorul de cuvânt al liberalilor. ”Și Dragnea și toți văzându-se astăzi puși în corzi de opoziție au încercat tot felul de diversiuni: ba că sunt sevicii, ba că sunt forțe paralele, ba că e DNA, ba că mai știu eu cine... Oamenii trebuie să știe: acțiunea asta a fost a opoziției, coordonată direct de președintele Partidului Naționa..."
        },
        {
            "title": "PMP, Appeal to PSD: UDMR wants status of &#39;special autonomy&#39;. Do not fall into the trap of political blackmail - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/pmp-apel-la-psd-udmr-vrea-statut-de-autonomie-special-nu-cadeti-in-capcana-santajului-politic-252202.html",
            "pub_date": "2018-12-04 13:41:52 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Președinte executiv al Partidului Mișcarea Populară, deputatul Marius Pașcan, a declarat că UDMR profiră de șubrezirea PSD pentru a cere statut de \"autonomie special\". În acest context, PMP face apel la guvernanți să nu cadă în capcana minorității maghiare \"Simțind șubrezirea și debusolarea PSD, pricinuită de reducerea numărului de parlamentari prin dezertările unor deputați, UDMR, de care depinde acum majoritatea parlamentară a guvernării, a depus la Parlament un nou proiect pentru obținerea unui statut de „autonomie special” pentru minoritatea maghiară. Parlamentarii UDMR speculează posib..."
        }
    ]
}