{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFJyYW5ZekVnSnlieWdBUAE?hl=ro&gl=RO&ceid=RO:ro",
    "language": "ro",
    "get_time": "2018-12-08 13:22:03 GMT",
    "content": [
        {
            "title": "A shot prepared for the opposition in the Senate. Liviu Pop: We Drop It - DCNews",
            "link": "https://www.dcnews.ro/lovitura-pregatita-opozitiei-in-senat-liviu-pop-il-dam-jos_627102.html",
            "pub_date": "2018-12-06 14:41:34 GMT",
            "source_nm": "DC news",
            "source_url": "https://www.dcnews.ro",
            "desc": ""
        },
        {
            "title": "SOURCE - PSD takes Senate vote after elections in Tariceanu case - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/surse-psd-ia-in-calcul-la-senat-un-vot-dupa-sarbatori-in-cazul-tariceanu_1309025.html",
            "pub_date": "2018-12-06 10:22:00 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Surse social-democrate au declarat joi, pentru ȘTIRIPESURSE.RO, că plenul Senatului ar putea să nu voteze în actuala sesiune parlamentară cererea DNA de ..."
        },
        {
            "title": "Adrian Ţuţuianu also lost his seat in the Senate legal commission: &quot;Everything is done for Mr Dragnea&#39;s silence!&quot; - Freedom",
            "link": "https://www.libertatea.ro/ultima-ora/adrian-tutuianu-pierdut-si-locul-comisia-juridica-din-senat-2479199",
            "pub_date": "2018-12-07 11:47:37 GMT",
            "source_nm": "Freedom",
            "source_url": "https://www.libertatea.ro",
            "desc": "\"La cererea grupului de senatori al PSD, am fost înlocuit, la începutul acestei săptămâni, din funcția de membru al Comisiei juridice, de numiri, disciplină, ..."
        },
        {
            "title": "Senator USR says vote on Tariceanu&#39;s immunity will be given next week, not next year - Ziare.com",
            "link": "http://www.ziare.com/tariceanu/senat/un-senator-usr-spune-ca-votul-pe-imunitatea-lui-tariceanu-va-fi-dat-saptamana-viitoare-nu-la-anul-1541225",
            "pub_date": "2018-12-07 14:59:00 GMT",
            "source_nm": "Ziare.com",
            "source_url": "http://www.ziare.com",
            "desc": "Senatorul USR George Dirca, membru al Comisiei Juridice a Senatului, spune ca senatorii vor vota in sesiunea parlamentara actuala solicitarea DNA pentru ..."
        },
        {
            "title": "PNL and USR have suffered a new DEATH in the Senate: Simple motions A PICAT - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/pnl-i-usr-au-suferit-o-noua-infrangere-in-senat-mo-iunea-simpla-a-picat_1308228.html",
            "pub_date": "2018-12-03 15:57:00 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Moţiunea simplă împotriva ministrului Turismului, Bogdan Trif, intitulată \"Turism de România: Un ministru incompetent şi o ţară fără brand\", a fost respinsă, luni, ..."
        },
        {
            "title": "Moment of silence in the memory of King Michael I at the Senate - DCNews",
            "link": "https://www.dcnews.ro/moment-de-reculegere-in-memoria-regelui-mihai-i-la-senat_626835.html",
            "pub_date": "2018-12-05 09:30:00 GMT",
            "source_nm": "DC news",
            "source_url": "https://www.dcnews.ro",
            "desc": ""
        },
        {
            "title": "Senate: Amendment of CSM to EGO 92 regarding the staff of ... - RomaniaTV.net",
            "link": "https://www.romaniatv.net/senat-amendament-csm-la-oug-92-referitor-la-personalul-de-la-cabinetul-membrilor-consiliului-ordonanta-revine-in-comisia-iordache_450671.html",
            "pub_date": "2018-12-03 12:52:33 GMT",
            "source_nm": "RomaniaTV.net",
            "source_url": "https://www.romaniatv.net",
            "desc": "Călin Popescu-Tăriceanu, preşedintele Senatului, a anunţat luni că Ordonanţa de urgenţă 92/2018, care modifică legile Justiţiei şi trebuia să intre în dezbaterea ..."
        },
        {
            "title": "Gabriel Leş, heard in the Senate Defense Commission. Discussion theme - DCNews",
            "link": "https://www.dcnews.ro/gabriel-les-audiat-in-comisia-pentru-aparare-tema-discutiilor_626650.html",
            "pub_date": "2018-12-04 10:42:15 GMT",
            "source_nm": "DC news",
            "source_url": "https://www.dcnews.ro",
            "desc": "Ministrul Apărării Naţionale, Gabriel Leş, este audiat marţi la Comisia de apărare din Senat, în contextul conflictului dintre Rusia şi Ucraina."
        },
        {
            "title": "Iordache Commission to Discuss Today&#39;s Ordinance on Amending Justice Laws to be Voted in Senate - Mediafax",
            "link": "https://www.mediafax.ro/social/comisia-iordache-discuta-astazi-ordonanta-privind-modificarea-legilor-justitiei-care-urmeaza-sa-fie-votata-in-senat-17750732",
            "pub_date": "2018-12-08 07:39:52 GMT",
            "source_nm": "Mediafax",
            "source_url": "https://www.mediafax.ro",
            "desc": "Comisia pentru legile justiţiei va discuta, marţi de la ora 13.00, OUG 92 privind modificarea legilor justiţiei. Deşi forul legislativ a adoptat un raport favorabil cu ..."
        },
        {
            "title": "Klaus Iohannis Attacks to the CCR Law on Declassification of Protocols between the Prosecutor&#39;s Office and the SRI - News B1TV",
            "link": "https://www.b1.ro/stiri/eveniment/klaus-iohannis-a-atacat-la-ccr-legea-privind-desecretizarea-protocoalelor-252728.html",
            "pub_date": "2018-12-07 13:47:47 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Președintele Klaus Iohannis a atacat la Curtea Constituțională legea privind desecretizarea protocoalelor, potrivit unui comunicat de presă al Administrației Prezidențiale. Actul normativ a fost adoptat la sfârșitul lunii de Parlament și prevede desecretizarea protocoalelor încheiate de Parchete cu Serviciul Român de Informații. În argumentele expuse de șeful statului se arată că legea este una neclară, imprecisă și lipsită de previzibilitate, ceea ce, apreciază Iohannis, încalcă articolul 5 din Constituție. Președintele mai precizează că nu sunt definite foate clar care sunt categoriile de..."
        },
        {
            "title": "Klaus Iohannis responds to PSD with the same coin: We can all inspire to postpone the vote on DNA request on Tariceanu (VIDEO) - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/klaus-iohannis-amanare-vot-psd-tariceanu-252697.html",
            "pub_date": "2018-12-07 11:53:01 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Preşedintele Klaus Iohannis a afirmat vineri, cu privire la amânarea numirii noilor miniştri propuşi de PSD, că s-a \"orientat\" după modul în care acţionează PSD în Parlament, referindu-se la tergiversarea votului în ceea ce priveşte cererea DNA de încuviinţare a începerii urmăririi penale în cazul şefului Senatului, Călin Popescu-Tăriceanu. \"Mă întrebați de termenul rezonabil? E o bună întrebare, dar trebuie definit să fie valabil pentru toți participanții la conducerea statului. M-am documentat un pic cum acționează PSD: aflăm că la Senat s-a depus o solicitare de acceptare a urmăririi pen..."
        },
        {
            "title": "Demis from PSD, Ţuţuianu goes to ATAC: Dragnea turned me into a living target! - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/demis-din-psd-tutuianu-ies-la-atac-dragnea-m-a-transformat-intr-o-tinta-vie-252677.html",
            "pub_date": "2018-12-07 10:12:03 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Demis din PSD, Adrian Țuțuianu anunță că a fost înlocuit și din funcția de membru al Comisiei juridice, de numiri, disciplină, imunități și validări. În acest context, Țuțuianu nu ratează ocazia să-l atace pe liderul PSD, Liviu Dragnea. ”La cererea grupului de senatori al PSD, am fost înlocuit, la începutul acestei săptămâni, din funcția de membru al Comisiei juridice, de numiri, disciplină, imunități și validări. Se pare că orice loc aș ocupa deranjez, așa că se face orice pentru liniștea domnului Dragnea. Și acest \"orice\" trebuie luat în serios pentru că nu este o figură de stil. E realit..."
        },
        {
            "title": "The vote on the lifting of Calin Popescu-Tariceanu&#39;s immunity was postponed for several months - News B1TV",
            "link": "https://www.b1.ro/stiri/eveniment/votul-cu-privire-la-ridicarea-imunitatii-lui-calin-popescu-tariceanu-a-fost-amanat-cu-cateva-luni-252520.html",
            "pub_date": "2018-12-06 11:15:09 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Comisia juridică din Senat a amânat, marți, votul în cazul ridicării imunității Președintelui Senatului, Călin Popescu-Tăriceanu, până în luna februarie 2019, relatează Hotnews. Motivul invocat pentru amânare fiind că nu mai este suficient timp luna aceasta pentru a se discută situația președintelui Senatului, datorită încheierii sesiunii parlamentare - cândva înainte de Crăciun. Surse politice, citate de Hotnews.ro, au declarat că amânarea votului în Senat ar avea, de fapt, legătură cu o prescrie a faptelor de care Președintele Senatului este acuzat, și care ar urma să aibă loc pe data de ..."
        },
        {
            "title": "PSD&#39;s reply after the opposition wanted to drop Liviu Dragnea from the top of the Chamber of Deputies: Change of the Senate&#39;s deputy chairman three times a day - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/revocare-vicepresedinte-senat-replica-psd-252576.html",
            "pub_date": "2018-12-06 14:29:07 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Coaliţia PSD-ALDE a tremurat serios miercuri în Camera Deputaţilor când opoziţia a testat majoritatea prin solicitarea de revocare a lui Liviu Dragnea şi a lui Florin Iordache de la conducere. În replică, PSD susţine că vor răspunde cu aceeaşi măsură la Senat, unde deţine o majoritate mai confortabilă, şi anume să propună revocarea vicepreşedintelui de la opoziţie chiar şi de trei ori pe zi, susţine Liviu Pop. \"Aș vrea să comentez ultimele declarații aberante ale președintelui USR. Pe logica domniei sale, luni, la ora 16:00, când avem plen la Senat, și în interiorul Senatului PSD are majori..."
        },
        {
            "title": "PSD, reply to Iohannis: It simply blocks Romania. We will use all legal means - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/psd-replica-pentru-iohannis-blocheaza-romania-252720.html",
            "pub_date": "2018-12-07 13:33:07 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "PSD reacționează după ce președintele Klaus Iohannis a anunțat că nu va lua nicio decizie în privința schimbării miniștrilor Dezvoltării și Transporturilor, până când magistrații de la Curtea Constituțională nu se vor pronunța în acest caz. Într-un comunicat de presă, social-democrații l-au acuzat pe șeful statului că are un comportament iresponsabil și că nu are argumente politice pentru această decizie. ”Partidul Social Democrat condamnă decizia iresponsabilă a președintelui Iohannis de a bloca funcționarea a două ministere cheie ale Guvernului României. Lipsit de orice argument politic, ..."
        },
        {
            "title": "Radu Banciu: &quot;We returned with justice, I say it with great regret, almost in the years of Adrian Năstase&quot; (VIDEO) - B1TV News",
            "link": "https://www.b1.ro/stiri/lumea-lui-banciu/radu-banciu-justitia-e-moarta-252634.html",
            "pub_date": "2018-12-06 21:53:50 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Radu Banciu a comentat în ediţia de joi a emisiunii Lumea lui Banciu întârzierea Senatului de a da un răspuns privind cererea DNA de ridicare a imunităţii lui Călin Popescu Tăriceanu pentru a putea fi urmărit penal pentru luare de mită. \"Apropo de decizii definitive care nu vor veni niciodată, iată cazul lui Călin Popescu Tăriceanu. Senatul a stabilit că ridicarea imunităţii lui Tăriceanu, ca şi cum i-ai ridica casa sau casele lui Tăriceanu, va fi supusă la vot abia în sesiunea de primăvara, asta însemnând cel mai devreme la începutul lui februarie anul viitor, dar se precizează foarte clar..."
        },
        {
            "title": "Viorica Dăncilă: We have not lost the majority in Parliament. I have no emotion with the motion of censure (VIDEO) - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/viorica-dancila-majoritate-parlament-motiune-de-cenzura-252395.html",
            "pub_date": "2018-12-05 13:51:29 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Premierul Viorica Dăncilă a declarat miercuri, de la Bruxelles, că nu există probleme pentru coaliția PSD-ALDE în ceea ce privește majoritatea din Parlament, astfel că nu are nicio emoție cu privire la depunerea unei eventuale moțiuni de cenzură. ”Nu am pierdut majoritatea în Parlament. Nu confundați cele două locuri din Camera Deputaților cu majoritatea. Majoritatea înseamnă Senat și Camera Deputaților. Avem susținerea Guvernului în Parlament și nu am nicio emoție legată de moțiunea de cenzură.”, a declarat Viorica Dăncilă. #Adunity_82823#"
        },
        {
            "title": "Ionel Dancă, after the opposition from the Parliament: &quot;Liviu Dragnea&#39;s days at the leadership of the Chamber of Deputies are counted&quot; - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/danca-pnl-revocare-dragnea-252462.html",
            "pub_date": "2018-12-05 20:41:51 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Opoziția, în frunte cu PNL, a avut miercuri o acțiune în forță în plenul Parlamentului de revocare a lui Liviu Dragnea din fruntea Camerei Deputaților. Această acțiune a fost una organizată atent de opoziție și coordonată de Ludovic Orban, a arătat Ionel Dancă, purtătorul de cuvânt al liberalilor. ”Și Dragnea și toți văzându-se astăzi puși în corzi de opoziție au încercat tot felul de diversiuni: ba că sunt sevicii, ba că sunt forțe paralele, ba că e DNA, ba că mai știu eu cine... Oamenii trebuie să știe: acțiunea asta a fost a opoziției, coordonată direct de președintele Partidului Naționa..."
        },
        {
            "title": "IMAS poll: PSD, below the 25% threshold. PNL, rising. Cioloş loses ground (VIDEO) - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/sondaj-imas-psd-pnl-ciolos-252531.html",
            "pub_date": "2018-12-06 11:36:36 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Lovitură pentru PSD. Partidul condus cu mână de fier de Liviu Dragnea a coborât sub pragul de 25%, arată un sondaj IMAS pe luna noiembrie, informează B1 TV. Harta preferinţelor oamenilor s-a schimbat destul de mult în ultimele luni. Partidul Naţional Liberal, condus de Ludovic Orban, a crescut cu 2% faţă de luna octombrie. Şi Uniunea Salvaţi România a avut a strâns mai mulţi simpatizanţi. Asta în timp ce partidul lui Cioloş a mai pierdut teren. Partidul condus de Liviu Dragnea piede de la o lună la alta tot mai mult teren. Potrivit unui sondaj IMAS realizat pe luna noiembrie, comandat de U..."
        },
        {
            "title": "Opposition Announces Liviu Dragnea and Florin Iordache TO BE CANCELED from the Chamber of Deputies (VIDEO) - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/opozitia-anunta-ca-liviu-dragnea-si-florin-iordache-au-fost-revocati-de-la-conducerea-camerei-deputatilor-252350.html",
            "pub_date": "2018-12-05 10:26:05 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Opoziția anunță că Liviu Dragnea și Florin Iordache au fost revocați de la conducerea Camerei Deputaților. Totul, după o ședință cu scandal în care liberalii au cerut revocarea preşedintelui acestui for, Liviu Dragnea, şi a vicepreşedintelui Florin Iordache. Pe stilul \"câinii latră, caravana trece\", Florin Iordache a refuzat să supună votului ceea ce au propus liberalii, generând un scandal general. ”Este cea mai mare victorie a opoziției pentru că astăzi, plenul Camerei Demputaților, în mod suveran, i-a revocat din funcție pe Liviu Dragnea și Florin Iordache”, a declarat liderul PMP, Eugen..."
        },
        {
            "title": "The simple motion against the Minister of Tourism, Bogdan Trif dismissed by the Senate - The City of Sibiu",
            "link": "https://ultimastire.oradesibiu.ro/2018/12/03/motiunea-simpla-impotriva-ministrului-turismului-bogdan-trif-respinsa-de-senat/",
            "pub_date": "2018-12-03 19:10:32 GMT",
            "source_nm": "Time of Sibiu",
            "source_url": "https://ultimastire.oradesibiu.ro",
            "desc": "Senatul a respins, în plenul de luni, moțiunea simplă prin care PNL și USR au cerut demisia din funcție a ministrului Turismului, sibianul Bogdan Trif. Liderul PSD a scăpat cu 40 de voturi „pentru” și 76 „împotrivă”. Trif a acuzat Opoziția, în cadrul dezbaterilor, că minte atunci când susține că România nu este promovată ca […]"
        },
        {
            "title": "Liviu Dragnea asked if PSD lost most: &quot;I&#39;m not good at arithmetic, I&#39;m not ready now&quot; (VIDEO) - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/dragnea-majoritate-in-parlament-psd-252416.html",
            "pub_date": "2018-12-05 14:39:58 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Probleme pentru PSD în Camera Deputaților după ce a mai pierdut luni patru parlamentari care au trecut la noua formațiune a lui Liviu Dragnea! Opoziția a profitat de acest lucru și miercuri a forțat revocarea lui Liviu Dragnea din fruntea Camerei Deputaților și a lui Florin Iordache din funcția de vicepreședinte. Întrebat despre acest lucru la finalul ședinței cu scântei de miercuri, Liviu Dragnea a evitat să accepte că nu mai are majoritate și a preferat să susțină că mai mulți parlamentari ai puterii erau plecați din țară. \"Sunt multi plecați din țară, unii care erau pe holuri au apăsat p..."
        },
        {
            "title": "PMP, Appeal to PSD: UDMR wants status of &#39;special autonomy&#39;. Do not fall into the trap of political blackmail - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/pmp-apel-la-psd-udmr-vrea-statut-de-autonomie-special-nu-cadeti-in-capcana-santajului-politic-252202.html",
            "pub_date": "2018-12-04 13:41:52 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Președinte executiv al Partidului Mișcarea Populară, deputatul Marius Pașcan, a declarat că UDMR profiră de șubrezirea PSD pentru a cere statut de \"autonomie special\". În acest context, PMP face apel la guvernanți să nu cadă în capcana minorității maghiare \"Simțind șubrezirea și debusolarea PSD, pricinuită de reducerea numărului de parlamentari prin dezertările unor deputați, UDMR, de care depinde acum majoritatea parlamentară a guvernării, a depus la Parlament un nou proiect pentru obținerea unui statut de „autonomie special” pentru minoritatea maghiară. Parlamentarii UDMR speculează posib..."
        },
        {
            "title": "Waiting for another week for Tariceanu: Legal senators postpone debate on ALDE leader&#39;s prosecution request - B1TV News",
            "link": "https://www.b1.ro/stiri/eveniment/comisia-juridica-dezbate-cererea-de-urmarire-penala-a-lui-tariceanu-252135.html",
            "pub_date": "2018-12-04 07:48:38 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "UPDATE: Senatorii juriști îi mai dau răgaz o săptămână lui Călin Popescu Tăriceanu. Comisia juridică din Senat a decis, marți, să amâne pentru săptămâna viitoare votul cu privire la cererea DNA de încuviințare a urmăririi penale în cazul liderului ALDE. \"După cum știți, ieri avocatul domnului Tăriceanu a depus un material extrem de consistent. Colegii mei nu au reușit să vadă actele în totalitate. S-a cerut amânarea pronunțării cu o săptămână. Am decis să dăm curs acestei solicitări, practic dezbaterea pe fond o vom face săptămâna viitoare\", a declarat Robert Cazanciuc, potrivit Știripesur..."
        },
        {
            "title": "Dragnea, about the attempt to revoke: They want to take the Parliament with the Japanese. They told Iordache that they will head him to PSD (VIDEO) - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/dragnea-revocare-camera-deputatilor-252413.html",
            "pub_date": "2018-12-05 14:28:53 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Liviu Dragnea acuză jocuri subterane făcute de Klaus Iohannis pentru a înlocuirea sa din fruntea Camerei Deputaților după ce miercuri opoziția a forțat revocarea acestuia. \"Nu e prima dată când au cerut revocarea nici nu au votat astăzi vedem încă o încercare eșuată de a prelua Guvernul. Tot cu japca vor să preia și Parlamentul, ăsta e stilul lui Iohanis, cum a luat cu japca și casele din Sibiu, vrea să preia și aceste instituții\", a spus Liviu Dragnea în Parlament. Liviu Dragnea a susținut că toată acțiunea împotriva sa a avut loc sub coordonarea președintelui Klaus Iohannis și chiar acest..."
        },
        {
            "title": "UPDATE // Discussions in the Chamber of Deputies. The opposition demanded the dismissal of Liviu Dragnea. Meeting suspended - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/discutii-in-camera-deputatilor-opozitia-pregateste-demiterea-lui-liviu-dragnea-252323.html",
            "pub_date": "2018-12-05 08:35:11 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "UPDATE 11:30: Florin Iordache a suspendat ședinta Camerei Deputaților pe motiv că liderii de grup nu au propus nimic și că \"este ora 11:30\". UPDATE 11:25: Victor Ponta a negat faptul că ar fi purtat discuții anterioare cu UDMR, dar a confirmat faptul că a discutat cu unii membri ai PSD. El și-a motivat acțiunile de astăzi precizând că: \"În momentul în care ai un președinte care se închide în birou și nu dă drumul la hârtii, nu ai o funcționare normală. (...) Avem un parlament blocat pentru interesul unei persoane. Avem un parlament care nu funcționează că nu vrea domnul Dragnea\". UPDATE 10:..."
        },
        {
            "title": "Kelemen Hunor, after initiating in Parliament the project on &quot;special autonomy&quot;: &quot;Do not be afraid, Romanians, no one wants to steal Transylvania&quot; - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/kelemen-hunor-proiect-de-lege-udmr-autonomie-252231.html",
            "pub_date": "2018-12-04 15:17:53 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "UDMR a venit cu un nou proiect de lege controversat după ce proiectul privind autonomia Ţinutului Secuiesc nu a găsit susţinerea dorită în Parlament. La doar două zile după Centenarul Marii Unirii, UDMR a depus la Parlament un proiect legislativ pentru ”transpunerea în legislaţie a prevederilor privind popoarele conlocuitoare din Rezoluţia de la Alba Iulia din 1 decembrie 1918”. Printre altele, iniţiativa prevede posibilitatea înfiinţării, prin lege, a unor regiuni de dezvoltare separate, iar aceste noi regiuni pot obţine ”un statut de autonomie specială pentru judeţele care aparţin unor re..."
        },
        {
            "title": "Toader assumes no responsibility for the law that has released dangerous detainees. Whom the Justice Minister blames - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/tudorel-toader-vina-legea-rescursului-compensatoriu-detinuti-eliberati-csm-parlament-guvern-251877.html",
            "pub_date": "2018-12-02 16:27:17 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Tudorel Toader răspunde acuzațiilor ce i se aduc după ce mai mulți condamnați eliberați în baza legii recursului compensatoriu au recidivat și au ajuns iar după gratii. Ministrul Justiției susține că responsabilitatea aparține ”guvernării anterioare”, Consiliului Superior al Magistraturii și Parlamentului. Ministrul explică faptul că legea recursului compensatoriu a fost inițiată de guvernul tehnocrat, CSM a propus să fie 3 zile considerate ca efectiv executate la 30 de detenţie în spaţii necorespunzătoare, iar Parlamentul a aprobat 6 zile. Toader a mai ținut să precizeze că ”studiul de im..."
        },
        {
            "title": "CCR to discuss PNL and USR notifications on the appointment of six members of the ASF Council on December 19 - B1TV News",
            "link": "https://www.b1.ro/stiri/eveniment/ccr-va-discuta-pe-19-decembrie-sesizarile-pnl-si-usr-privind-numirea-a-sase-membri-ai-consiliului-asf-252140.html",
            "pub_date": "2018-12-04 08:35:48 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Curtea Constituţională a României va discuta pe 19 decembrie atât sesizarea PNL, cât şi cea a USR privind numirea în funcţie a câtorva membri ai Consiliului Autorităţii de Supraveghere Financiară (ASF), relatează Agerpres. Parlamentarii USR au reclamat la CCR că patru dintre cei nouă membri ai conducerii ASF nu îndeplinesc condiţiile de eligibilitate, adică Leonardo Badea, Jozsef Birtalan, Gabriela Socol şi Sorin Bota - care între timp a demisionat. În timp ce sesizarea de neconstituţionalitate a PNL a fost depusă pe 29 noiembrie şi îi vizează pe Leonardo Badea, Doina Dascălu, Marius Ovidiu..."
        },
        {
            "title": "Victor Ponta co-opts with a group of PSD and ALDE deputies against Liviu Dragnea: I support the change of the law on offshore resources - B1TV News",
            "link": "https://www.b1.ro/stiri/eveniment/victor-ponta-psd-alde-modificare-legea-offshore-251988.html",
            "pub_date": "2018-12-03 10:04:20 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Fostul premier Victor Ponta reacționează după ce 16 parlamentari din Comisia de industrii a Camerei Deputaților, au cerut, printr-o scrisoare, modificarea legii offshore. Semnatarii scrisorii, printre care și deputați PSD și ALDE, susțin că în actuala formă, legea poate audce „prejudicii masive” pentru România. Într-o postare pe Facebook, Victor Ponta anunță că deputații PRO România susțin schimbarea acestei legi. ”Proasta guvernare +proasta legiferare + incompetența + corupție = pierderi uriașe pentru România! Legea privind resurele naturale ale României din zona off shore a Mării Negre a ..."
        },
        {
            "title": "PSD loses two MPs in Brasov! - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/psd-pierde-doi-parlamentari-la-brasov-252013.html",
            "pub_date": "2018-12-03 12:32:17 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Informații în exclusivitate pentru newsbv.ro au fost confirmate cu puțin timp în urmă. Doi parlamentari social-democrați, din județul Brașov, au trecut la alt partid! Aceștia au optat pentru partidul condus de Victor Ponta, Partidul Pro România...CITEȘTE CONTINUAREA PE NEWSBV.RO"
        },
        {
            "title": "The parliamentary majority is KLATINĂ! Victor Ponta makes PSD tape transfers - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/victor-ponta-transferuri-deputati-psd-252008.html",
            "pub_date": "2018-12-03 12:13:57 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Victor Ponta se pregăteşte să dea lovitura de graţie Partidului Social-Democrat (PSD). Pro România, partidul pe care îl conduce acum fostul premier, mai ia încă trei deputaţi de la PSD, după \"transferul\" lui Ion Mocioalcă, fostul lider al organizaţiei din Caraş-Severin a social-democraţilor (Detalii AICI). După Mocioalcă vor urma deputaţii Ion Spânu (Caraş-Severin), Mihai Mohaci (Braşov) şi Mihai Valentin Popa (Braşov), potrivit stiripesurse.ro. Mai mult, Victor Ponta a anunţat că vor mai urma şi alte trasferuri. În urma acestor mişcări, majoritatea parlamentară pare să se clatine. PSD-ALDE..."
        }
    ]
}