{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR1oyZEhkakVnSnlieWdBUAE?hl=ro&gl=RO&ceid=RO:ro",
    "language": "ro",
    "get_time": "2018-12-08 13:12:26 GMT",
    "content": [
        {
            "title": "The Minister of Transport announces a CRUCIAL objective and threatens DECAPITA: I will honor him with the dismissal - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/ministrul-transporturilor-anun-a-un-obiectiv-crucial-i-amenin-a-cu-decapitari-ii-voi-onora-cu-demiterea_1309081.html",
            "pub_date": "2018-12-07 08:16:01 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": ""
        },
        {
            "title": "Iohannis threatened by carriers for the situation of the Ministry of Transport: We are over 1 million voters in total - Mediafax",
            "link": "https://www.mediafax.ro/social/iohannis-amenintat-de-transportatori-pentru-situatia-de-la-ministerul-transporturilor-suntem-in-total-peste-1-milion-de-votanti-17767050",
            "pub_date": "2018-12-07 07:59:01 GMT",
            "source_nm": "Mediafax",
            "source_url": "https://www.mediafax.ro",
            "desc": "Confederaţia Operatorilor şi Transportatorilor Autorizaţi din România (C.O.T.A.R.) cer clarificarea situaţiei de la Ministerul Transporturilor, unde ministrul ..."
        },
        {
            "title": "After Lucian Şova threatens with DEMITEREA, the heads of the Ministry of Transport come to promise miles of highway - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/dupa-ce-lucian-ova-i-a-amenin-at-cu-demiterea-efii-din-ministerul-transporturilor-ies-sa-promita-kilometri-de-autostrada_1309112.html",
            "pub_date": "2018-12-07 05:31:01 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Cătălin Costache, directorul general al Direcției de Generale Organismul Intermediar de Transport – Direcția Accesare Fonduri din Ministerul Transporturilor ..."
        },
        {
            "title": "Lia Olguţa Vasilescu says that on Thursday, the Ministry of Transport will be blocked as a result of Iohannis&#39; refusal to appoint Minister Drăghici - Freedom",
            "link": "https://www.libertatea.ro/ultima-ora/lia-olguta-vasilescu-spune-ca-de-joi-ministerul-transporturilor-va-fi-blocat-2476913",
            "pub_date": "2018-12-05 12:58:27 GMT",
            "source_nm": "Freedom",
            "source_url": "https://www.libertatea.ro",
            "desc": ""
        },
        {
            "title": "The Minister of Transport analyzes three motorway variants linking Transylvania to Moldova - Economica.net",
            "link": "http://www.economica.net/ministrul-transporturilor-analizeaza-trei-variante-de-autostrada-care-sa-lege-ardealul-de-moldova_162197.html",
            "pub_date": "2018-12-06 14:19:21 GMT",
            "source_nm": "Economica.net",
            "source_url": "http://www.economica.net",
            "desc": "Ministerul Transporturilor analizează trei variante de autostradă care ar urma să lege Ardealul de Moldova, chiar dacă există o lege privind construcţia ..."
        },
        {
            "title": "Dragnea and Tariceanu talks about the reshuffle of the Transport and Development Ministers - Mediafax",
            "link": "https://www.mediafax.ro/politic/dragnea-si-tariceanu-discutii-despre-remanirea-ministrilor-transporturilor-si-dezvoltarii-17751400",
            "pub_date": "2018-12-07 04:13:34 GMT",
            "source_nm": "Mediafax",
            "source_url": "https://www.mediafax.ro",
            "desc": "Liderii PSD şi ALDE, Liviu Dragnea şi Călin Popescu Tăriceanu, discută, la momentul transmiterii ştirii, despre remanierea miniştrilor Transporturilor şi ..."
        },
        {
            "title": "Olga Vasilescu says on Thursday that the Transport Ministry will be blocked because Sovi&#39;s resignation can not remain in office - Ziare.com",
            "link": "http://www.ziare.com/lia-olguta-vasilescu/ministrul-transporturilor/olguta-vasilescu-spune-ca-de-maine-ministerul-transporturilor-va-fi-blocat-pentru-ca-demisionarul-sova-nu-mai-poate-ramane-in-functie-1540916",
            "pub_date": "2018-12-05 13:38:01 GMT",
            "source_nm": "Ziare.com",
            "source_url": "http://www.ziare.com",
            "desc": "Deputatul PSD Lia Olguta Vasilescu a declarat ca de joi Ministerul Transporturilor va fi blocat pentru ca inceteaza mandatul lui Lucian Sova."
        },
        {
            "title": "Appointment to the Ministry of Transport. Dragnea: Some folders have been produced - DCNews",
            "link": "https://www.dcnews.ro/numire-la-ministerul-transporturilor-dragnea-s-au-fabricat-repede-niste-dosare_626923.html",
            "pub_date": "2018-12-05 16:46:15 GMT",
            "source_nm": "DC news",
            "source_url": "https://www.dcnews.ro",
            "desc": ""
        },
        {
            "title": "The Ministry of Transport announces that it sent to the European Commission 15 projects of 4.8 billion euros, more than 96% of the allocated funds - Economica.net",
            "link": "http://www.economica.net/ministerul-transporturilor-anunta-ca-a-trimis-comisiei-europene-15-proiecte-de-4-8-miliarde-euro-mai-mult-de-96prc-din-fondurile-alocate_162205.html",
            "pub_date": "2018-12-06 16:19:38 GMT",
            "source_nm": "Economica.net",
            "source_url": "http://www.economica.net",
            "desc": "Absorbția fondurilor europene de către Ministerul Transporturilor, până la acest moment, este de 1,1 miliarde euro. Ministerul mai anunţă că a trimis Comisiei ..."
        },
        {
            "title": "Underground unionists do not give up the strike. Wait for the change of the Minister of Transport to resume negotiations - Economica.net",
            "link": "http://www.economica.net/sindicalistii-de-la-metrou-nu-renunta-la-greva-asteapta-schimbarea-ministrului-transporturilor-pentru-reluarea-negocierilor_162012.html",
            "pub_date": "2018-12-03 14:24:59 GMT",
            "source_nm": "Economica.net",
            "source_url": "http://www.economica.net",
            "desc": "Sindicaliştii de la Metrou nu au renunţat la greva generală dacă nu li se vor rezolva cererile, însă aşteaptă schimbarea ministrului Transporturilor pentru reluarea ..."
        },
        {
            "title": "Transport Minister, Lucian Sova: Until the appearance of a presidential decree, I am a minister. I know well what they are doing and I do well what I know - B1TV News",
            "link": "https://www.b1.ro/stiri/eveniment/lucian-sova-pana-la-aparitia-unui-decret-prezidential-sunt-ministrul-transporturilor-252557.html",
            "pub_date": "2018-12-06 13:40:29 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Ministrul demisionar al Transporturilor, Lucian Șova, a declarat joi că va rămâne în continuare în la conducerea ministerului până la apariţia unui decret de eliberare din funcție. \"Vreau să transmit pe această cale tuturor celor interesaţi că eu sunt Lucian Şova şi sunt ministrul Transporturilor. Fac un apel la toţi cei care în spaţiul public dezbat acest subiect să manifeste responsabilitate cu privire la afirmaţiile sau interpretările sau analizele pe care le fac - şi mă refer aici la faptul că orice afirmaţie făcută în spaţiul public de către persoane care au o anume semnificaţie politi..."
        },
        {
            "title": "Lucian Şova announces that the Capital City Center project was sent to Brussels last week: Prime Minister Dăncilă said that this is happening from October 15 - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/lucian-sova-centura-capitalei-finantare-europeana-252620.html",
            "pub_date": "2018-12-06 19:08:04 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Lucian Şova, ministrul demisionar de la Transporturi, a precizat joi seară că proiectul Centurii Capitalei a fost trimis căter Comisia Europeană pentru a obţine finanţare europeană. Proiectul de infrastructură integrată a Zonei Orbitale București va putea obține finanțare de la UE în valoarea de un miliard de euro. ”A fost trimis de săptămâna trecută, în sensul de recepționat de Bruxelles. Când a fost transmisă afirmația că a fost trimis proiectul, practic interpretarea corectă este că a început încărcarea proiectului în sistemul electronic al Comisiei Europene (…) Proiectul e acolo că nu ..."
        },
        {
            "title": "European deputy: &quot;Viorica Dăncilă lied about the modernization of the Bucharest belt from European funds&quot; - B1TV News",
            "link": "https://www.b1.ro/stiri/eveniment/deputat-european-viorica-dancila-a-mintit-cu-privire-la-modernizarea-din-fonduri-europene-a-centurii-bucurestiului-252538.html",
            "pub_date": "2018-12-06 12:04:12 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Viorica Dăncilă a mințit atunci când a afirmat că este gata dosarul privind modernizarea din fonduri europene a centurii Bucureștiului la nivel de autostradă și că va fi transmis Comisiei Europene în data de 15 octombrie, a afirmat deputatul european Siegfried Mureșan, într-un comunicat de presă, de joi, postat pe pagina personală. „Prim-ministrul României, Viorica Dăncilă, declara acum două luni că dosarul privind modernizarea din fonduri europene a centurii Bucureștiului la nivel de autostradă este deja gata și va fi transmis Comisiei Europene în data de 15 octombrie. Prim-ministrul Dănci..."
        }
    ]
}