{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvTUwyY3ZNVEV5ZVdaNWMyWmlFZ0p5YnlnQVAB?hl=ro&gl=RO&ceid=RO:ro",
    "language": "ro",
    "get_time": "2018-12-08 14:34:32 GMT",
    "content": [
        {
            "title": "The nephew of Tudorel Toader and his wife Adrian Ţuţuianu, employed by the Court of Accounts. The hiring contest, challenged from inside: &quot;Robbery!&quot; - Freedom",
            "link": "https://www.libertatea.ro/stiri/nepotul-lui-tudorel-toader-si-sotia-lui-adrian-tutuianu-angajati-la-curtea-de-conturi-concursul-de-angajare-contestat-din-interior-jaf-2478316",
            "pub_date": "2018-12-07 05:05:38 GMT",
            "source_nm": "Freedom",
            "source_url": "https://www.libertatea.ro",
            "desc": "În urmă cu două luni, Libertatea a scris despre dubiile ridicate de unii angajați ai Curții de Conturi cu privire la modul în care se organizează un concurs de ..."
        },
        {
            "title": "Tutuianu, revelations about Dragnea&#39;s actions: &quot;I was transformed into a living target&quot; - Reality",
            "link": "https://m.realitatea.net/u-uianu-dezvaluiri-despre-ac-iunile-lui-dragnea-am-fost-transformat-intr-o-inta-vie_2173087.html",
            "pub_date": "2018-12-07 12:29:05 GMT",
            "source_nm": "The reality",
            "source_url": "https://m.realitatea.net",
            "desc": ""
        },
        {
            "title": "Adrian Ţuţuianu continues the WAR with Liviu Dragnea: Contests judges in the hope of extracting that judge willing to make the game dirty - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/adrian-tutuianu-excludere-psd-dragnea-completuri-de-judecatori-252827.html",
            "pub_date": "2018-12-08 11:23:20 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Fostul social-democrat Adrian Țuțuianu a anunțat că a contestat în justiție excluderea sa din PSD , iar cauza a fost strămutată de la Tribunalul Dâmbovița pentru că, spune Țuțuianu, s-a considerat că din cauza calității sale de senator, imparțialitatea judecătorilor ar putea fi afectată. ”Așa cum am anunțat public, am contestat în justiție decizia abuzivă de excludere din PSD. Din păcate, la termenul din data de 05.12.2018, instanța a decis amânarea, întrucât PSD a făcut o cerere de strămutare a cauzei, la o altă instanță, din cauza calității mele de senator. În opinia lor, faptul că sunt s..."
        },
        {
            "title": "Controversial Controversy at Court of Accounts: Tudorel Toader&#39;s nephew and Adrian Ţuţuianu&#39;s wife got positions in the institution after a contest challenged from inside - B1TV News",
            "link": "https://www.b1.ro/stiri/eveniment/curtea-de-conturi-angajare-nepot-tudorel-toader-sotie-adrian-tutuianu-252659.html",
            "pub_date": "2018-12-07 08:14:44 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Angajări controversate la Curtea de Conturi. În toamna acestui an a fost organizat un concurs de angajare, despre care mai multe persoane care lucrează în instituție au atras atenția că ar putea fi fraudat, informează Libertatea. În acel moment, reprezentanții Curții de Conturi au declarat pentru sursa citată că pentru a evita ”scurgerea” subiectelor, acestea au fost păzite de angajați desemnați chiar de șeful instituției, Mihai Busuioc. Acum însă, după concursul controversat, la Curtea de Conturi au apărut mulți angajați care au legături strânse cu politicieni importanți ai momentului. Ast..."
        },
        {
            "title": "Demis from PSD, Ţuţuianu goes to ATAC: Dragnea turned me into a living target! - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/demis-din-psd-tutuianu-ies-la-atac-dragnea-m-a-transformat-intr-o-tinta-vie-252677.html",
            "pub_date": "2018-12-07 10:12:03 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Demis din PSD, Adrian Țuțuianu anunță că a fost înlocuit și din funcția de membru al Comisiei juridice, de numiri, disciplină, imunități și validări. În acest context, Țuțuianu nu ratează ocazia să-l atace pe liderul PSD, Liviu Dragnea. ”La cererea grupului de senatori al PSD, am fost înlocuit, la începutul acestei săptămâni, din funcția de membru al Comisiei juridice, de numiri, disciplină, imunități și validări. Se pare că orice loc aș ocupa deranjez, așa că se face orice pentru liniștea domnului Dragnea. Și acest \"orice\" trebuie luat în serios pentru că nu este o figură de stil. E realit..."
        },
        {
            "title": "GOOD, ROMANIA! THE DEATH OF TUDOREL TOADER, THE TODAY OF TUTUIANU EMPLOYED TO THE COURT OF ACCOUNTS. P2 / 2 - B1TV News",
            "link": "https://www.youtube.com/watch?v=VG6rtznSA5Q",
            "pub_date": "2018-12-07 21:30:37 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.youtube.com",
            "desc": ""
        }
    ]
}