{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREl6TVdKaUVnSnlieWdBUAE?hl=ro&gl=RO&ceid=RO:ro",
    "language": "ro",
    "get_time": "2018-12-08 11:16:15 GMT",
    "content": [
        {
            "title": "CT Popescu: What to understand from this picture? That Mrs. Dăncilă solved Mr. Juncker - Digi24",
            "link": "https://www.digi24.ro/stiri/actualitate/politica/c-t-popescu-ce-sa-intelegem-din-aceasta-poza-ca-l-a-rezolvat-doamna-dancila-pe-domnul-juncker-1044455",
            "pub_date": "2018-12-06 19:41:07 GMT",
            "source_nm": "Digi24",
            "source_url": "https://www.digi24.ro",
            "desc": ""
        },
        {
            "title": "Amazing pictures! Viorica Dăncilă, surprised by hand holding Jean Claude Junker (PHOTO) - Capital",
            "link": "https://www.capital.ro/imagini-uluitoare-viorica-dancila-tinandu-se-de-mana-cu-jean-cla.html",
            "pub_date": "2018-12-05 16:33:03 GMT",
            "source_nm": "Capital",
            "source_url": "https://www.capital.ro",
            "desc": "Primul ministru Viorica Dăncilă a susținut miercuri, 5 decembrie, o conferință de presă alături de preşedintele Comisiei Europene, Jean-Claude Juncker."
        },
        {
            "title": "Junker praises the Romanian Government: There are some divergences regarding the Romanian rule of law / I have seen how well the ministers are prepared in their fields - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/junker-lauda-guvernul-roman-mai-sunt-unele-divergen-e-in-privin-a-statului-de-drept-roman-am-vazut-cat-de-bine-sunt-pregati-i-mini-trii-in-domeniile-lor_1308793.html",
            "pub_date": "2018-12-05 13:47:00 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Președintele Comisiei Europene, Jean Claude Junker, susține că România este pregătită să preia președinția Consiliului UE, menționând că ..."
        },
        {
            "title": "Live pictures from Brussels with Viorica Dăncilă, Jean Paul Junker and Corina Creţu - Antena 1",
            "link": "https://a1.ro/video/antena-3/esential/imagini-in-direct-de-la-bruxelles-cu-viorica-dancila-jean-paul-junker-si-corina-cretu-id824879.html",
            "pub_date": "2018-12-05 13:50:00 GMT",
            "source_nm": "Antena 1",
            "source_url": "https://a1.ro",
            "desc": "Jean-Claude Juncker, Viorica Dăncilă şi Corina Creţu au susținut o declarație de presă comună, după întâlnirea de la Bruxelles."
        },
        {
            "title": "President of the European Commission, LATEST HOUR announcement: I am convinced that Romania will enter Schengen before the end of this commission&#39;s term - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/pre-edintele-comisiei-europene-anun-de-ultima-ora-raman-convins-ca-romania-va-intra-in-schengen-inainte-de-finalul-mandatului-acestei-comisii_1308792.html",
            "pub_date": "2018-12-05 13:33:00 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Președintele Comisiei Europene, Jean Claude Junker, susține că România va intra în spațiul Schengen înainte de finalul mandatului CE. Citeste si ..."
        },
        {
            "title": "Moments of Violence between Viorica Dăncilă and Jean-Claude Juncker: How the two were surprised at Brussels (FOTO) - News B1TV",
            "link": "https://www.b1.ro/stiri/eveniment/dancila-juncker-tandreturi-la-bruxelles-252435.html",
            "pub_date": "2018-12-05 16:19:06 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Premierul Viorica Dăncolă s-a întâlnit miercuri la Bruxelles cu președintele Comisiei Europene, Jean-Claude Juncker, cu ocazia reuniunii comune a Guvernului României şi a Comisiei Europene. În ciuda criticilor dure aduse de Comisia Europeană României pentru schimbările legislative din domeniul justiției, Jean-Claude Juncker nu a făcut rabat de a stilul său jucăuș și a oferit mai multe momente de trandrețe."
        },
        {
            "title": "Jean Claude Juncker, on EU Council presidency: Romania will be able to finalize a large number of issues on the table of the Parliament (VIDEO) - B1TV News",
            "link": "https://www.b1.ro/stiri/eveniment/jean-claude-juncker-romania-presedintia-consiliului-ue-252403.html",
            "pub_date": "2018-12-05 14:01:57 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Președintele Comisiei Europene, Jean Claude Junker, a declarat, miercuri, la Bruxelles, că România este pregătită să preia președinția Consilului Uniunii Europene, în ciuda unor divergențe care există în continuare între Executivul comunitar și Guvernul de la București. „Am văzut cât de bine sunt pregătiți miniștri în domeniile lor și sunt convins că România va reuși să finalizeze un număr mare de probleme care sunt pe masa Parlamentului și al Consiliuilui. Cred că se întâlnesc în foarte multe puncte programele Comisiei cu ale Guvernului României , mai există unele divergențe în ceea ce pri..."
        }
    ]
}