{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZ4YTJ3eEVnSnlieWdBUAE?hl=ro&gl=RO&ceid=RO:ro",
    "language": "ro",
    "get_time": "2018-12-08 12:41:22 GMT",
    "content": [
        {
            "title": "What are the more profound IMPLICATIONS of the arrest of Huawei Technologies founder daughter - B1TV News",
            "link": "https://www.b1.ro/stiri/externe/de-ce-se-tem-statele-unite-si-aliatii-lor-de-tehnologiile-dezvoltate-de-huawei-252829.html",
            "pub_date": "2018-12-08 12:06:21 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Reținerea fiicei fondatorului companiei chineze de telecomunicații Huawei Technologies pe aeroportul din Vancouver a reaprins discuția despre gigantul chinez de telecomunicații, despre legăturile sale cu Partidul Comunist Chinez și despre îngrijorările cu privire la securitate stârnite în multe capitale occidentale, se arată într-o analiză a G4media. Arestarea lui Meng Wanzhou, fiica fondatorului Huawei Technologies a avut loc chiar în ziua în care președinții Donald Trump și Xi Jinping au avut o întrevedere importanta în cadrul forumului G20 de la Buenos Aires. În urma discuţiilor, cei doi..."
        },
        {
            "title": "The scandal about Huawei&#39;s involvement in spying activities is growing. New country rejects Chinese giant services - B1TV News",
            "link": "https://www.b1.ro/stiri/high-tech/noua-zeelanda-respinge-oferta-huawei-252499.html",
            "pub_date": "2018-12-06 08:32:37 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "O nouă lovitură dură încasată de gigantul chinez Huawei. Serviciile secrete din Noua Zeelandă au respins oferta unui operator local de a furniza servicii 5G folosind echipamente ale companiei chineze din cauza riscurilor pentru securitatea naţională, suspectând că guvernul de la Beijing se foloseşte de Huawei pentru activităţi de spionaj. Operatorul Spark New Zeeland a anunţat miercuri că va analiza motivele oferite de autorităţi înainte de a lua alte măsuri. Decizia vine după ce tot mai multe state occidentale au devenit îngrijorate privind posibila implicare a guvernului chinez în reţelel..."
        },
        {
            "title": "LOVITURY for Huawei: The financial director of the company was ARESTAT - B1TV News",
            "link": "https://www.b1.ro/stiri/externe/directorul-financiar-al-huawei-a-fost-arestat-252495.html",
            "pub_date": "2018-12-06 08:12:43 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Lovitură dură pentru Huawei. Directorul financiar a gigantului chinez, Meng Wanzhou, totodată fiica şi moştenitoarea fondatorului firmei de telecomunicaţii din China a fost arestată în Canada şi se confruntă cu extrădarea în Statele Unite. Informaţiile arestării nu au fost făcute publice. Surse ale anchetei spun că uriaşa companie ar fi încălcat interdicţia pusă de americani de a vinde produse către Iran, informează Reuters. Fiica marelui fondator a ajuns pe mâna autorităţilor americane. Moştenitoarea marelui imperiu al telecomunicaţiilor a fost arestatată la Vancouver. Informaţiile referit..."
        }
    ]
}