{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFZ4ZEdvU0FuSnZLQUFQAQ?hl=ro&gl=RO&ceid=RO:ro",
    "language": "ro",
    "get_time": "2018-12-08 14:10:15 GMT",
    "content": [
        {
            "title": "France, in red alert. Paris is barricaded again before the demonstrations of &quot;yellow vestments&quot; - The Truth",
            "link": "https://adevarul.ro/international/europa/franta-alerta-rosie-parisul-baricadeaza-nou-manifestatiilor-vestelor-galbene-1_5c0b6106df52022f753cf247/index.html",
            "pub_date": "2018-12-08 06:21:13 GMT",
            "source_nm": "truth",
            "source_url": "https://adevarul.ro",
            "desc": ""
        },
        {
            "title": "LIVE The first incidents in Paris under siege: Tearing with tear gas (Foto &amp; Video) - Ziare.com",
            "link": "http://www.ziare.com/europa/proteste-franta/parisul-sub-asediu-foto-video-1541293",
            "pub_date": "2018-12-08 13:38:01 GMT",
            "source_nm": "Ziare.com",
            "source_url": "http://www.ziare.com",
            "desc": "Parisul arata ca sub asediu sambata dimineata, cu zeci de mii de politisti pe strada, scosi ca sa tina in frau ceea ce autoritatile se tem ca ar putea fi o noua zi de ..."
        },
        {
            "title": "Warns for those who want to visit Paris this weekend: Stay at home, yellow vests could hurt you - Evenimentul Zilei",
            "link": "https://evz.ro/avertisment-parisul-vestele.html",
            "pub_date": "2018-12-07 22:45:04 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": "Postul France24 avertizează pe toţi cei care doresc să viziteze Parisul sau vor să iasă din casă, că ar fi indicat să evite oraşul deoarece Vestele Galbene ..."
        },
        {
            "title": "Paris is sitting on a barrel of powder. And the crisis in France is just beginning - Ziare.com",
            "link": "http://www.ziare.com/europa/proteste-franta/parisul-sta-pe-un-butoi-cu-pulbere-iar-criza-din-franta-e-abia-la-inceput-1540974",
            "pub_date": "2018-12-06 12:41:01 GMT",
            "source_nm": "Ziare.com",
            "source_url": "http://www.ziare.com",
            "desc": "Criza politico-economica din Franta e departe de a se fi incheiat, chiar daca autoritatile au facut un pas inapoi, amanand majorarea taxei pe carburanti. ''Parisul ..."
        },
        {
            "title": "Closing Paris! It&#39;s not a metaphor - The Daily",
            "link": "https://www.cotidianul.ro/se-inchide-parisul-nu-i-o-metafora/",
            "pub_date": "2018-12-07 05:54:13 GMT",
            "source_nm": "daily",
            "source_url": "https://www.cotidianul.ro",
            "desc": ""
        },
        {
            "title": "Paris is preparing for a new weekend of fire - Opera, Eiffel Tower and numerous museums ... - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/parisul-se-pregate-te-pentru-un-nou-sfar-it-de-saptamana-de-foc-opera-turnul-eiffel-i-numeroase-muzee-vor-fi-inchise_1309262.html",
            "pub_date": "2018-12-07 08:35:01 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Opera, Turnul Eiffel, muzee şi săli de spectacole vor fi închise sâmbătă, ca urmare a noilor proteste anunţate de \"vestele galbene\", potrivit Le Figaro preluat de ..."
        },
        {
            "title": "UPDATE. Paris is under ASEDIU. The government institutes the EMERGENCY STATE. Video - Evenimentul Zilei",
            "link": "https://evz.ro/parisul-asediu-starea-urgenta.html",
            "pub_date": "2018-12-02 11:26:02 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": "Preşedintele francez, Emmanuel Macron, a convocat duminică dimineață o reuniune de urgenţă la Elysée, la care vor fi prezenţi premierul Edouard Philippe, ..."
        },
        {
            "title": "With devastated Paris, Macron gives back - The Daily",
            "link": "https://www.cotidianul.ro/cu-parisul-devastat-macron-face-un-pas-inapoi/",
            "pub_date": "2018-12-04 11:21:51 GMT",
            "source_nm": "daily",
            "source_url": "https://www.cotidianul.ro",
            "desc": "UPDATE Guvernul de la Paris se pregăteşte să suspende majorarea taxelor pentru carburanţi, a declarat marţi pentru Reuters o sursă guvernamentală, ..."
        },
        {
            "title": "Galilee Movement: Paris fears new wave of protests to be held weekend - Mediafax",
            "link": "https://www.mediafax.ro/externe/miscarea-vestele-galbene-parisul-se-teme-ca-un-nou-val-de-proteste-va-fi-organizat-in-weekend-17762637",
            "pub_date": "2018-12-06 12:15:53 GMT",
            "source_nm": "Mediafax",
            "source_url": "https://www.mediafax.ro",
            "desc": "Autorităţile franceze sunt îngrijorate că un nou val de proteste violente, organizate de Mişcarea \"Vestele Galbene\", va izbucni în acest weekend la Paris, ..."
        },
        {
            "title": "No comments! How did Andreea Marin arrive because of my young boyfriend: I sit on a bench, look around and ... - B1TV News",
            "link": "https://www.b1.ro/stiri/monden/andreea-marin-iubit-tinerel-252809.html",
            "pub_date": "2018-12-08 08:04:24 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Andreea Marin a declarat că poate sta ore în șir la o masă, fără să se plictisească, însă este vorba doar despre un singur oraș, respectiv Parisul. Andreea nici nu mai știe de câte ori a ajuns în capitala Franței, însă orașul o fascinează de fiecare dată. NENOROCIRE: A MURIT, IAR ÎNTREAGA LUME E ÎN DOLIU! GALERIE FOTO CUTREMURĂTOARE DE LA FAȚA LOCULUI! De curând, vedeta a fost la un eveniment în capitala Franței, despre lansarea unui parfum, iar evenimentul i-a prilejuit și întâlnirea cu celebrul parfumier Kenzo Takada. Andreea Marin a fost invitată să cineze în vila acestuia. REPEDE CLICK ..."
        },
        {
            "title": "The demonstrations in France are growing. Thousands of people are now in the street. Several hundred protesters have been detained. Romanian MFA: Avoid Center of Paris (VIDEO) - B1TV News",
            "link": "https://www.b1.ro/stiri/externe/a-inceput-mobilizarea-vestelor-galbene-in-franta-sute-de-oameni-s-au-strans-deja-in-zona-arcului-de-triumf-252810.html",
            "pub_date": "2018-12-08 08:30:56 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Zeci de mii de \"veste galbene\" demonstrează în Paris, acolo unde au loc ciocniri violente cu forţele de ordine, care au dus la reţinerea câtorva sute de persoane. Este a patra săptămână consecutivă de proteste îndreptate împotriva prețurilor prea mari. Demonstranții cer, însă, acum și demisia președintelui Emmanuel Macron. UPDATE 15:16: Numărul demonstranților a urcat la aproximativ 31.000, potrivit presei franceze. Iar numărul persoanelor reținute a ajuns la 700. UPDATE 13:16: Au fost reținute 554 de persoane și 335 de arestări. Între timp, o parte a protestatarilor au forțat intrarea în P..."
        },
        {
            "title": "Paris blocked by fear of protests: 36 stations and stations closed - News B1TV",
            "link": "https://www.b1.ro/stiri/externe/paris-violente-veste-galbene-metrou-gari-252795.html",
            "pub_date": "2018-12-07 21:46:15 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Protestele \"vestelor galbene\" din Franţa blochează complet activitatea în Paris de frica apariţiei unor noi violenţe similare celor din ultimele săptămâni. Regia autonomă de transport (RATP) a anunţat închiderea pentru public a 36 de staţii și gări sâmbătă la Paris, din cauza manifestaţiilor \"vestelor galbene\" prevăzute să aibă loc în capitală, relatează AFP, citat de AFP. Staţiile Charles de Gaulle Etoile, Auber, Bastille, Concorde, Opera şi Madeleine vor fi închise de la ora locală 05.30 \"la solicitarea poliţiei\". În plus, alte 50 de linii de autobuz vor fi de asemenea deviate sau suspend..."
        },
        {
            "title": "Crisis cell activated in Paris awaiting protest of &quot;yellow vest&quot;: What are the hot spots in the capital of France (PHOTO) - B1TV News",
            "link": "https://www.b1.ro/stiri/externe/proteste-violente-franta-celula-de-criza-252777.html",
            "pub_date": "2018-12-07 17:45:57 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Autorităţile franceză se aşteaptă la ce e mai rău pentru protestele \"vestelor galbene\" anunţate pentru sâmbătă în mare parte din ţară. În Paris va fi activată o celulă de criză. Zeci de mii de forțe de ordine au fost mobilizate în toată țara, magazinele, muzeele, Turnul Eiffel și alte puncte de atracție turistică vor fi închise. În plus, competiţiile sportive precum 6 meciuri din prima ligă franceză la fotbal şi două meciuri de la Campionatul European de Handbal Feminin au fost amânate. Poliția a realizat o hartă a zonelor fierbinți din Paris, unde se așteaptă tensiuni între forțele de ordi..."
        },
        {
            "title": "Romanians in France warn that victims of violence in Spain may fall: Foreign Ministry recommends avoiding Paris this weekend - News B1TV",
            "link": "https://www.b1.ro/stiri/externe/romani-franta-violente-vestele-galbene-252789.html",
            "pub_date": "2018-12-07 19:58:09 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Ministerul Afacerilor Externe din România a emis o avertizare pentru românii care se află în Franţa sau urmează să călătorească în această ţară în vederea protestelor \"vestelor galbene\" ce urmează să aibă loc în acest weekend şi la care ar putea fi înregistrate noi violenţe asemănătoare celor din ultimele săptămâni. \"Ministerul Afacerilor Externe informează cetățenii români care se află, tranzitează sau doresc să călătorească în Republica Franceză că, pentru data de 8 decembrie 2018, sunt anunțate acțiuni de protest, fapt pentru care autoritățile locale pariziene au decis închiderea unor să..."
        },
        {
            "title": "THERE IS NOW: MAINE, TOUR EIFFEL AND PARIS MUSEUMS CLOSED DUE TO PROTESTS. 7 DEC 2018 - News B1TV",
            "link": "https://www.youtube.com/watch?v=XVKEnNmKQsg",
            "pub_date": "2018-12-07 21:30:39 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.youtube.com",
            "desc": ""
        },
        {
            "title": "The Eiffel Tower and the Louvre Museum are closed! Authorities Are TEM of New Violence Protests - B1TV News",
            "link": "https://www.b1.ro/stiri/externe/turnul-eiffel-si-muzeul-luvru-inchise-252633.html",
            "pub_date": "2018-12-06 21:34:05 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Două dintre cele mai mari atracții turistice din Paris, Turnul Eiffel şi Muzeul Luvru, vor fi închise pe parcursul zilei de sâmbătă, din cauza temerii că vor izbucni noi proteste în capitala Franței. Pe lângă acestea, alte zeci de obiective căutate de vizitatori, printre care Muzeul Orsay, cele două Opere şi Grand Palais, dar și numeroase magazine vor fi închise, potrivit Reuters. „Nu ne putem asuma riscul, când cunoaştem ameninţarea”, a declarat ministrul culturii, Franck Riester, pentru postul de radio RTL. Totodată, premierul Edouard Philippe a anunțat că vor fi mobilizați 65.000 de poli..."
        },
        {
            "title": "Paris gives way to &quot;yellow vest&quot; - DW (English)",
            "link": "https://www.dw.com/ro/parisul-cedeaz%C4%83-%C3%AEn-fa%C5%A3a-vestelor-galbene/a-46573973",
            "pub_date": "2018-12-04 11:12:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "În conflictul cu aşa-numitele \"veste galbene\", guvernul francez a hotărât să anuleze majorarea impozitului la carburanţi, care urma să intre în vigoare la 1 ianuarie. \"Trebuie să calmăm situația, astfel încât să nu escaladeze\", a declarat prim-ministrul Edouard Philippe, în faţa grupului parlamentar al partidului prezidențial La République en Marche, potrivit participanților. \"Trebuie să le dăm francezilor un motiv pentru a reveni la raţiune\", a spus premierul. Mulți cetățeni au sentimentul că \"din punct de vedere financiar se află cu spatele la perete\". După o întâlnire de criză între preș..."
        },
        {
            "title": "EMERGENCY STATE IN FRANCE? President Macron went to the Arc de Triomphe, the main stage of the LAW in PARIS. Hundreds of detained people and hundreds of hospitalizations by this time (VIDEO) - B1TV News",
            "link": "https://www.b1.ro/stiri/eveniment/presedintele-macron-s-a-dus-personal-la-principala-scena-a-prapadului-din-paris-251845.html",
            "pub_date": "2018-12-02 12:28:36 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Emmanuel Macron, președintele Republicii franceze, s-a deplasat, duminică dimineață, în zona Arcului de Triumf din Paris, situat în extremitatea vestică a bulevardului situat în extremitatea vestică a bulevardului Champs-Élysées, după ce capitala franceză a devenit scena unor violențe fără precedent la manifestația „vestelor galbene” de sâmbătă, relatează Agerpres citând surse externe. Șeful statului tocmai a revenit de la summit-ul G20 din Argentina și a pornit de urgență spre Arcul de Triumf, la picioarele căruia se află Mormântul Soldatului Necunoscut din Primul Război Mondial, monument ..."
        }
    ]
}