{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV5TUhkd2FtNFNBbkp2S0FBUAE?hl=ro&gl=RO&ceid=RO:ro",
    "language": "ro",
    "get_time": "2018-12-08 11:16:13 GMT",
    "content": [
        {
            "title": "Olguţa Vasilescu, Explosive Exit on Facebook! What got her out of my mind - Capital",
            "link": "https://www.capital.ro/olguta-vasilescu-iesire-exploziva-pe-facebook-ce-a-scos-o-din-m.html",
            "pub_date": "2018-12-07 21:06:01 GMT",
            "source_nm": "Capital",
            "source_url": "https://www.capital.ro",
            "desc": "Olguța Vsilescu s-a dezlănțuit pe contul său de Facebook. Reacția a venit după ce, astăzi, premierul Viorica Dăncilă a anunțat că ..."
        },
        {
            "title": "Lia Olguţa Vasilescu EXPLODED after Iohannis&#39;s accusations: Man feels unruly - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/lia-olguta-vasilescu-a-explodat-dupa-acuzatiile-lui-iohannis--omul-se-simte-nebagat-in-seama_1309347.html",
            "pub_date": "2018-12-07 12:27:00 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "\"Omul se simte nebăgat in seama...\" - este prima reacției a Liei Olguța Vasilescu propusă PSD pentru portofoliul de la ministerul Dezvoltării. „Se aude că ..."
        },
        {
            "title": "Lia Olguţa Vasilescu comes out of attack! Stunning statements: &quot;How crazy have some to say I&#39;ve been beaten&quot; - Capital",
            "link": "https://www.capital.ro/lia-olguta-vasilescu-iese-la-atac-declaratii-uluitoare-cat-tupe.html",
            "pub_date": "2018-12-08 09:01:24 GMT",
            "source_nm": "Capital",
            "source_url": "https://www.capital.ro",
            "desc": ""
        },
        {
            "title": "&quot;Olga Vasilescu is accused of spreading FAKE NEWS - Evenimentul Zilei",
            "link": "https://evz.ro/olguta-vasilescu-acuzata-ca-propaga-fake-news-dragnea-sta-ascu.html",
            "pub_date": "2018-12-06 08:01:46 GMT",
            "source_nm": "today&#39;s event",
            "source_url": "https://evz.ro",
            "desc": ""
        },
        {
            "title": "Lucian Sova contradicts Liviu Dragnea and Olguţa Vasilescu: I am the Transport Minister! Until ... - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/lucian---ova-ii-contrazice-pe-liviu-dragnea-si-olguta-vasilescu---eu-sunt-ministrul-transporturilor--pana-la-un-decret-prezidential--stiu-bine-ce-fac_1309071.html",
            "pub_date": "2018-12-06 13:11:00 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": ""
        },
        {
            "title": "Olguţa Vasilescu, attack at Iohannis: Do not ask me how slow the thought of the President of Romania - Capital",
            "link": "https://www.capital.ro/olguta-vasilescu-atac-la-iohannis-nu-ma-intrebati-pe-mine-cat-de-incet-gandeste-presedintele-romaniei.html",
            "pub_date": "2018-12-06 06:24:02 GMT",
            "source_nm": "Capital",
            "source_url": "https://www.capital.ro",
            "desc": "Deputatul PSD Lia Olguţa Vasilescu a declarat că de joi Ministerul Transporturilor va fi blocat pentru că încetează mandatul ministrului Lucian Şova. ..."
        },
        {
            "title": "Olguţa Vasilescu: Should the law stipulate how many days the president is obliged to sign the reshuffle - Digi24",
            "link": "https://www.digi24.ro/stiri/actualitate/politica/olguta-vasilescu-ar-trebui-stabilit-prin-lege-in-cate-zile-este-obligat-presedintele-sa-semneze-remanierile-1043090",
            "pub_date": "2018-12-05 07:00:00 GMT",
            "source_nm": "Digi24",
            "source_url": "https://www.digi24.ro",
            "desc": "Olguţa Vasilescu a declarat, marţi seara, la Antena 3, că ar trebui stabilit prin lege în câte zile este obligat preşedintele să semneze remanierile. Ea a spus că ..."
        },
        {
            "title": "Olguţa Vasilescu breaks the silence: &#39;Today was a historical moment&#39;. The former minister announces the signing of a ... - stiripesurse.ro",
            "link": "https://www.stiripesurse.ro/olgu-a-vasilescu-rupe-tacerea-azi-a-fost-un-moment-istoric-fostul-ministru-anun-a-semnarea-unui-contract-de-sute-de-milioane-de-euro_1308134.html",
            "pub_date": "2018-12-03 11:02:00 GMT",
            "source_nm": "stiripesurse.ro",
            "source_url": "https://www.stiripesurse.ro",
            "desc": "Compania de Administrare a Infrastructurii Rutiere anunță semnarea contractelor pentru construirea a două tronsoane ale drumului expres Craiova – Pitești."
        },
        {
            "title": "Olguta Vasilescu wants census in 2019 and contests INS statistics on number of employees - Ziare.com",
            "link": "http://www.ziare.com/articole/lia+olguta+vasilescu+recensamant+2019",
            "pub_date": "2018-12-05 13:12:00 GMT",
            "source_nm": "Ziare.com",
            "source_url": "http://www.ziare.com",
            "desc": "Fostul ministru al Muncii, Lia Olguta Vasilescu, a declarat, miercuri, ca va trebui organizat un recensamant al locuitorilor din Romania in anul 2019, sustinand ca ..."
        },
        {
            "title": "Olguţa Vasilescu: Tomorrow, a ministry is blocked - DCNews",
            "link": "https://www.dcnews.ro/olguta-vasilescu--de-maine--un-minister-este-blocat_626862.html",
            "pub_date": "2018-12-05 11:18:58 GMT",
            "source_nm": "DC news",
            "source_url": "https://www.dcnews.ro",
            "desc": "Olguţa Vasilescu a comentat asupra faptului că preşedintele Klaus Iohannis întârzie procedurile privind numirea noilor miniştri."
        },
        {
            "title": "Liceul Olga Vasilescu follows him ironically ... - RomaniaTV.net",
            "link": "https://www.romaniatv.net/urmasul-liei-olguta-vasilescu-il-umileste-pe-klaus-iohannis-dupa-ce-presedintele-cere-marirea-salariilor-nu-va-ataca-legea-la-ccr_450757.html",
            "pub_date": "2018-12-04 06:21:38 GMT",
            "source_nm": "RomaniaTV.net",
            "source_url": "https://www.romaniatv.net",
            "desc": "Președintele Klaus Iohannis lansează, miercuri, ora 17.00, la Palatul Cotroceni, în dezbatere publică rezultatele proiectului \"România Educată\", inițiat de șeful ..."
        },
        {
            "title": "Olga Vasilescu says on Thursday that the Transport Ministry will be blocked because Sovi&#39;s resignation can not remain in office - Ziare.com",
            "link": "http://www.ziare.com/lia-olguta-vasilescu/ministrul-transporturilor/olguta-vasilescu-spune-ca-de-maine-ministerul-transporturilor-va-fi-blocat-pentru-ca-demisionarul-sova-nu-mai-poate-ramane-in-functie-1540916",
            "pub_date": "2018-12-05 13:37:59 GMT",
            "source_nm": "Ziare.com",
            "source_url": "http://www.ziare.com",
            "desc": "Deputatul PSD Lia Olguta Vasilescu a declarat ca de joi Ministerul Transporturilor va fi blocat pentru ca inceteaza mandatul lui Lucian Sova."
        },
        {
            "title": "Olguţa Vasilescu points to &#39;i&#39;! He finally admitted everything - Capital",
            "link": "https://www.capital.ro/olguta-vasilescu-pune-punctul-pe-i-in-sfarsit-a-recunoscut-tot.html",
            "pub_date": "2018-12-02 08:58:12 GMT",
            "source_nm": "Capital",
            "source_url": "https://www.capital.ro",
            "desc": "Olguța Vasilescu a făcut, sâmbătă, declarații despre situația României în ceea ce privește dezastrul autostrăzilor. Fostul ministru susține că e nevoie de p..."
        },
        {
            "title": "Lia Olguta Vasilescu, LATEST TIME revelations about Corina Cretu! What role would this have in PSD - Capital",
            "link": "https://www.capital.ro/lia-olguta-vasilescu-dezvaluiri-de-ultima-ora-despre-corina-cret.html",
            "pub_date": "2018-12-03 22:01:08 GMT",
            "source_nm": "Capital",
            "source_url": "https://www.capital.ro",
            "desc": "Lia Olguța Vasilescu a pus-o la punct pe Corina Crețu, după o declarație făcută de aceasta din urmă. Fostul ministru al Muncii, Olguța Vasilescu, a făcut de."
        },
        {
            "title": "Serious accusations brought by Lia Olguţa Vasilescu to Neagu deputy (PNL): &quot;He asked Iordache to get out of his chair, to call Klaus Iohannis on the phone&quot; - Freedom",
            "link": "https://www.libertatea.ro/video/acuzatii-grave-aduse-de-lia-olguta-vasilescu-deputatului-neagu-pnl-2476872",
            "pub_date": "2018-12-05 12:19:14 GMT",
            "source_nm": "Freedom",
            "source_url": "https://www.libertatea.ro",
            "desc": "Lia Olguţa Vasilescu l-a acuzat, miercuri, pe deputatul PNL Nicolae Neagu, că i-a spus lui Florin Iordache să se ridice de pe scaunul de preşedinte de şedinţă, ..."
        },
        {
            "title": "Lia Olguţa Vasilescu: I have not seen this ordinance. I do not know what it is - Antena 1",
            "link": "https://a1.ro/video/antena-3/obiectiv/lia-olguta-vasilescu-nu-am-vazut-aceasta-ordonanta-nu-stiu-despre-ce-este-vorba-id824847.html",
            "pub_date": "2018-12-05 11:43:01 GMT",
            "source_nm": "Antena 1",
            "source_url": "https://a1.ro",
            "desc": "''Nu am văzut această ordonanță. Nu știu despre ce este vorba”"
        },
        {
            "title": "Lia Olguţa Vasilescu says PSD has recruited some MPs and secured majority in the Chamber of Deputies - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/olguta-vasilescu-psd-ia-noi-parlamentari-252457.html",
            "pub_date": "2018-12-05 19:51:41 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Coaliția PSD-ALDE a pierdut majoritatea în Camera Deputaților după ce au pierdut 4 deputați care au trecut la formațiunea lui Victor Ponta, iar acest lucru s-a văzut miercuri când opoziția a încercat în forță să obțină revocarea lui Liviu Dragnea de la șefia Camerei Deputaților. Lia Olguța Vasilescu susține însă că acest lucru acest lucru va fi rezolvat imediat deoarece PSD a obținut adeziuni de la mai mulți parlamentari care urmează să treacă în barca puterii. ”Sunt parlamentari din alte partide care au semnat, deja, adeziuni, la PSD. Este vorba despre deputați. Asta, pe lângă protocolul d..."
        },
        {
            "title": "Klaus Iohannis, about the reshuffle of ministers: I do not do anything in this case until the CCR decides. Romania has no prime minister. Dăncilă does not understand how the state works (VIDEO) - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/klaus-iohannis-remaniere-ministri-ccr-viorica-dancila-252691.html",
            "pub_date": "2018-12-07 11:24:39 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Președintele Klaus Iohannis a anunțat, vineri, că nu va lua nicio decizie în privința remanierii Guvernului până când nu se va pronunța în acest caz Curtea Constituțională. Declarația șefului statului vine la scurt timp după ce premierul Viorica Dăncilă a anunțat că a sesizat CCR în legătură cu faptul că președintele Klaus Iohannis nu a luat încă o decizie referitoare la schimbarea miniștrilor Lucian Șova și Paul Stănescu și înlocuirea lor cu Mircea Drăghici și Olguța Vasilescu. ”Doamna prim-ministru a trimis o solicitare de rezolvare a unui conflict la CCR. Probabil că CCR va da un răspuns..."
        },
        {
            "title": "No matter the MAJOR, the salaries of the public servants will be frozen in 2019. Olguţa Vasilescu is washing hands on the problem: I do not know anything - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/nici-vorba-de-majorari-salariile-bugetarilor-vor-fi-inghetate-in-2019-olguta-vasilescu-se-spala-pe-maini-de-problema-eu-nu-stiu-nimic-252366.html",
            "pub_date": "2018-12-05 11:44:58 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "După ce unii dintre bugetari au dezvăluit că guvernul va îngheța salariile anul, fostul ministru al muncii, Lia olguța Vasilescu, spune că ea nu știe nimnic despre o posibilă OUG în acest sens. „Nu am văzut această ordonanță. Nu știu despre ce este vorba”, a fost reacția fostului ministru al Muncii, potrivit stiripesurse.ro. Lia Olguța Vasilescu a promis măriri de pensii și salarii, în timp ce economiștii atrăgeau atenția că ar putea duce țara în colaps. ”După ce limitele bugetare transmise de către Ministerul Finanțelor Publice ordonatorilor principali de credite ne indică o intenție de în..."
        },
        {
            "title": "Olguta Vasilescu sets out PSD&#39;s plans: Emergency ordinance by which the president will be obliged in 3 days to take note of the proposals of the minister - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/olguta-vasilescu-refuz-iohannis-numire-guvern-252283.html",
            "pub_date": "2018-12-04 20:54:35 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Lăsată de președintele Klaus Iohannis fără un post în Guvernul României, Lia Olguța Vasilescu s-a lansat marți seară într-o serie de critici la adresa șefului statului pentru refuzul de o numi în executiv. \" Probabil asta vrea să provoace (nr. o suspendare). Nu cred că e cazul să-i facem această plăcere. Zic că trebuie să așteptăm votul popular și s-ar putea să nu-i placă\", a declarat, marți, Vasilescu, la Antena 3, acuzându-l pe șeful statului că \"încearcă să blocheze activitatea Guvernului”. În contextul în care PSD anunță că trebuie schimbată legislația pentru a nu mai fi ocazii în care ..."
        },
        {
            "title": "Parliamentary scandal: Olguţa Vasilescu claims that a PNL deputy has asked Florin Iordache to stand up from the presidency and speak with President Klaus Iohannis on the phone. Liberal Reaction - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/olguta-vasilescu-deputat-pnl-florin-iordache-telefon-klaus-iohannis-252364.html",
            "pub_date": "2018-12-05 11:37:41 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Deputatul PSD Lia Olguța Vasilescu a declarat, miercuri, după ședința cu scandal din plen, că un ales liberal a încercat să-l facă pe Florin Iordache să se ridice de pe scaunul de la prezidiu pentru a fi înlocuit de un vicepreședinte PNL care să prezideze ședinția în care opoziția a cerut revocarea lui Dragnea și a lui Iordache de la conducerea Camerei Deputaților. Motivul invocat de liberal pentru a-l convinge pe Iordache să plece de la locul său, ar fi acela că la telefon se afla chiar președintele Klaus Iohannis, spune Olguța Vasilescu. ”Domnului președinte de ședință, domnului Iordache,..."
        },
        {
            "title": "Dragnea, about CCR referral about reshuffle: It&#39;s clear, that&#39;s what Iohannis wants. There will be a meeting with Tariceanu, Toader and Dăncilă (VIDEO) - News B1TV",
            "link": "https://www.b1.ro/stiri/politica/dragnea-despre-sesizarea-ccr-privind-remanierea-e-clar-asta-vrea-iohannis-va-fi-o-sedinta-cu-tariceanu-toader-si-dancila-video-252414.html",
            "pub_date": "2018-12-05 14:41:14 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Liviu Dragnea a declarat, miercuri, că se ia în calcul sesizarea CCR în cazul refuzului președintelui de a semna demisiile miniștrilor Lucian Șova și Paul Stănescu. Șeful PSD a afirmat că va avea o discuție cu Călin Popescu Tăriceanu, cu Viorica Dăncilă și Tudorel Toader pe această teamă. \"Asteptam sa se intoarca guvernul, sa avem o discutie cu dl Tudorel Toader, dna Dancila si dl Tariceanu, Maine sigur va avea loc discutie. E clar, asta vrea Iohannis. Am inteles ca de maine la transporturi se intra in blocaj\", a declarat Liviu Dragnea. #Adunity_82827# Președintele Iohannis a amânat remanie..."
        },
        {
            "title": "Government relocation moves to the RAC. Tudorel Toader: &quot;Ready to be notified&quot; - B1TV News",
            "link": "https://www.b1.ro/stiri/politica/remaniere-guvernamentala-sesizare-ccr-252268.html",
            "pub_date": "2018-12-04 19:01:52 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Curtea Constituțională ar putea în cel mai scurt timp să fie nevoită să decidă iarăși privind un conflict între președintele Klaus Iohannis și Guvern. Mai exact, Tudorel Toader a anunțat de la Bruxelles că a terminat de redactat sesizarea Curții Constituționale privind refuzul președintelui e aprobare a remanierii guvernamentale în forma dorită de PSD. \"Ma puteți întreba dacă am redactat draftul de sesizare? Da. Ce se întâmplă cu sesizarea, nu eu sunt autorul ci doamna premier, președintele Camerei Deputaților, președintele Sentatului. Mai firesc doamna premier, pentru că este un membru al ..."
        }
    ]
}