{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl5YWpOeWJESVNBbkp2S0FBUAE?hl=ro&gl=RO&ceid=RO:ro",
    "language": "ro",
    "get_time": "2018-12-08 13:25:17 GMT",
    "content": [
        {
            "title": "Romania, hit by two earthquakes, Wednesday morning - Antena 1",
            "link": "https://a1.ro/news/social/romania-lovita-de-doua-cutremure-miercuri-dimineata-id824685.html",
            "pub_date": "2018-12-05 05:59:01 GMT",
            "source_nm": "Antena 1",
            "source_url": "https://a1.ro",
            "desc": "Un cutremur cu magnitudine 3,7 s-a produs miercuri dimineaţă în judeţul Buzău, Cu aproximativ cinci ore în urmă, în judeţul Vrancea, a avut loc un altul, ..."
        },
        {
            "title": "Earthquake with magnitude 3 in Vrancea - RomaniaTV.net",
            "link": "https://www.romaniatv.net/cutremur-cu-magnitudine-3-in-vrancea_450942.html",
            "pub_date": "2018-12-05 04:38:17 GMT",
            "source_nm": "RomaniaTV.net",
            "source_url": "https://www.romaniatv.net",
            "desc": "INFP anunţă că marţi noapte s-a produs un cutremur cu magnitudine 3 în zona Vrancea-Buzău."
        },
        {
            "title": "CUTREMUR with magnitude 7.6, followed by a replica of 6.6. And ... - RomaniaTV.net",
            "link": "http://www.romaniatv.net/cutremur-cu-magnitudine-7-6-a-fost-emisa-alerta-de-tsunami-populatia-evacuata-de-urgenta_450951.html",
            "pub_date": "2018-12-05 12:11:54 GMT",
            "source_nm": "RomaniaTV.net",
            "source_url": "http://www.romaniatv.net",
            "desc": ""
        },
        {
            "title": "Earthquake with magnitude 6 - RomaniaTV.net",
            "link": "https://www.romaniatv.net/cutremur-cu-magnitudine-6_451232.html",
            "pub_date": "2018-12-06 13:00:49 GMT",
            "source_nm": "RomaniaTV.net",
            "source_url": "https://www.romaniatv.net",
            "desc": "Un cutremur cu magnitudinea de 6 grade pe scara Richter s-a produs joi în apropierea insulei australiene Norfolk, a informat Institutul american de geofizică ..."
        },
        {
            "title": "Two CUTREMURE in Romania, a short time ago. Areas where the earthquakes have been resolved - B1TV News",
            "link": "https://www.b1.ro/stiri/eveniment/cutremure-in-vrancea-252630.html",
            "pub_date": "2018-12-06 21:00:55 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Două cutremure s-au produs, joi seară, în zona seismică Vrancea. Potrivit Institutului Național pentru Fizica Pământului (INFP), primul seism, cu magnitudinea 2,7, a avut loc la ora 21:32, la o adâncime de 112 de kilometri. Epicentrul cutremurului a fost localizat în apropiere de orașele Nehoiu(21km), Covasna(44km), Întorsura Buzăului(49km), Mizil(53km), Buzău(56km). Un al doilea seism s-a produs la ora 21.58 și a avut o magnitudine de 2,9. Cutremurul a avut loc la adâncimea de 108 km. Cele mai apropiate orașe de epicentrul seismului sunt Odobești(34km), Panciu(41km), Râmnicu Sărat(45km), F..."
        },
        {
            "title": "Romania, LOVED by four CUTREMURE in one day! ZONES where earthquakes have been felt - News B1TV",
            "link": "https://www.b1.ro/stiri/eveniment/cutremure-in-romania-252466.html",
            "pub_date": "2018-12-05 21:19:24 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Patru cutremure s-au produs miercuri în România! Astfel, primul cutremur s-a produs în județul Vrancea, la ora 02:17, având o magnitudine de 3 grade pe scara Richter. Acesta s-a resimțit în apropierea orașelor Odobești(30km), Panciu(35km), Focșani(43km), Râmnicu Sărat(46km), Mărășești(48km). REPEDE CLICK AICI: CUM ARATĂ IUBITA LUI TUDOR CHIRILĂ! PANICĂ PRINTRE ARTIȘTI (GALERIE FOTO FIERBINTE) Al doilea seism s-a produs în județul Buzău, la ora 07:33, și a avut o magnitudine de 3.8 pe scara Richter, la adâncimea de 148km. Cutremurul s-a resimțit în apropierea orașelor Nehoiu(8km), Întorsura ..."
        },
        {
            "title": "GUT the earth! CUTREMUR in the Vrancea area - B1TV News",
            "link": "https://www.b1.ro/stiri/eveniment/s-a-zguduit-pamantul-cutremur-in-zona-vrancea-252590.html",
            "pub_date": "2018-12-06 15:25:48 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Cutremur în România. Pâmăntul s-a zguduit, joi, după ce un sesim cu magnitudine 3,4 s-a produs în județul Buzău. Cutremurul a avut loc la ora 16.56 și a fost localizat la o adâncime de 140 de kilometri, anunță INFP. Seismul s-a produs în județul Buzău, zona seismică Vrancea, în apropierea oraşelor Nehoiu (21 km), Covasna (46 km), Întorsura Buzăului (51 km), Mizil (51 km), Buzău (53 km). Cel mai puternic cutremur din acest an a avut loc în 28 octombrie, având o magnitudine de 5,8."
        },
        {
            "title": "Romania, LOVED by two CUTREMURE in just 5 hours! ZONES where earthquakes have been felt - News B1TV",
            "link": "https://www.b1.ro/stiri/eveniment/cutremure-romania-miercuri-252296.html",
            "pub_date": "2018-12-05 06:14:50 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Un nou cutremur s-a produs în România! Seismul a avut loc miercuri dimineaţă şi a avut magnitudinea de 3,8 grade pe scara Richter. Cutremurul s-a produs în judeţul Buzău, la ora 7.33, la o adâncime de 170 de kilometri, conform INFP. REPEDE CLICK AICI: STUDENTELE AU RĂMAS FĂRĂ HAINE ȘI BĂIEȚII LE-AU POZAT GOALE PUȘCĂ !!! (FOTO DUPĂ BĂUTURĂ !!!) Un alt seism, cu magnitudinea de 3 grade pe scara Richter, s-a produs în cursul nopţii de marţi spre miercuri, la ora 2:17, în judeţul Vrancea, la o adâncime de 109 de kilometri."
        },
        {
            "title": "CUTREMUR DEVASTATOR in New Caledonia: It had over 7 grades and was issued a TSUNAMI ALARM! - B1TV News",
            "link": "https://www.b1.ro/stiri/externe/cutremur-7-6-grade-noua-caledonie-252310.html",
            "pub_date": "2018-12-05 07:06:01 GMT",
            "source_nm": "B1TV News",
            "source_url": "https://www.b1.ro",
            "desc": "Un puternic cutremur submarin, cu magnitudinea de 7,6 grade pe scara Richter, s-a produs miercuri în largul coastei de est a Noii Caledonii, în Pacificul de Sud, a anunţat Centrul de alertă pentru tsunami din Pacific (PTWC), precizând că au fost observate deja valuri tsunami. Seismul s-a produs la ora 04.18 GMT, la numai 10 km adâncime, având epicentrul la circa 155 km est-sud-est de Insulele Loyalty (insulele Loialităţii) din largul coastei de est a Noii Caledonii, teritoriu francez de peste mări. \"Valuri tsunami care ajung de la unul până la trei metri deasupra nivelului mareei sunt posi..."
        }
    ]
}