{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFpxYm5jMEVnSjBjaWdBUAE?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 13:48:01 GMT",
    "content": [
        {
            "title": "彼らは空港で荷物を奪っていた -  CNNTürk",
            "link": "https://www.cnnturk.com/turkiye/havalimaninda-bagajlari-soyuyorlardi",
            "pub_date": "2018-12-06 23:21:29 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Ankara Esenboğa Havalimanı'nda gerçekleştirilen hırsızlık operasyonunda 16 kişi gözaltına alındı. Esenboğa Havalimanı'ndaki yolcu bagajlarında meydana gelen çok sayıda hırsızlık olayına ilişkin Çubuk Cumhuriyet Savcılığı tarafından soruşturma başlatıldı. Soruşturma kapsamında çalışmalarını sürdüren Esenboğa Havalimanı Koruma Şube Müdürlüğü ekipleri ise havaalanında çalışan çok sayıda kişiyi takibe aldı. Yapılan çalışma sonrası ekipler, yer hizmetleri şirketlerinde görev yapan 16 kişiyi düzenledikleri operasyonla gözaltına aldı. Şüphelilerden biri sevk edildiği adli makamlarca tutuklanırken,..."
        },
        {
            "title": "2018年のフライトで9.9％の増加 - フーリエ",
            "link": "http://www.hurriyet.com.tr/ekonomi/2018deki-ucuslarda-yuzde-9-9-artis-var-41043761",
            "pub_date": "2018-12-07 07:31:59 GMT",
            "source_nm": "自由",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Turizmdeki olumlu gelişmeler, uçuş trafiğine de etkisini gösterdi. Devlet Hava Meydanları İşletmesi'nin (DHMİ) 2018 Kasım sonu kesin olmayan yolcu trafiği verilerine göre, ülkemizdeki havalimanlarında bir önceki yılın aynı dönemine göre toplamda yüzde 9.9'luk oranında yolcu sayısında artış gerçekleşti. İç hat ve dış hat verilerinin toplamında, ülke genelinde 196 milyon 480 bin 860 kişi uçakla seyahat etmeyi tercih etti. Uçakla seyahat eden 104 milyon 769 bin 319 yolcu iç hat uçuşlarını, 91 milyon 711 bin 541 kişide dış hat seferlerinde uçuş yaptı. Aynı veriler ışığında bir önceki yılın aynı..."
        },
        {
            "title": "エッセンボア空港での運航！拘留 - メール",
            "link": "https://www.posta.com.tr/esenboga-havalimaninda-operasyon-gozaltilar-var-2073116",
            "pub_date": "2018-12-06 22:31:00 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Yolcu bagajlarından hırsızlık yaptıkları iddia edilen yer hizmetleri şirketlerinde çalışan 16 kişi gözaltına alındı"
        },
        {
            "title": "2018年、196百万480千人の860人のフライト、...  -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-2018-de-196-milyon-480-bin-860-kisiye-ucus-yapti-11513437/",
            "pub_date": "2018-12-07 07:24:41 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Türkiye'deki havalimanlarında yolcu sayısı, bir önceki yıla göre toplamda yüzde 9.9'luk artış göstererek 196 milyon 480 bin 860 kişiye çıktı. Özellikle turizminde önemli yere sahip; İzmir, Antalya ve Muğla Havalimanlarında yolcu sayılarındaki artışta dikkat çekti. Turizmdeki olumlu gelişmeler, uçuş trafiğine de etkisini gösterdi. Devlet Hava Meydanları İşletmesi'nin (DHMİ) 2018 Kasım sonu kesin olmayan yolcu trafiği verilerine göre, ülkemizdeki havalimanlarında bir önceki yılın aynı dönemine göre toplamda yüzde 9.9'luk oranında yolcu sayısında artış gerçekleşti. İç hat ve dış hat verilerini..."
        },
        {
            "title": "Esenboğaでの運営：16名が拘束された -  Haber3  -  www.haber3.com",
            "link": "https://www.haber3.com/guncel/3-sayfa/esenbogada-bavul-hirsizlarina-operasyon-16-kisi-gozaltina-alindi-haberi-4973253",
            "pub_date": "2018-12-07 04:48:00 GMT",
            "source_nm": "News3  -  www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Ankara Esenboğa Havalimanı'nda yolcu bavullarından eşya çalınmasına ilişkin operasyonda 16 kişi gözaltına alındı."
        },
        {
            "title": "2018年の飛行データは喜んでいました。合計飛行で1億3500万 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/2018deki-ucus-verileri-sevindirdi-toplamda-1-milyon-350-bine-yakin-ucus-562485.html",
            "pub_date": "2018-12-06 08:08:51 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "2018 yılında Türkiye’deki hava yollarından; iç hatta 616 bin 521 uçuş, dış hatta 489 bin 616 uçuş olmak üzere toplamda 1 milyon 333 bin 99 uçuş gerçekleştirildi. Atatürk Havalimanı’ndan ise bu yıl toplamda 392 bin 150 uçak havalanırken, Antalya Havalimanı ve İzmir Adnan Menderes Havalimanı da uçuş trafiğinde yükselişe geçti. 2018 yılında Türkiye’deki hava yollarından; iç hatta 616 bin 521 uçuş, dış hatta 489 bin 616 uçuş olmak üzere toplamda 1 milyon 333 bin 99 uçuş gerçekleştirildi. Atatürk Havalimanı’ndan ise bu yıl toplamda 392 bin 150 uçak havalanırken, Antalya Havalimanı ve İzmir Adnan..."
        },
        {
            "title": "2018年の飛行データは喜んでいました。合計1百万...  -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-2018-deki-ucus-verileri-sevindirdi-toplamda-1-11509637/",
            "pub_date": "2018-12-06 07:45:41 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "2018 yılında Türkiye'deki hava yollarından; iç hatta 616 bin 521 uçuş, dış hatta 489 bin 616 uçuş olmak üzere toplamda 1 milyon 333 bin 99 uçuş gerçekleştirildi. Atatürk Havalimanı'ndan ise bu yıl toplamda 392 bin 150 uçak havalanırken, Antalya Havalimanı ve İzmir Adnan Menderes Havalimanı da uçuş trafiğinde yükselişe geçti. 2018 yılındaki sezonu geçtiğimiz yıla göre artış ile kapatan turizm sektöründeki gelişmeler, uçuş trafiğine de yansıdı. Devlet Hava Meydanları İşletmesinin (DHMİ) 2018 yılı ekim sonu Türkiye geneli kesin olmayan tüm uçak trafiği verilerine göre, iç hat ve dış hat olmak ..."
        },
        {
            "title": "インドネシアの外交官は、エセンボアで人生を失った -  Posta",
            "link": "https://www.posta.com.tr/esenbogada-rahatsizlanan-endonezyali-diplomat-yasamini-yitirdi-2071893",
            "pub_date": "2018-12-02 22:03:52 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Endonezya'nın Ankara Büyükelçiliği'nde elçi yardımcısı olarak görev yapan Kadarısman, Esenboğa Havalimanı'nda rahatsızlanarak hayatını kaybetti"
        },
        {
            "title": "アンカラ・エッセンボア空港強盗操作：16拘留 -  TRTハーバー",
            "link": "https://www.trthaber.com/haber/turkiye/ankara-esenboga-havalimaninda-hirsizlik-operasyonu-16-gozalti-396689.html",
            "pub_date": "2018-12-06 22:17:00 GMT",
            "source_nm": "TRTニュース",
            "source_url": "https://www.trthaber.com",
            "desc": "Ankara Esenboğa Havalimanı'nda hırsızlık operasyonu: 16 gözaltı Ankara Esenboğa Havalimanı'nda gerçekleştirilen hırsızlık operasyonunda 16 kişi gözaltına alındı. TRT HABER 07/12/2018 01:17 Ankara Esenboğa Havalimanı'ndaki yolcu bagajlarında meydana gelen çok sayıda hırsızlık olayına ilişkin Çubuk Cumhuriyet Savcılığı tarafından soruşturma başlatıldı. Soruşturma kapsamında çalışmalarını sürdüren Esenboğa Havalimanı Koruma Şube Müdürlüğü ekipleri ise havaalanında çalışan çok sayıda kişiyi takibe aldı. Yapılan çalışma sonrası ekipler, yer hizmetleri şirketlerinde görev yapan 16 kişiyi düzenled..."
        },
        {
            "title": "トルコは、民間航空で歴史を作った -  f5habです",
            "link": "https://www.f5haber.com/ankara/turkiye-sivil-havacilikta-tarih-yazdi-haberi-1998138/",
            "pub_date": "2018-12-05 11:58:53 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "ANKARA(AA) - Ulaştırma ve Altyapı Bakanı Cahit Turhan, AA muhabirine, 176 ülkeden yaklaşık 2 bin havalimanının üye olduğu Avrupa Havalimanları Konseyinin (ACI) 2008-2018 dönemini kapsayan raporunu değerlendirdi. Rapora göre, ülke bazında Türkiye'nin son 10 yılda doğrudan bağlantı noktaları sayısını yüzde 191 artırdığını dile getiren Turhan, Türkiye'nin dolaylı bağlantı noktalarını yüzde 130, havalimanı bağlantılarını yüzde 157 ve network bağlanabilirliğini yüzde 534 artırarak Avrupa'da uçuş ağını en fazla büyüten ülke olduğunu söyledi. \"Çalışmalarımızı dünyanın en büyük havalimanını hizmete..."
        },
        {
            "title": "ガラタサライはアンカラにあります -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-galatasaray-kafilesi-ankara-da-11504749/",
            "pub_date": "2018-12-04 16:04:02 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Sarı-kırmızılı kafileyi, Ankara Esenboğa Havalimanı'nda yaklaşık 150 taraftar karşıladı. Türkiye Futbol Federasyonu aleyhine tezahürat yapan taraftarlar, teknik direktör Fatih Terim ve futbolculara ise sevgi gösterisinde bulundu.Keçiörengücü ile Galatasaray arasında Aktepe Stadı'nda oynanacak karşılaşma, yarın saat 13.00'te başlayacak."
        },
        {
            "title": "航空交通は11月にトルコで増加 - 私はsondakika.co",
            "link": "https://www.sondakika.com/haber/haber-turkiye-de-kasim-da-da-hava-trafigi-artti-11501911/",
            "pub_date": "2018-12-04 07:16:07 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Avrupa Hava Seyrüsefer Güvenliği Örgütü'nün (Eurocontrol) Kasım Türkiye verileri açıklandı. Buna göre, Türkiye'de Kasım ayında bir önceki yılın aynı dönemine göre inen ve kalkan uçak sayısında yüzde 10, transit üst geçişlerde yüzde 11.3 artış gerçekleşti. Toplam trafikteki artış oranı ise yüzde 4.4 oldu. EN YÜKSEK TRAFİK ORANINA ULAŞTI Devlet Hava Meydanları İşletmesi Genel Müdürü Funda Ocak, Eurocontrol Kasım verilerini duyurdu.Buna göre Avrupa hava sahasındaki hava trafiğinin yüzde 14,24'ü Türkiye'de gerçekleşti. Türkiye, yüzde 14.24 trafik payı ile Avrupa Hava sahasında hizmet verdiği en..."
        },
        {
            "title": "購読者からの情報 -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-abonelerimizin-bilgisine-11497598/",
            "pub_date": "2018-12-02 19:53:24 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "DHA: TBMM Başkanı Binali Yıldırım, resmi temaslarda bulunmak üzere Çin'e gidiyor. Yıldırım, Çin hareketi öncesi Ankara Esenboğa Havalimanı'nda açıklama yapıyor. Canlı yayındayız."
        },
        {
            "title": "インドネシアの外交官が空港で死亡した！ - スポークスマン",
            "link": "https://www.sozcu.com.tr/2018/gundem/endonezyali-diplomat-havalimaninda-oldu-2772799/",
            "pub_date": "2018-12-02 21:16:52 GMT",
            "source_nm": "スポークスマン",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Alınan bilgiye göne, İstanbuldan Ankara Esenboğa Havalimanına geldiği sırada rahatsızlanan Endonezyanın Ankara Büyükelçiliğinde elçi yardımcısı olarak görev yapan Kadarısman’a sağlık ekipleri olay yerinde müdahale etti. Durumu ağırlaşan Kadarısman, ambulansla Keçiören Eğitim ve Araştırma Hastanesine kaldırıldı. Hastanede yapılan tüm müdahalelere rağmen Kadarısman hayatını kaybetti. İHA"
        },
        {
            "title": "Esenboğa空港は、5千915個の違法な毛髪移植材料を押収 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/esenboga-havalimaninda-5-bin-915-adet-kacak-sac-ekim-malzemesi-ele-gecirildi-561744.html",
            "pub_date": "2018-12-05 10:18:40 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Ticaret Bakanlığı Gümrük Muhafaza ekiplerince Ankara Esenboğa Havalimanı’nda yapılan üç farklı operasyonda Türkiye’ye kaçak yollarla getirilen ve saç ekim operasyonlarında kullanılan standartlara aykırı 5 bin 915 adet malzeme ele geçirildi. Ticaret Bakanlığı Gümrük Muhafaza ekiplerince Ankara Esenboğa Havalimanı’nda yapılan üç farklı operasyonda Türkiye’ye kaçak yollarla getirilen ve saç ekim operasyonlarında kullanılan standartlara aykırı 5 bin 915 adet malzeme ele geçirildi. Ticaret Bakanlığı Gümrükler Muhafaza Genel Müdürlüğü, son dönemde saç ekim operasyonları ile bu operasyonlarda kull..."
        },
        {
            "title": "アンカラでの「毛の移植」手術 -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-ankara-da-sac-ekim-malzemesi-operasyonu-11507897/",
            "pub_date": "2018-12-05 13:31:59 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "TİCARET Bakanlığı Gümrük Muhafaza ekiplerince Ankara Esenboğa Havalimanı'nda yapılan 3 farklı operasyonda Türkiye'ye kaçak yollarla getirilen ve saç ekim operasyonlarında kullanılan standartlara aykırı 5 bin 915 adet malzeme ele geçirildi. Ticaret Bakanlığı Gümrükler Muhafaza Genel Müdürlüğü son dönemde saç ekim operasyonları ile bu operasyonlarda kullanılan malzemelerin ithalat verilerinde bazı tutarsızlıklar tespit etti. Bu tespitin ardından harekete geçen Gümrük Muhafaza ekipleri bu malzemelerin yasadışı yollarla Türkiye'ye getirildiğini ortaya çıkardı. Önce elde edilen veriler İstihbar..."
        },
        {
            "title": "Erdoğan大統領がEsenboğa空港での声明を発表 -  Resurrection Post",
            "link": "https://www.dirilispostasi.com/turkiye/cumhurbaskani-erdogan-esenboga-havalimaninda-aciklama-yapiyor-5c066c5ec0d1c57134080523",
            "pub_date": "2018-12-04 11:58:00 GMT",
            "source_nm": "復活の郵便",
            "source_url": "https://www.dirilispostasi.com",
            "desc": "Cumhurbaşkanı Erdoğan, Latin Amerika ziyaretinin ardından Ankara Esenboğa'da açıklama yapıyor. #Canlı: #CumhurbaşkanıErdoğan, Esenboğa Havalimanında açıklamalarda bulunuyor https://t.co/9vL3QJmzQK — Diriliş Postası (@dirilispostasi) 4 Aralık 2018"
        }
    ]
}