{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSHAwYXpob054SUNkSElvQUFQAQ?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 12:50:57 GMT",
    "content": [
        {
            "title": "Mansur Yavas：プロセスの伸長",
            "link": "https://www.sozcu.com.tr/2018/gundem/mansur-yavas-surecin-uzamasi-yipratici-2779346/",
            "pub_date": "2018-12-06 06:47:00 GMT",
            "source_nm": "スポークスマン",
            "source_url": "https://www.sozcu.com.tr",
            "desc": ""
        },
        {
            "title": "Akşener&#39;eコールドシャワー！ MansurYavaşは「いいえ」と言った -  Haber7",
            "link": "http://www.haber7.com/guncel/haber/2777159-aksenere-soguk-dus-mansur-yavas-hayir-dedi",
            "pub_date": "2018-12-06 08:20:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://www.haber7.com",
            "desc": ""
        },
        {
            "title": "CHPの3つの候補者：İmamoğlu、Yavaş、Soyer  -  Posta",
            "link": "https://www.posta.com.tr/yazarlar/oral-calislar/chpnin-uc-adayi-kesin-imamoglu-yavas-soyer-2073087",
            "pub_date": "2018-12-07 05:33:31 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "CHP'de üç büyük ilin adayları hemen hemen kesinleşmiş gibi."
        },
        {
            "title": "MansurYavaşはKılıçdaroğlu -  NTVとの任命を依頼した",
            "link": "https://www.ntv.com.tr/turkiye/mansur-yavas-kilicdaroglundan-randevu-istedi,BeO0T7DniEG0QU0irl3IUg",
            "pub_date": "2018-12-06 20:39:00 GMT",
            "source_nm": "NTV",
            "source_url": "https://www.ntv.com.tr",
            "desc": "Mansur Yavaş, CHP Lideri Kemal Kılıçdaroğlu'ndan randevu istedi."
        },
        {
            "title": "MansurYavaşさんがCHPからバッジレスポンスを受け取りました...  -  SuperHaber",
            "link": "https://www.superhaber.tv/mansur-yavastan-chpli-toruna-rozet-yaniti-haber-154606",
            "pub_date": "2018-12-02 16:37:00 GMT",
            "source_nm": "superhabです",
            "source_url": "https://www.superhaber.tv",
            "desc": "CHP Yerel Yönetimlerden Sorumlu Genel Başkan Yardımcısı Seyit Torun, seçimlerde adı CHP ile anılan Mansur Yavaş'ın Ankara'da partilerin ortak adayı olma ..."
        },
        {
            "title": "MansurYavaşからバッジを送信しています！ - スポークスマン",
            "link": "https://www.sozcu.com.tr/2018/gundem/mansur-yavastan-rozetli-gonderme-2772718/",
            "pub_date": "2018-12-02 20:35:21 GMT",
            "source_nm": "スポークスマン",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Mart 2019'da yapılacak yerel seçimlerde, Ankara büyükşehir belediye adaylığı için hem CHP hem de İYİ Parti'nin gündeminde olan Mansur Yavaş, daha önce ..."
        },
        {
            "title": "MHP Sadir Durmaz：Mansur YavukはMHPの拠点でのサポートを受けない",
            "link": "https://www.memurlar.net/haber/793168/mhp-li-sadir-durmaz-mansur-yavas-mhp-tabaninda-destek-gormeyecek.html",
            "pub_date": "2018-12-03 04:40:00 GMT",
            "source_nm": "職員",
            "source_url": "https://www.memurlar.net",
            "desc": "MHP'li Sadir Durmaz: Mansur Bey'in bizim tabanımızdan kesinlikle hiçbir destek görmeyeceğine bütün samimiyetimle inanıyorum."
        },
        {
            "title": "Cihangir Islam &#39;Achievements&#39; &#39;彼はMansurYavaşが「ありがとうございました」 -  Observation Newspaper",
            "link": "https://www.gozlemgazetesi.com/HaberDetay/25/1108043/cihangir-islam-basarilar-diledi-mansur-yavas-tesekkur-etti.html",
            "pub_date": "2018-12-07 13:28:49 GMT",
            "source_nm": "観測新聞",
            "source_url": "https://www.gozlemgazetesi.com",
            "desc": "Saadet Partisi İstanbul Milletvekili Cihangir İslam, Mansur Yavaş'a başarılar diledi. Mansur Yavaş da Twitter'dan teşekkür etti. Siyasette Mansur Yavaş'ın ..."
        },
        {
            "title": "SPとのイスラム教：私はMansurYavaş - Hürriyetに成功したい",
            "link": "http://www.hurriyet.com.tr/yerel-haberler/ankara/spli-islam-ben-simdiden-mansur-yavasa-basari-41043890",
            "pub_date": "2018-12-07 08:20:09 GMT",
            "source_nm": "自由",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Kaan ULU/ANKARA, (DHA)- SAADET Partisi (SP) İstanbul Milletvekili Cihangir İslam, CHP ve İYİ Parti'nin Ankara Büyükşehir Belediye Başkan adayının Mansur ..."
        },
        {
            "title": "MansurYavaşのCHP推薦のためのフラッシュの記述 -  haberturk.com",
            "link": "https://www.haberturk.com/video/haber/izle/mansur-yavastan-chp-adayligi-icin-flas-aciklama/573529",
            "pub_date": "2018-12-06 18:32:37 GMT",
            "source_nm": "私はhaberturk.co",
            "source_url": "https://www.haberturk.com",
            "desc": "Adı Ankara Büyükşehir Belediye Başkan adaylığı için geçen Mansur Yavaş'tan flaş açıklama geldi: Sayın Kılıçdaroğlu'dan randevu talep ettim, yanıt bekliyorum."
        },
        {
            "title": "MelihGökçek：私はÖzhasekiを支持します -  CNNTürk",
            "link": "https://www.cnnturk.com/video/turkiye/melih-gokcek-ozhasekiyi-destekliyorum",
            "pub_date": "2018-12-07 08:44:00 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "CNN TÜRK'te Hande Fırat'ın sunduğu Gece Görüşü programına telefonla bağlanan Ankara eski Büyükşehir Belediye Başkanı Melih Gökçek, AK Parti'nin ..."
        },
        {
            "title": "MansurYavaşへの悪いニュース！ CHPとGOODパーティー、違う...  -  News.com",
            "link": "https://www.haberler.com/mansur-yavas-a-kotu-haber-chp-ve-iyi-parti-11516998-haberi/",
            "pub_date": "2018-12-08 07:13:42 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "'Ankara rozetsiz olarak yönetilmelidir' şeklindeki çıkışıyla tüm dikkatleri üzerine çeken ve CHP'nin bazı kesimlerinden tepki alan Mansur Yavaş'ın Ankara adaylığının zora girdiği konuşuluyor. FARKLI BİR İSİM GÜNDEME GELDİ Mansur Yavaş'ın bu çıkışı sonrası Ankara'da yeni bir formül üzerinde çalışan CHP ve İYİ Parti yetkilileri, Metin Özarslan ismini gündeme aldı. Özarslan'ın ismi daha önce CHP Mamak Belediye Başkan adayı olarak da geçmişti. ANKARA'YI YAKINDAN TANIYOR Ankara Kulübü Derneği Genel Başkanı olan Özarslan, Ankara Üniversitesi Ankara Çalışmaları, Araştırma ve Uygulama Merkezi'nde d..."
        },
        {
            "title": "驚きの名のためにアンカラのCHPとGOODパーティー -  Haber3  -  www.haber3.com",
            "link": "https://www.haber3.com/guncel/politika/chp-ve-iyi-partide-ankara-icin-surpriz-isim-haberi-4973520",
            "pub_date": "2018-12-08 09:12:00 GMT",
            "source_nm": "News3  -  www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Yerel seçimlerdeki CHP - İYİ Parti ittifakında Ankara için Mansur Yavaş'a alternatif bir ismin de masada olduğu iddia edildi."
        },
        {
            "title": "ジハンギルとSP：MansurYavaş -  Vatanへの成功",
            "link": "http://www.gazetevatan.com/sp-li-cihangir-mansur-yavas-a-simdiden-basarilar-1224733-siyaset/",
            "pub_date": "2018-12-07 08:29:45 GMT",
            "source_nm": "母国",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Saadet Partisi (SP) İstanbul Milletvekili Cihangir İslam, CHP ve İYİ Parti'nin Ankara Büyükşehir Belediye Başkan adayının Mansur Yavaş olması durumunda partisinin tutumunun ilerleyen günlerde belli olacağını belirtti. İslam, \"Sayın Mansur Yavaş hepimizin bildiği, kıl payı seçimi kaybetmiş birisi. Çok kaliteli ve iddialı bir aday. Şimdiden ben kendisine başarılar diliyorum\" dedi. SP İstanbul Milletvekili Cihangir İslam, yaklaşan yerel seçimlerle ilgili DHA'ya açıklama yaptı. Seçim çalışmalarının iyi gittiğini ifade eden İslam, \"Teşkilatlarımız ve genel merkezimizin işbirliğinde adayları beli..."
        },
        {
            "title": "メリヒ・ゴクセク：私はアンカラ候補メフメ・オザハセキ -  CNNTürk",
            "link": "https://www.youtube.com/watch?v=kQF6ADNmRq4",
            "pub_date": "2018-12-07 13:24:52 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.youtube.com",
            "desc": "CNN TÜRK'te yayınlanan gazeteci Hande Fırat'ın sunduğu Gece Görüşü programına telefonla bağlanan Ankara Eski Büyükşehir Belediye Başkanı Melih Gökçek, AK Parti'nin Ankara adayı Mehmet Özhaseki'yi desteklediğini söyledi. Gökçek, konuşmasında Mansur Yavaş'ı da eleştirdi. PROGRAMIN TAMAMINI BU LİNKTEN İZLEYEBİLİRSİNİZ ➤ https://bit.ly/2zN0YZ7 CNN TÜRK YOUTUBE KANALINA ABONE OL ➤ https://bit.ly/2LzuZ1H ➤TÜM PROGRAM İÇERİKLERİ İÇİN: https://www.cnnturk.com/tv ➤http://twitter.com/cnnturk ➤https://twitter.com/cnnturkprogram ➤https://www.facebook.com/cnnturk ➤https://www.facebook.com/cnnturkprogram..."
        },
        {
            "title": "MelihGökçekがアンカラの最後の投票を共有 -  F5Haber",
            "link": "https://www.f5haber.com/haber3/melih-gokcek-ankara-nin-son-oy-oranlarini-paylasti-haberi-7115330/",
            "pub_date": "2018-12-08 09:12:46 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Ankara Büyükşehir Belediye Başkanlığı görevinden Cumhurbaşkanı Erdoğan'ın talimatıyla istifa eden Melih Gökçek, Ankara'daki son seçim anketi sonuçlarını Twitter'dan paylaştı. Sosyal medyada yaptığı açıklamalar gündem olan Eski Ankara Büyükşehir Belediye Başkanı Melih Gökçek yine çok konuşulacak tweetler attı. Gökçek, Gökçek, kişisel Twitter hesabında girdiği seçimlerde aldığı oy oranlarını paylaştı. \"Mansurcular tutturmuşlar bir terane\" diyen Gökçek, devamında \"Milleti enayi yerine koymayın\" ifadesini kullandı. Melih Gökçek, Twitter hesabında \"Mansurcular tutturmuşlar bir terane. Mansur Yav..."
        },
        {
            "title": "MansurYavaş、ライブブロードキャストで自分自身を批判する人...  -  Haberler.com",
            "link": "https://www.haberler.com/melih-gokcek-in-canli-yayinda-elestirdigi-mansur-11513296-haberi/",
            "pub_date": "2018-12-07 06:48:30 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "CNN Türk'te Gece Görüşü programına telefonla bağlanıp çarpıcı açıklamalarda bulunan Ankara Büyükşehir Belediye eski Başkanı Melih Gökçek'in eleştirdiği Mansur Yavaş program esnasında Gürkan Hacır'a mesaj atarak cevap hakkını kullandı. '2 DÖNEM BOYUNCA TURİSTLER İÇİN 1 TANE TUVALET YAPMAMIŞ' Program esnasında telefon ile canlı yayına bağlanan Melih Gökçek AK Parti'nin Ankara Adayı Mehmet Özhaseki'yi desteklediğini belirterek Mansur Yavaş hakkında şu eleştirilerde bulundu; Mansur Yavaş'ın karşısında Özhaseki gibi klas bir isim var. Peki Mansur Yavaş kimdir? Beypazarı'nda iki dönem belediye ba..."
        },
        {
            "title": "メリヒ・ゴクセク：「マンサルクララ」：国家の国民...  -  Haberler.com",
            "link": "https://www.haberler.com/melih-gokcek-ten-mansurculara-milleti-enayi-11517081-haberi/",
            "pub_date": "2018-12-08 07:37:56 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Ankara Büyükşehir Belediye'nin eski Başkanı Melih Gökçek, kişisel Twitter hesabında girdiği seçimlerde aldığı oy oranlarını paylaştı. 'Mansurcular tutturmuşlar bir terane' diyen Gökçek, devamında 'Milleti enayi yerine koymayın' ifadesini kullandı. 'ÇOK APTALCA BİR YAKLAŞIM' Melih Gökçek, Twitter hesabında 'Mansurcular tutturmuşlar bir terane. Mansur Yavaş Gökçek'e karşı yüzde 44 oy aldı. Şimdi yarışa yüzde 44'le başlıyor. Tam bir algı operasyonu. Ama çok aptalca bir yaklaşım' paylaşımında bulundu. Melih GökçekALDIĞI OYLARI PAYLAŞTI 'Ben Ankara Büyükşehir Belediye Başkanlığı'nda beş kez seçi..."
        },
        {
            "title": "Yavaş&#39;ın &#39;Allianceは&#39;レスポンスを防ぐことができない...  -  Haberler.com",
            "link": "https://www.haberler.com/yavas-in-ittifaki-oleyemeyeceksiniz-diye-tepki-11513129-haberi/",
            "pub_date": "2018-12-07 05:58:06 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "CHP ve İYİ Parti tarafından Ankara Büyükşehir Belediyesi'ne aday gösterileceği iddia edilen Mansur Yavaş'ın, 'İttifakı önleyemeyeceksiniz' diye tepki gösterdiği iddianın sahibinin İYİ Parti Genel Başkan Yardımcısı Cihan Paçacı olduğu anlaşıldı. Söz konusu iddia, Yavaş'ın İYİ Parti'nin adaylık teklifini reddettiği yönündeydi. 'MANSUR YAVAŞ, İYİ PARTİ'NİN ANKARA TEKLİNİ KABUL ETMEDİ' Yeniçağ yazarı Orhan Uğuroğlu, 'Bomba haber ve sonrası' başlığıyla yayımlanan yazısında 'İYİ Parti Genel Başkan Yardımcısı Cihan Paçacı, 'Günlerdir bomba özel haber istiyordun günü geldi. Mansur Yavaş İYİ Parti'n..."
        },
        {
            "title": "CHPの「Mansur Slow」開発！彼らは会うだろう...  - ヴァタン",
            "link": "http://www.gazetevatan.com/chp-de-mansur-yavas-gelismesi-bir-araya-gelecekler--1224599-siyaset/",
            "pub_date": "2018-12-06 18:17:20 GMT",
            "source_nm": "母国",
            "source_url": "http://www.gazetevatan.com",
            "desc": "CHP-İYİ Parti ittifakı ve Mansur Yavaş ile ilgili önemli gelişmeler yaşandı. Hande Fırat'ın moderatörlüğünde CNN TÜRK'te yayınlanan 'Gece Görüşü'nde CHP Genel Başkanı Kemal Kılıçdaroğlu ve İYİ Parti Genel Başkanı Meral Akşener'in cumartesi günü bir araya geleceği bekleniyor. Öte yandan Mansur Yavaş'ın CHP lideri Kemal Kılıçdaroğlu'ndan randevu talep ettiği ve yakın bir tarihte iki ismin görüşeceği bildirildi. Hande Fırat, CHP Genel Başkanı Kemal Kılıçdaroğlu ile İYİ Parti Genel Başkanı Meral Akşener'in cumartesi günü bir görüşme yapacağını aktardı. Fırat, ayrıca Mansur Yavaş'ın Ankara aday..."
        },
        {
            "title": "MelihGökçek -  Postaの素晴らしい発言",
            "link": "https://www.posta.com.tr/melih-gokcekten-carpici-aciklamalar-2073099",
            "pub_date": "2018-12-06 19:52:52 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Programda gazeteciler AK Parti ve CHP'nin Ankara adayını tartıştı. Ankara üzerine konuşan gazetecilerin Melih Gökçek zamanında yapılan dinozor parkla ilgili eleştirileri üzerine Gökçek canlı yayına bağlandı. Melih Gökçek'in programda yaptığı açıklamalardan satır başları; - Ben Mehmet Özhaseki'nin adaylığını çok istedim. - Sayın Bahçeli'nin benim için kullandığı ifadeler beni onore etmiştir. Ben bunu hayatım boyunca unutmayacağım. Benim için Bahçeli'nin söyledikleri şereftir. Ben hayatım boyunca bölen olmadım, bundan sonra da böyle olacak. Sayın Özhaseki'nin geçmişi ülkücüdür. Sağı toparlaya..."
        },
        {
            "title": "Cihangir Islam &#39;MansurYavaş -  F5Haberからの成功の答えを祈りたい",
            "link": "https://www.f5haber.com/gaste24/cihangir-islam-in-basarilar-diliyorum-sozlerine-haberi-7114558/",
            "pub_date": "2018-12-07 13:16:43 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Ankara Büyükşehir Belediyesi için CHP ve İYİ Parti'nin ortak adayı olacağı konuşulan Mansur Yavaş, Saadet Partisi vekili Cihangir İslam'ın 'Başarılar diliyorum' sözlerine 'Desteğiniz önemli' diye cevap verdi. Mart 2019'da yapılacak yerel seçimlerde Ankara Büyükşehir Belediyesi için adı öne çıkan Mansur Yavaş, Saadet Partisi (SP) İstanbul Milletvekili Cihangir İslam'ın destek açıklamasına Twitter üzerinden yanıt verdi. İSLAM'A TWİTTER'DAN TEŞEKKÜR ETTİ Mansur Yavaş'ın Ankara adaylığına kesin gözüyle bakılmaya başlandı. İslam'ın \"Çok kaliteli ve iddialı bir aday. Şimdiden ben kendisine başarı..."
        },
        {
            "title": "CHPの候補者がCHPで開始される - スムーズニュース",
            "link": "https://duzgunhaber.com.tr/ve-chpde-buyuksehir-adaylari-aciklanmaya-basliyor/",
            "pub_date": "2018-12-05 18:55:41 GMT",
            "source_nm": "スムースニュース",
            "source_url": "https://duzgunhaber.com.tr",
            "desc": "Yerel seçim hazırlıklarını tüm hızıyla sürdüren CHP’de gözler yarın CHP Genel Başkanı Kemal Kılıçdaroğlu’nun başkanlığında önce Merkez Yönetim Kurulu (MYK), sonrasında toplanacak Parti Meclisi (PM) toplantısında olacak. Kritik iki toplantıda Mart ayında yarışa katılacak belediye başkan adaylarının büyük çoğunluğu netleşecek. MYK toplantısı parti genel merkezinde sabah 09.00’da, PM toplantısının da 13.00’te başlaması planlanıyor. DÜZGÜN HABER’in CHP Kulislerinden edindiği bilgiye göre; yarın adaylıkları ilan edilecek isimler şöyle sıralanıyor; ESKİŞEHİR’DE BÜYÜKERŞEN En büyük ilçe belediye b..."
        },
        {
            "title": "Bahceli勝利式：X + Y = Z  - スプートニクトルコ",
            "link": "https://tr.sputniknews.com/turkiye/201812071036514009-bahceli-zafer-formul/",
            "pub_date": "2018-12-07 05:37:00 GMT",
            "source_nm": "スプートニクトルコ",
            "source_url": "https://tr.sputniknews.com",
            "desc": "Sabah gazetesinden Şebnem Bursalı'ya konuşan Bahçeli hem yerel seçimleri hem Erdoğan'ın son G20 Zirvesi'ndeki performansını değerlendirdi. MHP lideri, 31 Mart yerel seçimleri formülünü X, Y, Z harfleriyle anlattı: — 31 Mart seçimlerinde Cumhur İttifakı X+Y=Z formülü ile Zillet İttifakı'nı alt edecektir. Formülün açılımını şöyle yapabiliriz: AK Parti'nin 24 Haziran'da aldığı oy X, MHP'nin aldığı oy da Y. Buradan hareketle X+Y= Z. Yani Cumhur İttifakı, yani yüzde 52. Buradan devam edecek olursak; X+Y=Z formülü Zillet İttifakını yenecektir. Yani biz Cumhur İttifakı olarak 31 Mart seçimlerinde ..."
        },
        {
            "title": "優れたパートナーとの提携における2つの展開 - ストレートニュース",
            "link": "https://duzgunhaber.com.tr/iyi-parti-ile-ittifakta-surpriz-iki-gelisme/",
            "pub_date": "2018-12-08 08:06:10 GMT",
            "source_nm": "スムースニュース",
            "source_url": "https://duzgunhaber.com.tr",
            "desc": "Yerel seçimler için geri sayım sürerken; CHP ile İYİ Parti arasında günlerdir süren ittifak görüşmelerinde de sona gelindi. İki partinin kurmayları yaptıkları görüşmeler ışığında raporlarını hazırlayarak Liderlere sundu. CHP Genel Başkanı Kemal Kılıçdaroğlu ile İYİ Parti Genel Başkanı Meral Akşener’in birkaç gün içerisinde buluşarak ittifak görüşmelerine son noktayı koymaları bekleniyor. CHP PM’DE ZİRVE ÖNCESİ SÜRPRİZ HAMLE DÜZGÜN HABER’in edindiği bilgiye göre, CHP Parti Meclisi perşembe günü toplanarak 212 adayını daha belirledi. Kritik toplantıda ittifak konusunda sürpriz bir gelişme yaş..."
        },
        {
            "title": "最後の分！マンスールは良いパーティーに &quot;いいえ&quot;と言った - メール",
            "link": "https://www.posta.com.tr/son-dakika-mansur-yavas-iyi-partiye-hayir-dedi-2072905",
            "pub_date": "2018-12-06 08:32:10 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "İşte Canova'nın aktardığı kulis bilgileri: İki gün önce hem Meral Akşener'in hem de Musavvat Dervişoğlu başta olmak üzere birkaç İYİ Partili kurmayın Mansur Yavaş ile görüştüğü ortaya çıktı. O görüşmelerde Mansur Yavaş'ın Ankara'da İYİ Parti'nin adayı olarak seçime girmeyi düşünmediğini ilettiği öğrenildi. İYİ Partili kaynaklar \"Bizim için Mansur Yavaş formülü bitti\" ifadesini kullandı. Bu noktada CHP'nin Ankara'dan Mansur Yavaş'ı aday göstermesi durumunda destek vereceklerini de belirten kaynaklar \"Ancak CHP'de de Kemal Kılıçdaroğlu dışında kimse Mansur Yavaş ismine sıcak bakmıyor\" tespiti..."
        },
        {
            "title": "MansurYavaşはGOOD Partyに &quot;いいえ&quot;と言った -  Vatan",
            "link": "http://www.gazetevatan.com/mansur-yavas-iyi-parti-ye-hayir-dedi-1224407-siyaset/",
            "pub_date": "2018-12-06 08:18:18 GMT",
            "source_nm": "母国",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Adı Ankara Büyükşehir Belediye Başkan adaylığı için geçen Mansur Yavaş'ın İYİ Parti'nin adayı olmak istemediği ortaya çıktı. CNN TÜRK Ankara Temsilcisi Dicle Canova, adı Ankara Büyükşehir Belediye Başkan adaylığı için geçen Mansur Yavaş'ın İYİ Parti'den aday olmak istemediği bilgisini paylaştı. CNN TÜRK Ankara Temsilcisi Dicle Canova Mansur Yavaş'ın adaylığıyla ilgili şunları söyledi: \"Edindiğim bilgilere göre, iki gün önce Mansur Yavaş ile İYİ Parti arasında bir temas gerçekleşti. Hem Meral Akşener Mansur Yavaş ile görüştü. Hem de yanlış algılama olmaması için başka İYİ Partili kurmaylar ..."
        },
        {
            "title": "バックステージを動かす主張！アンカラのCHP、GOOD ...  - ニュース",
            "link": "https://www.haberler.com/kulisleri-hareketlendiren-iddia-chp-ankara-da-11513171-haberi/",
            "pub_date": "2018-12-07 06:16:27 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Büyük bir olasılıkla İYİ Parti CHP'nin adayı Ekrem İmamoğlu'nu, CHP'de Ankara'da İYİ Parti'nin adayı Mansur Yavaş'ı destekleyecek. Yerel seçim için geri sayım sürerken partilerin aday belirleme çalışmaları devam ediyor. Ankara için Mehmet Özhaseki ve İzmir için Nihat Zeybekçi ismini duyuruan AK Parti'de İstanbul adayının ise Binali Yıldırım olmasına neredeyse kesin gözüyle bakılıyır. MHP'nin bu 3 büyükşehirde AK Parti adayını desteklme kararı sonrası gözler CHP ve İYİ Parti adaylarına çevrildi. İki parti arasında devam eden ittifak görüşmeleriyle ilgili son gelişmeleri köşesinde paylaşan Ha..."
        },
        {
            "title": "アンカラの2人の指導者の前で行われた選挙の投票 -  F5Haber",
            "link": "https://www.f5haber.com/haber3/iste-2-liderin-onundeki-ankara-secim-anketi-haberi-7114296/",
            "pub_date": "2018-12-07 10:12:45 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Yerel seçimlerin en çok konuşulan illerinden Ankara için yapılan ve CHP lideri Kılıçdaroğlu ile İYİ Parti lideri Akşener'in önündeki son kamuoyu araştırmasının sonuçları ortaya çıktı. Yerel seçim için ittifak yapma kararı alan CHP ve İYİ Parti'de aday belirleme süreci devam ediyor. Özellikle İstanbul ve Ankara adayları için yoğun temaslar sürerken, dün Ankara için ismi geçen Mansur Yavaş'la ilgili gelişmeler başkenti hareketlendirdi. Mansur Yavaş'ın İYİ Parti'nin 'adayımız ol' teklifini reddettiği iddiası ortaya atılırken, Yavaş jet hızıyla çıkan haberleri yalanladı. Yavaş, sosyal medyadan ..."
        },
        {
            "title": "MelihGökçekは記者に続いた！あなたは賞賛に笑っている - インターネットニュース",
            "link": "http://www.internethaber.com/melih-gokcek-gazetecilere-cikisti-ovuneceginize-guluyorsunuz-1925004h.htm",
            "pub_date": "2018-12-07 06:03:00 GMT",
            "source_nm": "インターネットニュース",
            "source_url": "http://www.internethaber.com",
            "desc": "CNN Türk'te yayınlanan gazeteci Hande Fırat'ın sunduğu Gece Görüşü programına telefonla bağlanan Ankara eski Büyükşehir Belediye Başkanı Melih Gökçek'ten çarpıcı açıklamalar geldi. Gökçek, AK Parti'nin Ankara adayı Mehmet Özhaseki'yi desteklediğini söyledi. Gökçek konuşmasında Mansur Yavaş'ı da eleştirdi. Öte yandan Gökçek, programda eleştirilen dinozor heykellerini \"Bir gününüzü bana verin, ANKA Parkı görün. Dibiniz düşmezse, ben bundan sonra hayatta konuşmayacağım\" sözleriyle savundu. CNN Türk'te yayınlanan gazeteci Hande Fırat'ın sunduğu Gece Görüşü programında gazeteciler AK Parti ve CH..."
        },
        {
            "title": "MansurYavaşについての最後の開発 -  HaberAhval",
            "link": "https://www.habervaka.com/sureli/mansur-yavas-ile-ilgili-son-dakika-gelismesi.html",
            "pub_date": "2018-12-07 01:01:45 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "CNN TÜRK Ankara Tеmsilcisi Diclе Canova Mansur Yavaş‘ın adaylığıyla ilgili şunları söylеdi: “Edindiğim bilgilеrе görе, iki gün öncе Mansur Yavaş ilе İYİ Parti arasında bir tеmas gеrçеklеşti. Hеm Mеral Akşеnеr Mansur Yavaş ilе görüştü. Hеm dе yanlış algılama olmaması için başka İYİ Partili kurmaylar da ayrı ayrı görüştü. Vе Mansur Yavaş’ın İYİ Parti’dеn aday olmak istеmеdiği ortaya çıktı ifadеsi kullanılıyor. Dolayısıyla İYİ Parti açısından Mansur Yavaş formülünün bittiği bugün itibariylе açıkça ifadе еdiliyor. Durum böylе olunca Ankara’da CHP üzеrindеn mi bir işbirliği yapılacak sorusu günd..."
        },
        {
            "title": "「私は対戦相手より12ポイント先です」とマンスールは語っています...  - ニュース",
            "link": "https://www.haberler.com/en-yakin-rakibimin-12-puan-onundeyim-diyen-11509821-haberi/",
            "pub_date": "2018-12-06 08:14:11 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "31 Mart yerel seçimlerinde Ankara'dan CHP ve İYİ Parti'nin ortak adayı olacağı konuşulan Mansur Yavaş, Sözcü gazetesinden Saygı Öztürk'ün sorularını yanıtladı. CHP ve İYİ Parti arasında ittifak olursa ortak aday olabileceğini belirten Yavaş, 'Adaylık konusunda bir an önce karar verilmesini bekliyorum. Sürecin uzaması iki siyasi parti için de şahsım açısından da yıpratıcı olmaya başladı. Benim bir kararsızlığım yok. İki siyasi parti ittifak yaparsa adayım' ifadesini kullandı. 'İKİMİZİN DE SEÇİMİ KAYBETMESİNİ BEKLEYENLER VAR' CHP'den seçilip İYİ Parti'ye geçeceği iddiasını yalanlayan Yavaş, ş..."
        },
        {
            "title": "我々はKılıçdaroğluAkşenerとYavaş -  CNNTürkと会う予定です",
            "link": "https://www.cnnturk.com/turkiye/son-dakika-kilicdaroglu-aksener-ve-yavasla-gorusecek",
            "pub_date": "2018-12-06 18:12:56 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Hande Fırat, CNN Türk ekranlarında yayınlanan Gece Görüşü programında önemli açıklamalar yaptı. CNN Türk'te yayınlanan Gece Görüşü programının sunucusu gazeteci Hande Fırat önemli açıklamalarda bulundu. Hande Fırat, CHP lideri Kemal Kılıçdaroğlu ile İYİ Parti Genel Başkanı Meral Akşener'in cumartesi günü bir görüşme yapacağını aktardı. Fırat, ayrıca Kılıçdaroğlu'nun Ankara adaylığı için adı gündemde olan Mansur Yavaş ile de bir görüşme gerçekleştireceğini belirtti. Kılıçdaroğlu - Yavaş görüşmesi için ise bir tarih vermedi. İşte Hande Fırat'ın programda yaptığı açıklamalar; \"Elimdeki son dak..."
        },
        {
            "title": "KılıçdaroğluはAkşenerとYavaş -  Postaと出会います",
            "link": "https://www.posta.com.tr/kilicdaroglu-aksener-ve-yavasla-gorusecek-2073065",
            "pub_date": "2018-12-06 18:06:15 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Hande Fırat, CHP Genel Başkanı Kemal Kılıçdaroğlu ile İYİ Parti Genel Başkanı Meral Akşener'in cumartesi günü bir görüşme yapacağını aktardı. Fırat, ayrıca Mansur Yavaş'ın Ankara adaylığı için Kılıçdaroğlu'na randevu talep ettiği ve ikilinin bir görüşme gerçekleştireceğini belirtti. Kılıçdaroğlu ve Yavaş görüşmesi için ise bir tarih vermedi. Hande Fırat açıklamasında şu ifadelere yer verdi; \"Elimdeki son dakika bilgilerini söyleyeyim. Hem İYİ Parti hem de CHP bu işbirliğinin bu hafta başına kadar netleşeceğini ifade ediyor. Kılıçdaroğlu yarın Kıbrıs'ta olacak. Pazartesi günü Bütçe'de konuşa..."
        },
        {
            "title": "爆弾の主張：イスタンブール、グッドパーティ、アンカラのCHP候補 -  Haber3  -  www.haber3.com",
            "link": "https://www.haber3.com/guncel/politika/bomba-iddia-istanbulda-iyi-parti-ankarada-chp-aday-cikarmayacak-haberi-4973283",
            "pub_date": "2018-12-07 06:32:00 GMT",
            "source_nm": "News3  -  www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "CHP ve İYİ Parti arasında devam eden ittifak görüşmeleriyle ilgili son gelişmeleri köşesinde paylaşan Habertürk yazarı Sevilay Yılman \"İYİ Parti ile olan ittifak görüşmeleri hemen hemen tamamlanmış gibi.\" diye yazdı. İttifakta kriz yarattığı iddia edilen 'Ankara adayı' ile ilgili de sorunun aşıldığını belirten Yılman, İstanbul ve Ankara için dikkat çeken bir iddiayı ortaya attı. \"Kaynaklarım ittifak gereği İstanbul’dan İYİ Parti’nin, Ankara’dan da CHP’nin aday çıkarmayacağını iddia ediyorlar. Büyük bir olasılıkla İYİ Parti CHP’nin adayı Ekrem İmamoğlu’nu, CHP’de Ankara’da İYİ Parti’nin aday..."
        },
        {
            "title": "Ekrem Imamoglu、イスタンブール、CHPイスタンブール、Kılıçdaroğlu&#39;na...  -  Haberler.com",
            "link": "https://www.haberler.com/chp-de-istanbul-icin-11513867-haberi/",
            "pub_date": "2018-12-07 08:43:29 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Mart 2019'da yapılacak yerel seçimlere ilişkin partiler belediye başkan adaylarını açıklamaya devam ediyor. Henüz hiçbir parti İstanbul Büyükşehir Belediye Başkan adayını açıklamadı. Beylikdüzü Belediye Başkanı Ekrem İmamoğlu'nun, Cumhuriyet Halk Partisi'nden (CHP) adaylığına kesin gözüyle bakıyor. Habertürk yazarı Sevilay Yılmaz 'Ankara'dan CHP, İstanbul'dan İYİ Parti aday çıkarmayacak' başlığıyla kulis bilgisi yazdı. 'Kim ne bekliyordu, ne umuyordu bilmiyorum ama CHP'nin dün açıkladığı adaylar arasında şahsen yine beni şaşırtan, heyecan yaratacak bir il ve isim yoktu.' diyen Yılman şu şek..."
        },
        {
            "title": "AkşenerはCHPの候補者と何をしますか？ - スポークスマン",
            "link": "https://www.sozcu.com.tr/2018/yazarlar/saygi-ozturk/aksener-chp-adaylariyla-ne-gorusuyor-2780991/",
            "pub_date": "2018-12-07 03:00:33 GMT",
            "source_nm": "スポークスマン",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "CHP’de, Ankara ve İstanbul sancısı henüz giderilemediği gibi birçok ilde de sıkıntılı bir süreç yaşanıyor. Seçimde işbirliği görüşmelerini sürdüren CHP ve İYİ Parti yetkilileri de bir an önce açıklamaların yapılması gerektiğinin, zamanın geçmekte olduğunun farkında. Dün CHP Parti Meclisi’nin Genel Başkan Kemal Kılıçdaroğlu ile toplantıda olduğu saatlerde, İYİ Parti Genel Başkanı Meral Akşener de partinin “Ak saçlıları”ndan oluşan Yüksek İstişare Kurulu üyeleriyle birlikte CHP ile yürütülen çalışmaları anlatıyor, onların görüşlerini alıyordu. AÇIK ARA ÖNDE Mansur Yavaş’ı hem CHP, hem de İYİ ..."
        },
        {
            "title": "スポークスマンの著者Öztürk：スローマンスール、顔Özhaseki先にオープン破る - スプートニクトルコ",
            "link": "https://tr.sputniknews.com/politika/201812071036520258-mansur-yavas-mehmet-ozhaseki-ankara-yerel-secim/",
            "pub_date": "2018-12-07 09:53:00 GMT",
            "source_nm": "スプートニクトルコ",
            "source_url": "https://tr.sputniknews.com",
            "desc": "Ankara kulislerinde 'Mansur Yavaş' hareketliliği sürerken Sözcü gazetesi yazarı Saygı Öztürk, 'Akşener, CHP adaylarıyla ne görüşüyor?' başlıklı yazısında CHP'nin Ankara'da mutlaka aday çıkaracağını yazdı. 'Kılıçdaroğlu, Akşener ve Mansur Yavaş'la görüşecek' \"CHP'nin aday çıkarması halinde, İYİ Parti destek verecek. Bütün hazırlıklar, Ankara'nın AKP'den alınması üzerine kurulmuş vaziyette\" diyen Öztürk, 'ortak aday' seçeneğine dikkat çekti. CHP lideri Kemal Kılıçdaroğlu ile İYİ Parti Genel Başkanı Meral Akşener'in elinde bulunan kamuoyu yoklamasına göre Mansur Yavaş'ın 'ortak aday' olması ha..."
        },
        {
            "title": "最後の日：MansurYavaşはGOOD Partyに &quot;いいえ&quot;と言った -  CNNTürk",
            "link": "https://www.cnnturk.com/turkiye/mansur-yavas-iyi-partiye-hayir-dedi",
            "pub_date": "2018-12-06 08:13:36 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Adı Ankara Büyükşehir Belediye Başkan adaylığı için geçen Mansur Yavaş'ın İYİ Parti'nin adayı olmak istemediği ortaya çıktı. CNN TÜRK Ankara Temsilcisi Dicle Canova'nın aktardığı bilgilere göre, Mansur Yavaş İYİ Parti'nin teklifine, \"Hayır\" dedi. Canova konuyla ilgili şunları söyledi: Edindiğim bilgilere göre, iki gün önce Mansur Yavaş'la İYİ Parti arasında bir temas gerçekleşti. Hem Meral Akşener Mansur Yavaş'la görüştü hem de somut olarak çerçevenin ortaya konması için başka İYİ Partili kurmaylar da ayrı ayrı görüştü. Ve Mansur Yavaş'ın İYİ Parti'den aday olmak istemediği ifadesi kullanıl..."
        },
        {
            "title": "ライブストリーミング：見事な発言 -  F5Haber",
            "link": "https://www.f5haber.com/hurriyet/canli-yayina-baglandi-carpici-aciklamalar-haberi-7113793/",
            "pub_date": "2018-12-06 21:27:51 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "CNN Türk'te yayınlanan, Hürriyet gazetesi Ankara temsilcisi Hande Fırat'ın sunduğu Gece Görüşü programına telefonla bağlanan Ankara eski Büyükşehir Belediye Başkanı Melih Gökçek'ten çarpıcı açıklamalar geldi. Programda gazeteciler AK Parti ve CHP'nin Ankara adayını tartıştı. Ankara üzerine konuşan gazetecilerin Melih Gökçek zamanında yapılan dinozor parkla ilgili eleştirileri üzerine Gökçek canlı yayına bağlandı. Melih Gökçek'in programda yaptığı açıklamalardan satır başları şöyle: - Ben Mehmet Özhaseki'nin adaylığını çok istedim. - Sayın Bahçeli'nin benim için kullandığı ifadeler beni onor..."
        },
        {
            "title": "アンカラのCHP、イスタンブールのGOODパーティーが候補になる - インターネットニュース",
            "link": "http://www.internethaber.com/chp-ankarada-iyi-parti-de-istanbulda-aday-cikarmayacak-1925083h.htm",
            "pub_date": "2018-12-07 09:24:00 GMT",
            "source_nm": "インターネットニュース",
            "source_url": "http://www.internethaber.com",
            "desc": "MART 2019'da yapılacak olan yerel seçimlere 4 ay gibi kısa bir süre kalırken partiler Türkiye'nin 3 büyükşehiri için aday adaylarını tespit etmek için son hazırlıklarını yapıyor. CHP ile İYİ parti arasındaki ittifak görüşmelerinde Ankara ve İstanbul için anlaşmaya varıldığı iddia ediliyor. Kulislere yansıyan son bilgiye göre, CHP Ankara'da, İYİ Parti de İstanbul'da aday göstermeyecek. CHP Ankara'da İYİ Parti adayını, İYİ Parti de İstanbul'da CHP adayını destekleyecek. İTTİFAK GÖRÜŞMELERİ TAMAMLANMIŞ GİBİ... CHP ile İYİ Parti arasında devam eden ittifak görüşmeleriyle ilgili son gelişmeleri ..."
        },
        {
            "title": "CHPの重要な週！ 300人の候補者",
            "link": "https://duzgunhaber.com.tr/chpde-kritik-hafta-300-aday-daha-netlesecek/",
            "pub_date": "2018-12-02 12:46:38 GMT",
            "source_nm": "スムースニュース",
            "source_url": "https://duzgunhaber.com.tr",
            "desc": "Yerel seçim hazırlıklarını sürdüren CHP’de gözler 6 Aralık tarihinde CHP Genel Başkanı Kemal Kılıçdaroğlu’nun başkanlığında önce Merkez Yönetim Kurulu (MYK), sonrasında toplanacak Parti Meclisi (PM) toplantısında olacak. Kritik iki toplantıda Mart ayında yarışa katılacak belediye başkan adaylarının büyük çoğunluğu netleşecek. DÜZGÜN HABER’in CHP Kulislerinden edindiği bilgiye göre; 6 Aralık tarihinde adaylıkları ilan edilecek isimler şöyle sıralanıyor;YILMAZ HOCA İLE YOLA DEVAM En büyük ilçe belediye başkan adaylarının belli olduğu Eskişehir Büyükşehir Belediye Başkanlığı’nda Yılmaz Büyüker..."
        },
        {
            "title": "CHP- BEST危機からの党の同盟における新しい公式 - 新しい夜明け",
            "link": "https://www.yenisafak.com/gundem/chp-iyi-partiden-krize-giren-ittifakta-yeni-formul-3413766",
            "pub_date": "2018-12-08 05:57:29 GMT",
            "source_nm": "新しい夜明け",
            "source_url": "https://www.yenisafak.com",
            "desc": "CHP Parti Meclisi toplantısının ardından dün KKTC’ye giden CHP Lideri Kemal Kılıçdaroğlu’nun, hafta sonu Muğla’da partisinin düzenlediği Doğa Hakları Çalıştayı’na katılması planlanmıştı. Ancak son anda Kılıçdaroğlu, Muğla programını iptal etti. Kılıçdaroğlu, dün KKTC’den Ankara’ya döndü. Akşener ise dün Kocaeli’deydi. Akşener’in de bu programın ardından İstanbul’a geçeceği belirtildi. Gün içinde CHP Genel Merkezi’nde bazı görüşmeler yapacak olan Kılıçdaroğlu’nun akşam saatlerinde İstanbul’a giderek Akşener ile bir araya gelmesi planlanıyor. Ancak iki liderin görüşeceği adres açıklanmadı.AKŞ..."
        },
        {
            "title": "MelihGökçekの素晴らしい説明！ - 国土",
            "link": "http://www.gazetevatan.com/melih-gokcek-ten-carpici-aciklamalar--1224613-siyaset/",
            "pub_date": "2018-12-06 19:52:16 GMT",
            "source_nm": "母国",
            "source_url": "http://www.gazetevatan.com",
            "desc": "CNN Türk'te yayınlanan gazeteci Hande Fırat'ın sunduğu Gece Görüşü programına telefonla bağlanan Ankara eski Büyükşehir Belediye Başkanı Melih Gökçek'ten çarpıcı açıklamalar geldi. Programda gazeteciler AK Parti ve CHP'nin Ankara adayını tartıştı. Ankara üzerine konuşan gazetecilerin Melih Gökçek zamanında yapılan dinozor parkla ilgili eleştirileri üzerine Gökçek canlı yayına bağlandı. Melih Gökçek'in programda yaptığı açıklamalardan satır başları; - Ben Mehmet Özhaseki'nin adaylığını çok istedim. - Sayın Bahçeli'nin benim için kullandığı ifadeler beni onore etmiştir. Ben bunu hayatım boyun..."
        },
        {
            "title": "MansurYavaş -  F5HaberからのCHP候補のフラッシュの記述",
            "link": "https://www.f5haber.com/gundem/mansur-yavas-tan-chp-adayligi-icin-flas-aciklama-haberi-7113701/",
            "pub_date": "2018-12-06 19:32:44 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Mansur Yavaş : Kemal Kılıçdaroğlu ‘dan randevu talep ettim, yanıt bekliyorum Adı Ankara Büyükşehir Belediye Başkan adaylığı için geçen Mansur Yavaş'tan flaş açıklama geldi: Sayın Kılıçdaroğlu'dan randevu talep ettim, yanıt bekliyorum. KILIÇDAROĞLU'NDAN YANIT BEKLİYOR Habertürk TV'ye konuşan Yavaş, yerel seçimlerle ilgili olarak aday olup olmayacağı tartışmalarına noktayı koydu. Yavaş, CHP Genel Başkanı Kılıçdaroğlu'nu arayarak randevu talep ettiğini ve yanıt beklediğini söyledi."
        },
        {
            "title": "最後の分... MansurYavaşはKılıçdaroğlu - Hürriyetからの任命を依頼した",
            "link": "http://www.hurriyet.com.tr/gundem/son-dakika-mansur-yavas-kilicdaroglundan-randevu-talep-etti-41043455",
            "pub_date": "2018-12-06 19:13:06 GMT",
            "source_nm": "自由",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Hande Fırat şu bilgileri paylaştı: \"Elimdeki son dakika bilgilerini söyleyeyim. Hem İYİ Parti hem de CHP bu işbirliğinin bu hafta başına kadar netleşeceğini ifade ediyor. Kılıçdaroğlu yarın Kıbrıs'ta olacak. Pazartesi günü Bütçe'de konuşacak, Pazar günü Bütçe'ye çalışacak. Cumartesi günü Akşener ile Kılıçdaroğlu'nun biraraya gelmesi bekleniyor. Özellikle CHP'li üst düzey isimlerden aldığımız bilgileye göre bu görüşme cumartesi günü yapılacak. Meral Akşener CHP Genel Merkezi'ne gideceği yönünde bir bilgi var. Diğer taraftan sadece Akşener değil, en merak edilen isimlerden birisi Mansur Yavaş..."
        },
        {
            "title": "CHPバックステージの新しい主張！彼はノードを解決する - Hürriyet",
            "link": "http://www.hurriyet.com.tr/gundem/chp-kulislerinde-yeni-iddia-dugumu-o-isim-cozecek-41040274",
            "pub_date": "2018-12-04 09:37:01 GMT",
            "source_nm": "自由",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Edinilen bilgiye göre 29 Kasım Perşembe günü Yıldırım, İYİ Parti Genel Merkezinden çıkarken görüldü. Yıldırım’ın, İYİ Parti Genel Başkanı Meral Akşener ile görüştüğü öğrenildi. Bu ziyaretin, Ankara’da yerel seçime ilişkin işbirliğinde yaşanan tıkanıklığı çözecek formülle ilgili olduğu bildirildi. Akşener’in, Yıldırım’ın Ankara Büyükşehir Belediye Başkan adaylığına yeşil ışık yaktığı kulislerde konuşuluyor. CHP YAVAŞ’I ÖNERMEDİ CHP ve İYİ Parti’nin işbirliğine ilişkin bu güne kadar yürüttüğü görüşmelerde, tahmin edilenin aksine Ankara için Mansur Yavaş isminin gündeme gelmediği, Yıldırım’ın ..."
        }
    ]
}