{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRE5zZEhGa0VnSjBjaWdBUAE?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 12:57:49 GMT",
    "content": [
        {
            "title": "ギレスン - ミリエット、イズミルに設立される観光橋",
            "link": "http://www.milliyet.com.tr/izmir-giresun-arasinda-turizm-koprusu-giresun-yerelhaber-3203108/",
            "pub_date": "2018-12-08 11:59:39 GMT",
            "source_nm": "国籍",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "İzmir’de düzenlenen turizm fuarına katılan Giresunlu turizmciler, İzmir Valisi Erol Ayyıldız’ı ziyaret etti. Giresun’daki turizmciler 12. İzmir Turizm Fuarı’na katıldı. Verimli geçtiği kaydedilen fuar programı kapsamında Giresun Kültür Turizm İl Müdürü Kemal Gürgenci, Giresun Valiliği Turizm Altyapı Hizmet Birliği Müdürü Tamer Uzuner ve turizmciler Vali Erol Ayyıldız’a nezaket ziyaretinde bulundu. Yapılan ziyarette İzmir, Giresun arasında bir turizm köprüsü kurulması için neler yapılacağı görüşülen ziyarette turizm sezonunu değerlendirerek önümüzdeki dönemler için yapılacak kısa ve uzun vad..."
        },
        {
            "title": "最後の分！気象学からの情報：注意 - メール",
            "link": "https://www.posta.com.tr/son-dakika-meteorolojiden-art-arda-uyarilar-dikkat-2073141",
            "pub_date": "2018-12-07 06:27:19 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Marmara Bölgesinde rakımın bin metre ve üzeri olduğu yerlerde, yağışların karla karışık yağmur ve kar şeklinde olması bekleniyor. Meteoroloji'den yapılan son değerlendirmelere göre, Ordu, Trabzon, Rize, Artvin, Samsun ve Giresun için sağanak yağış uyarısı yapıldı. Yağışlar nedeniyle oluşabilecek sel ve su baskınlarına karşı dikkatli olunması gerektiği bildirildi"
        },
        {
            "title": "今日の天気はどうですか？ Meteorolojiからのイスタンブールとアンカラの温度値 -  CNNTürk",
            "link": "https://www.cnnturk.com/turkiye/hava-durumu-bugun-nasil-meteorolojiden-istanbul-ve-ankara-sicaklik-degerleri-7-aralik",
            "pub_date": "2018-12-07 06:27:50 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Meteoroloji Genel Müdürlüğü hava durumu üzerinden 3 uyarıda bulundu: İstanbul'da ve Ankara'da 7 Aralık'da sıcaklık-gökyüzü nasıl? Meteoroloji'nin resmi sitesinden alınan verilere göre; kuvvetli yağış uyarısı, kuvvetli rüzgar uyarısı ve buzlanma-don uyarısı yapıldı. Sabah saatlerinde Doğu Karadeniz'de başlayan kuvvetli yağış gün boyunca etkisini gösteriyor. Batı bölgelerinde kuvvetli rüzgar, Doğu Anadolu Bölgesi'nde don etkisini göstermesini bekleniliyor. Meteoroloji'den 7 Aralık 2018 tarihine dair 3 uyarıda bulundu. İç Anadolu'da kar gün boyunca etkisini gösterirken, gece saatlerinde kar et..."
        },
        {
            "title": "東アナトリア温度の温度の基準 -  Anadolu Agency",
            "link": "https://www.aa.com.tr/tr/turkiye/dogu-anadoluda-sicaklik-mevsim-normallerinde-/1332812",
            "pub_date": "2018-12-08 08:10:23 GMT",
            "source_nm": "アナドルエージェンシー",
            "source_url": "https://www.aa.com.tr",
            "desc": "ERZURUM Doğu Anadolu Bölgesi'nde, karla karışık yağmur ve kar yağışı beklendiği, hava sıcaklıklarının ise mevsim normallerinde seyredeceği bildirildi. Meteoroloji 12. Bölge Müdürlüğünden alınan bilgiye göre, bölgede havanın parçalı, çok bulutlu ve yağışlı olması bekleniyor. Yağışlar, sabah saatlerinden itibaren Erzincan, öğleden sonra ise bölge genelinde görülecek. Erzurum, Kars, Ağrı, Erzincan ve Iğdır çevrelerinde yağmur ve karla karışık yağmur şeklinde olması beklenen yağışlar, Iğdır ve Erzincan'ın yüksek kesimlerinde kara dönüşecek. Sıcaklıkların mevsim normalleri civarında seyredeceği ..."
        },
        {
            "title": "最後の気分：気象学からの警報の上の警告 - ヴァタン",
            "link": "http://www.gazetevatan.com/son-dakika-meteoroloji-den-uyari-ustune-uyari-1224645-gundem/",
            "pub_date": "2018-12-07 05:21:52 GMT",
            "source_nm": "母国",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Meteoroloji'den yapılan son değerlendirmelere göre, Ordu, Trabzon, Rize, Artvin, Samsun ve Giresun için sağanak yağış uyarısı yapıldı. Yağışlar nedeniyle oluşabilecek sel ve su baskınlarına karşı dikkatli olunması gerektiği bildirildi. Ayrıca Marmara Bölgesi'nde rakımın bin metre ve üzeri olduğu yerlerde, yağışların karla karışık yağmur ve kar şeklinde olmasının beklendiğini duyurdu. Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Doğu Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları, Doğu Anadolu'nun güney ve batısı, Güneydoğu Anadolu ile Saka..."
        },
        {
            "title": "セビリアの車の打撃：2打撃 -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-gorele-de-otomobil-tira-carpti-2-yarali-11516855/",
            "pub_date": "2018-12-08 06:12:53 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Giresun'un Görele ilçesinde otomobilin tıra çarpması sonucu 2 kişi yaralandı. Alınan bilgiye göre, Mehmet Ali Bektaş yönetimindeki 28 RE 765 plakalı otomobil, Soğuksu Mahallesi Frengi mevkisinde, Murat Uysal idaresindeki ST 651TS Gürcistan plakalı tıra çarptı. Kazada, otomobil sürücüsü ile aynı araçta bulunan Özcan Ergin yaralandı. Yaralılar, 112 Acil Servis ekiplerince Op. Dr. Ergun Özdemir Görele Devlet Hastanesine kaldırıldı. Kaza sonrası yaklaşık 1,5 saat ulaşıma kapanan yol yeniden ulaşıma açıldı."
        },
        {
            "title": "イズミット出身の学生がデュッセル大学を訪問 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/izmitli-ogrencilerden-duzce-universitesine-ziyaret-564289.html",
            "pub_date": "2018-12-07 20:30:08 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Kocaeli Yahya Kaptan Anadolu Lisesi öğrencileri Düzce Üniversitesi’ni ziyaret ederek; Mühendislik Fakültesi, Teknoloji Fakültesi ve Sanat Tasarım ve Mimarlık Fakültesi hakkında yetkililerden bilgi aldı. Kocaeli Yahya Kaptan Anadolu Lisesi öğrencileri Düzce Üniversitesi’ni ziyaret ederek; Mühendislik Fakültesi, Teknoloji Fakültesi ve Sanat Tasarım ve Mimarlık Fakültesi hakkında yetkililerden bilgi aldı. Mühendislik Fakültesi ziyaretiyle başlayan bilgilendirme gezisinde, Fakülte öğretim elemanları, üniversite adayı öğrencilere laboratuvarları gezdirerek, yapılan çalışmalar hakkında bilgi verd..."
        },
        {
            "title": "イズミル、観光橋の間のGiresunは確立される - ニュースを壊す",
            "link": "http://www.haberkolay.net/haber/izmir-giresun-arasinda-turizm-koprusu-kurulacak-564676.html",
            "pub_date": "2018-12-08 12:48:31 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "İzmir’de düzenlenen turizm fuarına katılan Giresunlu turizmciler, İzmir Valisi Erol Ayyıldız’ı ziyaret etti. İzmir’de düzenlenen turizm fuarına katılan Giresunlu turizmciler, İzmir Valisi Erol Ayyıldız’ı ziyaret etti. Giresun’daki turizmciler 12. İzmir Turizm Fuarı’na katıldı. Verimli geçtiği kaydedilen fuar programı kapsamında Giresun Kültür Turizm İl Müdürü Kemal Gürgenci, Giresun Valiliği Turizm Altyapı Hizmet Birliği Müdürü Tamer Uzuner ve turizmciler Vali Erol Ayyıldız’a nezaket ziyaretinde bulundu. Yapılan ziyarette İzmir, Giresun arasında bir turizm köprüsü kurulması için neler yapıl..."
        },
        {
            "title": "知事Sarıfakıoğulları&#39;anDoğankentとEynesilを訪問 -  Milliyet",
            "link": "http://www.milliyet.com.tr/vali-sarifakiogullari-ndan-dogankent-giresun-yerelhaber-3201840/",
            "pub_date": "2018-12-07 14:15:18 GMT",
            "source_nm": "国籍",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "GİRESUN (AA) - Giresun Valisi Harun Sarıfakıoğulları, Doğankent ve Eynesil ilçelerini ziyaret ederek incelemelerde bulundu. Doğankent Kaymakamlığını ziyaret eden Vali Sarıfakıoğulları, Kaymakam Muhammet Emre Canpolat'tan ilçedeki çalışmalar hakkında bilgi aldı. Sarıfakıoğulları, kaymakamlık binası önünde duran bir dolmuş şoförüyle de sohbet etti. Eynesil ilçesini de ziyaret eden Sarıfakıoğulları, Kaymakam Mustafa Temiz'den yürütülen çalışmalarla ilgili bilgi aldı. Ziyaretlerde, İl Emniyet Müdürü Fahri Aktaş, İl Jandarma Komutanı Albay Murat Yakın, İl Milli Eğitim Müdürü Ertuğrul Tosunoğlu v..."
        },
        {
            "title": "彼らは大学の候補者への道をリードする - ニュース速報",
            "link": "http://www.haberkolay.net/haber/universite-adaylarina-yol-gosteriyorlar-564290.html",
            "pub_date": "2018-12-07 20:33:35 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Düzce Üniversitesi, Unilook Türkiye tarafından Bolu’da düzenlenen “Üniversite Tanıtım ve Tercih Günleri” etkinliğine katılarak öğrencilerle buluştu. Düzce Üniversitesi, Unilook Türkiye tarafından Bolu’da düzenlenen “Üniversite Tanıtım ve Tercih Günleri” etkinliğine katılarak öğrencilerle buluştu. Bolu’da gerçekleşen tanıtım organizasyonuna, vakıf ve devlet üniversiteleri ile özel üniversiteler katıldı. Düzce Üniversitesi de açtığı tanıtım standı ile etkinliğe katılan rehber öğretmen, öğrenciler ve ailelerine bilgilendirmede bulundu. Düzce Üniversitesi’nin Fakülteleri, Yüksekokulları, Meslek..."
        },
        {
            "title": "MHPのGiresunGörele市長候補Ertuğrul...  -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-mhp-giresun-gorele-belediye-baskan-adayi-ertugrul-11513959/",
            "pub_date": "2018-12-07 09:00:47 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "MHP Lideri Devlet Bahçeli'nin açıkladığı listeye göre 31 Mart 2019'da yapılacak yerel seçimlerde MHP'nin Giresun Görele Belediye Başkan Adayı Ertuğrul Melikoğlu oldu. Peki, Ertuğrul Melikoğlu kimdir? ERTUĞRUL MELİKOĞLU KİMDİR? Ertuğrul Melikoğlu, 3 Mart 1968 tarihinde Giresun'un Görele ilçesinde doğdu. İlk ve orta öğrenimini Görele'de tamamladı. Lise eğitimini Trabzon Lisesi'nde bitirdi. Üniversite tahsilini İstanbul'da İstanbul Teknik Üniversitesi Mimarlık Fakültesi'nde 1990 yılında tamamladı. KARİYERİ Ertuğrul Melikoğlu, mezun olduktan sonra 1990-1991 yılları arasında Ankara-Çankaya ve İs..."
        },
        {
            "title": "Gümüşhane-Bayburt空港は引き続き機能します - メール",
            "link": "https://www.posta.com.tr/gumushane-bayburt-havalimaninda-calismalar-devam-ediyor-2073082",
            "pub_date": "2018-12-06 19:05:21 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Yaklaşık 300 milyon liraya ihale edilen ve yıllık 2 milyon yolcu kapasiteli havalimanı inşaatının altyapısının 1,5 yıl içerisinde bitirilmesi planlanıyor. Pist uzunluğunun 3 kilometre, genişliğinin de 60 metre olacağı havalimanında çalışmalar devam ediyor. Mania hattı ve diğer coğrafi şartlar açısından Karadeniz sahilinde görülen sis ve pusunun olmadığı bir havalimanı olan Gümüşhane-Bayburt Havalimanı özellikle sahil şeridinde yaşanacak hava muhalefeti nedeniyle oralara inemeyen uçakların bile tercih edeceği ilk havalimanı olacak. YAPIMI DEVAM EDİYOR Köse ilçesine bağlı Salyazı köyünde yapı..."
        },
        {
            "title": "天気予報 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/yurtta-hava-durumu-563376.html",
            "pub_date": "2018-12-07 06:12:09 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Yapılan son değerlendirmelere göre, Doğu Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları, Doğu Anadolu’nun güney ve batısı, Güneydoğu Anadolu ile Sakarya, Gümüşhane ve Hakkari çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların; yağmur ve sağanak, Karadeniz’in iç kesimleri, İç Anadolu ile Doğu Anadolu’nun güneydoğusu ile Erzincan, Tunceli ve Bingöl çevrelerinde karla karışık yağmur ve kar şeklinde olması bekleniyor. Yağışların; Samsun’un doğusu, Ordu ve Trabzon çevrelerinde kuvvetli (21-50 kg/m2), Giresun, Trabzon’un doğu ilçeleri, Rize ve Artvin’in kıyı kesimleri..."
        },
        {
            "title": "Giresunsporでは、Aykut Demirは時間外に残っています -  Milliyet",
            "link": "http://www.milliyet.com.tr/giresunspor-da-aykut-demir-suresiz-kadro-giresun-yerelhaber-3203128/",
            "pub_date": "2018-12-08 12:14:11 GMT",
            "source_nm": "国籍",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Giresunspor Kulüp Başkanı Mustafa Bozbağ, defans oyuncusu Aykut Demir’in yönetim kurulu kararı ile süresiz olarak kadro dışı bıraktıklarını açıkladı. Mustafa Bozbağ, Aykut Demir ile yaptığı açıklamada, \"Kulüp oyuncularımızdan ve aynı zamanda takım kaptanlarımızdan Aykut Demir yönetim kurulumuzun aldığı karar sonucunda süresiz kadro dışı bırakılmıştır\" dedi."
        },
        {
            "title": "私たちの文明Mのコード - Iğdır -  SonDakika.comの会議",
            "link": "https://www.sondakika.com/haber/haber-igdir-da-medeniyetimizin-kodlari-konulu-konferans-11517401/",
            "pub_date": "2018-12-08 09:06:49 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Iğdır Üniversitesi Karaağaç Kampüsü konferans salonunda, Genç Mütefekkir topluluğu tarafından 'Medeniyetimizin Kodları' konulu konferans düzenlendi. Iğdır Üniversitesi İlahiyat Fakültesi Öğretim Üyelerinden Prof. Dr. Şadi Eren'in konuşmacı olarak katıldığı konferansa, öğretim üyeleri, öğrenci ve davetliler yoğun ilgi gösterdi. Konferans, yapılan sunum ve konuşmaların ardından, öğrencilere kitap hediye edildikten sonra sona erdi. - IĞDIR"
        },
        {
            "title": "Gümüşhaneで -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-gumushane-de-kar-yagisi-2-11517590/",
            "pub_date": "2018-12-08 09:52:53 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Gümüşhane'de kar yağışı aralıklarla devam ediyor. Sabah saatlerinde başlayan ve aralıklarla devam eden kar dolayısıyla şehrin yüksek kesimleri beyaza büründü. Kentin eski yerleşim yerleri tarihi Süleymaniye Mahallesi'nde de kar güzel görüntüler oluşturdu. Öte yandan, İl Özel İdaresi yetkililerinden alınan bilgiye göre, kentte kapalı köy yolu bulunmuyor. Yağışın sürdüğü Gümüşhane-Trabzon arasındaki Zigana Dağı, Gümüşhane-Şiran arasındaki Tersun Dağı, Gümüşhane-Bayburt arasındaki Vauk Dağı, Gümüşhane-Kelkit arasındaki Pekün Dağı ve Gümüşhane-Yağmurdere arasındaki Kostan Dağı geçitlerinde de u..."
        },
        {
            "title": "12月7日の最後の気象情報！いつ雪が降るでしょうか？ - Hürriyet",
            "link": "http://www.hurriyet.com.tr/gundem/7-aralik-son-dakika-hava-durumu-bilgileri-kar-ne-zaman-yagacak-41043620",
            "pub_date": "2018-12-07 05:19:14 GMT",
            "source_nm": "自由",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Doğu Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları, Doğu Anadolu'nun güney ve batısı, Güneydoğu Anadolu ile Sakarya, Gümüşhane ve Hakkari çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların; yağmur ve sağanak, Karadeniz’in iç kesimleri, İç Anadolu ile Doğu Anadolu'nun güneydoğusu ile Erzincan, Tunceli ve Bingöl çevrelerinde karla karışık yağmur ve kar şeklinde olması bekleniyor. Yağışların; Samsun’un doğusu, Ordu ve Trabzon çevrelerinde kuvvetli (21-50 kg/m2), Giresun, Trabzon’un doğu ilç..."
        },
        {
            "title": "地理先生の痛い死！ - ニュース7",
            "link": "http://www.haber7.com/giresun/2778382-cografya-ogretmeninin-aci-olumu",
            "pub_date": "2018-12-07 13:34:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://www.haber7.com",
            "desc": "Mimar Sinan Anadolu Lisesi'nde coğrafya öğretmeni olan evli ve 2 çocuk babası Kazım Bertan İştar, sabaha karşı evde rahatsızlanınca, çağrılan ambulansla hastaneye kaldırıldı. Kalp krizi geçirdiği belirlenen İştar, yapılan müdahalelere rağmen kurtarılamadı. İştar’ın cenazesinin yapılacak otopsinin ardından yarın toprağa verileceği belirtildi."
        },
        {
            "title": "Burdurの雪の中で救助された8人の労働者 - 絶滅のニュース",
            "link": "http://www.haberkolay.net/haber/burdurda-karda-mahsur-kalan-8-isci-kurtarildi-564520.html",
            "pub_date": "2018-12-08 10:07:31 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Burdur’un Kemer ilçesinde, kar yağışı nedeniyle araçlarıyla dağlık alanda mahsur kalan 8 kişilik elektrik iletim personeli kurtarıldı. Burdur’un Kemer ilçesinde, kar yağışı nedeniyle araçlarıyla dağlık alanda mahsur kalan 8 kişilik elektrik iletim personeli kurtarıldı. Antalya’dan Burdur’un Kemer ilçesine yüksek gerilim hatlarındaki arızayı gidermek için giden 8 kişilik ekip, dağlık alanda, kar yağışı nedeniyle kapanan yolda araçlarıyla mahsur kaldı. Kendi çabalarıyla kurtulamayan ekip, saat 21.00 sıralarında 112 Acil Çağrı Merkezi’ni arayarak yardım istedi. Acil çağrı üzerine bölgeye janda..."
        },
        {
            "title": "Erzincanの高校討論競技 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/erzincanda-liseler-arasi-munazara-yarismasi-564388.html",
            "pub_date": "2018-12-08 08:08:42 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Erzincan’da 4. liseler arası münazara yarışması ilk tur müsabakaları yapıldı. İl Milli Eğitim Müdürlüğü tarafından bu yıl dördüncüsü düzenlenen Münazara yarışmasının ilk tur müsabakaları Özel Doğa Lisesi Konferans Salonu’nda gerçekleştirildi. Erzincan’da 4. liseler arası münazara yarışması ilk tur müsabakaları yapıldı. İl Milli Eğitim Müdürlüğü tarafından bu yıl dördüncüsü düzenlenen Münazara yarışmasının ilk tur müsabakaları Özel Doğa Lisesi Konferans Salonu’nda gerçekleştirildi. Jüri üyeliklerini Refahiye İlçe Millî Eğitim Müdürü Yücel Kaplanoğlu, Erzincan Binali Yıldırım Üniversitesi Huk..."
        },
        {
            "title": "PKKテロリストは黒海の空気を打つ！ One ...  - ニュース",
            "link": "https://www.haberler.com/pkk-li-teroristler-karadeniz-de-barinamadi-11509452-haberi/",
            "pub_date": "2018-12-06 07:08:03 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Karadeniz kırsalında, son yıllarda güvenlik güçlerince düzenlenen operasyonlarda büyük darbe alan PKK'lı teröristler, bir darbe de bölgedeki soğuk ve rutubetli hava koşullarından yedi. İstihbarat raporları ve teröristlerin telsiz kestirmesinden de elde edilen verilere göre; Karadeniz'in doğa şartlarına uyum sağlayamayan, özellikle kışın barınamayan ve hareket kabiliyeti daralan teröristlerin ormanlardaki sığınaklarda sürekli rahatsızlanıp, hasta olduğu ve geri dönmek için telsizle Kandil'den izin istediği, örgüt tarafından izin verilmeyince de bölgede güvenlik güçlerine teslim olduğu ortaya..."
        },
        {
            "title": "Silivriが車線に向かって車線に入り、道路を閉鎖 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/silivride-tir-karsi-seride-girdi-yolu-trafige-kapatti-563374.html",
            "pub_date": "2018-12-07 05:28:55 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "100 karayolu Tekirdağ istikameti 3 saat trafiğe kapandı. 100 karayolu Tekirdağ istikameti 3 saat trafiğe kapandı. Kaza, saat 04.00 sularında Silivri Çeltik Mahallesi mevkisinde meydana geldi. Edinilen bilgiye göre, Tekirdağ’dan İstanbul istikametine seyir halinde olan ve sürücüsünün ismi öğrenilemeyen 34 GH 6103 plakalı tır, Çelti Mahallesi mevkinde henüz belirlenemeyen bir nedenle yoldan çıktı. Kontrolden çıkan tır, bariyerleri parçalayarak karşı istikamete geçti. Tır, şarampolde durabildi. Meydana gelen trafik kazasında tır sürücüsü ve yanında bulunan arkadaşı hafif yaralandı. İhbar üzeri..."
        },
        {
            "title": "気象学から6都市の洪水警報 -  Haber3  -  www.haber3.com",
            "link": "https://www.haber3.com/guncel/meteorolojiden-6-il-icin-sel-uyarisi-haberi-4973273",
            "pub_date": "2018-12-07 06:20:00 GMT",
            "source_nm": "News3  -  www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Doğu Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları, Doğu Anadolu'nun güney ve batısı, Güneydoğu Anadolu ile Sakarya, Gümüşhane ve Hakkari çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların; yağmur ve sağanak, Karadeniz’in iç kesimleri, İç Anadolu ile Doğu Anadolu'nun güneydoğusu ile Erzincan, Tunceli ve Bingöl çevrelerinde karla karışık yağmur ve kar şeklinde olması bekleniyor. Yağışların; Samsun’un doğusu, Ordu ve Trabzon çevrelerinde kuvvetli (21-50 kg/m2),Giresun, Trabzon’un doğu ilçe..."
        },
        {
            "title": "MHP Bilecik Golpazari市長候補Murat ...  -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-mhp-bilecik-golpazari-belediye-baskan-adayi-murat-11509653/",
            "pub_date": "2018-12-06 07:48:19 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "MHP Lideri Devlet Bahçeli'nin açıkladığı listeye göre 31 Mart 2019'da yapılacak yerel seçimlerde MHP'nin Bilecik Gölpazarı İlçesi belediye başkan adayı Murat Er oldu. Peki, Murat Er kimdir? MURAT ER KİMDİR? Murat Er, Gölpazarı Meyve Üreticileri Birliği Başkanlığı yapıyor. Kısa süre önce Bilecik'ten Çin'E kiraç ihraç edilmesi haberleri ile gündeme gelen Murat Er, 31 Mart 2019'da yapılacak yerel seçimlerde MHP'nin Bilecek Gölpazarı ilçesi için belediye başkan adayı olarak gösterildi. Evli ve 2 kız çocuğu babası Murat Er, ticari hayatına Bilecik'te devam ediyor. MHP'NİN 50 ADAYI AÇIKLANDI Mill..."
        },
        {
            "title": "Çukurca州立病院のMRと断層撮影装置の需要 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/cukurca-devlet-hastanesi-icin-mr-ve-tomografi-cihazi-talebi-564282.html",
            "pub_date": "2018-12-07 20:03:33 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "HAKKARİ (İHA) – Hakkari’nin Çukurca ilçesinde yaşayan vatandaşlar, devlet hastanesi için MR ve tomografi cihazı talebinde bulundu. HAKKARİ (İHA) – Hakkari’nin Çukurca ilçesinde yaşayan vatandaşlar, devlet hastanesi için MR ve tomografi cihazı talebinde bulundu. Sosyal paylaşım sitelerinde temennilerini dile getiren vatandaşlar, Kuzey Irak’ın sıfır noktasında bulunan Çukurca Devlet Hastanesine MR ve tomografi cihazı istedi. Hakkari’yi her platformda tanıtan ve birçok sanatçının menajerliğini yapan İsmail Akar, sosyal paylaşım sitelerindeki hesaplarında Çukurca ve bağlı köylerine hizmet veren..."
        },
        {
            "title": "外国市場における「ジャガイモ盆地」の種子 - 復活郵便",
            "link": "https://www.dirilispostasi.com/turkiye/patates-havzasinin-tohumlari-yurt-disi-pazarinda-5c093697c0d1c53651546743",
            "pub_date": "2018-12-06 14:46:00 GMT",
            "source_nm": "復活の郵便",
            "source_url": "https://www.dirilispostasi.com",
            "desc": "Doğu Anadolu Bölgesi'nde \"patates havzası\" olarak bilinen Bitlis'in Ahlat ilçesinde üretilen sertifikalı patates tohumları, hem yurt dışına hem de Türkiye'deki birçok kente pazarlanıyor. Türkiye'nin patates ihtiyacının yüzde 5'lik kısmının karşılandığı Ahlat'ta bu yıl 20 bin dekarda üretilen tohumluk patatesler, ilçenin ekonomisine katkı sağlıyor. Tarıma elverişli verimli arazilerde üretilen tohumluk patatesler, Türkiye'deki çeşitli kentlerin yanı sıra Bulgaristan, Azerbaycan, Nahçıvan ve Irak'a gönderiliyor. \"30 BİN TON TOHUMLUK PATATESİMİZ MEVCUT\" Ahlat Ziraat Odası Başkanı Necat Demirden..."
        },
        {
            "title": "東部の寒い時期 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/doguda-soguk-hava-563463.html",
            "pub_date": "2018-12-07 08:00:41 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Doğu Anadolu Bölgesi’nde soğuk hava etkili olurken gece en düşük hava sıcaklığı sıfırın altında 10 dereceyle Kars’ta ölçüldü. Doğu Anadolu Bölgesi’nde soğuk hava etkili olurken gece en düşük hava sıcaklığı sıfırın altında 10 dereceyle Kars’ta ölçüldü. Meteoroloji 12. Bölge Müdürlüğünden alınan bilgiye göre, bölgede havanın sabah saatlerinde az bulutlu ve açık, zamanla parçalı ve çok bulutlu, gece saatlerinden itibaren Erzincan ve batı kesimlerinin aralıklı karla karışık yağmur ve kar yağışlı geçeceği tahmin ediliyor. Gece en düşük hava sıcaklığı Iğdır’da 3, diğer illerde sıfırın altında olm..."
        },
        {
            "title": "Gümüşhane-Bayburt空港は1.5年以内に...  -  Haberler.com",
            "link": "https://www.haberler.com/gumushane-de-havalimani-insaati-suruyor-11512719-haberi/",
            "pub_date": "2018-12-06 18:05:40 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Gümüşhane ve Bayburt illerine hizmet verecek yıllık 2 milyon yolcu kapasiteli havalimanı inşaatında dolgu çalışmaları sürüyor. İki kenti havalimanı ile buluşturacak Gümüşhane'nin Köse ilçesine bağlı Salyazı köyünde yapımı süren havalimanında pist ve altyapı çalışmaları kış mevsimine rağmen hız kesmeden devam ediyor. 2020'DE TAMAMLANACAK Gümüşhane şehir merkezine 67, Bayburt'a ise 47 kilometre uzaklıkta bulunan ve yer tesliminin ardından 13 Mart'ta yapımına başlanan havalimanı projesinin 31 Mart 2020'de tamamlanması öngörülüyor. Büyük uçakların rahatlıkla inebileceği, yan yollarla 60 metre g..."
        },
        {
            "title": "犬は治療後にカラカを攻撃した...  -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-kopeklerin-saldirdigi-karaca-tedavi-sonrasi-dogaya-11512429/",
            "pub_date": "2018-12-06 15:46:20 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "GİRESUN'da, sokak köpeklerin saldırısı sonucu yaralanan karaca, tedavisinin ardından yeniden doğaya salındı. Tirebolu ilçesinde, köpeklerin saldırısına uğrayarak yaralanan karaca, Doğa Koruma ve Milli Parklar Şube Müdürlüğü ekipleri tarafından tedavi altına alındı. Giresun Belediyesi Hayvan Tedavi Merkezi'ne götürülen karaca, tedavisinin ardından yeniden doğaya salındı. - Giresun"
        },
        {
            "title": "Ağrı -  Breaking Newsのバスケットボールの熱意",
            "link": "http://www.haberkolay.net/haber/agrida-basketbol-coskusu-564385.html",
            "pub_date": "2018-12-08 08:04:11 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Ağrı Valiliği Gençlik ve Spor İl Müdürlüğü ile İl Milli Eğitim Müdürlüğünce organize edilen Gençler Kızlar-Erkekler Basketbol İl Birinciliği müsabakaları sona erdi. Ağrı Valiliği Gençlik ve Spor İl Müdürlüğü ile İl Milli Eğitim Müdürlüğünce organize edilen Gençler Kızlar-Erkekler Basketbol İl Birinciliği müsabakaları sona erdi. 15 Nisan Spor Salonunda 3-7 Aralık tarihinde oynanan müsabakalar sonucunda kızlarda Türk Telekom Sosyal Bilimler Anadolu Lisesi, erkeklerde ise Spor Lisesi birinci oldu. Ağrı Gençlik ve Spor İl Müdürlüğü Okul Sporları 2018-2019 yılı faaliyet programında yer alan, Gen..."
        },
        {
            "title": "Adanali scammersがハードロックを襲う -  Milliyet",
            "link": "http://www.milliyet.com.tr/Milliyet-Tv/video-izle/adanali-dolandiricilar-sert-kayaya-carpti-xTwzR2unEzMl.html",
            "pub_date": "2018-12-06 12:01:00 GMT",
            "source_nm": "国籍",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Adanalı dolandırıcılar sert kayaya çarptı Giresun’un Eynesil ilçesinde yaşayan Turan Duvan’ı arayan Adanalı dolandırıcılar vatandaşın uyanıklığı sayesinde adeta kazdıkları kuyuya düştüler."
        },
        {
            "title": "ビッグトラップ！話すこと...  -  Haber7",
            "link": "http://www.haber7.com/giresun/2777312-buyuk-tuzak-sozlusu-evli-cikti",
            "pub_date": "2018-12-06 10:02:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://www.haber7.com",
            "desc": "Giresun, sosyal medya üzerinden sahte hesap açarak evlenmek vaadiyle dolandırma iddialarıyla dikkat çekiyor. Giresun’un Görele ilçesinden sonra benzer bir dolandırıcılık olayı da Tirebolu’da yaşandı. İddiaya göre sosyal medya üzerinden Cansu Dere adıyla açtığı sahte hesabın sahibi kadınla tanışan Ogün Buruş (24) evlenmek için sözlenip ziynet eşyası aldıktan sonra sözlüsünün evli olduğunu öğrendiğini ileri sürdü. Evlenmek vaadiyle kandırıldığını öne süren Ogün Buruş; “ Bir süre önce sosyal medya üzerinden Cansu Dere isimliyle sahte hesap açan P.K. ile tanıştım. Daha sonra yüz yüze görüştüm b..."
        },
        {
            "title": "Sevgi Housesの自転車乗りは、子供たちを訪れました。",
            "link": "http://www.haberkolay.net/haber/bisikletle-yola-ciktilar-sevgi-evlerinde-kalan-cocuklari-ziyaret-ettiler-564287.html",
            "pub_date": "2018-12-07 20:28:20 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Düzce Üniversitesi Spor Bilimleri Fakültesi Spor Yöneticiliği Bölümü öğrencileri, farkındalık oluşturmak için Sevgi Evlerine ziyaret düzenledi. Düzce Üniversitesi Spor Bilimleri Fakültesi Spor Yöneticiliği Bölümü öğrencileri, farkındalık oluşturmak için Sevgi Evlerine ziyaret düzenledi. Düzce Üniversitesi Konuralp Yerleşkesinden bisikletleriyle yola çıkan öğrenciler ve Spor Yöneticiliği Bölüm Başkanı Doç. Dr. Korkmaz Yiğiter, Sevgi Evlerinde kalan dezavantajlı çocukları ziyaret ederek, onlarla oyunlar oynadı. Eğlenceli anların yaşandığı ziyarete ilişkin açıklamalarda bulunan Doç. Dr. Korkma..."
        },
        {
            "title": "Giresunlu市民はYakalattı -  Milliyetと1 Tlを詐欺する",
            "link": "http://www.milliyet.com.tr/giresunlu-vatandas-dolandiricilari-1-giresun-yerelhaber-3198335/",
            "pub_date": "2018-12-06 08:41:27 GMT",
            "source_nm": "国籍",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Giresun’un Eynesil ilçesinde yaşayan bir vatandaşı arayan dolandırıcılar, vatandaşın uyanıklığı sayesinde yakalandı. Vatandaş, dolandırıcıların verdiği hesap numarasına ise 1 TL gönderdi. Edinilen bilgiye göre, Eynesil ilçesinde yaşayan Turan Duvan’ı telefonla arayan kişiler, İlçe Emniyet Amirliğinden aradıklarını ve banka hesabının PKK ve FETÖ terör örgütlerinin eline geçtiğini söyleyerek dolandırmak istedi. Telefon dolandırıcılığına karşı bilgili olan Duvan, yaklaşık 4 saat telefonda konuştuğu dolandırıcıların verdiği hesaba 1 lira yatırarak, dolandırıcıları Adana’da yakalattı. Yaşananlar..."
        },
        {
            "title": "PKK PKKテロリストは黒海に収容できませんでした -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-ordu-pkk-li-teroristler-karadeniz-de-barinamadi-11510432/",
            "pub_date": "2018-12-06 09:42:51 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "PKK'lı teröristler Karadeniz'de barınamadı Karadeniz kırsalında, son yıllarda güvenlik güçlerince düzenlenen operasyonlarda büyük darbe alan PKK'lı teröristler, bir darbe de bölgedeki soğuk ve rutubetli hava koşullarından yedi. İstihbarat raporları ve teröristlerin telsiz kestirmesinden de elde edilen verilere göre; Karadeniz'in doğa şartlarına uyum sağlayamayan, özellikle kışın barınamayan ve hareket kabiliyeti daralan teröristlerin ormanlardaki sığınaklarda sürekli rahatsızlanıp, hasta olduğu ve geri dönmek için telsizle Kandil'den izin istediği, örgüt tarafından izin verilmeyince de bölg..."
        },
        {
            "title": "市民詐欺師が1つのTLで逮捕された",
            "link": "http://www.haberkolay.net/haber/giresunlu-vatandas-dolandiricilari-1-tl-ile-yakalatti-562564.html",
            "pub_date": "2018-12-06 08:50:08 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Giresun’un Eynesil ilçesinde yaşayan bir vatandaşı arayan dolandırıcılar, vatandaşın uyanıklığı sayesinde yakalandı. Vatandaş, dolandırıcıların verdiği hesap numarasına ise 1 TL gönderdi. Giresun’un Eynesil ilçesinde yaşayan bir vatandaşı arayan dolandırıcılar, vatandaşın uyanıklığı sayesinde yakalandı. Vatandaş, dolandırıcıların verdiği hesap numarasına ise 1 TL gönderdi. Edinilen bilgiye göre, Eynesil ilçesinde yaşayan Turan Duvan’ı telefonla arayan kişiler, İlçe Emniyet Amirliğinden aradıklarını ve banka hesabının PKK ve FETÖ terör örgütlerinin eline geçtiğini söyleyerek dolandırmak iste..."
        },
        {
            "title": "陸路で -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-kara-yollarinda-durum-9-11505411/",
            "pub_date": "2018-12-05 05:28:51 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Kara yollarının bazı kesimlerinde sürdürülen yapım ve onarım çalışmaları nedeniyle ulaşım kontrollü sağlanıyor. Karayolları Genel Müdürlüğünün yol durumu bültenine göre, İstanbul-Gebze-İzmit devlet yolunun Eskihisar-Yalova feribot iskelesi ayrımında yapım çalışmaları gerçekleştiriliyor. Bu nedenle güney yol ulaşıma kapatılarak, trafik akışı İstanbul istikametinden çift yönlü devam ediyor. Düzce-Bolu yolunun 24-25. kilometrelerinde üstyapı çalışmaları nedeniyle Ankara-İstanbul istikameti trafiğe kapatıldı. Bu kesimde ulaşıma İstanbul-Ankara istikametinden gidiş-geliş olarak izin veriliyor. Ç..."
        },
        {
            "title": "天然ガス、トルコGiresunに42,000〜50,000世帯に達した -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-giresun-da-50-bin-haneden-42-binine-dogalgaz-11510973/",
            "pub_date": "2018-12-06 11:18:03 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Giresun'da doğalgaz çalışmaları yağmur, çamur demeden devam ediyor. Teyyaredüzü, Güre, Erikliman ve Gaziler Mahallesi'ne doğalgaz arzını sağlayacak orta basınç dağıtım hattını Batlama Deresi'nden geçirmek üzere çalışan ekipler, olumsuz hava şartları ve yağmura rağmen mahallelerin doğalgaz ihtiyacını karşılamak için yoğun çaba harcıyor. Belediye ve özel bir şirket işbirliğinde yürütülen çalışmalar sonunda 4 mahallenin en kısa sürede doğalgaz kullanmaya başlayacağı açıklandı. Doğalgaz çalışmaları hakkında açıklamalarda bulunan Belediye Başkanı Kerim Aksu, 'Doğalgazın yükünü omuzlarımıza aldık..."
        },
        {
            "title": "ギレスン交通事故：2人が負傷 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/giresunda-trafik-kazasi-2-yarali-564295.html",
            "pub_date": "2018-12-07 20:57:53 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "GİRESUN (İHA) – Giresun’un Görele ilçesinde meydana gelen trafik kazasında 2 kişi yaralandı. GİRESUN (İHA) – Giresun’un Görele ilçesinde meydana gelen trafik kazasında 2 kişi yaralandı. Alınan bilgiye göre, Trabzon’dan Giresun istikametine giden Mehmet Ali B. yönetimindeki 28 RE 765 plakalı otomobil, Soğuksu Mahallesi Frengi mevkiinde Murat U. yönetimindeki ST 651TS Gürcistan plakalı tıra arkadan çarptı. Kazada otomobil sürücüsü Mehmet Ali B. ile otomobil içerisinde bulunan Özcan E. yaralandı. Yaralılar 112 acil servis ekiplerince olay yerinde yapılan ilk müdahalenin ardından Op. Dr. Ergun ..."
        },
        {
            "title": "Dha Dormitory Bulletin -19  -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-dha-yurt-bulteni-19-11508401/",
            "pub_date": "2018-12-05 15:00:58 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "ERZİNCAN'DA 700 KİLO EROİN ELE GEÇİRİLDİ (1) Erzincan Emniyet Müdürü Bülent Şensoy Van'dan batı illerine götürülmek üzere hareket halinde olan TIR'ın il girişinde durdurulduğunu ve içerisinde 700 kilo eroinin ele geçirildiğini açıkladı. GÖRÜNTÜ DÖKÜMÜ Eroinin görüntüsü İmha edilmesi Coşkun MENEK/ ERZİNCAN, ============================= ARKEOLOJİK SİT ALANINA TAŞ OCAĞI İZNİ YARGIYA TAŞINDI Artvin'in Şavşat ilçesindeki Meydancık ve Sebzeli köylerinde yapımı planlanan kalker ocağı ve su çevrim regülatörü projeleri için verilen 'Çevresel Etki Değerlendirme (ÇED) gerekli değildir' kararı, yargıy..."
        },
        {
            "title": "Yurtta天気予報 -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-yurtta-hava-durumu-21-11513092/",
            "pub_date": "2018-12-07 05:17:41 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Yapılan son değerlendirmelere göre, Doğu Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları, Doğu Anadolu'nun güney ve batısı, Güneydoğu Anadolu ile Sakarya, Gümüşhane ve Hakkari çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların; yağmur ve sağanak, Karadeniz'in iç kesimleri, İç Anadolu ile Doğu Anadolu'nun güneydoğusu ile Erzincan, Tunceli ve Bingöl çevrelerinde karla karışık yağmur ve kar şeklinde olması bekleniyor. Yağışların; Samsun'un doğusu, Ordu ve Trabzon çevrelerinde kuvvetli (21-50 kg/m2), Giresun, Trabzon'un doğu ilçeleri, Rize ve Artvin'in kıyı kesimleri..."
        },
        {
            "title": "&#39;Obrukluの村&#39;は新しい場所に移転する -  Posta",
            "link": "https://www.posta.com.tr/obruklu-koy-yeni-yerine-tasinacak-haber-fotograf-2073055",
            "pub_date": "2018-12-06 17:01:19 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Çankırı'da, çevresinde yer sarsıntılarına bağlı derin çukurlar oluşan ve taşıma kararı alınan İnandık köyü, yeni yerleşim yerinde sosyal tesisleri, ticaret ve yeşil alanları, yolları ile altyapısıyla örnek bir modern köy olacak."
        },
        {
            "title": "大統領缶2023の目標 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/baskan-canin-2023-hedefleri-563912.html",
            "pub_date": "2018-12-07 12:38:08 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Cumhurbaşkanı Recep Tayyip Erdoğan tarafından Bilecik Belediye Başkan Adayı olarak gösterilen Bilecik Belediye Başkanı Nihat Can, “Ecdat diyarı Bilecik’imizde el ele verip şehrimizi ve ülkemizi 2023 Türkiye’sine hep birlikte hazırlayacağız’’ dedi. Cumhurbaşkanı Recep Tayyip Erdoğan tarafından Bilecik Belediye Başkan Adayı olarak gösterilen Bilecik Belediye Başkanı Nihat Can, “Ecdat diyarı Bilecik’imizde el ele verip şehrimizi ve ülkemizi 2023 Türkiye’sine hep birlikte hazırlayacağız’’ dedi. AK Parti Genişletilmiş İl Başkanları Toplantısından 14 ilin belediye başkanı adaylarını açıklayan Cum..."
        },
        {
            "title": "彼女が結婚した女性は、彼女が欺かれていたことを理解したと報告した。",
            "link": "http://www.haberkolay.net/haber/sozlendigi-kadin-evli-cikti-dolandirildigini-anladi-562713.html",
            "pub_date": "2018-12-06 09:34:17 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Giresun, sosyal medya üzerinden sahte hesap açarak evlenmek vaadiyle dolandırma iddialarıyla dikkat çekiyor. Giresun’un Görele ilçesinden sonra benzer bir dolandırıcılık olayı da Tirebolu’da yaşandı. Giresun, sosyal medya üzerinden sahte hesap açarak evlenmek vaadiyle dolandırma iddialarıyla dikkat çekiyor. Giresun’un Görele ilçesinden sonra benzer bir dolandırıcılık olayı da Tirebolu’da yaşandı. İddiaya göre sosyal medya üzerinden Cansu Dere adıyla açtığı sahte hesabın sahibi kadınla tanışan Ogün Buruş (24) evlenmek için sözlenip ziynet eşyası aldıktan sonra sözlüsünün evli olduğunu öğrend..."
        },
        {
            "title": "気象学からの雪と雨の警告 -  HaberAhval",
            "link": "https://www.habervaka.com/sureli/meteorolojiden-kar-ve-yagmur-uyarisi.html",
            "pub_date": "2018-12-01 21:19:00 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "Mеtеorolojidеn bazı illеrе yağış uyarısı yapıldı. Yapılan son hava durumu dеğеrlеndirmеlеrinе görе, İç Anadolu’nun kuzеydoğusu, Batı Karadеniz kıyıları, Orta vе Doğu Karadеniz, Doğu vе Günеydoğu Anadolu ilе Kocaеli, Sakarya, Hatay vе Aksaray çеvrеlеrinin yağışlı gеçеcеği tahmin еdiliyor. Yağışların, gеnеlliklе yağmur vе sağanak, Günеydoğu Anadolu’da yеr yеr gök gürültülü sağanak, Doğu Karadеniz’in iç kеsimlеri ilе Doğu Anadolu’nun kuzеy vе doğusunda karla karışık yağmur vе kar şеklindе olması bеklеniyor. Yağışların Günеydoğu Anadolu’nun doğusu, Erzurum, Bingöl, Muş vе Bitlis çеvrеlеrindе ku..."
        },
        {
            "title": "気象学からの重要な警告！ 4〜6度は減少します - 国土",
            "link": "http://www.gazetevatan.com/meteoroloji-den-kritik-uyari-4-ila-6-derece-azalacak-1224364-yasam/",
            "pub_date": "2018-12-06 07:02:32 GMT",
            "source_nm": "母国",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Meteoroloji'nin yayınladığı hava durumu raporuna göre Marmara’nın güney ve doğusu, İç Ege, Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları ile Tekirdağ, Malatya, Şırnak, Hakkari, Gaziantep, Kilis ve Adıyaman'da yağış bekleniyor. Hava sıcaklığı kuzey ve batı kesimlerde 4 ila 6 derece azalacak. Meteoroloji'nin yayınladığı 5 günlük hava durumu tahmin raporuna göre; 7 Aralık Cuma ve 8 Aralık Cumartesi günleri Marmara'nın doğusu haricinde bölgenin tamamında ve Ege bölgesinin genelinde güneş yüzünü gösterecek. Yapılan son değerlendirmelere göre, Marmara’nın güney ve doğusu, İ..."
        },
        {
            "title": "バツーミのArtvin、Trabzon、Ardahanの知事",
            "link": "http://www.haberkolay.net/haber/artvin-trabzon-ve-ardahan-valileri-batumda-563806.html",
            "pub_date": "2018-12-07 11:35:51 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Artvin, Trabzon ve Ardahan valileri Gürcistan’ın Acara Özerk Cumhuriyeti’nin başkenti Batum’da bir dizi ziyaretlerde bulunuyor. Artvin, Trabzon ve Ardahan valileri Gürcistan’ın Acara Özerk Cumhuriyeti’nin başkenti Batum’da bir dizi ziyaretlerde bulunuyor. İlk olarak Acara Özerk Cumhuriyeti Hükümet Başkanı Tornike Rijvadze’yi hükümet binasında ziyaret eden Artvin Valisi Yılmaz Doruk, Trabzon Valisi İsmail Ustaoğlu ve Ardahan Valisi Mehmet Emin Bilmez’e Türkiye Cumhuriyeti Batum Başkonsolosu Makbule Koçak, Artvin Ticaret ve Sanayi Odası Yönetim Kurulu Başkanı Seçkin Kurt ile Trabzon Ticaret v..."
        },
        {
            "title": "14市長、さらにオープン -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-14-belediye-baskan-adayini-daha-aciklayacak-11508727/",
            "pub_date": "2018-12-05 17:30:36 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Cumhurbaşkanı Recep Tayyip Erdoğan, yarın Genişletilmiş İl Başkanları Toplantısı'nda 14 ilin belediye başkan adayını açıklayacak. AK Parti'den yapılan açıklamada, Cumhurbaşkanı Erdoğan'ın yarın Genişletilmiş İl Başkanları Toplantısı'nda Aksaray, Edirne, Erzincan, Kırşehir ve Tunceli başta olmak üzere 14 ilin belediye başkan adayını açıklayacağı belirtildi. (İHA)"
        },
        {
            "title": "直前の瞬間：Çanakkale - Hürriyetで怖がる地震",
            "link": "http://www.hurriyet.com.tr/gundem/son-dakika-canakkalede-korkutan-deprem-41040650",
            "pub_date": "2018-12-04 13:24:32 GMT",
            "source_nm": "自由",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Ayrıntılar geliyor... SON DEPREMLER 15:56:17 -37.8313 35.4043 16.1 -.- 1.4 -.- KAPUZBASI-YAHYALI (KAYSERI) 15:38:03 -40.6672 26.9752 11.3 -.- 3.6 3.4 YULUCE-GELIBOLU (CANAKKALE) 15:28:50 -39.8670 25.4910 6.4 -.- 2.3 -.- EGE DENIZI 13:24:43 -40.2220 30.8010 5.0 -.- 1.6 -.- HIMMETOGLU-GOYNUK (BOLU) 13:23:08 -40.2048 30.7970 7.1 -.- 1.7 -.- ASAGIKINIK-GOYNUK (BOLU) 13:17:22 -40.2232 30.8967 10.7 -.- 1.6 -.- DEMIRHANLAR-GOYNUK (BOLU) 13:15:06 -40.2277 30.7718 5.0 -.- 1.8 -.- HIMMETOGLU-GOYNUK (BOLU) 12:49:57 -37.2007 28.1833 0.0 -.- 1.5 -.- CIFTLIKKOY-(MUGLA) 12:47:53 -39.5582 26.0582 9.6 -.- 2..."
        },
        {
            "title": "MHP、Alim Isik、3地区が市長候補を紹介 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/mhp-alim-isik-ve-3-ilcenin-belediye-baskan-adayini-tanitti-564279.html",
            "pub_date": "2018-12-07 19:58:51 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Milliyetçi Hareket Partisi (MHP) Kütahya İl Başkanlığı, Kütahya Belediye Başkan adayı Alim Işık ile Pazarlar, Domaniç ve Dumlupınar ilçe belediye başkan adayları için tanıtım toplantısı düzenledi. Milliyetçi Hareket Partisi (MHP) Kütahya İl Başkanlığı, Kütahya Belediye Başkan adayı Alim Işık ile Pazarlar, Domaniç ve Dumlupınar ilçe belediye başkan adayları için tanıtım toplantısı düzenledi. Toplantıda konuşan MHP İl Başkanı Ferhan Yıldırım, vatandaşların hak ettikleri hizmeti alabilmeleri için yerel seçimlerin tarihi bir fırsat olduğunu ifade etti. MHP Kütahya Belediye Başkan Adayı Alim Işı..."
        },
        {
            "title": "AmasyaとCorumでの密輸活動：13拘留 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/amasya-ile-corumda-silah-kacakciligi-operasyonu-13-gozalti-563431.html",
            "pub_date": "2018-12-07 07:36:50 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Jandarma ekiplerinin Amasya ile Çorum’da düzenlediği operasyonda silah kaçakçılığı yaptığı değerlendirilen 13 şüpheli gözaltına alındı. Operasyonda ruhsatsız olduğu tespit edilen 10 av tüfeği, 2 tabanca ile 4 kuru sıkı tabanca da ele geçirildi. Jandarma ekiplerinin Amasya ile Çorum’da düzenlediği operasyonda silah kaçakçılığı yaptığı değerlendirilen 13 şüpheli gözaltına alındı. Operasyonda ruhsatsız olduğu tespit edilen 10 av tüfeği, 2 tabanca ile 4 kuru sıkı tabanca da ele geçirildi. Edinilen bilgiye göre, Amasya İl Jandarma Komutanlığı ekiplerince yapılan istihbarat çalışmalar sonrası sil..."
        },
        {
            "title": "ギレスン商品取引所 -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-giresun-ticaret-borsasi-23-11509847/",
            "pub_date": "2018-12-06 08:17:53 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Giresun Ticaret Borsası'nda kabuklu tombul fındığın kilogramı 13,50 liradan satıldı. Borsada işlem gören ürünler ve fiyatları (kilogram/TL) şöyle: ÜRÜN CİNSİ EN DÜŞÜK EN YÜKSEK SATIŞ ŞEKLİ Kabuklu tombul fındık 13,50 13,50 HMS Kabuklu kara fındık 11,50 11,50 HMS HMS: Hazır Müstahsil Satışı"
        },
        {
            "title": "・ヴァンは医者の家で発見され、ヴァンの故郷である...  -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-van-evinde-olu-bulunan-doktor-memleketi-van-da-11503620/",
            "pub_date": "2018-12-04 12:07:14 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Giresun'da dün evinde ölü bulunan aile hekimi Ahmet Kartal'ın cenazesi, memleketi Van'da gözyaşları arasında toprağa verildi. Giresun kent merkezinde Soğuksu Aile Sağlık Merkezi'nde görev yapan Aile Hekimi Dr. Ahmet Kartal (65), dün sabah saatlerinde Nizamiye Mahallesi'ndeki evinde ölü bulundu. AK Parti Van Milletvekili İrfan Kartal'ın kardeşi olan doktor Kartal'ın cenazesi, Giresun Üniversitesi Prof.Dr. İlhan Özdemir Eğitim ve Araştırma Hastanesi'ne kaldırıldı. İlk belirlemelere göre beyin kanaması sonucu öldüğü belirlenen 35 yıllık doktor Ahmet Kartal için görev yaptığı Soğuksu Aile Sağlı..."
        },
        {
            "title": "女性が結婚するとすぐに...  -  Haber3  -  www.haber3.com",
            "link": "https://www.haber3.com/guncel/sozlendigi-kadin-evli-cikinca-haberi-4973134",
            "pub_date": "2018-12-06 12:36:00 GMT",
            "source_nm": "News3  -  www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Giresun’da sosyal medya üzerinden tanıştığı kadınla evlenmek vaadiyle sözlendiği kadın evli çıkınca dolandırıldığını anladı."
        },
        {
            "title": "KaramanのFETÖ運転の拘留者の数は15だった - ニュース速報",
            "link": "http://www.haberkolay.net/haber/karamandaki-feto-operasyonunda-tutuklu-sayisi-15-oldu-563812.html",
            "pub_date": "2018-12-07 11:14:55 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Karaman merkezli 11 ilde Fethullahçı Terör Örgütü/Paralel Devlet Yapılanmasının (FETÖ/PDY) Türk Silahlı Kuvvetlerindeki (TSK) mahrem yapılanmasına yönelik düzenlenen operasyon kapsamında gözaltına alınarak adliyeye sevk edilen 9 askerden 6’sı daha tutuklandı. Operasyon kapsamında tutuklu sayısı 15’e yükseldi. Karaman merkezli 11 ilde Fethullahçı Terör Örgütü/Paralel Devlet Yapılanmasının (FETÖ/PDY) Türk Silahlı Kuvvetlerindeki (TSK) mahrem yapılanmasına yönelik düzenlenen operasyon kapsamında gözaltına alınarak adliyeye sevk edilen 9 askerden 6’sı daha tutuklandı. Operasyon kapsamında tutuk..."
        },
        {
            "title": "Gümüşhane -  CNNTürkにおける医薬品事業",
            "link": "https://www.cnnturk.com/turkiye/gumushanede-uyusturucu-operasyonu",
            "pub_date": "2018-12-04 14:43:55 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Gümüşhane'de düzenlenen uyuşturucu operasyonunda gözaltına alınan 3 zanlı tutuklandı. Kelkit ilçesinde uyuşturucu satıcılarına yönelik çalışma yürüten İlçe Emniyet Müdürlüğü ekipleri, Büyükcami Mahallesi Dar Sokak'ta uyuşturucu ticareti yaptıkları iddia edilen A.Ç, S.B. ve İ.Ş'yi yakaladı. Şahısların üzerinde ve Köse ilçesi ile Trabzon'daki ikametlerinde arama yapan ekipler, satışa hazır paketler halinde toplam 23 gram esrar, 6 uyuşturucu hap, hassas terazi, uyuşturucu kullanımına yarayan düzenek ve 4,46 gram Hint keneviri tohumu ele geçirdi. Gözaltına alınan zanlılar, emniyetteki işlemleri..."
        },
        {
            "title": "Erzincan警察長は、271キログラムのヘロイン物質の記述の1トンを押収 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/erzincan-emniyet-mudurunden-ele-gecirilen-1-ton-271-kilogram-eroin-maddesine-iliskin-aciklama-563040.html",
            "pub_date": "2018-12-06 13:04:55 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Erzincan’da önceki gün ele geçirilen uyuşturucu madde ile ilgili açıklamalarda bulunan Erzincan İl Emniyet Müdürü Bülent Şensoy, Türkiye tarihinde bir seferde en büyük uyuşturucu maddesini ele geçirdiklerini belirterek, çalışmada emeği geçenlere teşekkür etti. Erzincan’da önceki gün ele geçirilen uyuşturucu madde ile ilgili açıklamalarda bulunan Erzincan İl Emniyet Müdürü Bülent Şensoy, Türkiye tarihinde bir seferde en büyük uyuşturucu maddesini ele geçirdiklerini belirterek, çalışmada emeği geçenlere teşekkür etti. Önceki gün bir istihbaratı değerlendiren İl Emniyet Müdürlüğüne bağlı Narko..."
        },
        {
            "title": "シノップ大学アタカンが地面に奪われた -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-sinop-universiteli-atakan-topraga-verildi-11504742/",
            "pub_date": "2018-12-04 16:02:14 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Sinop'ta, kamyonun çarptığı otomobilde ağır yaralanıp tedaviye alındığı hastanede hayatını kaybeden Sinop Üniversitesi Meslek Yüksekokulu 1'inci sınıf öğrencisi Atakan Erdal (18), Ordu köyünde kılınan canaze namazının ardından gözyaşları arasında toprağa verildi. Cenazeye katılan Erdal'ın yakın arkadaşları, gözyaşlarına hakim olamazken, canezedeki kalabalık da, acılı aileye taziyelerde bulundu. Öte yandan kazanın ardından gözaltına alınan kamyon sürücüsü Mustafa S. ise, sevk edildiği adliyedeki mahkeme tarafından adli kontrol şartıyla serbest bırakıldı."
        },
        {
            "title": "Artvinの国家産業の未来は議論されました -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-artvin-de-ulke-sanayinin-gelecegi-gorusuldu-11504265/",
            "pub_date": "2018-12-04 13:46:52 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Artvin'de, Sanayi ve Teknoloji Bakanlığı Kalkınma Ajansları Genel Müdürlüğü tarafından düzenlenen 'Milli Teknoloji, Güçlü Sanayi Hamlesi Yolunda Sanayimizin Geleceği: Sorunlar ve Çözüm Önerileri' konulu toplantı yapıldı. Vali Yılmaz Doruk başkanlığında, Valilikte yapılan toplantıya, Belediye Başkan Yardımcısı Erkan Yazan, İl Genel Meclisi Başkanı Hasan Dilberoğlu, Artvin Ticaret ve Sanayi Odası Başkanı Seçkin Kurt, Hopa Ticaret ve Sanayi Odası Başkanı Osman Akyürek, DOKA Genel Sekreter Vekili Onur Adıyaman, ilgili kurum müdürleri ve temsilcileri katıldı. Vali Doruk, toplantıda yaptığı konuş..."
        },
        {
            "title": "ナイジェリアの放火請求 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/nigdede-kundaklama-iddiasi-562995.html",
            "pub_date": "2018-12-06 12:37:18 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Niğde’de park halindeki giyim malzemesi bulunan minibüs yandı. Niğde’de park halindeki giyim malzemesi bulunan minibüs yandı. Edinilen bilgiye göre, Merkeze bağlı İlhanlı Mahallesi’nde park halinde bulunan 51 HU 295 plakalı minibüs yanmaya başladı. Araç sahibinin yangını haber vermesiyle olay yerine itfaiye, sağlık ve polis ekipleri sevk edildi. İtfaiye ekipleri yangını kısa sürede söndürürken araçta maddi hasar meydana geldi. Araç sahibinin kundaklamadan şüphelenmesi üzerine olay yerine olay yeri inceleme ekipleri sevk edildi. Polis saldırganın yakalanması için çalışma başlattı. Kaynak: İH..."
        },
        {
            "title": "Meteorolojiからの直前の天気予報：Don and stunderstorm！ - スポークスマン",
            "link": "https://www.sozcu.com.tr/2018/gundem/meteorolojiden-son-dakika-hava-durumu-aciklamasi-don-ve-saganak-yagisa-dikkat-2772435/",
            "pub_date": "2018-12-02 14:53:07 GMT",
            "source_nm": "スポークスマン",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Meteoroloji Genel Müdürlüğü tarafından yapılan son dakika değerlendirmelere göre: Bugün öğle saatlerine kadar Trabzon, Rize, Sinop ve Artvinin kıyı kesimleri ile öğle saatlerinden sonra Muğla, Antalyanın batı kıyılarının yağmur ve sağanak yağışlı, diğer yerlerin parçalı ve az bulutlu geçeceği tahmin ediliyor. Sabah ve gece saatlerinde yurdun iç ve doğu kesimlerinde pus ve yer yer sis bekleniyor. HAVA SICAKLIĞI: Kuzey, batı ve iç kesimlerde 2 ila 4 derece artacağı, diğer yerlerde önemli bir değişiklik olmayacağı tahmin ediliyor. RÜZGAR: Genellikle kuzey ve kuzeydoğu, Akdeniz kıyıları ile gün..."
        },
        {
            "title": "Kahramanmaraşに捕まえられたディーゼル泥棒 - 最新情報",
            "link": "http://www.haberkolay.net/haber/kahramanmarasta-mazot-hirsizlari-yakalandi-562984.html",
            "pub_date": "2018-12-06 12:37:39 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Kahramanmaraş’ta bir kamyon deposundan mazot çeken 2 kişi polis tarafından suçüstü yakalandı. Kahramanmaraş’ta bir kamyon deposundan mazot çeken 2 kişi polis tarafından suçüstü yakalandı. Edinilen bilgiye göre, İl Emniyet Müdürlüğü polis ekipleri Dulkadiroğlu ilçesi Doğukent Mahallesi’nde bir kamyondan mazot çalındığı ihbarı üzerine olay yerine geldi. Kamyondan 30 litre mazotu hortumla çekip bidona aktaran ve 27 C 0240 plakalı otomobilin bagajına koymaya çalışan Veysel Y. (30) ve Cuma A. (36) polis tarafından suçüstü yakalandı. Mazot bidonları, hortum ve hırsızlıkta kullanılan çeşitli aletl..."
        },
        {
            "title": "&quot;私の父は血を振って、私たちは目を覚まさずに手を振った&quot;  -  F5Haber",
            "link": "https://www.f5haber.com/vatan/babam-kanlar-icinde-salladik-salladik-uyanmadi-haberi-7112016/",
            "pub_date": "2018-12-05 14:30:25 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Erzincan'ın Refahiye ilçesinde meydana gelen kazada hayatın kaybeden köy muhtarı Erkan Celep, dualar eşliğinde toprağa verilirken, takla atan araçtan çıkarak, babalarının ölüm haberini köye ulaştıran Demircan ile Sıla Celep'in kazanın şokunu halen atlatamadığı gözlendi. Erzincan Refahiye ilçesine 40 kilometre uzaklıktaki Karayaprak Köyü yakınlarında önceki gece meydana gelen kazada, iki çocuğu ile birlikte ilçeden dönen Karayaprak Köyü Muhtarı Erkan Celep'in kullandığı 24 M 6072 plakalı minibüs, sürücünün direksiyon hakimiyetini kaybetmesi sonucu yaklaşık 40 metre yükseklikten taklalar atar..."
        },
        {
            "title": "ウォールナット生産はŞebinkarahisar -  SonDakika.comで発展しています",
            "link": "https://www.sondakika.com/haber/haber-sebinkarahisar-da-ceviz-uretimi-gelisiyor-11507724/",
            "pub_date": "2018-12-05 13:06:52 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Şebinkarahisar ilçesinde 'Ceviz Ormanları' projesi kapsamında bin adet ceviz fidanı toprakla buluştu. Kaymakamlık ve belediyenin ortak yürüttüğü projede Biroğul Mahallesi'ndeki 20 dönümlük araziye bin adet ceviz fidanı dikildi. Törende konuşan Şebinkarahisar Kaymakamı Taner Tengir, projeyle ilçe ekonomisine katkı sağlamayı hedeflediklerini söyledi. Tengir, ilçe halkından fidanlara sahip çıkmaları çağrısında bulunarak, 'Vatandaşlarımız bu fidanlara gözü gibi bakacak. Korumak için personel görevlendireceğiz. Damla sulama sistemini kuracağız fidanların kurumasının da önemine geçeceğiz.' dedi. ..."
        },
        {
            "title": "2人の兄弟はまだショックを残すことができなかった -  Haber7",
            "link": "http://www.haber7.com/erzincan/2776746-iki-kardes-soktan-halen-cikamadi",
            "pub_date": "2018-12-05 13:49:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://www.haber7.com",
            "desc": "Refahiye ilçesine 40 kilometre uzaklıktaki Karayaprak köyü yakınlarında önceki gece meydana gelen kazada, iki çocuğu ile birlikte ilçeden dönen Karayaprak Köyü Muhtarı Erkan Celep'in kullandığı 24 M 6072 plakalı minibüs, sürücünün direksiyon hakimiyetini kaybetmesi sonucu yaklaşık 40 metre yükseklikten taklalar atarak dereye uçtu. Kazada Erkan Celep olay yerinde hayatını kaybederken, 2 çocuğu ise yaralandı. GECE YARISI YALINAYAK YÜRÜYEREK KÖYE ULAŞTILAR Kazada hayatını kaybeden Erkan Celep, yapılan otopsinin ardından bugün öğlen namazında kılınan cenaze namazının ardından köy mezarlığında t..."
        }
    ]
}