{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREpmTWpnMkVnSjBjaWdBUAE?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 14:03:08 GMT",
    "content": [
        {
            "title": "ハカンアティラは7月25日にリリースされる予定です -  Turkish Journalオンラインニュース",
            "link": "http://www.turkishjournal.com/2018/12/07/hakan-atilla-19-temmuzda-tahliye-edilecek/",
            "pub_date": "2018-12-07 14:43:58 GMT",
            "source_nm": "トルコ雑誌オンラインニュース",
            "source_url": "http://www.turkishjournal.com",
            "desc": "NEW YORK (TURKISH JOURNAL) -ABD Federal Soruşturma Bürosu (FBI) ajanları tarafından Miami'de gözaltına alınıp tutuklanan İran asıllı iş adamı Rıza ..."
        },
        {
            "title": "ニューヨーク警察は監視を心配する決定を下す -  NAYN.CO",
            "link": "https://nayn.co/new-york-polisinin-drone-karari-gozetlenme-endiselerine-yol-acti/",
            "pub_date": "2018-12-08 13:15:54 GMT",
            "source_nm": "NAYN.CO",
            "source_url": "https://nayn.co",
            "desc": "ABD‘nin en büyük emniyet teşkilatı New York Polis Departmanı’nın (NYPD), acil durumlarda kullanmak üzere bünyesine drone katacağı açıklaması, kentteki insan hakları savunucularının tepkisine yol açtı. NYPD dün, acil durumlara müdahale edilirken kullanılmak üzere 14 dronenin bulunduğu bir filoyu bünyelerine katacaklarını açıkladı. Dronelerin arama-kurtarma çalışmaları, trafik kazaları soruşturmaları, suç mahalli belgelerinin hazırlanması, ulaşılması zor alanlarda kanıt aranması, tehlikeli madde aramaları, büyük etkinliklerin izlenmesi, şüpheli durumlar ve diğer acil durumlarda kullanılacağı ..."
        },
        {
            "title": "ニューヨークのCNNビルの爆弾警報 - ヴァタン",
            "link": "http://www.gazetevatan.com/new-york-taki-cnn-binasinda-bomba-alarmi-1224641-dunya/",
            "pub_date": "2018-12-07 04:52:28 GMT",
            "source_nm": "母国",
            "source_url": "http://www.gazetevatan.com",
            "desc": "New York'taki CNN International'ın binası bomba ihbarı sebebiyle boşaltıldı. CNN International'ın bulunduğu New York'taki Time Warner Center'ın bomba şüphesiyle boşaltıldığı belirtildi. New York polisinin şu anda binada incelemelerde bulunduğu, CNN'in ise yayınlarını önlem amaçlı banttan yayınladığı belirtildi. 7 Aralık 2018 — Brian Stelter (@brianstelter) The NYPD is investigating a bomb threat near CNN NYC's office at Columbus Circle. Due to the threat, the office has been evacuated. Right now CNN is airing taped programming due to the disruption. Olayın Trump'ın tweetinden hemen sonra ge..."
        },
        {
            "title": "ニューヨーク地下鉄の更新のための「大麻無料」提案 - トルコのユーロニュース",
            "link": "https://tr.euronews.com/2018/12/07/new-york-metrosunun-yenilenmesi-icin-esrar-serbest-olsun-onerisi",
            "pub_date": "2018-12-07 16:36:03 GMT",
            "source_nm": "トルコのユーロニュース",
            "source_url": "https://tr.euronews.com",
            "desc": "New York Eyalet Meclisi üyeleri, altyapı eksikliği, kirlilik ve bakımsızlıkla boğuşan New York metrosunu yenilemek için esrar kullanımının serbest bırakılması öneriyor. Son eyalet meclisi seçimlerinde üstünlüğü alan Demokratlar, keyif amaçlı esrarı yasallaştırarak, vergilerden elde edilecek gelirle New York metrosunun masraflı yenileme çalışmalarına katkı sağlayacağını belirtiyor. Yekililer, New York Üniversitesi Şehir ve Bölge Planlama Profesörü Mitchell L. Moss'un \"Kamu taşımacılığı için yeni bir gelir kaynağı\" başlıklı çalışmasına dayanarak, ABD'nin 10 eyaletinde olduğunu gibi, esrar sat..."
        },
        {
            "title": "ニューヨークのCNNビルでの爆弾パニック -  CNNTürk",
            "link": "https://www.cnnturk.com/dunya/son-dakika-new-yorktaki-cnn-binasinda-bomba-alarmi",
            "pub_date": "2018-12-07 04:20:58 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "New York'taki CNN International'ın bulunduğu bina, bomba ihbarı sebebiyle boşaltıldı. Telefonla arayan bir kişinin binada 5 bomba olduğunu söylediği ifade edildi. Trump'ın tweetinden sonra gerçekleşen olay sonrasında incelemelerde bulunan polis ekipleri, binada bomba bulunmadığı açıklandı. CNN International'ın bulunduğu New York'taki Time Warner Center'ın bomba şüphesiyle boşaltıldığı belirtildi. New York polisinin şu anda binada incelemelerde bulunduğu, CNN'in ise yayınlarını önlem amaçlı banttan yayınladığı belirtildi. The NYPD is investigating a bomb threat near CNN NYC's office at Colum..."
        },
        {
            "title": "ニューヨークの最後のボンバーの爆弾警報 -  HaberAhval",
            "link": "https://www.habervaka.com/sureli/son-dakika-new-yorkta-bomba-alarmi.html",
            "pub_date": "2018-12-07 12:57:37 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "ABD‘nin Nеw York kеntindе polis bomba alarmına gеçti. Manhattan sеmtindеki CNN ofisinin bulunduğu binada arama yapılıyor. CNN, Timе Warnеr binasındaki ofisini yangın alarmlarının çalmasıyla tahliyе еttiğini duyurdu. Tеlеvizyon bazı programlarını bant yayınlarıyla еkrana taşıdı. Söz konusu binaya gеçtiğimiz Ekim ayında gеlеn şüphеli pakеttеn patlayıcı çıkmış vе bina boşaltılmıştı."
        },
        {
            "title": "アティラのための退出 -  Hurriyet",
            "link": "http://www.hurriyet.com.tr/dunya/atillaya-tahliye-yolu-gorundu-41044746",
            "pub_date": "2018-12-08 05:31:04 GMT",
            "source_nm": "自由",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "New York Güney Bölgesi Başsavcısı Geoffrey Berman, Atilla’ya verilen hapis cezasını daha önce az bulup temyize yaptığı itiraz başvurusunu geri çekti. Atilla’nın avukatları Victor Rocco ve John Elwood da ABD 2. Bölge Temyiz Mahkemesi’ne başvurarak verilen cezaya itiraz etmişlerdi."
        },
        {
            "title": "Çevikの3人の若い才能がニューヨークのCarnegie Hallで演奏した -  CNNTürk",
            "link": "https://www.cnnturk.com/kultur-sanat/muzik/cev-sanatin-uc-genc-yetenegi-new-york-carnegie-hallda-konser-verdi",
            "pub_date": "2018-12-06 14:11:23 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Çev Sanat'ın genç yeteneklerinden Emre Engin, Yiğit Karataş ve Emirhan Tunca, 29 Kasım 2018 tarihinde New York Carnegie Hall’ da Türk Japon dostluğu adına New Manhattan Senfoni Orkestrası ile ‘’Dünya Barışı için Çağrı’’ adlı konseri verdiler. Çev Sanat’ın QNB Finansbank ana sponsorluğunda sürdürdüğü ‘’Genç Yetenekler’’ projesi kapsamında eğitimlerine devam eden Emre Engin, Yiğit Karataş ve Genç Yetenekler Projesi mezunlarından Emirhan Tunca 29 Kasım 2018 tarihinde New York Carnegie Hall Issaac Stern Oditoryumu’nda Türk–Japon dostluğu adına New Manhattan Sinfonietta Orkestrası ile konser ver..."
        },
        {
            "title": "ÇevSanatの3人の若い才能は、トルコの日本人友人の代わりにニューヨークでコンサートを行った -  Posta",
            "link": "https://www.posta.com.tr/cev-sanatin-uc-genc-yetenegi-turk-japon-dostlugu-adina-new-yorkta-konser-verdi-2073019",
            "pub_date": "2018-12-06 14:00:06 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Çev Sanat’ın Genç Yeteneklerinden Emre Engin, Yiğit Karataş ve Emirhan Tunca 29 Kasım 2018 tarihinde New York Carnegie Hall’ da Türk Japon dostluğu adına New Manhattan Senfoni Orkestrası ile ‘’Dünya Barışı için Çağrı’’ adlı konseri verdiler"
        },
        {
            "title": "アインシュタインの手紙に-1560万ポンド",
            "link": "https://www.posta.com.tr/einsteinin-mektubuna-156-milyon-tl-2072933",
            "pub_date": "2018-12-06 09:47:49 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Nobelli dahi fizikçi Albert Einstein, 1954'te filozof Eric Gutkind'e inanç kavramını sorguladığı bir mektup yazmıştı. 'Tanrı mektubu' olarak kayıtlara geçen 1.5 sayfalık mektup, New York'ta açık artırmaya çıkarıldı. 1.5 milyon dolara alıcı bulması beklenen mektup 2.9 milyon dolara (15.6 milyon TL) satıldı"
        },
        {
            "title": "最後の分...米国の爆弾攻撃警報！ - メール",
            "link": "https://www.posta.com.tr/son-dakika-abdde-bombali-saldiri-alarmi-2073125",
            "pub_date": "2018-12-07 04:59:33 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "ABD'nin New York kentinde CNN yayın kuruluşunun da içerisinde bulunduğu binanın bombalı saldırı şüphesi sebebiyle boşaltıldığı bildirildi."
        },
        {
            "title": "最後の分：検察はハカン・アティラ - ポスタに対する控訴を取り下げた",
            "link": "https://www.posta.com.tr/son-dakika-savcilik-hakan-atillaya-karsi-temyiz-basvurusunu-geri-cekti-2073120",
            "pub_date": "2018-12-07 04:03:36 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "New York Güney Bölgesi Başsavcılığı, ABD'deki İran yaptırımları davasında suçlu bulunan eski Halk Bankası Genel Müdür Yardımcısı Mehmet Hakan Atilla’nın cezasının artırılmasını istediği temyiz başvurusunu geri çekti"
        },
        {
            "title": "CNNのニューヨーク事務所の爆弾 -  TRTハーバー",
            "link": "https://www.trthaber.com/haber/dunya/cnnin-new-york-ofisinde-bomba-alarmi-396712.html",
            "pub_date": "2018-12-07 05:08:00 GMT",
            "source_nm": "TRTニュース",
            "source_url": "https://www.trthaber.com",
            "desc": "CNN'in New York ofisinde bomba alarmı Bomba ihbarı nedeniyle tahliye edilen CNN'in New York ofisinin bulunduğu Time Warner Center binasında tehlikenin geçtiği ve durumun normale döndüğü açıklandı. TRT HABER 07/12/2018 08:08 New York Polis Departmanından (NYPD) yapılan yazılı açıklamada, Time Warner Center'daki tehlikenin geçtiğini duyuruldu. Polis, bomba ihbarı nedeniyle trafiğe kapatılan 58. sokağın da hem yaya hem araç trafiğine açılarak, durumun normale döndüğünü kaydetti. ABD'nin en büyük yayın kuruluşlarından CNN'in New York ofisinin bulunduğu Time Warner Center binası, bomba ihbarı ne..."
        },
        {
            "title": "ÇevSanatの3つの若い才能 - Hürriyetによる「世界平和の呼びかけ」コンサート",
            "link": "http://www.hurriyet.com.tr/gundem/cev-sanatin-uc-genc-yeteneginden-dunya-barisi-icin-cagri-konseri-41043306",
            "pub_date": "2018-12-06 14:13:18 GMT",
            "source_nm": "自由",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Çev Sanat’ın QNB Finansbank ana sponsorluğunda sürdürdüğü‘’Genç Yetenekler’’ Projesi kapsamında eğitimlerine devam eden Emre Engin, Yiğit Karataş ve Genç Yetenekler Projesi mezunlarından Emirhan Tunca 29 Kasım 2018 tarihinde New YorkCarnegie Hall Issaac Stern Oditoryumu’nda Türk–Japon dostluğu adına New Manhattan Sinfonietta Orkestrası ile konser verdi. Japon besteci ve orkestra şefi S. Mukaiyama’nın Ertuğrul Firkateyni’ni konu olan bir senfonik eserinin seslendirildiği gecede yeni kurulan New Manhattan Sinfonietta Orkestrası’nın başkemancılığına New York’ta Pinchas Zukerman’ın öğrencisi ol..."
        },
        {
            "title": "ジレ・ハディド・スタンプ・ピレリカレンダー紹介夜 -  NTV",
            "link": "https://www.ntv.com.tr/galeri/yasam/pirelli-takvimi-tanitim-gecesine-gigi-hadid-damgasi,nSgOOd6UgU23K4hhaSfIMA",
            "pub_date": "2018-12-06 08:09:27 GMT",
            "source_nm": "NTV",
            "source_url": "https://www.ntv.com.tr",
            "desc": "2019 Pirelli Takvimi’nin tanıtım etkinliğine takvimin bu yılki yıldız modeli Gigi Hadid damga vurdu. 2019 Pirelli Takvimi, dün Milano'daki modern sanat mekanı Pirelli HangarBicocca’da tanıtıldı. Tanıtım etkinliğinin en dikkat çeken ismi, bu yılın takviminin de yıldızı olan süper model Gigi Hadid’di. Ünlü Victoria’s Secret modeli, geceye siyah saten elbisesiyle damga vurdu. Hadid’in de yer aldığı 2019 Pirelli Takvimi, ünlü fotoğrafçı Albert Watson tarafından “Dreaming” temasıyla Nisan ayında Miami ve New York’ta çekildi. Gigi Hadid, takvimde yakın zamanda partnerinden ayrılan, cam bir kulede..."
        },
        {
            "title": "タイムワーナーセンター - ユニバーサルの爆弾警報",
            "link": "https://www.evrensel.net/haber/367790/time-warner-centerda-bomba-alarmi",
            "pub_date": "2018-12-07 04:35:37 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.evrensel.net",
            "desc": "ABD'nin New York kentinde CNN yayın kuruluşunun da içerisinde bulunduğu bina bombalı saldırı ihtimaline karşı boşaltıldı. CNN yayın kuruluşunun haber sunucusu Don Lemon, Twitter hesabından yaptığı açıklamada New York'ta CNN ofisinin de bulunduğu Time Warner Center binasının bombalı saldırı ihbarı sebebiyle boşaltığını belirtti. We were evacuated in the middle of my live show. Bomb threat. We’re running taped programming. NYPD is investigating. Stay tuned. #cnn #nypd — Don Lemon (@donlemon) 7 Aralık 2018 Olay yerine çok sayıda polis ekibi sevk edildi. (DIŞ HABERLER)"
        },
        {
            "title": "国連からの低気圧、「国際調査」...  -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bm-den-kasikci-aciklamasi-uluslararasi-11506875/",
            "pub_date": "2018-12-05 10:21:00 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Birleşmiş Milletler İnsan Hakları Komiseri Michelle Bachelet, Cemal Kaşıkçı cinayeti için uluslararası soruşturmaya ihtiyaç duyulduğunu söyledi. Birleşmiş Milletler İnsan Hakları Komiseri Michelle Bachelet, Suudi gazeteci Cemal Kaşıkçı cinayetinden kimin sorumlu olduğunun belirlenmesi için uluslararası soruşturmaya ihtiyaç duyulduğunu aktardı. - NEW YORK"
        },
        {
            "title": "米国の爆弾攻撃 -  Haber7",
            "link": "http://www.haber7.com/dunya/haber/2777824-abdde-bombali-saldiri-alarmi",
            "pub_date": "2018-12-07 04:25:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://www.haber7.com",
            "desc": "CNN yayın kuruluşunun haber sunucusu Don Lemon, Twitter hesabından yaptığı açıklamada New York'ta CNN ofisinin de bulunduğu Time Warner Center binasının bombalı saldırı ihbarı sebebiyle boşaltığını belirtti. Olay yerine çok sayıda polis ekibi sevk edildi."
        },
        {
            "title": "大統領の口頭、4千年の看護師Sitsnefruの像が帰りを求めた - ニュース速報",
            "link": "http://www.haberkolay.net/haber/baskan-sozlu-4-bin-yillik-hemsire-sitsnefru-heykelinin-iadesine-istedi-563375.html",
            "pub_date": "2018-12-07 05:44:54 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Tepebağ Höyüğü’nde 1882’de yapılan kazıda çıkarılan ve misyonerler tarafından ABD’ye kaçırılarak New York Metropolitan Müzesi’nde sergilenen eserin ait olduğu topraklara dönüşü için harekete geçildi. Tepebağ Höyüğü’nde 1882’de yapılan kazıda çıkarılan ve misyonerler tarafından ABD’ye kaçırılarak New York Metropolitan Müzesi’nde sergilenen eserin ait olduğu topraklara dönüşü için harekete geçildi. Adana Büyükşehir Belediye Başkanı Hüseyin Sözlü, kent merkezindeki Tepebağ Höyüğü’nde 1882’de yapılan temel kazısı sırasında çıkarılan ve misyonerler tarafından ABD’ye kaçırılarak New York Metropol..."
        },
        {
            "title": "ニューヨークのGültenİmamoğluの作品 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/gulten-imamoglunun-eserleri-new-yorkta-559041.html",
            "pub_date": "2018-12-02 13:24:02 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Ondokuz Mayıs Üniversitesi (OMÜ) Güzel Sanatlar Fakültesi Öğretim Üyesi Prof. Dr. Gülten İmamoğlu, çağdaş sanatın önemli temsilcilerinden biri olmaya devam ediyor. İmamoğlu, son olarak New York Sergisi ile bir kez daha resim sanatı tutkunlarıyla buluştu. Ondokuz Mayıs Üniversitesi (OMÜ) Güzel Sanatlar Fakültesi Öğretim Üyesi Prof. Dr. Gülten İmamoğlu, çağdaş sanatın önemli temsilcilerinden biri olmaya devam ediyor. İmamoğlu, son olarak New York Sergisi ile bir kez daha resim sanatı tutkunlarıyla buluştu. OMÜ Güzel Sanatlar Fakültesi Resim Bölümü öğretim üyelerinden Prof. Dr. Gülten İmamoğlu..."
        },
        {
            "title": "最後の分...ニューヨークの爆弾警報 -  Milliyet",
            "link": "http://www.milliyet.com.tr/son-dakika-new-york-ta-bomba-dunya-2791062/",
            "pub_date": "2018-12-07 04:10:00 GMT",
            "source_nm": "国籍",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "ABD'de CNN televizyonunun da bulunduğu Time Warner binası, ihbar sonucu polis tarafından aranıyor. ABD'nin New York kentinde polis bomba alarmına geçti. Manhattan semtindeki CNN ofisinin bulunduğu binada arama yapılıyor. CNN, Time Warner binasındaki ofisini yangın alarmlarının çalmasıyla tahliye ettiğini duyurdu. Televizyon bazı programlarını bant yayınlarıyla ekrana taşıdı. Söz konusu binaya geçtiğimiz Ekim ayında gelen şüpheli paketten patlayıcı çıkmış ve bina boşaltılmıştı."
        },
        {
            "title": "CNNのニューヨーク事務所での爆弾恐慌 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/cnnin-new-york-ofisinde-bomba-panigi-563577.html",
            "pub_date": "2018-12-07 09:19:28 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "ABD’nin New York kentinde bulunan ve içerisinde CNN yayın kuruluşunun ofislerinin ve stüdyolarının yer aldığı Time Warner Center binasında dün gece bomba paniği yaşandı. ABD’nin New York kentinde bulunan ve içerisinde CNN yayın kuruluşunun ofislerinin ve stüdyolarının yer aldığı Time Warner Center binasında dün gece bomba paniği yaşandı. Amerika merkezli haber kanalı CNN’in New York ofisinin içinde olduğu Time Warner Center binasında dün gece bomba alarmı verildi. Yerel saatle 22.30 sıralarında yangın alarmları çalan binada çalışanlar tahliye edildi. New York Polis Teşkilatı, binanın bulund..."
        },
        {
            "title": "ニューヨークの警察は、彼のリングを失ったペアを発見 - 新しい夜明け",
            "link": "https://www.yenisafak.com/dunya/new-york-polisi-yuzugunu-kaybeden-cifti-buldu-3413010",
            "pub_date": "2018-12-04 10:10:11 GMT",
            "source_nm": "新しい夜明け",
            "source_url": "https://www.yenisafak.com",
            "desc": "Güvenlik kameralarından evlenme teklifi yapan bir erkeğin sevgilisinin parmağına takmak istediği yüzüğü rögara düşürdüğünü ve tüm çabalara rağmen çıkaramadığını saptayan New York polisi, kurtardığı yüzüğü çifte verebilmek için seferber oldu.New York Polis Teşkilatı’nın resmi Twitter hesabından alışılmadık bir ‘aranıyor’ paylaşımı yapıldı:“Times Meydanı’nda nişanlısının alyansını düşürdüğü için aranıyor! O ‘evet’ dediğinde o kadar sevindi ki, alyansı menfeze düşürdü.”WANTED for dropping his fiancée’s ring in @TimesSquareNYC! She said Yes - but he was so excited that he dropped the ring in a ..."
        },
        {
            "title": "「エブルー・ガンズはトルコのために残している」 -  NAYN.CO",
            "link": "https://nayn.co/ebru-gundes-turkiyeyi-terk-ediyor/",
            "pub_date": "2018-12-04 09:30:55 GMT",
            "source_nm": "NAYN.CO",
            "source_url": "https://nayn.co",
            "desc": "Ebru Gündeş, Amerika’da bulunan eşi Rıza Sarraf’ın yanına taşınma kararı aldı. Ebru Gündeş’in, kızı Alara’nın babasıyla birlikte olmasını istediği için bu kararı aldığı öne sürüldü. Ebru Gündeş’in 2010’da evlendiği, eşi Rıza Sarraf, Mart 2016’da Amerika’da tutuklanmıştı ve itirafçı olmuştu. Ebru Gündeş kızıyla 18 Eylül 2018’de eşinin yanına New York’a gitti. Manhattan’daki Four Seasons’ta buluştu. Posta’nın iddiasına göre, çift bir karar aldı. Ebru Gündeş ile Alara, yılın bir bölümünü New York’ta geçirecek. Ebru Gündeş yakınlarına “Alara ile babasının birbirlerinden kopuk olmasını istemiyor..."
        },
        {
            "title": "ニューヨーク証券取引所が衰退 -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-new-york-borsasi-dususle-acildi-2-11512377/",
            "pub_date": "2018-12-06 15:32:03 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "New York borsası, güne düşüşle başladı."
        },
        {
            "title": "ニューヨークのギュルテン・イマモグルの作品 -  Milliyet",
            "link": "http://www.milliyet.com.tr/gulten-imamoglu-nun-eserleri-new-york-samsun-yerelhaber-3190227/",
            "pub_date": "2018-12-02 12:32:31 GMT",
            "source_nm": "国籍",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Ondokuz Mayıs Üniversitesi (OMÜ) Güzel Sanatlar Fakültesi Öğretim Üyesi Prof. Dr. Gülten İmamoğlu, çağdaş sanatın önemli temsilcilerinden biri olmaya devam ediyor. İmamoğlu, son olarak New York Sergisi ile bir kez daha resim sanatı tutkunlarıyla buluştu. OMÜ Güzel Sanatlar Fakültesi Resim Bölümü öğretim üyelerinden Prof. Dr. Gülten İmamoğlu, sanatın en önemli merkezlerinden ABD New York’ta açtığı sergi ile bir kez daha ’çağdaş sanat’ın en önemli temsilcilerinden biri olduğunu gösterdi. Sanatçının, ABD’nin diğer merkezlerinde ve Uzakdoğu’da önemli sanat fuarlarına da katıldığı, Saphira&Ventu..."
        },
        {
            "title": "大統領の口頭、看護師の四千年の像のリクエスト -  Milliyet",
            "link": "http://www.milliyet.com.tr/baskan-sozlu-4-bin-yillik-hemsire-sitsnefru-adana-yerelhaber-3200159/",
            "pub_date": "2018-12-07 04:55:46 GMT",
            "source_nm": "国籍",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Tepebağ Höyüğü’nde 1882’de yapılan kazıda çıkarılan ve misyonerler tarafından ABD’ye kaçırılarak New York Metropolitan Müzesi’nde sergilenen eserin ait olduğu topraklara dönüşü için harekete geçildi. Adana Büyükşehir Belediye Başkanı Hüseyin Sözlü, kent merkezindeki Tepebağ Höyüğü’nde 1882’de yapılan temel kazısı sırasında çıkarılan ve misyonerler tarafından ABD’ye kaçırılarak New York Metropolitan Müzesi’nde sergilenen 4 bin yıllık Hemşire Sitsnefru heykelinin iadesini istedi. New York Metropolitan Müzesi yönetimine resmi mektup gönderen Başkan Sözlü, “Paha biçilmez değerdeki heykelin ülke..."
        },
        {
            "title": "Bursaで押収：フル670 ...  - Hürriyet",
            "link": "http://www.hurriyet.com.tr/gundem/bursada-ele-gecirildi-tam-670-adet-41039573",
            "pub_date": "2018-12-03 16:05:29 GMT",
            "source_nm": "自由",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "İstanbul'dan Bursa'ya bir araçla tarihi eser olarak nitelendirilen sikke getirileceği bilgisini alan Kaçakçılık ve Organize Suçlarla Mücadele Şube Müdürlüğü ekipleri, kent girişinde aracı durdurdu. Araçta yapılan aramalarda, poşetlerle gizlenmiş 670 sikke ele geçirildi. Şüpheliler G.K. ve N.Y'nin gözaltına alındığı olayla ilgili soruşturma sürdürülüyor."
        },
        {
            "title": "ÇevSanatの若い3人の才能は、トルコと日本の友好のためにニューヨークでコンサートを行った！ -  F5Haber",
            "link": "https://www.f5haber.com/milliyet/cev-sanat-in-uc-genc-yetenegi-turk-japon-dostlugu-haberi-7113457/",
            "pub_date": "2018-12-06 15:01:27 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Çev Sanat'ın Genç Yeteneklerinden Emre Engin, Yiğit Karataş ve Emirhan Tunca, New York Carnegie Hall'da Türk Japon dostluğu adına New Manhattan Senfoni Orkestrası ile ‘'Dünya Barışı için Çağrı\" adlı konseri verdiler. Çev Sanat'ın QNB Finansbank ana sponsorluğunda sürdürdüğü‘'Genç Yetenekler\" Projesi kapsamında eğitimlerine devam eden Emre Engin, Yiğit Karataş ve Genç Yetenekler Projesi mezunlarından Emirhan Tunca 29 Kasım 2018 tarihinde New YorkCarnegie Hall Issaac Stern Oditoryumu'nda Türk – Japon dostluğuadına New Manhattan Sinfonietta Orkestrası ile konser verdiler. Japon besteci ve o..."
        },
        {
            "title": "2017ピレリカレンダー導入 - メール",
            "link": "https://www.posta.com.tr/2019-pirelli-takvimi-tanitildi-haber-fotograf-2072857",
            "pub_date": "2018-12-06 06:27:50 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Her yıl büyük ilgi gören Pirelli Takvimi, 2019'da 'Dreaming' temasıyla tanıtıldı. Bu kez fotoğraflar ünlü fotoğrafçı Albert Watson tarafından Miami ve New York'ta çekilirken, takvimin tanıtımı Milano'daki Pirelli Hangar Bicocca'da yapıldı."
        },
        {
            "title": "ニューヨーク証券取引所は閉鎖 -  Vatan",
            "link": "http://www.gazetevatan.com/new-york-borsasi-sert-dususle-kapandi-1223989-dunya/",
            "pub_date": "2018-12-04 22:40:28 GMT",
            "source_nm": "母国",
            "source_url": "http://www.gazetevatan.com",
            "desc": "New York borsası, ABD-Çin arasındaki ticaret savaşı ile Fed'in para politikasına ilişkin iyimserliğin azalmasıyla sert geriledi. Kapanışta, Dow Jones Endeksi yüzde 3,10 azalışla 25.027,07 puana, S&P 500 Endeksi yüzde 3,24 kayıpla 2.700,06 puana ve Nasdaq Teknoloji Endeksi yüzde 3,80 düşüşle 7.158,43 puana geriledi. Haftaya sert yükselişle başlayan endekslerin dünkü kazançlarından daha fazlasını geri vermesine, ABD Başkanı Donald Trump ve New York Fed Başkanı John Williams'ın açıklamaları etkili oldu. Trump, sosyal medya hesabından yaptığı paylaşımda, Çin ile gerçek bir ticaret anlaşmas..."
        },
        {
            "title": "ニューヨークのドローンに関する懸念 - Hürriyet",
            "link": "http://www.hurriyet.com.tr/dunya/new-yorkta-drone-endisesi-41042318",
            "pub_date": "2018-12-06 04:18:32 GMT",
            "source_nm": "自由",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "ABD'nin en büyük emniyet teşkilatı New York Polis Departmanının (NYPD), acil durumlarda kullanmak üzere bünyesine drone katacağı açıklaması, kentteki insan hakları savunucularının tepkisine yol açtı. NYPD dün, acil durumlara müdahale edilirken kullanılmak üzere 14 dronenin bulunduğu bir filoyu bünyelerine katacaklarını açıkladı. Dronelerin arama-kurtarma çalışmaları, trafik kazaları soruşturmaları, suç mahalli belgelerinin hazırlanması, ulaşılması zor alanlarda kanıt aranması, tehlikeli madde aramaları, büyük etkinliklerin izlenmesi, şüpheli durumlar ve diğer acil durumlarda kullanılacağı b..."
        },
        {
            "title": "チューバBuyukustunからのニューヨーク - メール",
            "link": "https://www.posta.com.tr/tuba-buyukustunden-new-york-paylasimi-2072468",
            "pub_date": "2018-12-04 18:35:02 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Oyuncu Tuba Büyüküstün'ün New York paylaşımı beğeni ve yorum yağmuruna tutuldu"
        },
        {
            "title": "CNNのライブブロードキャスト爆弾警報 - 新しい夜明け",
            "link": "https://www.yenisafak.com/dunya/cnnin-canli-yayininda-bomba-alarmi-3413584",
            "pub_date": "2018-12-07 05:16:11 GMT",
            "source_nm": "新しい夜明け",
            "source_url": "https://www.yenisafak.com",
            "desc": "ABD'nin en büyük yayın kuruluşlarından CNN'in New York ofisinin bulunduğu Time Warner Center binası, bomba ihbarı nedeniyle boşaltıldı.New York Polis Departmanı'nın (NYPD) resmi Twitter hesabından yapılan açıklamada, Time Warner Center binasında polis soruşturması olduğu ve bu nedenle 8. ve 9. cadde arasındaki 58. sokağın hem yaya hem de araç trafiğine kapatıldığı belirtildi. Polis, çevredekilere bölgeden uzak durmaları ve yetkililerin açıklamalarını takip ederek hareket etmeleri çağrısında bulundu. NYPD'den ilerleyen saatlerde yapılan ikinci bir açıklamada ise, \"Binada henüz bir bomba tehd..."
        },
        {
            "title": "クーポンで構成され、自閉症のBuğraの天才を明らかにする -  AnadoluAjansı",
            "link": "https://www.youtube.com/watch?v=34DeeDBje04",
            "pub_date": "2018-12-05 20:25:51 GMT",
            "source_nm": "アナドルエージェンシー",
            "source_url": "https://www.youtube.com",
            "desc": "NEW YORK Gazete kuponlarıyla alınan küçük orgla müzikle tanışan ve otizmli olduğu için eğitim hayatında kapılar kendisine kolay açılmayan üstün yetenekli Buğra Çankır, dünyadaki en prestijli yarışmalardan birinde New York'ta Türkiye'yi temsil etti."
        },
        {
            "title": "スプートニクトルコ - 米国の検察官、ペナルティを増やすハカンアッティラは、そのアプリケーションを取り下げ",
            "link": "https://tr.sputniknews.com/haberler/201812071036513063-abd-hakan-atilla-basvuru-geri-cekti/",
            "pub_date": "2018-12-07 03:57:00 GMT",
            "source_nm": "スプートニクトルコ",
            "source_url": "https://tr.sputniknews.com",
            "desc": "New York Güney Bölgesi Başsavcılığı, ABD'deki İran yaptırımları davasında suçlu bulunan eski Halkbank Genel Müdür Yardımcısı Mehmet Hakan Atilla'nın cezasının artırılmasını istediği temyiz başvurusunu geri çekti."
        },
        {
            "title": "彼はマッサージ店でセックスしたかった！ポスト...  - メール",
            "link": "https://www.posta.com.tr/masaj-salonunda-cinsel-iliskiye-girmek-istedi-sonrasi-ise-2072090",
            "pub_date": "2018-12-03 11:54:47 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "ABD'nin New York kentinde bir masaj salonuna giden bir kişi, cinsel ilişkiye girmek istediğini söyledi. Talebi masaj salonu tarafından geri çevrilen adam etrafı yıkıp dökmeye başladı."
        },
        {
            "title": "ニューヨーク連銀会長、重要な利害関係を解放する - メール",
            "link": "https://www.posta.com.tr/new-york-fed-baskanindan-kritik-faiz-aciklamasi-2072488",
            "pub_date": "2018-12-04 20:18:11 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "ABD Merkez Bankası New York Şubesi Başkanı John Williams, bankanın gelecek yıl kademeli faiz artırımlarını sürdürmesini beklediğini açıkladı"
        }
    ]
}