{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvTUwyY3ZNWGw0YTJob1ptTTJFZ0owY2lnQVAB?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 11:33:10 GMT",
    "content": [
        {
            "title": "Akınİpekケースフラッシュ開発|ニュース速報 - スピーカー",
            "link": "https://www.sozcu.com.tr/2018/gundem/akin-ipek-sorusturmasinda-flas-gelisme-2777856/",
            "pub_date": "2018-12-05 09:27:02 GMT",
            "source_nm": "スポークスマン",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Akın İpek davasında flaş gelişme | Son dakika haberleri Firari FETÖ sanığı Akıp İpek hakkında hazırladığı bilgi notu nedeniyle Adli Müşavir Addullah Murat ..."
        },
        {
            "title": "最後の審判：ロンドン司法弁護士の解任 -  NTV",
            "link": "https://www.ntv.com.tr/turkiye/son-dakika-londra-adli-musaviri-gorevden-alindi,jK6-cnjkbEOfbOyhJv647w",
            "pub_date": "2018-12-05 09:20:01 GMT",
            "source_nm": "NTV",
            "source_url": "https://www.ntv.com.tr",
            "desc": "SON DAKİKA HABERİ: FETÖ firarisi Akın İpek hakkında hazırladığı bilgi notu sebebiyle inceleme başlatılan Londra Adli Müşaviri Abdullah Murat görevinden ..."
        },
        {
            "title": "ロンドン司法弁護士が辞任 - ヴァータン",
            "link": "http://www.gazetevatan.com/londra-adli-musaviri-gorevden-alindi-1224126-gundem/",
            "pub_date": "2018-12-05 09:22:01 GMT",
            "source_nm": "母国",
            "source_url": "http://www.gazetevatan.com",
            "desc": "FETÖ firarısı Akın İpek hakkında hazırladığı tartışmalı bilgi notu sebebiyle hakkında inceleme başlatılan Londra Adli Müşaviri Abdullah Murat görevinden alındı."
        },
        {
            "title": "法務省はロンドンの司法顧問（Akin Ipekの犯罪）の調査を開始 -  NTV",
            "link": "https://www.ntv.com.tr/turkiye/adalet-bakanligi-londra-adalet-musaviri-icin-inceleme-baslatti-akin-ipekin-iad,PjUK03X0wEqtcby_BVOwGg",
            "pub_date": "2018-12-03 11:15:01 GMT",
            "source_nm": "NTV",
            "source_url": "https://www.ntv.com.tr",
            "desc": "SON DAKİKA HABERİ: Adalet Bakanlığı'ndan FETÖ firarisi Akın İpek'in İngiltere'den iade sürecine ilişkin yapılan açıklamada, \"Londra Adalet Müşaviri hakkında ..."
        },
        {
            "title": "最後の分：Akınİpekinのフラッシュ開発での払い戻しの場合！ロンドンの法務官Abdullah Muratが解任されました - カレンダー",
            "link": "https://www.takvim.com.tr/guncel/2018/12/05/son-dakika-akin-ipekin-iadesi-davasinda-flas-gelisme-londra-adli-musaviri-gorevden-alindi",
            "pub_date": "2018-12-05 09:24:49 GMT",
            "source_nm": "カレンダー",
            "source_url": "https://www.takvim.com.tr",
            "desc": "FETÖ firarısı Akın İpek hakkında hazırladığı tartışmalı bilgi notu sebebiyle hakkında inceleme başlatılan Londra Adli Müşaviri Abdullah Murat görevinden alındı."
        },
        {
            "title": "法務省のAkınİpekの声明 - スポークスマン",
            "link": "https://www.sozcu.com.tr/2018/gundem/adalet-bakanligindan-akin-ipek-aciklamasi-2773940/",
            "pub_date": "2018-12-03 11:17:59 GMT",
            "source_nm": "スポークスマン",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Adalet Bakanlığınca, Fetullahçı Terör Örgütü (FETÖ) firarisi Akın İpek'in İngiltere'den iade süreciyle ilgili sosyal medyada yer alan ve Adalet Bakanlığı tarafından ..."
        },
        {
            "title": "法務省の最後の説明Akınİpek！ - 朝",
            "link": "https://www.sabah.com.tr/avrupa/2018/12/03/adalet-bakanligindan-akin-ipek-hamlesi-inceleme-baslatildi",
            "pub_date": "2018-12-03 11:38:01 GMT",
            "source_nm": "朝",
            "source_url": "https://www.sabah.com.tr",
            "desc": "Adalet Bakanlığı'ndan yapılan son dakika açıklamasına göre; Akın İpek'in iade sürecine ilişkin inceleme başlatıldığı bildirildi.. Bakanlık tarafından yapılan ..."
        },
        {
            "title": "法務省からのAkınİpekの動き：審査開始 -  YeniŞafak",
            "link": "https://www.yenisafak.com/gundem/adalet-bakanligindan-akin-ipek-hamlesi-inceleme-baslatildi-3412777",
            "pub_date": "2018-12-03 11:11:01 GMT",
            "source_nm": "新しい夜明け",
            "source_url": "https://www.yenisafak.com",
            "desc": "Adalet Bakanlığı, Akın İpek'in İngiltere'den iade sürecine ilişkin 'Londra Adalet Müşaviri hakkında inceleme başlatılmış ve Ankara'ya çağrılmıştır' açıklamasını ..."
        },
        {
            "title": "Akınİpekの場合のフラッシュ開発：法医学のコンサルタントは却下されました！ - トルコ",
            "link": "https://www.turkiyegazetesi.com.tr/gundem/591973.aspx",
            "pub_date": "2018-12-05 09:28:01 GMT",
            "source_nm": "トルコ",
            "source_url": "https://www.turkiyegazetesi.com.tr",
            "desc": "FETÖ sanığı Akın İpek hakkında hazırladığı bilgi notu nedeniyle Adli müşavir Abdullah Murat görevden alındı."
        },
        {
            "title": "ロンドンの法律顧問が解任 -  F5Haber",
            "link": "https://www.f5haber.com/posta/londra-adli-musaviri-gorevden-alindi-haberi-7111667/",
            "pub_date": "2018-12-05 10:29:47 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "FETÖ'cü Akın İpek hakkında hazırladığı bilgi notu nedeniyle Adli Müşavir Abdullah Murat görevden alındı Ayrıntılar geliyor..."
        },
        {
            "title": "省のAkınİpek地震！解雇 -  Haber3  -  www.haber3.com",
            "link": "https://www.haber3.com/guncel/bakanlikta-akin-ipek-depremi-gorevden-alindi-haberi-4972833",
            "pub_date": "2018-12-05 09:25:00 GMT",
            "source_nm": "News3  -  www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "FETÖ firarisi Akın İpek hakkında hazırladığı tartışmalı bilgi notu sebebiyle hakkında inceleme başlatılan Londra Adli Müşaviri Abdullah Murat görevinden alındı. Murat'ın Akın İpek'in ‘Türkiye’de adil yargılama yok’ argümanı üzerine İngiliz savcıya Whatsapp üzerinden resmi olmayan bir sayfalık bilgi notu attığı ortaya çıktı."
        },
        {
            "title": "Akınİpek -  F5Haberの場合のFlash開発",
            "link": "https://www.f5haber.com/gaste24/akin-ipek-davasinda-flas-gelisme-haberi-7111687/",
            "pub_date": "2018-12-05 10:41:43 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "FETÖ firari finans kaynağı Akın İpek hakkında hazırladığı bilgi notu nedeniyle hakkında inceleme başlatılan Londra Adli Müşaviri Abdullah Murat görevinden alındı. FETÖ firarisi Akın İpek hakkında hazırladığı tartışmalı bilgi notu sebebiyle hakkında inceleme başlatılan Londra Adli Müşaviri Abdullah Murat görevinden alındı. Murat'ın Akın İpek'in ‘Türkiye'de adil yargılama yok' argümanı üzerine İngiliz savcıya Whatsapp üzerinden resmi olmayan bir sayfalık bilgi notu attığı ortaya çıktı."
        },
        {
            "title": "haber3  -   - 「」私たちは、トルコで公正な裁判を持っていない、「」彼は名前を解雇私はwww.haber3.co",
            "link": "https://www.haber3.com/guncel/turkiyede-adil-yargilama-yok-diyen-isim-gorevden-alindi-haberi-4972833",
            "pub_date": "2018-12-05 09:25:00 GMT",
            "source_nm": "News3  -  www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "FETÖ firarisi Akın İpek hakkında hazırladığı bilgi notu nedeniyle Londra Adli Müşavir Abdullah Murat görevden alındı."
        },
        {
            "title": "FETÖ&#39;cüAkınİpekの払い戻し、正義の後...  - ニュース",
            "link": "https://www.haberler.com/adalet-bakanligi-akin-ipek-in-ingiltere-den-iade-11499272-haberi/",
            "pub_date": "2018-12-03 11:11:51 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "FETÖ'cü Akın İpek'in iade edilmemesinin ardından Adalet Bakanlığı, Türkiye'nin Londra Adalet müşaviri hakkında soruşturma başlattı. Adalet Bakanlığından Akın İpek davasına ilişkin, 'Bakanlığımız tarafından gönderildiği iddia edilen ve sosyal medya hesaplarında paylaşılan söz konusu bilgi notunun Bakanlığımız yazışma usulleri ile uyuşmadığı; herhangi bir unvan, isim ve imza da taşımadığı açıkça görülmektedir.' denildi. İNGİLTERE, AKIN İPEK'İN TÜRKİYE'YE İADE TALEBİNİ REDDETTİ İngiliz mahkemesi, Fetullahçı Terör Örgütü (FETÖ) 'çatı davası'nın firari sanığı ve eski Koza Holding yöneticisi Hamd..."
        },
        {
            "title": "ロンドンジャスティス弁護士が辞退 -  F5Haber",
            "link": "https://www.f5haber.com/ankara/londra-adalet-musaviri-gorevden-alindi-haberi-1998140/",
            "pub_date": "2018-12-05 12:01:01 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "ANKARA (AA) - Fetullahçı Terör Örgütü (FETÖ) firarisi Hamdi Akın İpek'in iade sürecinde İngiltere makamlarına gönderdiği yazıya ilişkin hakkında inceleme başlatılan ve Türkiye'ye çağrılan Londra Adalet Müşaviri Abdullah Murat'ın görevden alındığı öğrenildi. AA muhabirinin edindiği bilgiye göre, Adalet Bakanlığınca hakkında 30 Kasım'da inceleme başlatılan ve aynı tarihte Türkiye'ye çağrılan Murat, Londra Adalet Müşavirliği görevinden alındı. Konuya ilişkin yürütülen incelemenin sürdüğü bildirildi. Adalet Bakanlığı, FETÖ firari sanıklarının İngiltere'den iadesi sürecinde gündeme gelen ve içer..."
        },
        {
            "title": "法律省、アイル・イープク -  CNNTürkの帰還に関する声明",
            "link": "https://www.cnnturk.com/turkiye/adalet-bakanligindan-akin-ipekin-iade-sureciyle-ilgili-aciklama",
            "pub_date": "2018-12-04 06:38:43 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Adalet Bakanlığından, Akın İpek'in İngiltere'den iade sürecine ilişkin açıklama yapıldı. Açıklamada, \"Londra Adalet Müşaviri hakkında inceleme başlatılmış ve Ankara'ya çağrılmıştır.\" ifadelerine yer verildi."
        },
        {
            "title": "裏切りは無罪ではない -  YeniŞafak",
            "link": "https://www.yenisafak.com/son-dakika",
            "pub_date": "2018-12-06 01:00:20 GMT",
            "source_nm": "新しい夜明け",
            "source_url": "https://www.yenisafak.com",
            "desc": "Adalet Bakanlığı, İngiltere’de bulunan FETÖ’nün finansörü Akın İpek’in Türkiye’ye iade edilmesi sürecinde, bakanlıktan bağımsız olarak İngiliz makamlarına bilgi notu geçen Londra Adalet Müşaviri Abdullah Murat hakkında yeni bir karar aldı. Skandalın ortaya çıkmasının ardından Murat’ı Türkiye’ye çağıran bakanlık, ihanet notunun mimarını görevden aldı. Murat hakkındaki incemeler ise sürüyor.30 KASIM’DA ORTAYA ÇIKTIFETÖ firarisi Hamdi Akın İpek'in iade sürecinde İngiltere makamlarına gönderdiği yazıya ilişkin hakkında inceleme başlatılan ve Türkiye'ye çağrılan Londra Adalet Müşaviri Abdullah M..."
        },
        {
            "title": "司法省からのAkınİpekの記述 -  Mail",
            "link": "https://www.posta.com.tr/adalet-bakanligindan-akin-ipek-aciklamasi-2072062",
            "pub_date": "2018-12-03 11:12:54 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Adalet Bakanlığı'ndan Akın İpek'in İngiltere'den iade süreciyle ilgili yapılan açıklamada, 'Londra Adalet Müşaviri hakkında inceleme başlatılmış ve Ankara'ya çağrılmıştır' dedi"
        },
        {
            "title": "Akınİpek、開発の復帰の場合！ロンドン司法弁護士が辞任 -  F5Haber",
            "link": "https://www.f5haber.com/gundem/akin-ipek-iade-davasinda-gelisme-londra-adli-haberi-7111694/",
            "pub_date": "2018-12-05 10:49:45 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "FETÖ firarisi Akın İpek hakkında hazırladığı bilgi notu sebebiyle inceleme başlatılan Londra Adli Müşaviri Abdullah Murat görevinden alındı. FETÖ firarisi Akın İpek'in iade sürecine ilişkin davada yeni bir gelişme yaşandı. Akın İpek hakkında hazırladığı tartışmalı bilgi notu sebebiyle hakkında inceleme başlatılan Londra Adli Müşaviri Abdullah Murat görevinden alındı. Murat'ın Akın İpek'in ‘Türkiye'de adil yargılama yok' argümanı üzerine İngiliz savcıya WhatsApp üzerinden resmi olmayan bir sayfalık bilgi notu attığı ortaya çıktı."
        },
        {
            "title": "司法省の最後の声明、Akınİpekの事件 -  Milliyet",
            "link": "http://www.milliyet.com.tr/adalet-bakanligi-ndan-akin-ipek-gundem-2788675/",
            "pub_date": "2018-12-03 11:11:00 GMT",
            "source_nm": "国籍",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Adalet Bakanlığı, FETÖ firari sanığı Akın İpek davasıyla ilgili Londra Adalet Müşaviri tarafından hazırlanan ve İngiliz savcılık makamı ile paylaşılan 1 sayfalık bilgi notunun Yargıtay içtihatlarıyla uyumlu olmadığını açıkladı. Bakanlık, Londra Adalet Müşaviri hakkında inceleme başlatıldığını ve Ankara'ya çağrıldığını bildirdi. Adalet Bakanlığı'ndan yapılan açıklamada şu ifadelere yer verildi: \"FETÖ firari sanıklarının İngiltere’den iadesi sürecinde gündeme gelen ve içeriğinde Yargıtay içtihatlarıyla ilgili değerlendirmeler bulunan bir yazıyla ilgili açıklama yapma gereği doğmuştur. Bakanlı..."
        },
        {
            "title": "ロンドンの弁護士が事務所から解任された -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-londra-adalet-musaviri-gorevden-alindi-11506636/",
            "pub_date": "2018-12-05 09:42:52 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Fetullahçı Terör Örgütü (FETÖ) firarisi Hamdi Akın İpek'in iade sürecinde İngiltere makamlarına gönderdiği yazıya ilişkin hakkında inceleme başlatılan ve Türkiye'ye çağrılan Londra Adalet Müşaviri Abdullah Murat'ın görevden alındığı öğrenildi. AA muhabirinin edindiği bilgiye göre, Adalet Bakanlığınca hakkında 30 Kasım'da inceleme başlatılan ve aynı tarihte Türkiye'ye çağrılan Murat, Londra Adalet Müşavirliği görevinden alındı. Konuya ilişkin yürütülen incelemenin sürdüğü bildirildi. Adalet Bakanlığı, FETÖ firari sanıklarının İngiltere'den iadesi sürecinde gündeme gelen ve içeriğinde Yargıta..."
        },
        {
            "title": "ロンドン司法弁護人Muratの埋葬 - 新しい夜明け",
            "link": "https://www.yenisafak.com/gundem/londra-adli-musaviri-murat-gorevden-alindi-3413212",
            "pub_date": "2018-12-05 09:23:16 GMT",
            "source_nm": "新しい夜明け",
            "source_url": "https://www.yenisafak.com",
            "desc": "FETÖ firarısı Akın İpek hakkında hazırladığı tartışmalı bilgi notu sebebiyle hakkında inceleme başlatılan Londra Adli Müşaviri Abdullah Murat görevinden alındı.Soruşturma başlatılmıştıİngiltere, geçtiğimiz hafta FETÖ çatı davasının firari sanıkları Akın İpek, Talip Büyük ve Ali Çelik’in Türkiye’ye iadesini reddetmişti. İngiliz mahkemesinin bu kararının ardından, Adalet Bakanlığı tarafından İngiliz makamlarına gönderildiği iddia edilen evraklar sosyal medyadan paylaşıldı. Ancak söz konusu evrakların Adalet Bakanlığı tarafından değil, Londra Adalet Müşaviri Abdullah Murat tarafından İngiliz s..."
        },
        {
            "title": "Akınİpekの宅配に関連するフラッシュ開発、彼は解雇された - インターネットハーバー",
            "link": "http://www.internethaber.com/akin-ipekin-iadesiyle-ilgili-flas-gelisme-o-isim-gorevden-alindi-1924536h.htm",
            "pub_date": "2018-12-05 09:24:00 GMT",
            "source_nm": "インターネットニュース",
            "source_url": "http://www.internethaber.com",
            "desc": "ADALET Bakanlığı, Türkiye'nin Londra Büyükelçiliği Hukuk Müşaviri Abdullah Murat'ı görevden aldı. Murat, FETÖ çatı davası sanığı Akın İpek'in iadesiyle ilgili İngiliz mahkemesinde görülen davaya gönderdiği bilgi notu nedeniyle Türkiye'ye geri çağrılmıştı. NTV'nin haberine göre, Abdullah Murat'ın Akın İpek'in ‘Türkiye’de adil yargılama yok’ argümanı üzerine İngiliz savcıya Whatsapp üzerinden resmi olmayan bir sayfalık bilgi notu attığı ortaya çıktı. Adalet Bakanlığı, FETÖ firari sanıklarının İngiltere'den iadesi sürecinde gündeme gelen ve içeriğinde Yargıtay içtihatlarıyla ilgili değerlendir..."
        },
        {
            "title": "司法省のAkınİpekの説明 -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-adalet-bakanligindan-akin-ipek-aciklamasi-11499466/",
            "pub_date": "2018-12-03 11:45:46 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Adalet Bakanlığından Akın İpek davasına ilişkin yapılan açıklamada, 'Londra Adalet Müşaviri hakkında 30 Kasım 2018 itibariyle inceleme başlatılmış ve ilgili aynı tarihte Ankara'ya çağrılmıştır' denildi. Adalet Bakanlığı tarafından, Akın İpek davası olarak bilinen iade davasına ilişkin, FETÖ firari sanıklarının İngiltere'den iadesi sürecinde gündeme gelen ve içeriğinde Yargıtay içtihatlarıyla ilgili değerlendirmeler bulunan bir yazıyla ilgili açıklama yapıldı. Bakanlığın sosyal medyada dolaşan haber ve yorumlar üzerine hemen bir inceleme başlattığı belirtilerek, 'İade davasında, İngiliz mahk..."
        },
        {
            "title": "フリーダム - 直前...ロンドンに呼ばれるが、トルコ弁護士解任されました",
            "link": "http://www.hurriyet.com.tr/gundem/son-dakika-turkiyeye-cagrilan-londra-adli-musaviri-gorevden-alindi-41041471",
            "pub_date": "2018-12-05 09:59:58 GMT",
            "source_nm": "自由",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Fetullahçı Terör Örgütü (FETÖ) firarisi Hamdi Akın İpek'in iade sürecinde İngiltere makamlarına gönderdiği yazıya ilişkin hakkında inceleme başlatılan ve Türkiye'ye çağrılan Londra Adalet Müşaviri Abdullah Murat'ın görevden alındığı öğrenildi. Adalet Bakanlığı'nca hakkında 30 Kasım'da inceleme başlatılan ve aynı tarihte Türkiye'ye çağrılan Murat, Londra Adalet Müşavirliği görevinden alındı. Konuya ilişkin yürütülen incelemenin sürdüğü bildirildi. Adalet Bakanlığı, FETÖ firari sanıklarının İngiltere'den iadesi sürecinde gündeme gelen ve içeriğinde Yargıtay içtihatlarıyla ilgili değerlendirme..."
        },
        {
            "title": "Akınİpekの犯人のフラッシュ開発コンサルタント...  -  F5Haber",
            "link": "https://www.f5haber.com/gaste24/akin-ipek-in-iadesinde-flas-gelisme-musavir-haberi-7109009/",
            "pub_date": "2018-12-03 12:21:43 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Adalet Bakanlığından, FETÖ firarisi Akın İpek'in İngiltere'den iade sürecine ilişkin yapılan açıklamada, \"Londra Adalet Müşaviri hakkında inceleme başlatılmış ve Ankara'ya çağrılmıştır.\" denildi. Ayrıntılar geliyor"
        },
        {
            "title": "法務省、AkınİpekCase、 &quot;私たちの省...  -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-adalet-bakanligindan-akin-ipek-davasina-iliskin-11499312/",
            "pub_date": "2018-12-03 11:21:42 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Adalet Bakanlığından Akın İpek davasına ilişkin, 'Bakanlığımız tarafından gönderildiği iddia edilen ve sosyal medya hesaplarında paylaşılan söz konusu bilgi notunun Bakanlığımız yazışma usulleri ile uyuşmadığı; herhangi bir unvan, isim ve imza da taşımadığı açıkça görülmektedir' denildi. 03.12.2018 14: 15: 36 TSI NNNN - ANKARA"
        },
        {
            "title": "法務省からAkınİpekによって作成されたステートメント、...  -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-adalet-bakanligindan-akin-ipek-hakkinda-yapilan-11499313/",
            "pub_date": "2018-12-03 11:21:42 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Adalet Bakanlığından Akın İpek hakkında yapılan açıklamada, 'Londra Adalet Müşaviri hakkında 30.11.2018 itibariyle inceleme başlatılmış ve ilgili aynı tarihte Ankara'ya çağrılmıştır' denildi. 03.12.2018 14: 14: 42 TSI NNNN - ANKARA"
        },
        {
            "title": "法務省のAkınİpekのケースステートメント -  F5Haber",
            "link": "https://www.f5haber.com/vatan/adalet-bakanligi-ndan-akin-ipek-davasiyla-ilgili-haberi-7109006/",
            "pub_date": "2018-12-03 12:19:25 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Adalet Bakanlığı: \"(Akın İpek'in İngiltere'den iade süreci) Londra Adalet Müşaviri hakkında inceleme başlatılmış ve Ankara'ya çağrılmıştır.\" AYRINTILAR GELİYOR.."
        },
        {
            "title": "法務省のAkınİpekは声明で、ロンドン司法コンサルタントについて30年11月30日に調査が開始され、同日付Adaletでアンカラに呼び出されたと述べた。 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/adalet-bakanligindan-akin-ipek-hakkinda-yapilan-aciklamada-londra-adalet-musaviri-hakkinda-30112018-itibariyle-inceleme-baslatilmis-ve-ilgili-ayni-tarihte-ankaraya-cagrilmistir-denildi-559731.html",
            "pub_date": "2018-12-03 11:46:19 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "IHAAW141442-GEN/03-12-2018 - Adalet Bakanlığından Akın İpek hakkında yapılan açıklamada, \\\"Londra Adalet Müşaviri hakkında 30.11.2018 itibariyle inceleme başlatılmış ve ilgili aynı tarihte Ankara’ya çağrılmıştır\\\" denildi. 03.12.2018 14:14:42 TSI NNNN IHAAW141442-GEN/03-12-2018 - Adalet Bakanlığından Akın İpek hakkında yapılan açıklamada, \"Londra Adalet Müşaviri hakkında 30.11.2018 itibariyle inceleme başlatılmış ve ilgili aynı tarihte Ankara’ya çağrılmıştır\" denildi. 03.12.2018 14:14:42 TSI NNNN Kaynak: İHA Diğer Haberler için Tıklayınız... SON DAKİKA HABERLERİ: - “Dünya-Türkiye Ekonomisi ..."
        },
        {
            "title": "トルコと英国の間で危機を返されました！レビュー開始 -  Haber3  -  www.haber3.com",
            "link": "https://www.haber3.com/guncel/turkiye-ile-ingiltere-arasinda-iade-krizi-inceleme-baslatildi-haberi-4972347",
            "pub_date": "2018-12-03 11:21:00 GMT",
            "source_nm": "News3  -  www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Adalet Bakanlığı, FETÖ firarisi Akın İpek'in iadesiyle ilgili olarak Londra Adalet Müşaviri hakkında inceleme başlattı."
        },
        {
            "title": "HakanŞükürとAkınİpekは繰り返し会いました！ - インターネットニュース",
            "link": "http://www.internethaber.com/hakan-sukur-ve-akin-ipekin-defalarca-gorusmus-1923679h.htm",
            "pub_date": "2018-12-02 07:43:00 GMT",
            "source_nm": "インターネットニュース",
            "source_url": "http://www.internethaber.com",
            "desc": "FETÖ \"çatı davası\"nın firari sanığı ve eski Koza Holding yöneticisi Hamdi Akın İpek'in, örgütün sözde \"Yargıtay imamı\" olduğu öne sürülen Mehmet Rasim Kuseyri, firari eski futbolcu Hakan Şükür ve çok sayıda örgüt üyesiyle defalarca görüştüğü HTS kayıtlarıyla ortaya çıktı. Ankara 4. Ağır Ceza Mahkemesince görülen FETÖ \"çatı davası\"nın firari sanığı İpek'in, FETÖ'nün \"Yargıtay imamı\" olduğu öne sürülen Mehmet Rasim Kuseyri, firari eski futbolcu Hakan Şükür, örgütün medya yapılanmasından sorumlu oldukları belirlenen Ekrem Dumanlı, Adem Yavuz Arslan, Tarık Toros, Erhan Başyurt, İrfan Galip Duml..."
        },
        {
            "title": "法務省、ロンドン弁護士の審査を開始 -  F5Haber",
            "link": "https://www.f5haber.com/gundem/akin-ipek-in-iadesine-iliskin-yeni-hamle-haberi-1067020/",
            "pub_date": "2018-12-03 11:21:03 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Adalet Bakanlığı'ndan FETÖ firarisi Akın İpek'in İngiltere'den iade sürecine ilişkin yapılan açıklamada, \"Londra Adalet Müşaviri hakkında inceleme başlatılmış ve Ankara'ya çağrılmıştır\" denildi. Adalet Bakanlığı, FETÖ firarisi Akın İpek davasıyla ilgili olarak Londra Adalet Müşaviri için inceleme başlattı Bakanlık açıklamasında şu ifadelere yer verildi: \"FETÖ firari sanıklarının İngiltere'den iadesi sürecinde gündeme gelen ve içeriğinde Yargıtay içtihatlarıyla ilgili değerlendirmeler bulunan bir yazıyla ilgili açıklama yapma gereği doğmuştur. Bakanlığımız, sosyal medyada dolaşan haber ve yo..."
        }
    ]
}