{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV4YkdjemRIQVNBblJ5S0FBUAE?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 13:36:35 GMT",
    "content": [
        {
            "title": "Bayraktarはソーシャルメディアから電話をかけました：スープに手を入れたい場合は、すぐに手をつないでください -  Evening",
            "link": "https://www.aksam.com.tr/foto-galeri/ekonomi/bayraktar-sosyal-medyadan-cagri-yapti-corbada-elim-olsun-diyorsaniz-elinizi-cabuk-tutun/44982/",
            "pub_date": "2018-12-07 06:36:35 GMT",
            "source_nm": "夜",
            "source_url": "https://www.aksam.com.tr",
            "desc": ""
        },
        {
            "title": "Bayraktarはソーシャルメディアから電話をかけました：スープに手を入れたい場合は、すぐに手をつないでください -  Evening",
            "link": "https://www.aksam.com.tr/ekonomi/bayraktar-sosyal-medyadan-cagri-yapti-corbada-elim-olsun-diyorsaniz-elinizi-cabuk-tutun/haber-800892",
            "pub_date": "2018-12-07 05:19:01 GMT",
            "source_nm": "夜",
            "source_url": "https://www.aksam.com.tr",
            "desc": "Savaş uçaklarının pek çok görevini yerine getirebilecek büyüklükteki yerli insansız hava aracı İHA'ları üreten Baykar, eleman arıyor."
        },
        {
            "title": "トルコはレイダーズを持つ、世界で3つの国の一つになります - 新しい夜明け",
            "link": "https://www.yenisafak.com/gundem/akinci-ile-turkiye-dunyada-3-ulkeden-biri-olacak-3412790",
            "pub_date": "2018-12-03 12:05:01 GMT",
            "source_nm": "新しい夜明け",
            "source_url": "https://www.yenisafak.com",
            "desc": "Bayraktar İHA'ları ile Türkiye'de dünyada büyük başarılara imza atan Selçuk Bayraktar gençlerle buluştuğu sempozyumun ardından yaptığı açıklamada 'Akıncı ..."
        },
        {
            "title": "セルチュクBayraktar：トルコ武装UAVとスマート軍需品が6生産国の一つとなっている -  Webtekno",
            "link": "https://www.webtekno.com/selcuk-bayraktar-turkiye-silahli-iha-ve-akilli-muhimmatini-ureten-6-ulkeden-biri-haline-geldi-h58513.html",
            "pub_date": "2018-12-04 21:01:01 GMT",
            "source_nm": "Webtekno",
            "source_url": "https://www.webtekno.com",
            "desc": "Gelecek İçin Eğitim Tasarımı Sempozyumu'nda konuşan Selçuk Bayraktar, milli sistem ve teknolojilerin öneminden bahsetti."
        },
        {
            "title": "Bayraktar：トルコは、SIHの一つは、6カ国が生成されました -  superhabです",
            "link": "https://www.superhaber.tv/bayraktar-turkiye-siha-ureten-6-ulkeden-biri-oldu-haber-154534",
            "pub_date": "2018-12-02 10:49:01 GMT",
            "source_nm": "superhabです",
            "source_url": "https://www.superhaber.tv",
            "desc": "Türkiye Teknoloji Takımı Vakfı Mütevelli Heyeti Başkanı Bayraktar, \"Türkiye silahlı İHA ve akıllı mühimmatını üreten 6 ülkeden biri haline geldi.\" dedi."
        },
        {
            "title": "SelçukBayraktar発表：UAVパイロットが欲しい -  NAYN.CO",
            "link": "https://nayn.co/selcuk-bayraktar-duyurdu-iha-pilotu-araniyor/",
            "pub_date": "2018-12-07 15:15:47 GMT",
            "source_nm": "NAYN.CO",
            "source_url": "https://nayn.co",
            "desc": "Türkiye Teknoloji Takımı Vakfı Mütevelli Heyeti Başkanı Selçuk Bayraktar, sosyal medya hesabından başta İHA pilotu olmak üzere bir çok alanda personel alımı yapacaklarını duyurdu. İHA pilotu olmak isteyenlerin taşıması gereken şartları şu şekilde sıraladı: - Üniversitelerin/Yüksek Okulların Pilot Eğitimi, Elektronik, Elektrik, Makine, Uçak vb. bölümlerinden mezun veya ilgili alanda görev yapmış tecrübeye sahip, - Tercihen PPL lisansına sahip, - Temel havacılık bilgisine sahip olan, - Temel seviyede elektronik ve mekanik bilgisine sahip, - Tercihen İHA operatörü veya İHA operatörlük kariyeri..."
        },
        {
            "title": "エルドアン大統領の息子、セルチュク・ベイラクタール、...  -  News.com",
            "link": "https://www.haberler.com/cumhurbaskani-erdogan-in-damadi-selcuk-bayraktar-11512684-haberi/",
            "pub_date": "2018-12-06 17:42:25 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Türkiye Teknoloji Takımı Vakfı Mütevelli Heyeti Başkanı Selçuk Bayraktar, sosyal medyadan 'BAYRAKTAR TB2 & AKINCI takımı seni bekliyor!' başlığıyla yeni personel alımı yapacaklarını duyurdu. BAYRAKTAR: TAKIM SENİ BEKLİYOR Türkiye Teknoloji Takımı Vakfı Mütevelli Heyeti Başkanı ve Cumhurbaşkanı Recep Tayyip Erdoğan'ın damadı Selçuk Bayraktar, sosyal medya hesabından iş ilanı verdi. Selçuk Bayraktar, 'BAYRAKTAR TB2 & AKINCI takımı seni bekliyor!' başlığıyla yeni personel alımı yapacaklarını duyurdu. Bayraktar, başta İHA pilotu olmak üzere bir çok alanda personel alımı yapacaklarını duyurdu. İ..."
        },
        {
            "title": "UAVパイロットが欲しい！アプリケーションの条件は次のとおりです -  Vatan",
            "link": "http://www.gazetevatan.com/iha-pilotu-araniyor-iste-basvuru-sartlari-1224560-ekonomi/",
            "pub_date": "2018-12-06 14:24:52 GMT",
            "source_nm": "母国",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Türkiye Teknoloji Takımı Vakfı Mütevelli Heyeti Başkanı Selçuk Bayraktar, sosyal medyadan \"BAYRAKTAR TB2 & AKINCI takımı seni bekliyor!\" başlığıyla yeni personel alımı yapacaklarını duyurdu. Bayraktar, başta İHA pilotu olmak üzere bir çok alanda personel alımı yapacaklarını duyurdu. İHA pilotu olmak isteyenlerin taşıması gereken şartları şu şekilde sıraladı: Üniversitelerin/Yüksek Okulların Pilot Eğitimi, Elektronik, Elektrik, Makine, Uçak vb. bölümlerinden mezun veya ilgili alanda görev yapmış tecrübeye sahip, Tercihen PPL lisansına sahip, Temel havacılık bilgisine sahip olan, Temel seviye..."
        },
        {
            "title": "エルドアン大統領の義理の息子がスタッフを探しています -  Haber3  -  www.haber3.com",
            "link": "https://www.haber3.com/ekonomi/cumhurbaskani-erdoganin-damadi-eleman-ariyor-haberi-4973224",
            "pub_date": "2018-12-06 19:25:00 GMT",
            "source_nm": "News3  -  www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Cumhurbaşkanı Erdoğan'ın damadı Türkiye Teknoloji Takımı Vakfı Mütevelli Heyeti Başkanı Selçuk Bayraktar, personel alımı yapacaklarını açıkladı."
        },
        {
            "title": "SelçukBayraktar、スタッフ探し...  -  F5Haber",
            "link": "https://www.f5haber.com/gundem/selcuk-bayraktar-eleman-ariyor-haberi-1067647/",
            "pub_date": "2018-12-06 21:36:06 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Türkiye Teknoloji Takımı Vakfı Mütevelli Heyeti Başkanı Selçuk Bayraktar, Twitter hesabından yeni personel alımı yapacaklarını duyurdu. Türkiye Teknoloji Takımı Vakfı Mütevelli Heyeti Başkanı Selçuk Bayraktar, sosyal medyadan \"BAYRAKTAR TB2 & AKINCI takımı seni bekliyor!\" başlığıyla yeni personel alımı yapacaklarını duyurdu. BAYRAKTAR: TAKIM SENİ BEKLİYOR Türkiye Teknoloji Takımı Vakfı Mütevelli Heyeti Başkanı ve Cumhurbaşkanı Recep Tayyip Erdoğan'ın damadı Selçuk Bayraktar, sosyal medya hesabından iş ilanı verdi. Selçuk Bayraktar, \"BAYRAKTAR TB2 & AKINCI takımı seni bekliyor!\" başlığıyla y..."
        },
        {
            "title": "UAVパイロットが欲しい！アプリケーション要件は次のとおりです -  Haber7",
            "link": "http://ekonomi.haber7.com/ekonomi/haber/2777443-iha-pilotu-araniyor-iste-basvuru-sarti",
            "pub_date": "2018-12-06 11:41:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://ekonomi.haber7.com",
            "desc": "Türkiye Teknoloji Takımı Vakfı Mütevelli Heyeti Başkanı Selçuk Bayraktar, sosyal medyadan \"BAYRAKTAR TB2 & AKINCI takımı seni bekliyor!\" başlığıyla yeni personel alımı yapacaklarını duyurdu. İHA PİLOTU ALINACAK Bayraktar, başta İHA pilotu olmak üzere bir çok alanda personel alımı yapacaklarını duyurdu. İHA pilotu olmak isteyenlerin taşıması gereken şartları şu şekilde sıraladı: Üniversitelerin/Yüksek Okulların Pilot Eğitimi, Elektronik, Elektrik, Makine, Uçak vb. bölümlerinden mezun veya ilgili alanda görev yapmış tecrübeye sahip, Tercihen PPL lisansına sahip, Temel havacılık bilgisine sahi..."
        },
        {
            "title": "セルツク・ベイラクタール：戦闘機がUAVに変身 -  NAYN.CO",
            "link": "https://nayn.co/selcuk-bayraktar-savas-ucaklari-ihalara-donustu/",
            "pub_date": "2018-12-04 09:45:55 GMT",
            "source_nm": "NAYN.CO",
            "source_url": "https://nayn.co",
            "desc": "Türkiye Teknoloji Takımı Vakfı Mütevelli Heyeti Başkanı Bayraktar, “Savaş uçakları İHA’lara dönüştü. Türkiye silahlı İHA ve akıllı mühimmatını üreten 6 ülkeden biri haline geldi” dedi. İTO Şehit Ragıp Ali Bilgen Anadolu İmam Hatip Lisesi öğrenci ve velilerinin iş birliğinde Üsküdar Belediyesi’nin desteğiyle düzenlenen ‘Gelecek İçin Eğitim Tasarımı Sempozyumu’ Üsküdar Bağlarbaşı Kongre ve Kültür Merkezi’nde başladı. Türkiye Teknoloji Takımı Vakfı Mütevelli Heyeti Başkanı Selçuk Bayraktar, sempozyumda, ‘Milli Teknoloji Hamlesi ve Milli İHA Sistemleri’ başlıklı sunum gerçekleştirdi. ‘TEKNOLOJ..."
        },
        {
            "title": "トルコは、武装UAVは、6カ国の一つとなっている生成 -  TRTニュース",
            "link": "https://www.trthaber.com/haber/turkiye/turkiye-silahli-iha-ureten-6-ulkeden-biri-haline-geldi-395988.html",
            "pub_date": "2018-12-01 13:44:00 GMT",
            "source_nm": "TRTニュース",
            "source_url": "https://www.trthaber.com",
            "desc": "Türkiye silahlı İHA üreten 6 ülkeden biri haline geldi Türkiye Teknoloji Takımı Vakfı Mütevelli Heyeti Başkanı Selçuk Bayraktar, \"Türkiye silahlı İHA ve akıllı mühimmatını üreten 6 ülkeden biri haline geldi.\" dedi. TRT HABER 01/12/2018 16:44 İTO Şehit Ragıp Ali Bilgen Anadolu İmam Hatip Lisesi öğrenci ve velilerinin iş birliğinde Üsküdar Belediyesi'nin desteğiyle düzenlenen \"Gelecek İçin Eğitim Tasarımı Sempozyumu\" Üsküdar Bağlarbaşı Kongre ve Kültür Merkezi'nde başladı. Türkiye Teknoloji Takımı Vakfı Mütevelli Heyeti Başkanı Selçuk Bayraktar, sempozyumda, \"Milli Teknoloji Hamlesi ve Milli ..."
        }
    ]
}