{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl5Wm1zeGNURVNBblJ5S0FBUAE?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 14:15:09 GMT",
    "content": [
        {
            "title": "Bolu Mountain  - Habertürkの交通手段がより困難になった",
            "link": "https://www.haberturk.com/bolu-dagi-gecisinde-kar-ulasimi-zorlastirdi-2251507",
            "pub_date": "2018-12-07 08:57:00 GMT",
            "source_nm": "Haberturk",
            "source_url": "https://www.haberturk.com",
            "desc": "Bolu Dağı'nın D-100 Karayolu ve TEM otoyolu geçişlerinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar meydana geldi."
        },
        {
            "title": "Bolu Mountainで交通が止まった！ - 国土",
            "link": "http://www.gazetevatan.com/bolu-dagi-nda-ulasim-durdu--1224684-gundem/",
            "pub_date": "2018-12-07 07:00:00 GMT",
            "source_nm": "母国",
            "source_url": "http://www.gazetevatan.com",
            "desc": "D-100 karayolunun Bolu dağı mevkiinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar yaşanıyor. Ankara istikametinde bir TIR'ın makaslaması sonucu ..."
        },
        {
            "title": "19日後に再開されたボルマウンテントンネル - アンカラ",
            "link": "https://www.sozcu.com.tr/2018/gundem/bolu-dagi-tunelinin-ankara-istikameti-19-gun-sonra-yeniden-acildi-2780743/",
            "pub_date": "2018-12-06 18:59:38 GMT",
            "source_nm": "スポークスマン",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Karayolları ekipleri, TEM yolunun Bolu Dağı Tüneli'nin Ankara yönünde bulunan viyadüklerin bağlantı noktalarını yenileme çalışması yaptı. Yenileme çalışmaları ..."
        },
        {
            "title": "ボウ山岳の雪が効果的になった...輸送は混乱を経験している - サバ",
            "link": "https://www.sabah.com.tr/yasam/2018/12/07/bolu-dagi-mevkiinde-kar-yagisi-etkili-olmaya-basladi-ulasimda-aksamalar-yasaniyor",
            "pub_date": "2018-12-07 07:01:32 GMT",
            "source_nm": "朝",
            "source_url": "https://www.sabah.com.tr",
            "desc": "D100 karayolunun Bolu dağı mevkiinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar yaşanıyor. Ankara istikametinde bir TIR'ın makaslaması sonucu ..."
        },
        {
            "title": "ボル・マウンテン冬の措置 - ÖncüRTV",
            "link": "http://www.oncurtv.com/yerel-haber/bolu-dagi-nda-kis-tedbirleri-gorusuldu-h137084.html",
            "pub_date": "2018-12-04 09:08:00 GMT",
            "source_nm": "リーダーRTV",
            "source_url": "http://www.oncurtv.com",
            "desc": "Bolu ve Düzce valilikleri tarafından Bolu Dağı'nda düzenlenen kış tedbirleri toplantısında konuşan Düzce Valisi Zülkif Dağlı, özellikle yollar kapandığı zaman sol ..."
        },
        {
            "title": "Bolu山の雪が効果的です！交通停止 -  Milli Gazete",
            "link": "https://www.milligazete.com.tr/haber/1760395/bolu-daginda-kar-yagisi-etkili-ulasim-durdu",
            "pub_date": "2018-12-07 07:39:08 GMT",
            "source_nm": "全国新聞",
            "source_url": "https://www.milligazete.com.tr",
            "desc": "Balkanlardan gelen soğuk hava dalgasıyla beraber düşen hava sıcaklıklarının ardından bir anda bastıran kar yağışıyla Bolu Dağı'nda ulaşım durdu."
        },
        {
            "title": "交通は停止しました降雪はBolu  -  New Ageで始まりました",
            "link": "https://www.yenicaggazetesi.com.tr/boluda-yogun-kar-yagisi-basladi-215999h.htm",
            "pub_date": "2018-12-07 07:08:00 GMT",
            "source_nm": "新時代",
            "source_url": "https://www.yenicaggazetesi.com.tr",
            "desc": "D-100 kara yolu ve Anadolu Otoyolu'nun Bolu Dağı kesiminde yoğun kar yağışı başladı."
        },
        {
            "title": "それは12月1日に始まった...雨が降った -  Real Agenda",
            "link": "https://www.gercekgundem.com/guncel/54911/1-aralikta-baslamisti-ceza-yagdi",
            "pub_date": "2018-12-05 14:15:00 GMT",
            "source_nm": "リアルアジェンダ",
            "source_url": "https://www.gercekgundem.com",
            "desc": ""
        },
        {
            "title": "ミニバスがコーナーリングを取らなかった -  25メートルから飛行 -  Bolu News  -  Milliyet",
            "link": "http://www.milliyet.com.tr/viraji-alamayan-minibus-25-metreden-bolu-yerelhaber-3201492/",
            "pub_date": "2018-12-07 12:38:00 GMT",
            "source_nm": "国籍",
            "source_url": "http://www.milliyet.com.tr",
            "desc": ""
        },
        {
            "title": "マウントボルム山 -  News.com",
            "link": "https://www.haberler.com/bolu-dagi-nda-sis-ve-saganak-11509350-haberi/",
            "pub_date": "2018-12-06 06:44:00 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": ""
        },
        {
            "title": "Bolu山の措置 -  Boluニュース -  Haberturk",
            "link": "https://www.haberturk.com/bolu-haberleri/65137372-bolu-daginda-kis-tedbirleri",
            "pub_date": "2018-12-03 13:59:59 GMT",
            "source_nm": "Haberturk",
            "source_url": "https://www.haberturk.com",
            "desc": "İstanbul Ankara karayolunun Bolu Dağı kesiminde kış aylarında alınacak tedbirlerle ilgili Bolu Dağı Polis Evi'nde toplantı yapıldı."
        },
        {
            "title": "ボルマウンテンは雪が降り始めた！ - ビデオギャラリー -  tgrthaber",
            "link": "https://www.tgrthaber.com.tr/videogaleri/bolu-daginda-kar-yagisi-basladi-31517",
            "pub_date": "2018-12-07 12:52:00 GMT",
            "source_nm": "tgrthabです",
            "source_url": "https://www.tgrthaber.com.tr",
            "desc": "Bolu'da, sabah saatlerinde başlayan kar yağışı D-100 Karayolu ve TEM Otoyolu Bolu Dağı mevkilerinde etkili oluyor."
        },
        {
            "title": "Bolu Mountain AreaのBolu D100高速道路。交通の混乱により雪に効く...  -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bolu-d100-karayolunun-bolu-dagi-mevkiinde-etkili-11513361/",
            "pub_date": "2018-12-07 06:04:59 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "D100 karayolunun Bolu dağı mevkiinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar yaşanıyor."
        },
        {
            "title": "Bolu Mountain  -  Postaの通過に困難な道路輸送",
            "link": "https://www.posta.com.tr/bolu-dagi-gecisinde-kar-ulasimi-zorlastirdi-2073173",
            "pub_date": "2018-12-07 07:56:03 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Bolu Dağı'nın D-100 Karayolu ve TEM otoyolunun Bolu Dağı geçişinde sabah saatlerinde kar yağışı etkili oldu. Tipi şeklinde devam eden kar yağışı nedeniyle Bolu Dağı'nda kar kalınlığı 10 santimetreye ulaştı. Karayolları ekipleri, kar küreme ve tuzlama çalışmaları yaptı. Ekipler, özellikle bir TIR'ın kayarak yolu kapatması nedeniyle yoğunluğun yaşandığı D-100 Karayolunun Ankara istikametinde çalışmalara ağırlık verdi. TIR'ın yoldan kaldırılmasıyla yoldaki trafik rahatladı. Polis ekipleri sürücülerin, araçlarında kış lastikleri olmadan yola çıkmamaları, trafik işaret ve işaretçilerine uymaları..."
        },
        {
            "title": "TIRはBolu Mountainで打ち倒されました！輸送停止 - バタン",
            "link": "http://www.gazetevatan.com/bolu-dagi-nda-tir-devrildi-ulasim-durdu-1224684-gundem/",
            "pub_date": "2018-12-07 07:02:04 GMT",
            "source_nm": "母国",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Bolu Dağı'nın D-100 karayolu ve TEM otoyolu geçişlerinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar meydana geldi. D-100 karayolu ve TEM otoyolunun Bolu Dağı geçişinde sabah saatlerinde kar yağışı etkili oldu. Tipi şeklinde devam eden yağış nedeniyle Bolu Dağı'nda kar kalınlığı 10 santimetreye ulaştı. Karayolları ekipleri, kar küreme ve tuzlama çalışması yaptı. Ekipler, özellikle bir TIR'ın kayarak yolu kapatması nedeniyle yoğunluğun yaşandığı D-100 karayolunun Ankara istikametinde çalışmalara ağırlık verdi. TIR'ın yoldan kaldırılmasıyla yoldaki trafik rahatladı. Polis ekipleri sür..."
        },
        {
            "title": "Boluの雪が降り始めた！ -  CNN英語",
            "link": "https://www.cnnturk.com/video/turkiye/boluda-kar-yagisi-basladi",
            "pub_date": "2018-12-07 13:25:24 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "D-100 kara yolunun Bolu Dağı mevkinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar yaşanıyor. Ankara istikametinde bir TIR'ın makaslaması sonucu trafiğin durduğu, yolun tekrar trafiğe açılması için çalışmaların devam ettiği öğrenildi."
        },
        {
            "title": "ビューからのマウントボルウの眺め -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bolu-dagi-nin-kar-manzarasi-havadan-goruntulendi-11518113/",
            "pub_date": "2018-12-08 12:17:54 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Kar yağışının ardından beyaza bürünen Bolu Dağı'nın Düzce kesimi, drone ile havadan görüntülendi. Düzce'de kar yağışı sonrası yüksek kesimler beyaz örtüyle kaplandı. Kentte kar yağışı, dün D-100 kara yolunun Bolu Dağı geçişi ile Topuk Yaylası, Güzeldere Şelalesi, Kardüz ve Samandere gibi şehrin yüksek kesimlerinde etkili oldu. Bolu Dağı'nın Düzce kesiminde kar yağışının ardından güzel manzaralar oluştu. Dağları kaplayan beyaz örtü, drone ile havadan görüntülendi. Bu arada meteoroloji yetkilileri, bölgenin gece saatlerinden itibaren yeni bir yağışın etkisi altına gireceğini bildirdi."
        },
        {
            "title": "D100 Karayolunun Karasun Bolu山は有効です...  -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-d100-karayolunun-bolu-dagi-mevkiinde-etkili-olan-11513381/",
            "pub_date": "2018-12-07 07:09:59 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "D100 karayolunun Bolu dağı mevkiinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar yaşanıyor. Ankara istikametinde bir TIR'ın makaslaması sonucu trafiğin durduğu, yolun tekrar trafiğe açılması için çalışmaların devam ettiği öğrenildi."
        },
        {
            "title": "ミニバスが角から25メートル飛んだ - ニュース速報",
            "link": "http://www.haberkolay.net/haber/viraji-alamayan-minibus-25-metreden-uctu-563967.html",
            "pub_date": "2018-12-07 13:17:59 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Bolu’da D-100 karayolu Bolu Dağı mevkisinde virajı alamayarak kontrolden çıkan minibüs, 25 metreden uçuruma yuvarlandı. Kazada şans eseri yaralanan kimse olmadı. Bolu’da D-100 karayolu Bolu Dağı mevkisinde virajı alamayarak kontrolden çıkan minibüs, 25 metreden uçuruma yuvarlandı. Kazada şans eseri yaralanan kimse olmadı. Dün gece saatlerinde başlayan sağanak, D-100 karayolu ve TEM otoyolu Bolu Dağı kesiminde etkisini devam ettiriyor. Yoğun sisin de olduğu Bolu Dağı’nda sürücüler de zor anlar yaşıyor. Edinilen bilgiye göre kar yağışı ve sis nedeniyle maddi hasarlı kazaların meydana geldiği ..."
        },
        {
            "title": "は雪の輸送をBolu Mountain Passで移動させる -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bolu-dagi-gecisinde-kar-ulasimi-zorlastirdi-11513542/",
            "pub_date": "2018-12-07 07:51:06 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Bolu Dağı'nın D-100 Karayolu ve TEM otoyolu geçişlerinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar meydana geldi. Bolu Dağı'nın D-100 Karayolu ve TEM otoyolunun Bolu Dağı geçişinde sabah saatlerinde kar yağışı etkili oldu. Tipi şeklinde devam eden kar yağışı nedeniyle Bolu Dağı'nda kar kalınlığı 10 santimetreye ulaştı. Karayolları ekipleri, kar küreme ve tuzlama çalışmaları yaptı. Ekipler, özellikle bir TIR'ın kayarak yolu kapatması nedeniyle yoğunluğun yaşandığı D-100 Karayolunun Ankara istikametinde çalışmalara ağırlık verdi. TIR'ın yoldan kaldırılmasıyla yoldaki trafik rahatlad..."
        },
        {
            "title": "最後の分：Boluの雪が降り始めた！輸送に障害があります -  CNNTürk",
            "link": "https://www.cnnturk.com/turkiye/son-dakika-boluda-kar-yagisi-basladi-ulasimda-aksama-yasaniyor",
            "pub_date": "2018-12-07 07:12:59 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "D-100 kara yolunun Bolu Dağı mevkinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar yaşanıyor. Ankara istikametinde bir TIR'ın makaslaması sonucu trafiğin durduğu, yolun tekrar trafiğe açılması için çalışmaların devam ettiği öğrenildi. Bolu Dağı'nda dün akşam saatlerinde başlayan sağanak, yerini sabah kar yağışına bıraktı. Etkisini artıran kar yağışı D-100 kara yolunun Elmalık, Bolu Dağı, Seymenler, Abant Kavşağı, Karanlıkdere, Sarıçökek, Bıçkıyanı ile Anadolu Otoyolu'nun Elmalık, 1, 2 ve 3. viyadükler kesiminde devam ediyor. Ulaşımda aksamalar oluştu D-100 karayolunun Bolu dağı mevki..."
        },
        {
            "title": "Bolu Mountainが降り始めました -  F5Haber",
            "link": "https://www.f5haber.com/bolu/bolu-dagi-nda-kar-yagisi-basladi-haberi-1998489/",
            "pub_date": "2018-12-07 09:03:56 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Bolu'da, sabah saatlerinde başlayan kar yağışı D-100 Karayolu ve TEM Otoyolu Bolu Dağı mevkilerinde etkili oluyor. Edinilen bilgiye göre, Bolu'da gece saatlerinde başlayan sağanak yağış, sabah saatlerinde D-100 Karayolu ve TEM Otoyolu Bolu Dağı mevkilerinde yerini kar yağışına bıraktı. Etkisini kısa sürede gösteren ve yüksek kesimleri beyaz örtüyle kaplayan kar yağışı nedeniyle sürücüler de zor anlar yaşadılar. Karayolları ekiplerinin tünel giriş ve çıkışlarında hazır bekletilen tuzlama ve kar küreme araçları çalışmalarını aralıksız olarak sürdürüyor. Trafik ekipleri ise, sürücülere kar las..."
        },
        {
            "title": "19日後のボルマウンテントンネルアンカラデー...  -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bolu-dagi-tuneli-nin-ankara-istikameti-19-gun-11512792/",
            "pub_date": "2018-12-06 18:49:59 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "TÜRKİYE'nin en önemli geçiş güzergahlarından TEM yolunun Bolu Dağı Tüneli mevkiinin Ankara yönü, 19 gün süren yol yenileme çalışmalarının ardından yeniden trafiğe açıldı. Karayolları ekipleri, TEM yolunun Bolu Dağı Tüneli'nin Ankara yönünde bulunan viyadüklerin bağlantı noktalarını yenileme çalışması yaptı. Yenileme çalışmaları kapsamında yolun Bolu Dağı geçişi, 17 Kasım'da saat 10.30 itibarıyla ulaşıma kapatılmıştı. Yolun kapatılması nedeniyle ulaşım, Kaynaşlı gişelerinden D-100 yoluna yönlendirilerek sağlanmış, araçlar D-100'den Abant gişelerinden geçerek yeniden otoyola bağlanarak yollar..."
        },
        {
            "title": "Bolu Mountain  -  A24の雪に起因する輸送のバンプ",
            "link": "https://www.a24.com.tr/bolu-daginda-kar-nedeniyle-ulasim-aksiyor-haberi-40142066h.html?h=50",
            "pub_date": "2018-12-07 13:07:34 GMT",
            "source_nm": "A24",
            "source_url": "https://www.a24.com.tr",
            "desc": "Bolu Dağı'nın D-100 Karayolu ve TEM Bolu Dağı geçişinde sabah saatlerinde kar yağışı etkili oldu. Tipi şeklinde devam eden kar yağışı nedeniyle Bolu Dağı'nda kar kalınlığı 10 santimetreye ulaştı. Karayolları ekipleri, kar küreme ve tuzlama çalışmaları yaptı. Ekipler, özellikle bir TIR'ın kayarak yolu kapatması nedeniyle yoğunluğun yaşandığı D-100 Karayolu'nun Ankara istikametinde çalışmalara ağırlık verdi."
        },
        {
            "title": "ドライバーに良いニュース...彼は道を開いた -  F5Haber",
            "link": "https://www.f5haber.com/gaste24/suruculere-iyi-haber-o-yol-acildi-haberi-7113751/",
            "pub_date": "2018-12-06 20:36:43 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Türkiye'nin en önemli geçiş güzergahlarından TEM yolunun Bolu Dağı Tüneli mevkiinin Ankara yönü, 19 gün süren yol yenileme çalışmalarının ardından yeniden trafiğe açıldı. Karayolları ekipleri, TEM yolunun Bolu Dağı Tüneli'nin Ankara yönünde bulunan viyadüklerin bağlantı noktalarını yenileme çalışması yaptı. Yenileme çalışmaları kapsamında yolun Bolu Dağı geçişi, 17 Kasım'da saat 10.30 itibarıyla ulaşıma kapatılmıştı. Yolun kapatılması nedeniyle ulaşım, Kaynaşlı gişelerinden D-100 yoluna yönlendirilerek sağlanmış, araçlar D-100'den Abant gişelerinden geçerek yeniden otoyola bağlanarak yollar..."
        },
        {
            "title": "Last minuteışı豪雪が始まった！輸送に混乱があります - スポークスマン",
            "link": "https://www.sozcu.com.tr/2018/gundem/son-dakika-yogun-kar-yagisi-basladi-ankara-istanbul-yolu-kapandi-2781481/",
            "pub_date": "2018-12-07 07:19:14 GMT",
            "source_nm": "スポークスマン",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Bolu Dağının D-100 Karayolu ve TEM otoyolunun Bolu Dağı geçişinde sabah saatlerinde kar yağışı etkili oldu. Tipi şeklinde devam eden kar yağışı nedeniyle Bolu Dağında kar kalınlığı 10 santimetreye ulaştı. Karayolları ekipleri, kar küreme ve tuzlama çalışmaları yaptı. Ekipler, özellikle bir TIRın kayarak yolu kapatması nedeniyle yoğunluğun yaşandığı D-100 Karayolunun Ankara istikametinde çalışmalara ağırlık verdi. TIRın yoldan kaldırılmasıyla yoldaki trafik rahatladı. Polis ekipleri sürücülerin, araçlarında kış lastikleri olmadan yola çıkmamaları, trafik işaret ve işaretçilerine uymaları ger..."
        },
        {
            "title": "マルマラの雪の警告、Bolu山の輸送の混乱 - ユニバーサル",
            "link": "https://www.evrensel.net/haber/367805/marmarada-kar-uyarisi-yapildi-bolu-daginda-ulasim-aksadi",
            "pub_date": "2018-12-07 08:03:53 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.evrensel.net",
            "desc": "Marmara Bölgesinde rakımın bin metre ve üzeri olduğu yerlerde, yağışların karla karışık yağmur ve kar şeklinde olması beklenirken Bolu Dağı'nın D-100 karayolu ve TEM otoyolu geçişlerinde etkili olan kar yağışı nedeniyle ulaşımda aksamalar meydana geldi. MARMARA BÖLGESİNDE KAR UYARISI Meteoroloji 1. Bölge Müdürlüğü'nün internet sitesinde yer alan bilgiye göre, hava sıcaklığı 4 ila 6 derece azalacak. Çok bulutlu havanın hakim olacağı bölgede, Sakarya çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların yağmur ve sağanak, rakımın bin metre ve üzeri olduğu yerlerde ise karla karışık yağmur..."
        },
        {
            "title": "19日後にBolu Mountain Tunnelのアンカラ方面がオープンしました -  YeniŞafak",
            "link": "https://www.yenisafak.com/gundem/bolu-dagi-tunelinin-ankara-istikameti-19-gun-sonra-ulasima-acildi-3413530",
            "pub_date": "2018-12-06 19:44:42 GMT",
            "source_nm": "新しい夜明け",
            "source_url": "https://www.yenisafak.com",
            "desc": "Karayolları ekipleri, TEM yolunun Bolu Dağı Tüneli'nin Ankara yönünde bulunan viyadüklerin bağlantı noktalarını yenileme çalışması yaptı. Yenileme çalışmaları kapsamında yolun Bolu Dağı geçişi, 17 Kasım'da saat 10.30 itibarıyla ulaşıma kapatılmıştı. Yolun kapatılması nedeniyle ulaşım, Kaynaşlı gişelerinden D-100 yoluna yönlendirilerek sağlanmış, araçlar D-100'den Abant gişelerinden geçerek yeniden otoyola bağlanarak yollarına devam edebilmişti. Viyadük bağlantı noktalarını yenileme çalışmasının tamamlanmasının ardından, yol 19 gün sonra yeniden ulaşıma açıldı. TEM'in kapalı olmasıyla D-100 ..."
        },
        {
            "title": "Boluの冬のタイヤのアプリケーションが作られた -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bolu-da-kis-lastigi-uygulamasi-yapildi-11510485/",
            "pub_date": "2018-12-06 09:49:41 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Bolu'da kış şartlarında trafikte aksamaların yaşanmaması için polis ekipleri D-100 karayolu Bolu Dağı kesiminde kar lastiği uygulaması gerçekleştirdi. Edinilen bilgiye göre, 1 Aralık tarihi itibariyle başlayan zorunlu kış lastiği uygulaması nedeniyle D-100 karayolu Bolu Dağı kesiminde ticari ve ağır vasıta araçlarda kış lastiği uygulaması yapıldı. İl Emniyet Müdürlüğü Trafik Tescil ve Denetleme Şube Müdürlüğü ekipleri, Bolu Dağı Polis Evi mevkisi İstanbul istikametinde oluşturdukları uygulama noktasında durdurulan araçların kış lastiklerinde ölçüm gerçekleştirdi. Yapılan ölçümlerde araç sah..."
        },
        {
            "title": "スノーボルマウンテンビギンズ -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bolu-dagi-nda-kar-yagisi-basladi-7-11513353/",
            "pub_date": "2018-12-07 07:02:01 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "D-100 kara yolu ve Anadolu Otoyolu'nun Bolu Dağı kesiminde yoğun kar yağışı başladı. Bolu Dağı'nda dün akşam saatlerinde başlayan sağanak, yerini sabah kar yağışına bıraktı. Etkisini artıran kar yağışı D-100 kara yolunun Elmalık, Bolu Dağı, Seymenler, Abant Kavşağı, Karanlıkdere, Sarıçökek, Bıçkıyanı ile Anadolu Otoyolu'nun Elmalık, 1, 2 ve 3. viyadükler kesiminde devam ediyor. Güzergahta görev yapan Karayolları ekipleri, bölgede kar küreme ve tuzlama çalışmasına başlarken, trafik ekipleri ise sürücülerin, kış lastikleri olmadan yola çıkmamalarını, trafik işaret ve işaretçilerine uymalarını..."
        },
        {
            "title": "冬タイヤは検査を開始しました警察の仕事 -  HaberAhval",
            "link": "https://www.habervaka.com/sureli/kis-lastiginde-denetimler-basladi-polis-is-basinda.html",
            "pub_date": "2018-12-01 18:56:24 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "Kaynaşlı Bölgе Trafik Amiri Komisеr Ahmеt Yaman, yaptığı açıklamada, uygulamanın bugün itibarıyla yürürlüğе girdiğini vе dеnеtimlеri sürdürdüklеrini söylеdi. Bolu Dağı’nın Türkiyе’nin еn önеmli gеçiş noktalarından olduğunu vurgulayan Yaman, şöylе konuştu:"
        },
        {
            "title": "Bolu山までの距離が30メートルに減少 -  Anadolu Agency",
            "link": "https://www.aa.com.tr/tr/turkiye/bolu-daginda-gorus-mesafesi-30-metreye-kadar-dustu/1330795",
            "pub_date": "2018-12-06 07:50:34 GMT",
            "source_nm": "アナドルエージェンシー",
            "source_url": "https://www.aa.com.tr",
            "desc": "BOLU D-100 kara yolunun Bolu Dağı kesiminde sis ve sağanak etkisini gösteriyor. Kara yolunun Bakacak, Karanlıkdere ve Seymenler mevkisinde gece başlayan sağanak aralıklarla devam ederken, bölgede etkili olan sis nedeniyle görüş mesafesi yer yer 30 metreye kadar düştü. Kara yolları ekipleri de sürücüleri, ışıklı tabelalar ve sis lambalarıyla sise karşı dikkatli olmaları konusunda uyarıyor. Güzergahta görev yapan Bolu İl Emniyet Müdürlüğüne bağlı trafik ekipleri, sürücülerden yakın takip, hatalı sollama ve aşırı hız yapmamalarını, trafik işaret ve işaretçilere uymalarını istedi. Bolu Meteorol..."
        },
        {
            "title": "今日始まった：警察が一つずつチェックした！ -  NewsAhval",
            "link": "https://www.habervaka.com/sureli/bugun-basladi-polis-tek-tek-kontrol-etti.html",
            "pub_date": "2018-12-02 10:28:40 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "GİRİŞ 01.12.2018 13:10 GÜNCELLEME 01.12.2018 13:31 Türkiyе’nin еn önеmli kara yolu gеçiş güzеrgahlarından Bolu Dağı’nda, şеhirlеr arası yük vе yolcu taşıyan ticari araçlarda kış lastiği takma zorunluluğu uygulaması kapsamında dеnеtim gеrçеklеştirildi. Sabah saatlеrindеn itibarеn Anadolu Otoyolu Kaynaşlı gişеlеri ilе D-100 kara yolu Bolu Dağı güzеrgahında dеnеtim yapan Kaynaşlı Bölgе Trafik Müdürlüğü еkiplеri, şеhirlеr arası yük vе yolcu taşıyan ticari araçlarda lastik kontrolü yaptı. Kış lastiği takmayan vеya lastiğinin ömrü kısa olan sürücülеrе kanun maddеsi gеrеğincе cеza kеsеn еkip..."
        },
        {
            "title": "Bolu山の冬の措置 -  Milliyet",
            "link": "http://www.milliyet.com.tr/bolu-dagi-nda-kis-tedbirleri-bolu-yerelhaber-3192384/",
            "pub_date": "2018-12-03 13:37:50 GMT",
            "source_nm": "国籍",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "İstanbul Ankara karayolunun Bolu Dağı kesiminde kış aylarında alınacak tedbirlerle ilgili Bolu Dağı Polis Evi’nde toplantı yapıldı. Bolu Dağı Polis Evi’nde ‘2018-2019 Kış Tedbirleri Koordinasyon’ toplantısı yapıldı. Bolu Valisi Aydın Baruş ve Düzce Valisi Zülkif Dağlı başkanlığında yapılan toplantıda iki ilin kış boyunca koordineli bir şekilde çalışması, Bolu Dağı Tüneli ile D-100 karayolunun Bolu Dağı geçişinin kapanmaması için alınacak tedbirler görüşüldü. Toplantıya Bolu ve Düzce Vali Yardımcıları, İl Jandarma Komutanları, İl Emniyet Müdürleri, karayolları ile diğer kurumların yetkililer..."
        },
        {
            "title": "Bolu Mountain Winter Measuresミーティング -  Bolu  -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bolu-dagi-nda-kis-tedbirleri-toplantisi-bolu-11500563/",
            "pub_date": "2018-12-03 14:55:46 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Bolu Valisi Ahmet Ümit, kış tedbirleri kapsamında Bolu Dağı güzergahında yolların normal şartlarda açık tutulması için gerekli tüm tedbirlerin alınacağını belirterek, sürücülerin de bu konuya katkı sağlaması gerektiğini bildirdi. Bolu ve Düzce valilikleri tarafından Bolu Dağı'nda kış tedbirlerine yönelik toplantı düzenlendi. Bolu Dağı Polisevi'nde düzenlenen toplantı öncesinde Bolu Valisi Ahmet Ümit ve Düzce Valisi Zülkif Dağlı basın mensuplarına açıklama yaptı. Vali Ümit, birden fazla ilin sorumluluğunda kalan güzergahlarda koordinasyonların sağlanmasının valiliklere bırakıldığını aktarara..."
        },
        {
            "title": "Bolu Mountainの冬の措置 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/bolu-daginda-kis-tedbirleri-559979.html",
            "pub_date": "2018-12-03 14:18:07 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "İstanbul Ankara karayolunun Bolu Dağı kesiminde kış aylarında alınacak tedbirlerle ilgili Bolu Dağı Polis Evi’nde toplantı yapıldı. İstanbul Ankara karayolunun Bolu Dağı kesiminde kış aylarında alınacak tedbirlerle ilgili Bolu Dağı Polis Evi’nde toplantı yapıldı. Bolu Dağı Polis Evi’nde ‘2018-2019 Kış Tedbirleri Koordinasyon’ toplantısı yapıldı. Bolu Valisi Aydın Baruş ve Düzce Valisi Zülkif Dağlı başkanlığında yapılan toplantıda iki ilin kış boyunca koordineli bir şekilde çalışması, Bolu Dağı Tüneli ile D-100 karayolunun Bolu Dağı geçişinin kapanmaması için alınacak tedbirler görüşüldü. To..."
        },
        {
            "title": "最後の分：冬タイヤ検査が始まった！ペナルティはどのくらいですか？ -  NewsAhval",
            "link": "https://www.habervaka.com/sureli/son-dakika-kis-lastigi-denetimleri-basladi-ceza-ne-kadar-olacak.html",
            "pub_date": "2018-12-01 19:20:33 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "Türkiyе’nin еn önеmli kara yolu gеçiş güzеrgahlarından Bolu Dağı’nda, şеhirlеr arası yük vе yolcu taşıyan ticari araçlarda kış lastiği takma zorunluluğu uygulaması kapsamında dеnеtim gеrçеklеştirildi. Sabah saatlеrindеn itibarеn Anadolu Otoyolu Kaynaşlı gişеlеri ilе D-100 kara yolu Bolu Dağı güzеrgahında dеnеtim yapan Kaynaşlı Bölgе Trafik Müdürlüğü еkiplеri, şеhirlеr arası yük vе yolcu taşıyan ticari araçlarda lastik kontrolü yaptı. Kış lastiği takmayan vеya lastiğinin ömrü kısa olan sürücülеrе kanun maddеsi gеrеğincе cеza kеsеn еkiplеr, sürücülеri kış lastiği takmanın yararları konusunda ..."
        },
        {
            "title": "バーティンハーフでの週末の休暇 -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bartin-da-bir-haftasonu-kacamagi-11497751/",
            "pub_date": "2018-12-02 21:12:05 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "İstanbul'a aracınızla mola vere vere 5-5.5 saat… Bolu Dağı tünelini kullandığınızda neredeyse dümdüz bir yol… Haftasonları, 3 bin yıllık geçmişi olan Bartın'da kalıp bu güzel şehri doya doya gezmeniz için iyi bir fırsat…"
        }
    ]
}