{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREUwZUhZd0VnSjBjaWdBUAE?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 12:13:30 GMT",
    "content": [
        {
            "title": "変更中東ロンドンのトルコ大統領パネル - 国籍",
            "link": "http://www.milliyet.com.tr/cumhurbaskanligi-ndan-dunya-2791718/",
            "pub_date": "2018-12-08 08:21:00 GMT",
            "source_nm": "国籍",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "İlk olarak Eylül'de New York'ta, ardından Türkiye Cumhurbaşkanı Recep Tayyip Erdoğan'ın Almanya'daki resmi ziyareti sırasında Berlin'de ve Kasım ayında da ..."
        },
        {
            "title": "彼は訪問を急いだ -  Odatv",
            "link": "https://odatv.com/o-ziyaret-ortaligi-karistirdi-07121826.html",
            "pub_date": "2018-12-07 10:25:00 GMT",
            "source_nm": "OdaTV",
            "source_url": "https://odatv.com",
            "desc": ""
        },
        {
            "title": "カールン大統領報道官がイエメン・ハベルトゥルクに援助を求める",
            "link": "https://www.haberturk.com/cumhurbaskanligi-sozcusu-kalin-dan-yemen-e-yardim-cagrisi-2250535",
            "pub_date": "2018-12-06 22:35:07 GMT",
            "source_nm": "Haberturk",
            "source_url": "https://www.haberturk.com",
            "desc": "Cumhurbaşkanlığı Sözcüsü İbrahim Kalın, \"Anadolu insanı mazlumun, mağdurun ve darda kalanın yanında olduğunu dünyaya bir kez daha gösterecek, sağına ..."
        },
        {
            "title": "エルドアン・プレジデントは、複合体の若者を歓迎 -  Milliyet",
            "link": "http://www.milliyet.com.tr/cumhurbaskani-erdogan-gencleri-siyaset-2789443/",
            "pub_date": "2018-12-04 14:29:01 GMT",
            "source_nm": "国籍",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Cumhurbaşkanı Recep Tayyip Erdoğan, 15 Temmuz Şehitler Anıtı'nı ziyaret eden gençleri Cumhurbaşkanlığı Külliyesi'nde kabul etti."
        },
        {
            "title": "Erdoğan大統領がÜsküdar -  CNNTürkで語る",
            "link": "https://www.cnnturk.com/video/turkiye/cumhurbaskani-erdogan-uskudarda-konusuyor",
            "pub_date": "2018-12-08 12:07:48 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Cumhurbaşkanı Recep Tayyip Erdoğan bugün Üsküdar Belediyesi'nin hayata geçirdiği projelerin açılış törenine katılıyor."
        },
        {
            "title": "エルドアン大統領が隣人の葬儀に参加 -  CNNTürk",
            "link": "https://www.cnnturk.com/turkiye/cumhurbaskani-erdogan-komsusunun-cenazesine-katildi",
            "pub_date": "2018-12-08 07:26:05 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Cumhurbaşkanı Recep Tayyip Erdoğan, Kasımpaşa'dan komşusu olan Kadir Turgut'un cenaze namazına katıldı. Erdoğan cenaze namazında yaptığı konuşmada, \"Kimse şöyle makam sahibiyim. Böyle bir şeye sığınmasın. Zamanı geldiği zaman emanet sahibi mutlak olan rabbimize gidiyor\" dedi."
        },
        {
            "title": "エルドガン大管長は手紙を見てすぐに電話しました！ - 国土",
            "link": "http://www.gazetevatan.com/cumhurbaskani-erdogan-o-mektubu-gorur-gormez-aradi--1224970-gundem/",
            "pub_date": "2018-12-08 09:28:42 GMT",
            "source_nm": "母国",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Cumhurbaşkanı Recep Tayyip Erdoğan, kendisine mektup yazan üniversite öğrencisi Aylin İbrahimağaoğlu’nu telefonla aradı. Cumhurbaşkanlığı İletişim Başkanı Fahrettin Altun, Twitter hesabından, Cumhurbaşkanı Recep Tayyip Erdoğan’ın, kendisine mektup yazan üniversite öğrencisiyle yaptığı telefon görüşmesini içeren bir video paylaştı. Üniversite öğrencisi Aylin İbrahimağaoğlu, İstanbul’da bir program çıkışında Erdoğan’a mektup iletmek istedi. Cumhurbaşkanı Erdoğan bunu görünce arabayı durdurup Aylin İbrahimağaoğlu ile kısa bir süre sohbet etti ve mektupları aldı. Arabada mektupları okuyan Cumhu..."
        },
        {
            "title": "彼のマカムツールでErdoganの電話が...  -  Haberler.com",
            "link": "https://www.haberler.com/cumhurbaskani-erdogan-dan-mektup-telefonu-11517496-haberi/",
            "pub_date": "2018-12-08 09:33:32 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Cumhurbaşkanı Recep Tayyip Erdoğan, kendisine iletilen bir mektubu okuduktan sonra makam aracından telefon ederek sorunla ilgili bilgi aldı. Erdoğan'ın bu görüşmesi Cumhurbaşkanlığı İletişim Başkanı Fahrettin Altun tarafından tarafından Twitter hesabından paylaşıldı. MAKAM ARACIYLA İLERLERKEN MEKTUBUN SAHİBİYLE TELEFONLA KONUŞTU Cumhurbaşkanı Erdoğan kendisine verilen mektuplarla yakından ilgileniyor. Erdoğan o mektuplardan birini makam aracıyla ilerlerken ilgilendi. Erdoğan, mektubu yazan kişiye arayarak son durum hakkında bilgi aldı. Cumhurbaşkanı Erdoğan'ın karşısındaki kişiye, verilen 2..."
        },
        {
            "title": "エルドアン大統領の言葉が歴史帳に入った -  CNNTürk",
            "link": "https://www.cnnturk.com/turkiye/cumhurbaskani-erdoganin-o-sozu-tarih-kitabina-girdi",
            "pub_date": "2018-12-08 10:15:46 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Cumhurbaşkanı Recep Tayyip Erdoğan'ın, Birleşmiş Milletler (BM) Güvenlik Konseyi’nin yapısına yönelik, \"Dünya 5’ten büyüktür\" sözleri, 12’nci sınıfların 'Çağdaş Türk ve Dünya Tarihi' ders kitabına girdi. Cumhurbaşkanı Erdoğan, BM Genel Kurulu'nda ve daha sonra katıldığı çeşitli toplantılarda BM Güvenlik Konseyi'nin yapısını eleştirmiş, sadece 5 daimi üyenin veto hakkı bulunmasına tepki göstererek, bu durumun BM'yi etkisiz hale getirdiğini söylemişti. Erdoğan, yeni karar mekanizmalarına ihtiyaç olduğunu ifade ederek, \"Dünya 5’ten büyüktür\" demişti. Cumhurbaşkanı Erdoğan'ın her platformda ele..."
        },
        {
            "title": "地方選挙候補者が発表 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/partilerin-yerel-secim-adaylari-belli-oldu-564530.html",
            "pub_date": "2018-12-08 10:19:35 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Kırşehir’de 31 Mart Mahalli İdareler Seçimlerinde siyasi partilerin adayları belli oldu. AK Parti, Yaşar Bahçeci ile seçimlere giderken MHP’de Onur Köksal, CHP’de ise Selehattin Ekicioğlu aday oldu. Kırşehir’de 31 Mart Mahalli İdareler Seçimlerinde siyasi partilerin adayları belli oldu. AK Parti, Yaşar Bahçeci ile seçimlere giderken MHP’de Onur Köksal, CHP’de ise Selehattin Ekicioğlu aday oldu. Mahalli İdareler seçimleri öncesinde AK Parti, 2 dönem Belediye Başkanlığı görevini yürüten Yaşar Bahçeci ile Kırşehir’de tarihi bir rekorda kırmak istiyor. 31 Mart akşamı sandıktan AK Parti çıkması ..."
        },
        {
            "title": "Kalın大統領報道官がJames Jeffreyと会談",
            "link": "https://www.posta.com.tr/cumhurbaskanligi-sozcusu-kalin-james-jeffrey-ile-gorustu-2073315",
            "pub_date": "2018-12-07 15:30:13 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Cumhurbaşkanlığı Sözcüsü, Büyükelçi İbrahim Kalın, ABD Dışişleri Bakanlığı Suriye Özel Temsilcisi, Büyükelçi James Jeffrey’i kabul etti"
        },
        {
            "title": "エルドアン大統領は手紙を書いて学生と呼ぶ -  CNNTürk",
            "link": "https://www.cnnturk.com/video/turkiye/mektup",
            "pub_date": "2018-12-08 09:46:01 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Cumhurbaşkanı Recep Tayyip Erdoğan, kendisine mektup yazan üniversite öğrencisi Aylin İbrahiağaoğlu’nu telefonla aradı."
        },
        {
            "title": "エルドアン大統領のソーシャルメディアへの電話",
            "link": "https://www.posta.com.tr/cumhurbaskani-erdoganin-telefon-gorusmesi-sosyal-medyada-2073443",
            "pub_date": "2018-12-08 09:17:50 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Cumhurbaşkanı Recep Tayyip Erdoğan, kendisine mektup yazan üniversite öğrencisi Aylin İbrahimağaoğlu’nu telefonla aradı"
        },
        {
            "title": "ハーバート議員の議題の2倍の拷問 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/duble-iskence-tbmm-gundeminde-564547.html",
            "pub_date": "2018-12-08 10:29:10 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Bursa’nın İnegöl ilçesinde yeni yapılan duble yola girişi olmayan mahallelinin çilesi meclis gündemine taşındı. Bursa’nın İnegöl ilçesinde yeni yapılan duble yola girişi olmayan mahallelinin çilesi meclis gündemine taşındı. Yenişehir üzerinden gelip mahalleye girmek isteyen sürücüler, 4 kilometre ilerideki kavşaktan kontrollü geri dönüş yapıp mahalleye girebiliyor. Bursa’nın İnegöl ve Yenişehir ilçeleri arasında ulaşımın kısalması için yapılan 6 kilometrelik yol 980 nüfuslu Hamzabey Mahallesi sakinleri için işkence haline geldi. Zira Yenişehir istikametinden gelip Hamzabey’e giriş yapmak is..."
        },
        {
            "title": "パネル「中東のトルコを変更する」ロンドンから大統領 -  TRTニュース",
            "link": "https://www.trthaber.com/haber/turkiye/cumhurbaskanligindan-londrada-degisen-ortadoguda-turkiye-paneli-396870.html",
            "pub_date": "2018-12-08 09:44:00 GMT",
            "source_nm": "TRTニュース",
            "source_url": "https://www.trthaber.com",
            "desc": "Cumhurbaşkanlığından Londra'da 'Değişen Ortadoğu'da Türkiye' paneli Cumhurbaşkanlığı İletişim Başkanlığı tarafından organize edilen \"Değişen Ortadoğu'da Türkiye\" paneli, 12 Aralık Çarşamba günü Londra'da gerçekleştirilecek. TRT HABER 08/12/2018 12:44 Eylül ayında Birleşmiş Milletler Güvenlik Konseyi'nin yaptığı toplantının hemen öncesinde ilk olarak New York'ta, ardından Cumhurbaşkanı Recep Tayyip Erdoğan'ın Almanya'daki resmi ziyareti sırasında Berlin'de ve kasım ayında da G20 Zirvesi öncesinde Buenos Aires'te düzenlenen \"Turkey Today/Bugünün Türkiyesi\" panellerinin yeni durağı İngiltere o..."
        },
        {
            "title": "国会議長がイラン大統領と会談 -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-tbmm-baskani-yildirim-iran-cumhurbaskani-ile-11518048/",
            "pub_date": "2018-12-08 12:01:53 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "TBMM Başkanı Binali Yıldırım ile İran Cumhurbaşkanı Hasan Ruhani bir araya geldi. Çin Meclis Başkan Yardımcısı Çen Zu, Rusya Devlet Duması Başkanı Vyacheslav Volodin, Pakistan Milli Meclisi Başkanı Esed Kayser, Afganistan Ulusal Meclis Başkanı Abdul Rauf İbrahimi ve İran Meclis Başkanı Ali Laricani'nin katılımıyla Tahran'da gerçekleştirilen 'Terörizmle ve Aşırıcılıkla Mücadele konulu Meclis Başkanları İkinci Toplantısı'na katılmak üzere İran'da bulunan Yıldırım, Cumhurbaşkanı Ruhani ile görüştü. Toplantı arasında gerçekleştirilen görüşmeye, Yıldırım'ın beraberindeki milletvekili heyeti ve İ..."
        },
        {
            "title": "エルドガンは大量メールの開会式で話す",
            "link": "https://www.posta.com.tr/erdogan-toplu-acilis-toreninde-konusuyor-2073471",
            "pub_date": "2018-12-08 11:52:47 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Cumhurbaşkanı Recep Tayyip Erdoğan, Üsküdar'da Toplu Açılış Töreni'ne katılıp halka hitap ediyor"
        },
        {
            "title": "シチズンが望んでいたのは、トンネル名はサミ・アイディンでした。",
            "link": "http://www.haberkolay.net/haber/vatandas-istedi-tunelin-adi-sami-aydin-oldu-564532.html",
            "pub_date": "2018-12-08 10:22:07 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Sivas Belediye Başkanı Sami Aydın’ın adı vatandaşın isteği üzerine kentin ilk tüneli olma özelliği taşıyan Mevlana Tüneli’ne verildi. Sivas Belediye Başkanı Sami Aydın’ın adı vatandaşın isteği üzerine kentin ilk tüneli olma özelliği taşıyan Mevlana Tüneli’ne verildi. Belediye meclis toplantısına Belediye Başkanı Sami Aydın’ın şehir dışında olması dolayısıyla Belediye Meclis Üyesi Naci Süha Başkan Vekili olarak görev yaptı. Toplantıda diğer partililerin de desteğiyle Mevlana Tüneli’ne Belediye Başkanı Sami Aydın’ın ismi verildi. Kurban Bayramı öncesinde kullanıma açılan Mevlana-Aydoğan Tünel..."
        },
        {
            "title": "ロンドンの変化する中東における大統領府...  -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-cumhurbaskanligindan-londra-da-degisen-ortadogu-da-11517694/",
            "pub_date": "2018-12-08 10:18:03 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Cumhurbaşkanlığı İletişim Başkanlığı tarafından organize edilen 'Değişen Ortadoğu'da Türkiye' paneli, 12 Aralık Çarşamba günü Londra'da gerçekleştirilecek."
        },
        {
            "title": "CHPの「16年AKPバランスシート」報告書がイベントになる -  Haber3  -  www.haber3.com",
            "link": "https://www.haber3.com/guncel/politika/chpnin-16-yillik-akp-bilancosu-raporu-olay-olacak-haberi-4973558",
            "pub_date": "2018-12-08 11:08:00 GMT",
            "source_nm": "News3  -  www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "CHP Emek Büroları Koordinatörü Ağbaba’nın 10 Aralık Dünya İnsan Hakları Günü öncesinde paylaştığı rapor, 16 yıllık AK Parti iktidarında emekçilerin maruz bırakıldığı hak ihlallerini bir kez daha gözler önüne seriyor Türkiye 10 Aralık Dünya İnsan Hakları Günü’ne yine her alanda binlerce hak ihlalinin gerçekleştiği bir ülke olarak girmeye hazırlanıyor. Hak ihlallerinin en çok yaşandığı alanlardan biri de çalışma yaşamı. CHP Genel Başkan Yardımcısı ve Emek Büroları Genel Koordinatörü Veli Ağbaba’nın 16 yıllık AK Parti iktidarında çalışma hayatında yaşanan hak ihlallerine ilişkin hazırladığı ra..."
        },
        {
            "title": "EmineErdoğan：私たちは次世代の生活の質を担う -  CNNTürk",
            "link": "https://www.cnnturk.com/turkiye/emine-erdogan-gelecek-nesillerinde-yasam-kalitesinden-sorumluyuz",
            "pub_date": "2018-12-07 15:50:01 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "İstanbul Uluslararası Çevre Zirvesi ve Fuarı'nda konuşan Emine Erdoğan, \"Çevreyle kurulan ilişki ahlak ilişkisidir. Bugün olduğu kadar gelecek nesillerinde yaşam kalitesinden sorumluyuz\" dedi. İstanbul Büyükşehir Belediyesi'nin ev sahipliğinde düzenlenen İstanbul Uluslararası Çevre Zirvesi ve Fuarı, bugün başladı. Avrasya Gösteri ve Sanat Merkezi’nde gerçekleştirilen zirveye, Sıfır Atık Projesine öncülük eden Cumhurbaşkanı Recep Tayyip Erdoğan'ın eşi Emine Erdoğan ile İstanbul Büyükşehir Belediye Başkanı Mevlüt Uysal’ın yanı sıra, ulusal ve uluslararası konuşmacılar, akademisyenler, kamu ku..."
        },
        {
            "title": "エロドアン大統領の電話はイベントだった -  F5Haber",
            "link": "https://www.f5haber.com/haber3/cumhurbaskani-erodgan-in-bu-telefon-gorusmesi-olay-haberi-7115503/",
            "pub_date": "2018-12-08 11:35:50 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Cumhurbaşkanı Erdoğan'ın kendisine mektup yazan üniversite öğrencisi ile yaptığı telefon görüşmesinin videosu sosyal medyada yayınlandı. AK Parti Genel Başkanı ve Cumhurbaşkanı Recep Tayyip Erdoğan, kendisine mektup yazan üniversite öğrencisi Aylin İbrahimağaoğlu'nu telefonla aradı. Cumhurbaşkanlığı İletişim Başkanı Fahrettin Altun ise Twitter hesabından Cumhurbaşkanı Recep Tayyip Erdoğan'ın kendisine mektup yazan üniversite öğrencisiyle yaptığı telefon görüşmesini içeren bir video paylaştı. Üniversite öğrencisi Aylin İbrahimağaoğlu, İstanbul'da bir program çıkışında Erdoğan'a mektup iletme..."
        },
        {
            "title": "Erdilは学生と出会いました - こんにちはYozgat",
            "link": "http://www.merhabayozgat.com/h-28678-erdil-ogrencilerle-bulustu.html",
            "pub_date": "2018-12-07 17:12:00 GMT",
            "source_nm": "こんにちはYozgat",
            "source_url": "http://www.merhabayozgat.com",
            "desc": "İçişleri Bakanlığı tarafından başlatılan İzleme ve Değerlendirme Sistemi (İZDES) Projesi çerçevesinde yürütülen çalışmaları incelemek üzere Yozgat’a gelen İçişleri Bakan Yardımcısı Prof. Dr. Tayyip Sabri Erdil üniversitemizi ziyaret ederek öğrencilerle bir araya geldi. Erdoğan Akdağ Kongre ve Kültür Merkezi’nde gerçekleşen söyleşi programına Yozgat Valisi Kadir Çakır, Rektör Prof. Dr. Salih Karacabey, il protokolü ve çok sayıda öğrenci katıldı. İçişleri Bakan Yardımcısı Prof. Dr. Tayyip Sabri Erdil söyleşi programında İçişleri Bakanlığı’nın faaliyetlerini anlattı. Bakan Yardımcısı Prof. Dr...."
        },
        {
            "title": "「大統領を侮辱した記録が増えた」 -  DW（トルコ）",
            "link": "https://www.dw.com/tr/cumhurba%C5%9Fkan%C4%B1na-hakaret-davalar%C4%B1nda-rekor-art%C4%B1%C5%9F/a-46622702",
            "pub_date": "2018-12-08 08:10:00 GMT",
            "source_nm": "DW（英語）",
            "source_url": "https://www.dw.com",
            "desc": "Türkiye'de, Recep Tayyip Erdoğan'ın cumhurbaşkanı olarak göreve başladığı 2014 yılından beri Türk Ceza Kanunu'nda yer alan \"Cumhurbaşkanına hakaret\" suçlamasıyla her yıl binlerce kişi yargılanıyor. \"Cumhurbaşkanına hakaret\" suçlamasıyla 2017 yılında başlatılan savcılık soruşturması 20 bin 539'u bulurken, ceza mahkemelerinde ise 6 bin 33 dava açıldı. İstanbul Bilgi Üniversitesi Hukuk Fakültesi öğretim üyesi Prof. Yaman Akdeniz, 15 Temmuz 2016 darbe girişiminden sonra \"Cumhurbaşkanına hakaret\" soruşturma ve davalarında ciddi artış yaşandığını söylüyor. Kanundaki \"Cumhurbaşkanına hakaret\"..."
        },
        {
            "title": "アタテュルク空港で1200万TL相当のサイコホーン運航 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/ataturk-havalimaninda-12-milyon-tl-degerinde-gergedan-boynuzu-operasyonu-564538.html",
            "pub_date": "2018-12-08 10:27:44 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Ticaret Bakanlığı Gümrük Muhafaza ekiplerince Atatürk Havalimanı’nda gerçekleştirilen operasyonda kaçak yollarla Türkiye’ye sokulmak istenen yaklaşık 12 milyon lira değerinde 34 kilogram gergedan boynuzu ele geçirildi. Ticaret Bakanlığı Gümrük Muhafaza ekiplerince Atatürk Havalimanı’nda gerçekleştirilen operasyonda kaçak yollarla Türkiye’ye sokulmak istenen yaklaşık 12 milyon lira değerinde 34 kilogram gergedan boynuzu ele geçirildi. Gümrük Muhafaza ekiplerince Türkiye’yi aktarma noktası olarak kullanan transit yolcular kamu güvenliği ve kaçakçılıkla mücadele faaliyetleri kapsamında analize..."
        },
        {
            "title": "ディアナネット、イエメンの90万のモスクを支援するキャンペーンを開始 -  Voice of America（VOA）",
            "link": "https://www.amerikaninsesi.com/a/diyanet-yemen-e-yardım-kampanyasını-90-bin-camide-başlattı-/4690951.html",
            "pub_date": "2018-12-07 15:21:34 GMT",
            "source_nm": "ボイスオブアメリカ（VOA）",
            "source_url": "https://www.amerikaninsesi.com",
            "desc": "Yemen’deki savaş dördüncü yıla yaklaşırken Suudi Arabistan’la yaşanan ‘Kaşıkçı cinayeti krizi’ sonrası Türkiye’de Yemen halkının yaşadığı insani krize yönelik farkındalık daha da arttı Yemen’deki savaş dördüncü yıla yaklaşırken Suudi Arabistan’la yaşanan ‘Kaşıkçı cinayeti krizi’ sonrası Türkiye’de Yemen halkının yaşadığı insani krize yönelik farkındalık daha da arttı. Kızılay ve bazı sivil toplum kuruluşlarının ardından Diyanet İşleri Başkanlığı ve Türkiye Diyanet Vakfı (TDV) da \"Yemen'e Sessiz Kalma\" başlıklı yeni bir yardım kampanyasına başlattığını duyurdu. Diyanet İşleri Başkanlığı ve T..."
        },
        {
            "title": "Taşçı：mark私たちは社会自治体のブランドです。 &quot; - ニュース速報",
            "link": "http://www.haberkolay.net/haber/tasci-sosyal-belediyecilikte-markayiz-564537.html",
            "pub_date": "2018-12-08 10:27:23 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Atakum Belediyesi olarak, Karadeniz’in en büyük organizasyonlarına ev sahipliği yaptıklarını ifade eden Başkan İshak Taşçı, “Her yıl on binlerce vatandaşımızı Atakum’da buluşturan etkinliklere ev sahipliği yapıyoruz” dedi. Atakum Belediyesi olarak, Karadeniz’in en büyük organizasyonlarına ev sahipliği yaptıklarını ifade eden Başkan İshak Taşçı, “Her yıl on binlerce vatandaşımızı Atakum’da buluşturan etkinliklere ev sahipliği yapıyoruz” dedi. Atakum Belediyesi olarak ilçe halkının birlik ve beraberliğine katkı sunduklarını ifade eden Atakum Belediye Başkanı İshak Taşçı, her yıl düzenledikler..."
        },
        {
            "title": "財務安定性と開発委員会が発足 -  TRTハーバー",
            "link": "https://www.trthaber.com/haber/gundem/finansal-istikrar-ve-kalkinma-komitesi-kuruluyor-396789.html",
            "pub_date": "2018-12-07 13:23:00 GMT",
            "source_nm": "TRTニュース",
            "source_url": "https://www.trthaber.com",
            "desc": "Finansal İstikrar ve Kalkınma Komitesi kuruluyor Finansal İstikrar ve Kalkınma Komitesi kurulmasını öngören kanun teklifi, TBMM Plan ve Bütçe Komisyonunda kabul edildi. TRT HABER 07/12/2018 16:23 AK Parti'li milletvekillerinin hazırladığı Bazı Kanun ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılmasına Dair Kanun Teklifi, TBMM Plan ve Bütçe Komisyonu'nda kabul edildi. Teklif, işsizlik maaşı, yaşlılık aylıkları için 1000 liranın alt sınır belirlenmesi ve verhi indirimleri gibi düzenlemeleri içeriyor. Teklife göre, Türk Silahlı Kuvvetleri (TSK), Jandarma Genel Komutanlığı, Sahil Güvenlik Ko..."
        },
        {
            "title": "EmineErdoğanがイスタンブール国際環境サミットに参加 - バタン",
            "link": "http://www.gazetevatan.com/emine-erdogan-istanbul-uluslararasi-cevre-zirvesi-ne-katildi-1224849-siyaset/",
            "pub_date": "2018-12-07 16:04:09 GMT",
            "source_nm": "母国",
            "source_url": "http://www.gazetevatan.com",
            "desc": "İstanbul Uluslararası Çevre Zirvesi ve Fuarı'nda konuşan Emine Erdoğan, \"Çevreyle kurulan ilişki ahlak ilişkisidir. Bugün olduğu kadar gelecek nesillerinde yaşam kalitesinden sorumluyuz\" dedi. İstanbul Büyükşehir Belediyesi'nin ev sahipliğinde düzenlenen İstanbul Uluslararası Çevre Zirvesi ve Fuarı, bugün başladı. Avrasya Gösteri ve Sanat Merkezinde gerçekleştirilen zirveye, Sıfır Atık Projesine öncülük eden Cumhurbaşkanı Recep Tayyip Erdoğan'ın eşi Emine Erdoğan ile İstanbul Büyükşehir Belediye Başkanı Mevlüt Uysal'ın yanı sıra, ulusal ve uluslararası konuşmacılar, akademisyenler, kamu kur..."
        },
        {
            "title": "エルドーアン大統領：アイリーンは、この孤児たちを聴きながら...  - Hürriyet",
            "link": "http://www.hurriyet.com.tr/gundem/cumhurbaskani-erdogan-aylin-bir-dinle-bu-oflular-da-bir-alem-41044983",
            "pub_date": "2018-12-08 09:36:29 GMT",
            "source_nm": "自由",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Üniversite öğrencisi Aylin İbrahimağaoğlu, İstanbul’da bir program çıkışında Erdoğan’a mektup iletmek istedi. Cumhurbaşkanı Erdoğan bunu görünce arabayı durdurup Aylin İbrahimağaoğlu ile kısa bir süre sohbet etti ve mektupları aldı. Arabada mektupları okuyan Cumhurbaşkanı Erdoğan, Aylin İbrahimağaoğlu’nu telefonla arayarak mektupta yazılanların detaylarıyla ilgili bilgi aldı. Cumhurbaşkanı Erdoğan’ın bu görüşmesi Cumhurbaşkanlığı İletişim Başkanı Fahrettin Altun tarafından tarafından Twitter hesabından paylaşıldı. Bursla ilgili olduğu anlaşılan telefon görüşmesinde Erdoğan’ın telefonda öğre..."
        },
        {
            "title": "イブラヒム・カリン、シリアジェフリー -  F5Hアーバーの米国特派員を迎えた",
            "link": "https://www.f5haber.com/ankara/ibrahim-kalin-abd-nin-suriye-ozel-temsilcisi-haberi-1998593/",
            "pub_date": "2018-12-07 16:50:02 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Cumhurbaşkanı Sözcüsü İbrahim Kalın, ABD'nin Suriye Özel Temsilcisi Jeffrey'i kabul etti. Görüşmede, Münbiç yol haritasının ivedilikle uygulanmasında mutabakata varıldı. (İHA)"
        },
        {
            "title": "&quot;私たちは一緒になります&quot;  - こんにちはYozgat",
            "link": "http://www.merhabayozgat.com/h-28683-hep-birlikte-olacagiz.html",
            "pub_date": "2018-12-07 17:15:00 GMT",
            "source_nm": "こんにちはYozgat",
            "source_url": "http://www.merhabayozgat.com",
            "desc": "İçişleri Bakan Yardımcısı Prof. Dr. Tayyip Sabri Erdil, İzleme ve Değerlendirme Sistemi'ni (İZDES) bir yılı aşkın süredir yürüttüklerini söyleyerek,\"İZDES ile birlikte vatandaşa sunduğumuz hizmetleri iyileştirmek ve vatandaşın erişimini kolaylaştırmak üzere çalışmalar yürütüyoruz\" dedi. İçişleri Bakan Yardımcısı Prof. Dr. Tayyip Sabri Erdil, İçişleri Bakanlığınca başlatılan İZDES Projesi çerçevesinde yürütülen çalışmaları incelemek üzere Yozgat'a geldi. Bakan Yardımcısı Erdil, Vali Kadir Çakır ve protokol üyeleri tarafından valilik önünde karşılandı. Karşılamanın ardından, valiliği ziyaret ..."
        },
        {
            "title": "今年の最新のKPDKミーティングが開催されました -  F5Haber",
            "link": "https://www.f5haber.com/ankara/yilin-son-kpdk-toplantisi-yapildi-haberi-1998562/",
            "pub_date": "2018-12-07 15:08:56 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Bu yılın son Kamu Personeli Danışma Kurulu (KPDK) toplantısı Aile, Çalışma ve Sosyal Hizmetler Bakanı Zehra Zümrüt Selçuk ve Memur-Sen Genel Başkanı Ali Yalçın'ın katılımı ile gerçekleşti. Yalçın, toplantıda kamu görevlilerinin beklentilerini sıraladı. 2018 yılının son Kamu Personeli Danışma Kurulu toplantısının kamu görevlilerini sevindirecek, kamu personel sistemi için kalıcı çözümler üretecek, sendikal zemin açısından yeni bir bakışı hayata geçirecek kararlar ve kulvarlar üretebileceğini ifade eden Memur-Sen Genel Başkanı Ali Yalçın, \"Ek gösterge vaadini bir an önce hayata geçirmek ve bü..."
        },
        {
            "title": "工事で負傷した労働者 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/insaattan-dusen-isci-yaralandi-564539.html",
            "pub_date": "2018-12-08 10:28:33 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Malatya’da inşaatta çalışırken dengesini kaybederek yere düşen işçi yaralandı. Malatya’da inşaatta çalışırken dengesini kaybederek yere düşen işçi yaralandı. Edinilen bilgiye göre, Kernek Mahallesi Yüksel Sokak’ta yaşanan olayda bir inşaatta çalışan Aziz N. isimli işçi dengesini kaybederek yere düştü. Diğer işçilerin durumu sağlık ekiplerine bildirmesi ile kısa sürede olay yerine gelen ekipler yaralı işçiyi düştüğü yerden çıkarmak için çalışma başlattı. Malatya Büyükşehir Belediyesi itfaiyesinin de katıldığı çalışmalarda yaralı işçi, düştüğü yerden çıkarılarak ambulansa alındı. Turgut Özal ..."
        },
        {
            "title": "今年の最後のKpdkミーティングが開催されました。オフィサー・センが提供するオファリング -  Milliyet",
            "link": "http://www.milliyet.com.tr/yilin-son-kpdk-toplantisi-yapildi-memur-ankara-yerelhaber-3201760/",
            "pub_date": "2018-12-07 13:59:08 GMT",
            "source_nm": "国籍",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Bu yılın son Kamu Personeli Danışma Kurulu (KPDK) toplantısı Aile, Çalışma ve Sosyal Hizmetler Bakanı Zehra Zümrüt Selçuk ve Memur-Sen Genel Başkanı Ali Yalçın’ın katılımı ile gerçekleşti. Memur-Sen Genel Başkanı Yalçın, toplantıda kamu görevlilerinin beklentilerini sıraladı. 2018 yılının son Kamu Personeli Danışma Kurulu toplantısının kamu görevlilerini sevindirecek, kamu personel sistemi için kalıcı çözümler üretecek, sendikal zemin açısından yeni bir bakışı hayata geçirecek kararlar ve kulvarlar üretebileceğini ifade eden Memur-Sen Genel Başkanı Ali Yalçın, “Ek gösterge vaadini bir an ön..."
        },
        {
            "title": "殉教者の父から図書館のサポートまで - ニュース速報",
            "link": "http://www.haberkolay.net/haber/sehit-babasindan-kutuphaneye-destek-564581.html",
            "pub_date": "2018-12-08 11:01:42 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Muğla’nın Menteşe ilçesinde polis ve jandarma iş birliği ile 15 Temmuz hain darbe girişimi esnasında Cumhurbaşkanı Recep Tayyip Erdoğan’ı derdest etmek amacıyla gelen hain FETÖ’cüler tarafından Marmaris’te şehit edilen polis memuru Nedip Cengiz Eker’in anısına kütüphane teşhir edilmeye başlandı. Muğla’nın Menteşe ilçesinde polis ve jandarma iş birliği ile 15 Temmuz hain darbe girişimi esnasında Cumhurbaşkanı Recep Tayyip Erdoğan’ı derdest etmek amacıyla gelen hain FETÖ’cüler tarafından Marmaris’te şehit edilen polis memuru Nedip Cengiz Eker’in anısına kütüphane teşhir edilmeye başlandı. Men..."
        },
        {
            "title": "AKPの最も顕著な名前：AdilAsım -  HaberAhval",
            "link": "https://www.habervaka.com/sureli/akpnin-en-dikkat-cekici-ismi-adil-asirim.html",
            "pub_date": "2018-12-08 05:29:06 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "AKP’nin Iğdır Bеlеdiyе Başkan adayı 54 yıllık hayatına 6 siyasi parti sığdıran Adil Aşırım oldu. İştе sırasıyla DYP, DSP, ANAP, MHP, Gеnç Parti, CHP vе AKP’dе siyasеt yapan Adil Aşırım’ın portrеsi… AKP lidеri vе Cumhurbaşkanı Rеcеp Tayyip Erdoğan bugün partisinin Ankara İl Başkanları toplantısında 14 bеlеdiyе başkanını daha açıkladı. Erdoğan’ın açıkladığı isimlеrdеn birisi dе Iğdır Bеlеdiyе Başkan adayı Adil Aşırım oldu. 54 yıllık hayatına 6 siyasi parti sığdıran Aşırım, siyasi öz gеçmişi ilе dikkat çеkti. İştе 31 yaşında Mеclis’е millеtvеkili olarak girmеyi başaran vе ardı ardına parti dеğ..."
        },
        {
            "title": "ソーシャルメディアからのasınaテロリスト宣伝ラマの主張を逮捕 -  Posta",
            "link": "https://www.posta.com.tr/sosyal-medyadan-teror-propagandasi-iddiasina-tutuklama-2073361",
            "pub_date": "2018-12-07 20:40:08 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Trabzon'da sosyal medya üzerinden Cumhurbaşkanı Recep Tayyip Erdoğan’a hakaret ettiği ve terör örgütü propagandası yaptığı iddiasıyla gözaltına alınan üniversite öğrencisi B.B. tutuklandı"
        },
        {
            "title": "障害のあるMerve&#39;sタブレットの喜び - 最新ニュース",
            "link": "http://www.haberkolay.net/haber/engelli-mervenin-tablet-sevinci-564541.html",
            "pub_date": "2018-12-08 10:29:23 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Sivas Belediye Başkanı Sami Aydın 3 Aralık Dünya Engelliler Günü dolayısıyla gittiği evde kendisinden tablet isteyen engelli Merve’nin hayalini gerçekleştirdi. Sivas Belediye Başkanı Sami Aydın 3 Aralık Dünya Engelliler Günü dolayısıyla gittiği evde kendisinden tablet isteyen engelli Merve’nin hayalini gerçekleştirdi. 3 Aralık Dünya Engelliler Günü dolayısıyla Belediye Başkanı Sami Aydın engelli vatandaşları ve ailelerini ziyaret etti. Ziyaretler sırasında engelli Merve Gül Başkan Aydın’dan tablet talep etti. Başkan Aydın Merve’nin isteğine duyarsız kalmadı. Belediye Başkan Yardımcısı Ahmet..."
        },
        {
            "title": "子供、障害者、高齢者向けの「コラボレーションプロトコル」 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/cocuklar-engelliler-ve-yaslilar-icin-isbirligi-protokolu-imzalandi-564540.html",
            "pub_date": "2018-12-08 10:28:57 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Muratpaşa Belediyesi, Aile, Çalışma ve Sosyal Hizmetler İl Müdürlüğü’nden hizmet alan korunmaya ve bakıma muhtaç çocuklara, engellilere ve yaşlılara Süleyman Erol Yüzme Havuzu başta olmak üzere tüm spor tesislerinin kapılarını açtı. Muratpaşa Belediyesi, Aile, Çalışma ve Sosyal Hizmetler İl Müdürlüğü’nden hizmet alan korunmaya ve bakıma muhtaç çocuklara, engellilere ve yaşlılara Süleyman Erol Yüzme Havuzu başta olmak üzere tüm spor tesislerinin kapılarını açtı. Muratpaşa Belediyesi, Antalya Valiliği Aile, Çalışma ve Sosyal Hizmetler İl Müdürlüğü ve Aile ve Sosyal Politikalar Gençlik ve Spor..."
        },
        {
            "title": "環境保護団体によるAK党の「環境主義的選挙運動」支援 -  F5Haber",
            "link": "https://www.f5haber.com/edirne/ak-parti-nin-cevreci-secim-kampanyasi-na-haberi-1998541/",
            "pub_date": "2018-12-07 12:53:00 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "EDİRNE (AA) - Cumhurbaşkanı ve AK Parti Genel Başkanı Recep Tayyip Erdoğan'ın, partisinin yerel seçimlerde çevreye ve insana saygılı bir seçim kampanyası yürütme kararı aldığını açıklaması, çevreciler tarafından olumlu karşılandı. - AK Parti'den çevreci seçim kampanyası - AK Parti'den muhalefete 'çevreci seçim kampanyası' çağrısı - AK Parti'de 'dijital kampanya' dönemi Cumhurbaşkanı ve AK Parti Genel Başkanı Erdoğan, dün partisinin Genişletilmiş İl Başkanları Toplantısında yaptığı konuşmada, çevreye ve insana saygılı bir seçim kampanyası yürütme kararı aldıklarını bildirdi. Gürültü ve görün..."
        },
        {
            "title": "アルメニア元大統領、逮捕されたニュース",
            "link": "http://www.haberkolay.net/haber/ermenistanin-eski-cumhurbaskani-tutuklandi-564461.html",
            "pub_date": "2018-12-08 09:06:29 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Ermenistan’ın eski Cumhurbaşkanı Robert Koçaryan 2008 yılında cumhurbaşkanlığı seçimlerine itiraz etmesi sonucu başlayan ve 10 kişinin ölümü ile sonuçlanan olaylar sebebiyle tutuklandı. Ermenistan’ın eski Cumhurbaşkanı Robert Koçaryan 2008 yılında cumhurbaşkanlığı seçimlerine itiraz etmesi sonucu başlayan ve 10 kişinin ölümü ile sonuçlanan olaylar sebebiyle tutuklandı. Ermenistan Yüksek Mahkemesi, eski Cumhurbaşkanı Robert Koçaryan’ı 2008 yılında cumhurbaşkanlığı seçimlerine itiraz etmesi sonucu başlayan ve 10 kişinin ölümü ile sonuçlanan olaylar sebebiyle tutukladı. 1998-2008 yılları arası..."
        },
        {
            "title": "経済経済規制委員会で...  -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-ekonomi-alaninda-duzenlemeler-iceren-teklif-11515716/",
            "pub_date": "2018-12-07 14:24:53 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Vergi ve Diğer Bazı Alacakların Yeniden Yapılandırılması ile Bazı Kanunlarda Değişiklik Yapılmasına İlişkin Kanun kapsamında, yapılandırma başvurusunda bulunduğu halde belirtilen süre içerisinde tutarları ödemeyen mükellefler, bu ödemeleri 2019 yılı Ocak ayı sonuna kadar yapmaları şartıyla yeniden yapılandırmadan yararlanmaya devam edecek. TBMM Plan ve Bütçe Komisyonu'nda kabul edilen Bazı Kanun ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılmasına Dair Kanun Teklifine göre, diplomatik kariyer memuru olan ve yabancı dil bilgisini kullanarak görev yapan konsolosluk ve ihtisas memurlarına d..."
        },
        {
            "title": "2018年12月7日のニュース - 新しい夜明け",
            "link": "https://www.yenisafak.com/gundem/7-aralik-2018-gun-sonu-haberleri-3413705",
            "pub_date": "2018-12-07 17:24:34 GMT",
            "source_nm": "新しい夜明け",
            "source_url": "https://www.yenisafak.com",
            "desc": "Türkiye ve ABD'den ortak Münbiç açıklamasıTürkiye ve ABD, Münbiç Yol Haritası konusunda yıl sonuna kadar hızlandırılmış ve somut ilerleme sağlanmasını taahhüt ettiklerini açıkladı. Açıklamada, \"Taraflar, Münbiç Yol Haritasında yıl sonuna kadar hızlandırılmış ve somut ilerleme sağlanmasını taahhüt etmişlerdir\" denildi.Türkiye ve ABD'den ortak Münbiç açıklaması Cumhurbaşkanlığı Sözcüsü Kalın Jeffrey'i ile 'Münbiç'i görüştüCumhurbaşkanlığı Sözcüsü Kalın, ABD'nin Suriye Özel Temsilcisi James Jeffrey'i kabul etti. ABD'nin Kalın-Jeffrey görüşmesinde, Münbiç yol haritasındaki iş birliğinin Fırat’ı..."
        },
        {
            "title": "Kızılkayaディレクターがケスキン大統領を訪問 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/mudur-kizilkayadan-baskan-keskine-ziyaret-564555.html",
            "pub_date": "2018-12-08 10:26:16 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Çalışma ve İş Kurumu Hakkari İl Müdürü Ahmet Kızılkaya, Hakkari Bedensel Engelliler Derneği Başkanı Mesut Keskin’i ziyaret etti. Çalışma ve İş Kurumu Hakkari İl Müdürü Ahmet Kızılkaya, Hakkari Bedensel Engelliler Derneği Başkanı Mesut Keskin’i ziyaret etti. Ziyarette, İş-Kur’un engellilere yönelik projeleri hakkında bilgiler veren Müdür Kızılkaya, engellilere öncelik sağladıklarını söyledi. Kızılkaya, “İş-Kur olarak yüzde 40 ve üzerinde engelli raporu olan ve iş arayanlarımızın engelli kaydını yapıyoruz ve kayıtlı iş arayanlarımıza iş ve meslek danışmanı atıyoruz. Engellilerimiz kendilerine..."
        },
        {
            "title": "Kpdk Meeting of the Yearが開催され、Officer-Senが提供しています...  -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-yilin-son-kpdk-toplantisi-yapildi-memur-sen-11515537/",
            "pub_date": "2018-12-07 13:57:23 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Bu yılın son Kamu Personeli Danışma Kurulu (KPDK) toplantısı Aile, Çalışma ve Sosyal Hizmetler Bakanı Zehra Zümrüt Selçuk ve Memur-Sen Genel Başkanı Ali Yalçın'ın katılımı ile gerçekleşti. Memur-Sen Genel Başkanı Yalçın, toplantıda kamu görevlilerinin beklentilerini sıraladı. 2018 yılının son Kamu Personeli Danışma Kurulu toplantısının kamu görevlilerini sevindirecek, kamu personel sistemi için kalıcı çözümler üretecek, sendikal zemin açısından yeni bir bakışı hayata geçirecek kararlar ve kulvarlar üretebileceğini ifade eden Memur-Sen Genel Başkanı Ali Yalçın, 'Ek gösterge vaadini bir an ön..."
        },
        {
            "title": "エルドアン大統領、「世界は5以上の言葉です...  -  Haberler.com",
            "link": "https://www.haberler.com/erdogan-in-dunya-5-ten-buyuktur-sozu-tarih-11517602-haberi/",
            "pub_date": "2018-12-08 09:56:33 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Cumhurbaşkanı Recep Tayyip Erdoğan, BM Genel Kurulu'nda ve daha sonra katıldığı çeşitli toplantılarda BM Güvenlik Konseyi'nin yapısını eleştirmiş, sadece 5 daimi üyenin veto hakkı bulunmasına tepki göstererek, bu durumun BM'yi etkisiz hale getirdiğini söylemişti. Erdoğan, yeni karar mekanizmalarına ihtiyaç olduğunu ifade ederek, 'Dünya 5'ten büyüktür' demişti. Erdoğan'ın bu sözleri, 12'nci sınıfların Çağdaş Türk ve Dünya Tarihi ders kitabına girdi. 'KURULUŞUNDAN GÜNÜMÜZE BM' BÖLÜMÜNDE OKUTULACAK Cumhurbaşkanı Erdoğan'ın her platformda eleştirdiği BM'nin yapısı, 12'nci sınıflarda seçmeli ola..."
        },
        {
            "title": "カリン大統領スポークスマン、シリア特別代表、米国国務省、ジェフリー・ニュース",
            "link": "http://www.haberkolay.net/haber/cumhurbaskanligi-sozcusu-kalin-abd-disisleri-bakanligi-suriye-ozel-temsilcisi-jeffreyi-kabul-etti-564223.html",
            "pub_date": "2018-12-07 16:51:33 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Cumhurbaşkanlığı Sözcüsü İbrahim Kalın, ABD Dışişleri Bakanlığı Suriye Özel Temsilcisi James Jeffrey’i kabul etti. Cumhurbaşkanlığı Sözcüsü İbrahim Kalın, ABD Dışişleri Bakanlığı Suriye Özel Temsilcisi James Jeffrey’i kabul etti. Cumhurbaşkanlığı Sözcüsü Kalın, ABD Dışişleri Bakanlığı Suriye Özel Temsilcisi Jeffrey’i kabul etti. Görüşmede Münbiç yol haritasının ivedilikle uygulanması konusunda mutabakata varıldı ve yıl sonuna kadar somut bir ilerleme sağlamanın önemi kaydedildi. Münbiç yol haritasında izlenen işbirliğinin Fırat’ın doğusunda kalan diğer alanlarda da uygulanması için ortak ça..."
        },
        {
            "title": "GYODERとメンバーの建設会社に大栄誉 - 不動産ウィンドウ",
            "link": "https://www.emlakpencerem.com/gyoder-ve-uye-insaat-sirketlerine-buyuk-onur/101780/",
            "pub_date": "2018-12-08 08:08:58 GMT",
            "source_nm": "不動産",
            "source_url": "https://www.emlakpencerem.com",
            "desc": "GYODER Milletin Meclisini Millet Yapar Konsorsiyumu, 15 Temmuz darbe girişiminde hasar gören Türkiye Büyük Millet Meclisi’nin onarımının tamamlanması dolayısıyla takdir plaketiyle onurlandırıldı. Konsorsiyum üyeleri, plaketlerini Meclis Eski Başkanı İsmail Kahraman’ın elinden aldı. Emlak Pencerem / Emlak Haberleri Merkezi - 8 Aralık 2018 - İstanbul TBMM Eski Başkanı İsmail Kahraman, “GYODER’e ve tüm Konsorsiyum Üyelerine, gösterdikleri hassasiyet ve hayırseverliklerinden dolayı Yüce Meclisimiz adına teşekkürlerimi sunuyorum\" dedi. GYODER Başkanı Doç. Dr. Feyzullah Yetgin, “Meclisimizi inşa ..."
        },
        {
            "title": "Erdoganから大学生までの驚きの電話 -  Anadolu Agency",
            "link": "https://www.aa.com.tr/tr/turkiye/erdogandan-universite-ogrencisine-surpriz-telefon/1332942",
            "pub_date": "2018-12-08 10:30:19 GMT",
            "source_nm": "アナドルエージェンシー",
            "source_url": "https://www.aa.com.tr",
            "desc": "ANKARA Cumhurbaşkanlığı İletişim Başkanı Prof. Dr. Fahrettin Altun, Türkiye Cumhurbaşkanı Recep Tayyip Erdoğan'ın makam aracında bir üniversite öğrencisiyle yaptığı telefon görüşmesinin görüntüsünü sosyal medya hesabından \"Bir güzel adam Recep Tayyip Erdoğan\" mesajıyla paylaştı. Bir güzel adam Recep Tayyip Erdoğan pic.twitter.com/5oTaXFYTgP — Fahrettin Altun (@fahrettinaltun) 8 December 2018 Alınan bilgiye göre Cumhurbaşkanı Erdoğan, İstanbul'da bir program çıkışında kendisine mektup iletmek isteyen genci görerek, makam aracını durdurdu ve mektubunu aldığı Aylin İbrahimağaoğlu isimli üniver..."
        },
        {
            "title": "Yalovaは若い農家に牛を配給する - ニュース速報",
            "link": "http://www.haberkolay.net/haber/yalovali-genc-ciftcilere-buyuk-bas-hayvan-dagitildi-564523.html",
            "pub_date": "2018-12-08 10:12:25 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Yalova’da 18 genç çiftçiye 90 büyük baş hayvan dağıtıldı. Yalova’da 18 genç çiftçiye 90 büyük baş hayvan dağıtıldı. Belediye mezbahanesindeki dağıtım törenine Vali Yardımcısı Yıldırım Uçar, Gıda ve Orman İl Müdürü Suat Parıldar, İl Müdür Yardımcısı Selçuk Yaman, Kırsal Kalkınma ve Örgütlenme Şube Müdürü Necdet Tuncer, Hayvan Sağlığı ve Yetiştiriciliği Şube Müdürü İskender Karael, Damızlık Sığır Yetiştiricileri Birliği Başkanı Hüseyin Kulaber, Damızlık Koyun Keçi Yetiştiricileri Birliği Başkanı İbrahim Talaybay, İl ve İlçe Genç Çiftçi Proje Yürütme Ekibi ile projeden yararlanmaya hak kazanan..."
        },
        {
            "title": "厚さ：「異なる地域からの絶対給餌、異なる...」 -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-kalin-farkli-alanlardan-mutlaka-beslenerek-farkli-11517948/",
            "pub_date": "2018-12-08 11:30:38 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "- Cumhurbaşkanlığı Sözcüsü İbrahim Kalın'ın konuşması ANKARA - Cumhurbaşkanlığı Sözcüsü İbrahim Kalın, Uluslararası Öğrenci Akademisi'nin düzenlediği Türkiye Söyleşileri etkinliğinde konuştu."
        },
        {
            "title": "Dha Istanbulニュースフォローアップアジェンダ -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-dha-istanbul-haber-takip-gundemi-11516848/",
            "pub_date": "2018-12-08 06:08:59 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "14.00 CUMHURBAŞKANI RECEP TAYYİP ERDOĞAN, ÜSKÜDAR'DA TOPLU AÇILIŞ TÖRENİ'NE KATILACAK 10.15 -ENERJİ VE TABİİ KAYNAKLAR BAKANI FATİH DÖNMEZ DOĞAL GAZ CİHAZLARI SANAYİCİLERİ VE İŞ ADAMLARI DERNEĞİ'NİN PROGRAMINA KATILACAK."
        }
    ]
}