{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZtTnpaemJERTNaeElDZEhJb0FBUAE?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 14:15:07 GMT",
    "content": [
        {
            "title": "Last minute：オンラインショッピングの新しい時代！今月は...  -  Milliyet",
            "link": "http://www.milliyet.com.tr/son-dakika-bakan-pekcan-dan-ekonomi-2791169/",
            "pub_date": "2018-12-07 07:31:00 GMT",
            "source_nm": "国籍",
            "source_url": "http://www.milliyet.com.tr",
            "desc": ""
        },
        {
            "title": "大臣Pekcan：我々は自由市場を信じる -  Haberturk",
            "link": "https://www.haberturk.com/bakan-pekcan-serbest-piyasaya-inaniyoruz-2252728-ekonomi",
            "pub_date": "2018-12-08 09:14:15 GMT",
            "source_nm": "Haberturk",
            "source_url": "https://www.haberturk.com",
            "desc": "Haberler Ticaret Bakanı Ruhsar Pekcan, haksız fiyat artışlarına yönelik yapılan denetimlerin olumlu sonuçlarını gördüklerini belirterek, \"Bu artışlar ilk furyada çok ..."
        },
        {
            "title": "ISO専門委員会の合同会議 - ミネト",
            "link": "https://www.mynet.com/iso-meslek-komiteleri-ortak-toplantisi-110104601357",
            "pub_date": "2018-12-07 14:17:20 GMT",
            "source_nm": "AOLの",
            "source_url": "https://www.mynet.com",
            "desc": "Ticaret Bakanı Ruhsar Pekcan: - \"Şu an yeterince etkili olamadığımız pazarlara yeni stratejilerle güçlü şekilde girmeyi hedefliyoruz. Bununla ilgili 4 hedef ülke ..."
        },
        {
            "title": "セキュアな電子商取引 -  Milliyet",
            "link": "http://www.milliyet.com.tr/guvenli-e-ticaret-ekonomi-2791510/",
            "pub_date": "2018-12-08 05:15:00 GMT",
            "source_nm": "国籍",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Ticaret Bakanı Ruhsar Pekcan, “Artık tüketicilerimiz, hangi siteden güvenli alışveriş yapabileceklerinden emin olacaklar. Güvenli site sertifikasını alan sitelerden ..."
        },
        {
            "title": "Ruhsar Pekcan貿易大臣：「今月の電子商取引信託スタンプ実施開始」 -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-ticaret-bakani-ruhsar-pekcan-e-ticarette-guven-11513618/",
            "pub_date": "2018-12-07 07:05:00 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Ticaret Bakanı Ruhsar Pekcan: “E-ticarette güven damgası uygulamasına bu ay içerisinde başlıyoruz."
        },
        {
            "title": "Ruhsar Pekcan貿易大臣：「我々は11月に輸出記録を破った。 12月には、それを増やす...  -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-ticaret-bakani-ruhsar-pekcan-ihracatta-kasimda-11513552/",
            "pub_date": "2018-12-07 06:53:00 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Ticaret Bakanı Ruhsar Pekcan: “İhracatta kasımda rekor kırmıştık. Aralıkta da bunu artırarak, 2018'i rekorla kapatacağız.“"
        },
        {
            "title": "Ruhsar Pekcan商務大臣は、AA編集者のゲストでした -  Anadolu Agency  -  aa.com.tr",
            "link": "https://www.aa.com.tr/tr/pg/foto-galeri/ticaret-bakani-ruhsar-pekcan-aa-editor-masasina-konuk-oldu",
            "pub_date": "2018-12-07 08:49:13 GMT",
            "source_nm": "aa.com.tです",
            "source_url": "https://www.aa.com.tr",
            "desc": "Ticaret Bakanı Ruhsar Pekcan (sağda), Anadolu Ajansı (AA) Editör Masası'na konuk oldu. Bakan Pekcan'a, AA Yönetim Kurulu Başkanı ve Genel Müdürü Şenol ..."
        },
        {
            "title": "価格の上昇は1632製品のペナルティによって決まります！ -  SuperHaber",
            "link": "https://www.superhaber.tv/fiyat-artisi-tespit-edilen-1632-urun-icin-ceza-haber-154725",
            "pub_date": "2018-12-03 09:24:00 GMT",
            "source_nm": "superhabです",
            "source_url": "https://www.superhaber.tv",
            "desc": "Ticaret Bakan Ruhsar Pekcan, fiyat artışı ve fiyat etiketlerindeki usulsüzlüklere karşı yürütülen mücadele kapsamında 1632 üründe mevzuata aykırılık tespit ..."
        },
        {
            "title": "大臣は説明した！今月は新しい時代が始まります...  - バタン",
            "link": "http://finans.gazetevatan.com/haber-detay/son-dakika/bakan-aklad-yeni-dnem-bu-ay-balyor---/88840/",
            "pub_date": "2018-12-07 10:00:00 GMT",
            "source_nm": "母国",
            "source_url": "http://finans.gazetevatan.com",
            "desc": "Bakan açıkladı! Yeni dönem bu ay başlıyor... Ticaret Bakanı Ruhsar Pekcan, Anadolu Ajansı (AA) Editör Masası'nda, gündeme ilişkin açıklamalarda bulundu, soruları yanıtladı. 100 Günlük Eylem Planı'nı başarılı ve eksiksiz bir şekilde tamamladıklarını aktaran Pekcan, yeni sistemde bakanlıkların birleştirilmesinin çok olumlu etkilerini gördüklerini söyledi. Pekcan, hem olaylara ekonomik açıdan bütüncül bir bakış sergileyebildiklerini hem de çok hızlı ve etkin kararlar alabildiklerini ifade ederek, \"Doların çok ani hareketler yaptığı ağustos sonu eylül başında, gece 11.30'da hemen bütün bir..."
        },
        {
            "title": "検査により不公平な価格上昇が減少 -  F5Haber",
            "link": "https://www.f5haber.com/para-limani/denetimler-haksiz-fiyat-artislarini-dusurdu-haberi-7115574/",
            "pub_date": "2018-12-08 12:46:45 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Ticaret Bakanı Ruhsar Pekcan, \"Haksız fiyat artışlarına yönelik yapılan denetimlerin olumlu sonuçlarını gördük. Bu artışlar ilk furyada çok fazlaydı, denetimlerle azaldı\" dedi. Ticaret Bakanı Ruhsar Pekcan, haksız fiyat artışlarına yönelik yapılan denetimlerin olumlu sonuçlarını gördüklerini belirterek, \"Bu artışlar ilk furyada çok fazlaydı, denetimlerle azaldı.\" dedi. Pekcan, haksız fiyat artışlarına ilişkin çalışmalar hakkında değerlendirmede bulundu. Piyasaya müdahaleden yana olmadıklarını, serbest piyasa ekonomisine inandıklarını ifade eden Pekcan, rekabetin oluşmadığı koşullarda kamunu..."
        },
        {
            "title": "最後の分！大臣は発表する：オンラインショッピングの新しい時代 - メール",
            "link": "https://www.posta.com.tr/son-dakika-bakan-duyurdu-internetten-alisveriste-yeni-donem-basliyor-2073189",
            "pub_date": "2018-12-07 08:09:18 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Ticaret Bakanı Ruhsar Pekcan Anadolu Ajansı Editör Masası'nda gündeme ilişkin soruları yanıtladı."
        },
        {
            "title": "ペカン大臣からの重要な発言 - バタン",
            "link": "http://www.gazetevatan.com/bakan-pekcan-dan-onemli-aciklamalar-1224715-ekonomi/",
            "pub_date": "2018-12-07 07:39:45 GMT",
            "source_nm": "母国",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Ekonomiyle ilgili iyi haberi duyuran Ticaret Bakanı Ruhsar Pekcan, \"İhracatta kasımda rekor kırmıştık. Aralıkta da bunu artırarak 2018'i rekorla kapatacağız\" dedi. E-ticaretle ilgili kararı da açıklayan Pekcan, \"Güven damgası uygulamasına bu ay içerisinde başlıyoruz\" ifadelerini kullandı. Ticaret Bakanı Ruhsar Pekcan, AA Editör Masası'nda açıklamalarda bulundu. \"E-ticarette güven damgası uygulamasına bu ay içerisinde başlıyoruz\" diyen Bakan Pekcan'ın açıklamalarından satır başları şöyle: * İç Ticaret, Dış Ticaret ve Gümrüklerin birleştirilip Ticaret Bakanlığı bünyesinde tek bir yapı altınd..."
        },
        {
            "title": "オンラインショッピングサイト「トラストスタンプ」が登場です！ - タミンドル",
            "link": "https://www.tamindir.com/haber/online-alisveris-sitelerine-guven-damgasi-geliyor_40917/",
            "pub_date": "2018-12-07 15:55:00 GMT",
            "source_nm": "tamindir",
            "source_url": "https://www.tamindir.com",
            "desc": "Son yıllarda dünyada ve ülkemizde internetten yapılan alışveriş oranlarında büyük bir artış yaşanıyor. İnsanlar internet alışverişlerini artık daha sık tercih ediyor olsa da belli başlı siteler dışında güven konusunda endişeler yaşanabiliyor. Ticaret Bakanlığı tam da bu sorunu çözmek ve internetten alışverişin güvenli olmadığı algısını azaltmak amacıyla harekete geçti. Bakanlığın yeni uygulamasına göre online alışveriş siteleri bir teste tabi tutulacak ve testi başarıyla geçen sitelere güven damgası verilecek. Bu sayede kullanıcılar, güven damgasına sahip siteler üzerinden alışveriş yaparke..."
        },
        {
            "title": "イスタンブール - 大臣Pekcanロシア、フィンランドと南...  -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-istanbul-bakan-pekcan-rusya-finlandiya-ve-guney-11516758/",
            "pub_date": "2018-12-07 23:05:51 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "İstanbul Sanayi Odası'nın (İSO) Meslek Komiteleri Ortak Toplantısı'nda konuşan Ticaret Bakanı Ruhsar Pekcan sanal gümrük çalışmalarında gemilerin limana yanaşmadan gümrük işlemlerinin bittiğini söyleyerek, 'Biz şu anda Güney Kore, Finlandiya ve Rusya'ya bu konuda eğitimler veriyoruz dedi. İstanbul Sanayi Odası'nın Meslek Komiteleri Ortak toplantısı İntercontinental Otel'de düzenlendi. Toplantıya Ticaret Bakanı Ruhsar Pekcan, İSO Yönetim Kurulu Başkanı Erdal Bahçıvan, EXİMBANK Genel Müdürü Adnan Yıldırım ve İSO Meslek Komiteleri üyeleri katıldı. İYİ KONUMDAYIZ Türkiye'nin sanal gümrük çalışm..."
        },
        {
            "title": "インターネットショッピングサイトの「信じられない告知」 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/internet-alisveris-sitelerine-guven-damgasi-564023.html",
            "pub_date": "2018-12-07 13:40:41 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Güven damgası uygulaması nedir? Güven damgası nasıl alınır? Güven damgası her sitede olmak zorunda mı? Günümüzde teknolojinin hızla ilerlemesi ile hemen hemen herkes neredeyse bütün alışverişini tek dokunuşla internet üzerinden yapıyor. Fakat internette gerçek olduğu kadar sahte sitelerde mevcut. Bu sebeple birçoğumuz dolandırılıyoruz ve zarara uğruyoruz. Zaman geçtikçe de bu mağduriyt durumu artıyor. Konu ile ilgili olarak ise Ticaret Bakanı Ruhsar Pekcan, güvenli site uygulamasına geçileceğini açıkladı. Bakan Pekcan, güvenli site uygulamasına önümüzde ki hafta başlanacağını duyurdu. Güven..."
        },
        {
            "title": "オンラインショッピングの新しい時代が始まります！ - テクノロジー",
            "link": "https://www.teknolojioku.com/guncel/internetten-alisveriste-yeni-donem-basliyor-5c0a4effc0d1c51bfa7219b2",
            "pub_date": "2018-12-07 11:00:00 GMT",
            "source_nm": "Teknolojiok",
            "source_url": "https://www.teknolojioku.com",
            "desc": "Ticaret Bakanı Ruhsar Pekcan, ihracatta kasımda rekor kırdıklarını anımsatarak, \"Aralıkta da bunu artırarak, 2018'i rekorla kapatacağız.\" dedi. Pekcan, Anadolu Ajansı (AA) Editör Masası'nda, gündeme ilişkin açıklamalarda bulundu, soruları yanıtladı. 100 Günlük Eylem Planı'nı başarılı ve eksiksiz bir şekilde tamamladıklarını aktaran Pekcan, yeni sistemde bakanlıkların birleştirilmesinin çok olumlu etkilerini gördüklerini söyledi. Pekcan, hem olaylara ekonomik açıdan bütüncül bir bakış sergileyebildiklerini hem de çok hızlı ve etkin kararlar alabildiklerini ifade ederek, \"Doların çok ani hare..."
        },
        {
            "title": "インターネットショッピングに対する自信 - スポークスマン",
            "link": "https://www.sozcu.com.tr/2018/ekonomi/e-ticarette-guven-bu-ay-basliyor-2781808/",
            "pub_date": "2018-12-07 08:50:57 GMT",
            "source_nm": "スポークスマン",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Ticaret Bakanı Ruhsar Pekcan, e-ticarette güven damgası uygulamasına yıl bitmeden başlanacağını açıkladı. AAya konuşan Bakan Pekcan, E-ticarette güven damgası uygulamasına bu ay içerisinde başlıyoruz dedi. 2018de ihracat rekoru kırılacağını tekrarlayan Pekcan, İhracatta kasımda rekor kırmıştık. Aralıkta da bunu artırarak, 2018i rekorla kapatacağız diye konuştu. Pekcan ayrıca, yurt dışında 5 merkezde ve 15 sektörde Türk Ticaret Merkezi olduğunu hedeflerinin bunu 35 yerde açmak olduğunu söyledi. AA"
        },
        {
            "title": "ペカン大臣：2018年を締めくくる -  NTV",
            "link": "https://www.ntv.com.tr/ekonomi/bakan-pekcan-2018i-rekorla-kapatacagiz,3w0JbEUn-US3KGcaP1gc8g",
            "pub_date": "2018-12-07 09:11:11 GMT",
            "source_nm": "NTV",
            "source_url": "https://www.ntv.com.tr",
            "desc": "Ticaret Bakanı Ruhsar Pekcan, \"İhracatta kasımda rekor kırmıştık. Aralıkta da bunu artırarak, 2018'i rekorla kapatacağız\" dedi. Anadolu Ajansı (AA) Editör Masası'na konuk olan Bakan Pekcan, ekonomi gündemine ilişkin açıklamalarda bulundu. 100 Günlük Eylem Planı'nı başarılı ve eksiksiz bir şekilde tamamladıklarını aktaran Pekcan, yeni sistemde bakanlıkların birleştirilmesinin çok olumlu etkilerini gördüklerini söyledi. Pekcan, hem olaylara ekonomik açıdan bütüncül bir bakış sergileyebildiklerini hem de çok hızlı ve etkin kararlar alabildiklerini ifade ederek, \"Doların çok ani hareketler yapt..."
        },
        {
            "title": "トルコと世界の議題 - アナトリア通信社",
            "link": "https://www.aa.com.tr/tr/turkiye/turkiye-ve-dunya-gundemi/1331843",
            "pub_date": "2018-12-07 06:30:47 GMT",
            "source_nm": "アナドルエージェンシー",
            "source_url": "https://www.aa.com.tr",
            "desc": "ANKARA Türkiye ve dünya gündemi, lider programları, etkinlikler ile bir bakışta bugünün gündemi. 1- TBMM Başkanı Binali Yıldırım, Cengiz Aytmatov'un mezarını ziyaret edecek ve Kırgızistan-Türkiye Manas Üniversitesi'nde Aytmatov'un doğumunun 90. yıl dönümü etkinliğine katılacak. - Yıldırım, İran Meclis Başkanı Ali Laricani ile bir araya gelecek ve ikili temaslarda bulunacak. 2- Cumhurbaşkanı Yardımcısı Fuat Oktay, ATO Congresium'da Verimlilik ve Teknoloji Fuarı'nın açılışına katılacak. 3- CHP Genel Başkanı Kemal Kılıçdaroğlu, KKTC'de Cumhurbaşkanı Mustafa Akıncı, Meclis Başkanı Teberrüken Ul..."
        },
        {
            "title": "Pekcan大臣は発表した：電子商取引の新しい時代 -  CNNTürk",
            "link": "https://www.cnnturk.com/ekonomi/turkiye/bakan-pekcandan-onemli-aciklamalar",
            "pub_date": "2018-12-07 07:39:24 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Anadolu Ajansı (AA) Editör Masası'na konuk olan Ticaret Bakanı Ruhsar Pekcan, Türkiye ve ekonomi gündemine yönelik önemli açıklamalarda bulunuyor. Çok yakında e-ticarette yeni bir dönemin başlayacağına işaret eden ve güvenli site uygulamasını oluşturduklarını açıklayan Pekcan, önümüzdeki hafta bu uygulamanın yürürlüğe gireceğini duyurdu Bakan Pekcan'ın açıklamalarından satır başları şöyle: * Hızlı ve etkin kararlar alabiliyoruz. Örneğin doların ani hareketler yaptığı ağustos sonu eylül başı gibi, hemen toplanıp gece 23.30'da karar verip dış ticaretle ilgili 15 dakika içinde uygulamaya başla..."
        },
        {
            "title": "ペカン大臣：12月に輸出を増やして2018年を終える",
            "link": "https://www.dirilispostasi.com/iktisat/bakan-pekcan-aralikta-ihracati-artirarak-2018i-rekorla-kapatacagiz-5c0a2950c0d1c538e57f7d23",
            "pub_date": "2018-12-07 08:01:00 GMT",
            "source_nm": "復活の郵便",
            "source_url": "https://www.dirilispostasi.com",
            "desc": "Ticaret Bakanı Ruhsar Pekcan, AA Editör Masası'nda gündeme ilişkin değerlendirmelerde bulundu. Kasımda ihracat rekoru kırıldığını anımsatan Ticaret Bakanı Ruhsar Pekcan, \"Aralıkta da bunu artırarak, 2018'i rekorla kapatacağız.\" dedi. \"YÜZDE 5 KISITLAMA GETİRDİK\" Ekmek fiyatıyla ilgili açıklamalarda bulunan Bakan Pekcan, \"Ekmek fiyatıyla ilgili yetkilerimiz var. Zincir mağazalarda 65 kuruşa alıp 1 TL'ye satılıyordu. Ekmek yüzde 25-30 satılamazsa fırına iade ediliyordu. Ona yüzde 5 kısıtlama getirdik.\" ifadelerini kullandı. \"YENİ HEDEFİMİZ 35 YERDE DAHA AÇMAK\" Pekcan, \"Yetkilendirilmiş 399 fi..."
        },
        {
            "title": "新世代産業と産業界のニーズ &quot; -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-yeni-nesil-sanayiye-ve-sanayicilere-ihtiyac-var-11515773/",
            "pub_date": "2018-12-07 14:35:53 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "İstanbul Sanayi Odası (İSO) Yönetim Kurulu Başkanı Erdal Bahçıvan, 'Sanayimiz için çabaya dikkat çekerken önemli bir değişim eşiğinde olduğumuzu da unutmamalıyız. Bu sektör artık teknolojik altyapısı güçlü, yeni nesil sanayiye ve sanayicilere ihtiyaç duymaktadır. Ancak bu yolla sanayi sonrası toplum aşamasına ulaşmış ülkelerle rekabet edebiliriz.' dedi. Bahçıvan, Ticaret Bakanı Ruhsar Pekcan'ın katılımıyla gerçekleştirilen İSO Meslek Komiteleri (MESKOM) Ortak Toplantısı'nın açılışında yaptığı konuşmada, rekabetin giderek arttığı ve zorlaştığı, bu nedenle birlikte başarmanın elzem sayıldığı ..."
        },
        {
            "title": "今月の安全な電子商取引の開始 -  YeniŞafak",
            "link": "https://www.yenisafak.com/son-dakika",
            "pub_date": "2018-12-08 01:00:05 GMT",
            "source_nm": "新しい夜明け",
            "source_url": "https://www.yenisafak.com",
            "desc": "Ticaret Bakanı Ruhsar Pekcan, \"e-ticarette güven damgası uygulamasına bu ay içinde başlıyoruz\" dedi. Anadolu Ajansı (AA) Editör Masası'na konuk olan Pekcan, gündemdeki konulara ilişkin değerlendirmelerde bulundu, soruları yanıtladı. e-ticareti güvenli kılmak için güvenli site damgasını oluşturduklarını belirten Pekcan, \"Artık tüketicilerimiz, hangi siteden güvenli alışveriş yapabileceklerinden emin olacaklar. Güvenli site sertifikasını alan sitelerden alışveriş edecekler. Uygulamaya bu ay içinde başlıyoruz\" diye konuştu.İHRACATTA REKOR SÜRERİhracatta kasımda rekor kırıldığını da hatırlatan ..."
        },
        {
            "title": "11月11日の経済報告を発表 -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-kasim-ayinin-ekonomi-karnesi-aciklandi-11509941/",
            "pub_date": "2018-12-06 08:32:49 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Medya Takip Merkezi (MTM), Ekonomi Gazetecileri Derneği için yaptığı araştırmada Kasım ayı ekonomi başlıkları belirledi. Raporda dolar, ihracat, vergi, istihdam ve enflasyon başlıkları öne çıktı. MTM, Ekonomi Gazetecileri Derneği için yaptığı araştırmada, Kasım ayı ekonomi başlıkları belirledi. Ay boyunca ekonomi dünyasının gözü doların üzerinde olurken; ihracat, vergi, istihdam ve enflasyon başlıkları, ekonomik gelişmeler arasında öne çıktı. Nafaka alan kişilerin vergi ödemesi gerektiği tartışmaları da, gündem konuları arasında yer aldı. Rapora göre en çok konuşulan ekonomi başlığı, geçtiğ..."
        },
        {
            "title": "ペカン大臣、Aaの「今年の写真」投票...  -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bakan-pekcan-aa-nin-yilin-fotograflari-oylamasina-11514653/",
            "pub_date": "2018-12-07 11:21:52 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Ticaret Bakanı Ruhsar Pekcan, Anadolu Ajansının (AA) 'Yılın Fotoğrafları' oylamasında tercihini, Haber kategorisinde 'Kahraman İtfaiyeci', Yaşam kategorisinde 'Ali Dede ve Kedisi', Spor kategorisinde de '3 Adım' başlıklı fotoğraflardan yana kullandı. Pekcan, AA foto muhabirlerince yurt içinde ve dışında çekilen fotoğrafları inceleyerek, bilgi aldı. Bakan Pekcan, 'Haber' kategorisinde oyunu, AA foto muhabiri Elif Öztürk'ün, 'Kahraman İtfaiyeci' başlıklı fotoğrafından yana kullandı. İstanbul'un Fatih ilçesinde doğal gaz borusunda meydana gelen patlamanın ardından çıkan yangından bir bebeği uz..."
        },
        {
            "title": "大臣Pekcan Aaは編集表のゲストになる -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bakan-pekcan-aa-editor-masasi-na-konuk-oldu-11514201/",
            "pub_date": "2018-12-07 09:44:53 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Ticaret Bakanı Ruhsar Pekcan, 'e-ticarette güven damgası uygulamasına bu ay içinde başlıyoruz.' dedi. Anadolu Ajansı (AA) Editör Masası'na konuk olan Pekcan, gündemdeki konulara ilişkin değerlendirmelerde bulundu, soruları yanıtladı. Pekcan, uluslararası toplantılarda Türkiye'ye yatırım çağrısı yaptıklarını belirterek, uluslararası yatırımcılar için yatırım ortamının çok iyi olduğunu bildirdi. İhracatın KOBİ'lere, kadın ve genç girişimcilere, esnaf ve sanatkarlara yayılması konusunda da çalışmalar yaptıklarını söyleyen Pekcan, şöyle devam etti: 'Türkiye Odalar ve Borsalar Birliği (TOBB) ile..."
        },
        {
            "title": "エルドアン大統領がベネズエラに到着 -  CNNTürk",
            "link": "https://www.cnnturk.com/dunya/cumhurbaskani-erdogan-venezuelaya-geldi",
            "pub_date": "2018-12-03 04:32:49 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Cumhurbaşkanı Erdoğan, Paraguay'a gerçekleştirdiği resmi ziyaretin ardından, özel uçak \"TC-TRK\" ile TSİ 04.40'ta Venezuela’nın başkenti Caracas'a geldi. Cumhurbaşkanı Erdoğan'ın, Caracas Simon Bolivar Havalimanı'na gelişinde Venezuela Devlet Başkanı Başyardımcısı Delcy Rodriguez, Venezuela Dışişleri Bakanı Horje Arreaza, Savunma Bakanı Vladimir Padrino, Türkiye'nin Caracas Büyükelçisi Şevki Mütevellioğlu ve Venezuela'nın AnkaraBüyükelçisi Jose Bracho Reyes de hazır bulundu. Cumhurbaşkanı Erdoğan ile eşi Emine Erdoğan, Enerji ve Tabii Kaynaklar Bakanı Fatih Dönmez, Hazine ve Maliye Bakanı Be..."
        },
        {
            "title": "Erdoğan大統領：FETÖの2つの学校がMaarif財団に譲渡されました -  Resurrection Post",
            "link": "https://www.dirilispostasi.com/dunya/cumhurbaskani-erdogan-feto-bunyesindeki-2-okul-maarif-vakfina-devredildi-5c0604795fe8294c3b143103",
            "pub_date": "2018-12-04 04:20:00 GMT",
            "source_nm": "復活の郵便",
            "source_url": "https://www.dirilispostasi.com",
            "desc": "Cumhurbaşkanı Recep Tayyip Erdoğan, Arjantin'in başkenti Buenos Aires'te düzenlenen G20 Liderler Zirvesi'nin ardından resmi temaslarda bulunmak üzere Venezuela'ya geçti. Bu kapsamda Cumhurbaşkanı Erdoğan ve Venezuela Devlet Başkanı Nicolas Maduro ile baş başa görüşmesinin ardından ortak basın toplantısı düzenledi. FETÖ ile mücadelenin önemine dikkati çeken Erdoğan, terör örgütü FETÖ'nün faaliyet gösterdiği 160 ülkeden birinin Venezuela olduğunu belirterek, \"Ben, bunu değerli dostuma bildirdikten sonra geçenlerde burada iki tane okul kapatılarak Maarif Vakfımıza devredildi.\" ifadesini kullan..."
        },
        {
            "title": "大臣Pekcan、Aaは編集表のゲストだった -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bakan-pekcan-aa-editor-masasi-na-konuk-oldu-11514090/",
            "pub_date": "2018-12-07 09:20:52 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Ticaret Bakanı Ruhsar Pekcan, 'Türk Eximbank, yıl sonunda 44 milyar dolarlık kredi kullandırmış olacak. 2019'da bu rakamı 48 milyar dolara çıkarmayı planlıyoruz.' dedi. Pekcan, Anadolu Ajansı (AA) Editör Masası'nda gündeme ilişkin açıklamalarda bulundu, soruları yanıtladı. Türk Eximbank'ın 'Mevsimsel Kredi Destek Programı' uygulaması ve verilecek diğer desteklere ilişkin soru üzerine Pekcan, bu işler için yıl sonuna kadar 200 milyon dolarlık limit ayırdıklarını ve bugüne kadar bu miktarın 15,4 milyon dolarının kullanıldığını söyledi. Pekcan, Türk Eximbank olarak hedeflerinin kredilerde KOBİ..."
        },
        {
            "title": "ペッカカン大臣：「我々は新しい戦略を開発しなければならない」 -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bakan-pekcan-yeni-stratejiler-gelistirmek-11514044/",
            "pub_date": "2018-12-07 09:12:26 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Ticaret Bakanı Ruhsar Pekcan, Anadolu Ajansı (AA) Editör Masası'na konuk oldu."
        },
        {
            "title": "最後の分...エルドアン大統領：私はマドゥロから要請を受け、彼は同意しました - フーリエ",
            "link": "http://www.hurriyet.com.tr/gundem/son-dakika-cumhurbaskani-erdogan-madurodan-talepte-bulundum-o-da-kabul-etti-41039783",
            "pub_date": "2018-12-04 03:51:08 GMT",
            "source_nm": "自由",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Cumhurbaşkanı Erdoğan ve Venezuela Devlet Başkanı Nicolas Maduro, gerçekleştirdikleri baş başa görüşmelerinin ardından Miraflores Sarayı'nda ortak basın toplantısı düzenledi. Konuşmasına tüm katılımcıları selamlayarak başlayan Erdoğan, Türkiye'den Venezuela'ya Cumhurbaşkanı düzeyinde ilk ziyareti gerçekleştirmekten duyduğu memnuniyeti ifade etti. Erdoğan, \"Sömürgecilere karşı verdiği mücadele ile adı tarihe ve gönüllere kazınan Simon Bolivar'ın memleketinde olmaktan duyduğum mutluluğu ayrıca belirtmek isterim. Şahsıma ve heyetime gösterilen hüsnükabul için teşekkür ediyorum.\" diye konuştu. ..."
        },
        {
            "title": "エルドアン大統領がベネズエラで開催された共同記者会見で語る -  TRTハーバー",
            "link": "https://www.trthaber.com/haber/gundem/cumhurbaskani-erdogan-venezuelada-ortak-basin-toplantisinda-konustu-396210.html",
            "pub_date": "2018-12-03 21:46:00 GMT",
            "source_nm": "TRTニュース",
            "source_url": "https://www.trthaber.com",
            "desc": "Cumhurbaşkanı Erdoğan Venezuela'da ortak basın toplantısında konuştu Cumhurbaşkanı Erdoğan ve Venezuela Devlet Başkanı Nicolas Maduro, gerçekleştirdikleri baş başa görüşmelerinin ardından Miraflores Sarayı'nda ortak basın toplantısı düzenledi. TRT HABER 04/12/2018 00:46 Konuşmasına tüm katılımcıları selamlayarak başlayan Cumhurbaşkanı Recep Tayyip Erdoğan, Türkiye'den Venezuela'ya Cumhurbaşkanı düzeyinde ilk ziyareti gerçekleştirmekten duyduğu memnuniyeti ifade etti. Cumhurbaşkanı Erdoğan, \"Sömürgecilere karşı verdiği mücadele ile adı tarihe ve gönüllere kazınan Simon Bolivar'ın memleketind..."
        },
        {
            "title": "エルドアン大統領：ベネズエラの2つのFETÖ学校がMaarif Foundationに移籍 -  F5Haber",
            "link": "https://www.f5haber.com/ankara/cumhurbaskani-erdogan-venezuela-da-2-feto-okulu-haberi-1997899/",
            "pub_date": "2018-12-04 06:43:52 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "CARACAS (AA) - Türkiye Cumhurbaşkanı Recep Tayyip Erdoğan, terör örgütü FETÖ bünyesinde Venezuela'da faaliyet gösteren 2 okulun kapatılarak Maarif Vakfına devredildiğini bildirdi. Recep Tayyip Erdoğan, \"Sayın Maduro İsrail'in Kudüs'e ve Filistinli kardeşlerimize yönelik saldırıları karşısında İslam İşbirliği Teşkilatı Dönem Başkanı olarak düzenlediğimiz zirvelere Bağlantısızlar Dönem Başkanı olarak katılmış ve orada bizim de düşüncelerimizi aynen paylaşmıştır. Venezuela'nın bu asil tavrının belli ülkeleri, işgal ve sömürüden beslenen çevreleri rahatsız ettiğini de çok iyi biliyorum.\" dedi. ..."
        },
        {
            "title": "大臣は説明した！オンラインショッピングの新しい時代が始まります -  Haber3  -  www.haber3.com",
            "link": "https://www.haber3.com/ekonomi/bakan-acikladi-internetten-alisveriste-yeni-donem-basliyor-haberi-4973316",
            "pub_date": "2018-12-07 08:07:00 GMT",
            "source_nm": "News3  -  www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Ticaret Bakanı Ruhsar Pekcan, internetten alışveriş konusunda güvenli site uygulamasının haftaya başlayacağını açıkladı."
        },
        {
            "title": "&#39;ベネズエラの2つの学校はMaarif Foundationに移管されました -  Anadolu Agency",
            "link": "https://www.aa.com.tr/tr/dunya/cumhurbaskani-erdogan-venezuelada-2-feto-okulu-maarif-vakfina-devredildi/1328719",
            "pub_date": "2018-12-03 22:29:11 GMT",
            "source_nm": "アナドルエージェンシー",
            "source_url": "https://www.aa.com.tr",
            "desc": "CARACAS Türkiye Cumhurbaşkanı Recep Tayyip Erdoğan, terör örgütü FETÖ bünyesinde Venezuela'da faaliyet gösteren 2 okulun kapatılarak Maarif Vakfına devredildiğini bildirdi. Recep Tayyip Erdoğan, \"Sayın Maduro İsrail'in Kudüs'e ve Filistinli kardeşlerimize yönelik saldırıları karşısında İslam İşbirliği Teşkilatı Dönem Başkanı olarak düzenlediğimiz zirvelere Bağlantısızlar Dönem Başkanı olarak katılmış ve orada bizim de düşüncelerimizi aynen paylaşmıştır. Venezuela'nın bu asil tavrının belli ülkeleri, işgal ve sömürüden beslenen çevreleri rahatsız ettiğini de çok iyi biliyorum.\" dedi. Cumhurb..."
        },
        {
            "title": "Erdoganはベネズエラで話しました：誰が我々と友達になるのか、誰が決定するのですか？ -  F5Haber",
            "link": "https://www.f5haber.com/gundem/kiminle-dostluk-kuracagimiza-bir-yerlerden-mi-haberi-1067170/",
            "pub_date": "2018-12-04 07:48:22 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Cumhurbaşkanı Recep Tayyip Erdoğan, Venezüella Devlet Başkanı Nicolas Maduro ile ortak basın toplantısı düzenledi. Erdoğan, \"Biz kiminle dostluk kuracağımıza, kiminle ticari ilişkilerde bulunacağımıza bir yerlerden izin alarak mı karar vereceğiz?\" dedi. Erdoğan Caracas'ta iki ülkenin dostluğuna yaraşır bir cami inşa etmeyi planladıklarının da müjdesini verdi. Cumhurbaşkanı Recep Tayyip Erdoğan, FETÖ bünyesinde Venezüella'da faaliyet gösteren 2 okulun kapatılarak Maarif Vakfı'na devredildiğini bildirdi. Erdoğan ve Venezüella Devlet Başkanı Nicolas Maduro, gerçekleştirdikleri baş başa görüşme..."
        },
        {
            "title": "エルドアン大統領：私たちは間違いなくBahçeli -  TRT Haber",
            "link": "https://www.trthaber.com/haber/gundem/cumhurbaskani-erdogan-bahceli-ile-muhakkak-bir-araya-gelecegiz-396330.html",
            "pub_date": "2018-12-04 11:56:00 GMT",
            "source_nm": "TRTニュース",
            "source_url": "https://www.trthaber.com",
            "desc": "Cumhurbaşkanı Erdoğan: Bahçeli ile muhakkak bir araya geleceğiz Cumhurbaşkanı Recep Tayyip Erdoğan, yerel seçimde ittifak konusunda, \"Bu süreçte Sayın Bahçeli ile bir araya gelmemiz vazgeçilmezdir, muhakkak bir araya gelmemiz gerekir.\" dedi. TRT HABER 04/12/2018 14:56 Cumhurbaşkanı Recep Tayyip Erdoğan, Arjantin'deki G20 Liderler Zirvesi'in ardından gerçekleştirdiği Paraguay ve Venezuela ziyaretlerini tamamlayarak özel uçak \"TC-TRK\" ile saat 14.40'ta Ankara'ya geldi. Cumhurbaşkanı Erdoğan'ı, Esenboğa Havalimanı'nda Cumhurbaşkanı Yardımcısı Fuat Oktay, Ankara Valisi Vasip Şahin, AK Parti Söz..."
        },
        {
            "title": "Pekcan貿易大臣：我々は記録を残して2018年を締めくくる -  Haber Elif",
            "link": "https://www.youtube.com/watch?v=7QES3wP0G_Q",
            "pub_date": "2018-12-07 16:43:43 GMT",
            "source_nm": "ニュースElif",
            "source_url": "https://www.youtube.com",
            "desc": "Ticaret Bakanı Ruhsar Pekcan, Anadolu Ajansı (AA) Editör Masası'nda gündeme ilişkin açıklamalarda bulundu, soruları yanıtladı."
        },
        {
            "title": "ペカン大臣：「トルコの輸出入銀行、年末に440億...」 -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-bakan-pekcan-turk-eximbank-yil-sonunda-44-milyar-11513642/",
            "pub_date": "2018-12-07 08:07:53 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Bakan Pekcan: 'Türk Eximbank, yıl sonunda 44 milyar dolarlık kredi kullandırmış olacak. 2019'da bu rakamı 48 milyar dolara çıkarmayı planlıyoruz.'"
        }
    ]
}