{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFZ6ZVRSdVloSUNkSElvQUFQAQ?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 11:18:37 GMT",
    "content": [
        {
            "title": "Ahmet Turkが彼の候補を発表 -  Haber7",
            "link": "http://www.haber7.com/siyaset/haber/2776689-ahmet-turk-adayligini-acikladi",
            "pub_date": "2018-12-05 13:08:01 GMT",
            "source_nm": "Haber7",
            "source_url": "http://www.haber7.com",
            "desc": "Eski Mardin Büyükşehir Belediye Başkanı Ahmet Türk, HDP'den aday adaylığı başvurusunda bulundu."
        },
        {
            "title": "Mardin Metropolitan  -  MynetのHDP候補、AhmetTürk",
            "link": "https://www.mynet.com/ahmet-turk-mardin-buyuksehir-icin-hdpden-aday-adayi-110104593341",
            "pub_date": "2018-12-05 13:42:13 GMT",
            "source_nm": "AOLの",
            "source_url": "https://www.mynet.com",
            "desc": "MARDİN Büyükşehir Belediye Başkanıyken 2 yıl önce Kanun Hükmünde Kararname (KHK) ile görevden alınan Ahmet Türk, HDP'den Büyükşehir Belediye ..."
        },
        {
            "title": "AhmetTürkは15,000人の人々に平和の夕食を贈った -  Yeni Akit新聞",
            "link": "https://www.yeniakit.com.tr/haber/ahmet-turk-15-bin-kisilik-baris-yemegi-verdi-558783.html",
            "pub_date": "2018-12-06 12:46:01 GMT",
            "source_nm": "イェニ・アキット新聞",
            "source_url": "https://www.yeniakit.com.tr",
            "desc": "Mardin'in Derik ilçesinde Türk ile Metinan aşiretleri arasında yaklaşık 26 yıldır süren kan davası, Ahmet Türk'e ait Atlı köyünde düzenlenen barış yemeğiyle..."
        },
        {
            "title": "AhmetTürkがHDPにノミネートされました！ -  SuperHaber",
            "link": "https://www.superhaber.tv/ahmet-turk-hdpden-aday-adayi-oldu-haber-155638",
            "pub_date": "2018-12-05 14:45:01 GMT",
            "source_nm": "superhabです",
            "source_url": "https://www.superhaber.tv",
            "desc": "Mardin eski Belediye Başkanı Ahmet Türk, HDP İl Başkanlığı'na aday adaylığı için başvurdu."
        },
        {
            "title": "AhmetTürk、HDPからの指名を獲得 - スポークスマン",
            "link": "https://www.sozcu.com.tr/2018/gundem/ahmet-turk-hdpden-aday-adayi-oldu-2778327/",
            "pub_date": "2018-12-05 13:39:15 GMT",
            "source_nm": "スポークスマン",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "İçişleri Bakanlığınca görevden alınan ve yerine kayyum görevlendirilen eski Mardin Büyükşehir Belediye Başkanı Ahmet Türk, yeniden seçilebilmek için aday ..."
        },
        {
            "title": "AhmetTürkが推薦にノミネートされました - DemirörenNews Agency",
            "link": "https://www.dha.com.tr/politika/ahmet-turk-aday-adayi-oldu/haber-1613314",
            "pub_date": "2018-12-05 13:31:01 GMT",
            "source_nm": "DemirörenNews Agency",
            "source_url": "https://www.dha.com.tr",
            "desc": "Mardin Büyükşehir Belediye Başkanı iken KHK ile görevden alınan Ahmet Türk, HDP'den Büyükşehir Belediye Başkanlığı için aday adayı oldu."
        },
        {
            "title": "Ahmet Turk、HDP候補候補Odu  -  Mardin  - 白書",
            "link": "http://beyazgazete.com/haber/2018/12/5/ahmet-turk-hdp-den-aday-adayi-odu-4806456.html",
            "pub_date": "2018-12-05 13:02:01 GMT",
            "source_nm": "へbeyazgazet",
            "source_url": "http://beyazgazete.com",
            "desc": "Eski Mardin Büyükşehir Belediye Başkanı Ahmet Türk, HDP'den aday adaylığı başvurusunda bulundu. - Mardin, Kayyum, Belediye Başkanı."
        },
        {
            "title": "アルメット・タークトルコ大統領、HDP候補者 - ニュース",
            "link": "https://www.haberler.com/ahmet-turk-hdp-den-aday-adayi-odu-11507711-haberi/",
            "pub_date": "2018-12-05 13:05:11 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Eski Mardin Büyükşehir Belediye Başkanı Ahmet Türk, HDP'den aday adaylığı başvurusunda bulundu. GÖREVDEN ALINMIŞTI İçişleri Bakanlığınca görevden alınan ve yerine kayyum görevlendirilen eski Mardin Büyükşehir Belediye Başkanı Ahmet Türk, yeniden seçilebilmek için aday adayı oldu. RESMİ BAŞVURUSUNU YAPTI Bugün HDP İl Başkanlığı binasına gelen Türk, resmi başvurusunu gerçekleştirdi. ERDOĞAN, 'GÖREVDEN ALIRIZ' DEMİŞTİ Cumhurbaşkanı Erdoğan, kayyum atanan belediyelerle ilgili yaptığı açıklamada 'Teröre bulaşmış olan bu kişiler tekrar sandıktan çıkacak olurlarsa beklemeden, anında gereğini yapıp..."
        },
        {
            "title": "トルコのマルディン -  NTVにアメットがノミネートされました",
            "link": "https://www.ntv.com.tr/turkiye/ahmet-turk-mardin-icin-aday-adayi-oldu,j6wuYVNhPU2qbocR1okPuw",
            "pub_date": "2018-12-05 14:10:43 GMT",
            "source_nm": "NTV",
            "source_url": "https://www.ntv.com.tr",
            "desc": "Mardin Büyükşehir Belediye Başkanıyken 2 yıl önce KHK ile ile görevden alınan Ahmet Türk, HDP'den aday adaylığı başvurusu yaptı. Ahmet Türk, 31 Mart 2019'da yapılacak yerel seçimlerde HDP'den Mardin Büyükşehir Belediye Başkanlığı için aday adayı oldu. Aday adaylığı başvurusu yapan Türk, \"Hayırlı olsun\" dedi. Türk, Mardin'de Büyükşehir Belediye Başkanıyken Resmi Gazete'de yayımlanan KHK ile 17 Kasım 2016 tarihinde görevden alınmıştı. HDP'de aday adaylığı başvuru süresi bugün sona ediyor. ]]>"
        },
        {
            "title": "Ahmet Turk、HDP候補者推薦 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/ahmet-turk-hdpden-aday-adayi-odu-562055.html",
            "pub_date": "2018-12-05 13:36:28 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Eski Mardin Büyükşehir Belediye Başkanı Ahmet Türk, HDP’den aday adaylığı başvurusunda bulundu. Eski Mardin Büyükşehir Belediye Başkanı Ahmet Türk, HDP’den aday adaylığı başvurusunda bulundu. İçişleri Bakanlığınca görevden alınan ve yerine kayyum görevlendirilen eski Mardin Büyükşehir Belediye Başkanı Ahmet Türk, yeniden seçilebilmek için aday adayı oldu. Bugün HDP İl Başkanlığı binasına gelen Türk, resmi başvurusunu gerçekleştirdi. Kaynak: İHA Diğer Haberler için Tıklayınız... SON DAKİKA HABERLERİ: - Aliağa İlçe Milli Eğitim Müdürlüğü’nde görev değişikliği İzmir’in Aliağa ilçesinde, dört..."
        },
        {
            "title": "Mardin MetropolitanのHdpからのMardin AhmetTürk、...  -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-mardin-ahmet-turk-mardin-buyuksehir-icin-hdp-den-11508176/",
            "pub_date": "2018-12-05 14:22:14 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Mardin Büyükşehir Belediye Başkanıyken 2 yıl önce Kanun Hükmünde Kararname (KHK) ile görevden alınan Ahmet Türk, HDP'den Büyükşehir Belediye Başkanlığı için aday adayı oldu. Mardin'de Büyükşehir Belediye Başkanıyken Resmi Gazete'de yayımlanan KHK ile 17 Kasım 2016 tarihinde görevden alınan Ahmet Türk, 31 Mart 2019'da yapılacak yerel seçimlerde, Mardin Büyükşehir Belediye Başkanlığı için HDP'den aday adayı oldu. HDP'de aday adaylığı başvuru süresinin sona ereceği bugün partinin İl Başkanlığına aday adaylığı başvurusu yapan Türk, 'Hayırlı olsun' dedi. Nezir GÜNEŞ/MARDİN, (DHA)- (Tür: Yurt)"
        },
        {
            "title": "AhmetTürk氏もノミネート候補に選ばれました -  Haber3  -  www.haber3.com",
            "link": "https://www.haber3.com/guncel/politika/ahmet-turk-de-aday-adayi-oldu-haberi-4972897",
            "pub_date": "2018-12-05 13:56:00 GMT",
            "source_nm": "News3  -  www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Ahmet Türk, Mardin Büyükşehir Belediye Eşbaşkanlığı için Halkların Demokratik Partisi’nden (HDP) aday adaylığı başvurusunda bulundu. HDP İl Örgütü binasına gelen Türk, başvurusu dosyasını komisyona teslim etti. Türk, kesin adaylık kararının partisi tarafından verileceğini belirterek, “Bu bizim için bir rövanştır\" dedi. Türk, şunları söyledi: “Halkın iradesinin gasp edildiği bir dönemde, bu gaspa karşı bütün gücümüzle iktidarın yürüttüğü politikanın yanlışlığını anlatmalıyız. Halkın iradesini gasp edenlere karşı demokratik bir güç birliğine ihtiyacımız var. Bu seçim açıkçası halkımız için bi..."
        },
        {
            "title": "アフメット・テュルク、マルディン・ユニバーサルのHDP指名を受賞",
            "link": "https://www.evrensel.net/haber/367628/ahmet-turk-mardin-icin-hdpden-aday-adayi-oldu",
            "pub_date": "2018-12-05 13:19:07 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.evrensel.net",
            "desc": "Kürt siyasetçi Ahmet Türk, Mardin Büyükşehir Belediye eş başkanlığı için HDP’den aday adayı oldu. Yerine kayyım atanan Türk, başvurusuna ilişkin \"Bu bizim için bir rövanştır\" açıklamasında bulundu. Ahmet Türk, Mardin Büyükşehir Belediye Eşbaşkanlığı için Halkların Demokratik Partisi’nden (HDP) aday adaylığı başvurusunda bulundu. HDP İl Örgütü binasına gelen Türk, başvurusu dosyasını komisyona teslim etti. Türk, başvuru sonrası Mezopotamya Ajansı'na (MA) konuştu. Kesin adaylık kararının partisi ve halk tarafından verileceğini belirten Türk, “Bu bizim için bir rövanştır\" dedi. Türk, şunları s..."
        },
        {
            "title": "アフメットトルコ、マルディンから市長候補者のための候補者たち再戦 - スプートニクトルコ",
            "link": "https://tr.sputniknews.com/turkiye/201812051036486145-ahmet-turk-mardin-belediye-baskanligi-aday/",
            "pub_date": "2018-12-05 13:16:00 GMT",
            "source_nm": "スプートニクトルコ",
            "source_url": "https://tr.sputniknews.com",
            "desc": "Mardin'de 2014'te DBP'den Büyükşehir Belediyesi Eşbaşkanı seçilen ve yerine kayyum atanan Ahmet Türk, yeniden seçilmek için ilk adımı attı. HDP'den yerel seçimler için ittifak sinyali HDP'den aday adaylığını açıklayan Türk, Mardin İl Örgütü'ne giderek büyükşehir belediye başkanlığı için resmi başvurusunu yaptı. Başvurusunun ardından Mezopotamya Ajansı'na konuşan Türk, \"Bu seçim açıkçası halkımız için bir sınavdır. Bizim için bir rövanştır. Kayyum atayanlara, halkın iradesini hiçleştirenlere karşı bir mücadeledir\" dedi. Türk, yerel seçimlerde yeniden adaylığı düşünüp düşünmediğine ilişkin so..."
        },
        {
            "title": "Dha Dormitory Bulletin -17  -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-dha-yurt-bulteni-17-11508089/",
            "pub_date": "2018-12-05 14:01:58 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "AHMET TÜRK, MARDİN BÜYÜKŞEHİR İÇİN HDP'DEN ADAY ADAYI MARDİN Büyükşehir Belediye Başkanıyken 2 yıl önce Kanun Hükmünde Kararname (KHK) ile görevden alınan Ahmet Türk, HDP'den Büyükşehir Belediye Başkanlığı için aday adayı oldu. Mardin'de Büyükşehir Belediye Başkanıyken Resmi Gazete'de yayımlanan KHK ile 17 Kasım 2016 tarihinde görevden alınan Ahmet Türk, 31 Mart 2019'da yapılacak yerel seçimlerde, Mardin Büyükşehir Belediye Başkanlığı için HDP'den aday adayı oldu. HDP'de aday adaylığı başvuru süresinin sona ereceği bugün partinin İl Başkanlığına aday adaylığı başvurusu yapan Türk, 'Hayırlı ..."
        },
        {
            "title": "共和党のつかの間！ - スポークスマン",
            "link": "https://www.sozcu.com.tr/2018/yazarlar/umit-zileli/cumhuriyeti-icinden-kemirenler-2774753/",
            "pub_date": "2018-12-04 03:01:54 GMT",
            "source_nm": "スポークスマン",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Bartu Soral’ı uzun yıllardır tanırım Tanımanın çok ötesinde; sarsılmaz Kemalist/ilerici çizgisi, yurtsever duruşu, derin bilgisi ile gericilere, faşistlere, solcu eskisi liberal, Sorosçu, etnikçi ve iktidar paydaşı dönek aydınlara karşı verdiği savaşı yakından izlediğim, ders niteliğindeki yazılarından, kitaplarından feyz aldığım bir dostumdur Bartu bir süre önce, uzun bir uğraş sonucu, yukarıda anlattığım tiplerin yıllarca süren işgalinden kurtarılan Cumhuriyet Gazetesi’nde yazmaya başladı Haftada iki gün yazdığı köşesini düzenli olarak ve büyük bir ilgiyle takip ettim Bartu, 25 Kasım Paza..."
        }
    ]
}