{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkzWW1adU54SUNkSElvQUFQAQ?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 12:40:55 GMT",
    "content": [
        {
            "title": "イスタンブール気象学の良いニュース -  CNNTürk",
            "link": "https://www.cnnturk.com/turkiye/meteorolojiden-istanbullulara-guzel-haber",
            "pub_date": "2018-12-08 04:27:06 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Meteoroloji Genel Müdürlüğü hava durumuna dair uyarılar yayınladı. Yurdun önemli bir kesiminde kuvvetli sağanak yağış ve yer yer kar yağışı bekleniyor. İstanbul'da ise bugün yağmur yok. Yapılan son değerlendirmelere göre, Doğu Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları, Doğu Anadolu'nun güney ve batısı, Güneydoğu Anadolu ile Sakarya, Gümüşhane ve Hakkari çevrelerinin yağışlı geçeceği tahmin ediliyor. Meteoroloji, bugün İstanbul'a yağmur yağmayacağını açıkladı. Bazı illerde hava durumu İstanbul İstanbul 08 Aralık 2018 Cumartesi günü az bulutlu, sıcaklık 9 derece, 0..."
        },
        {
            "title": "冷たい寒い！ 4℃まで暖まる温度 -  Haber3  -  www.haber3.com",
            "link": "https://www.haber3.com/guncel/buz-gibi-soguklara-mola-sicakliklar-4-dereceye-kadar-isinacak-haberi-4973491",
            "pub_date": "2018-12-08 07:11:00 GMT",
            "source_nm": "News3  -  www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Meteoroloji son günlerde soğuk havanın etkisi altında olan Marmara Bölgesi'nde hava sıcaklıklarının 2 ila 4 derece artacağını duyurdu."
        },
        {
            "title": "注意！メテロロジー雷警報 -  F5Haber",
            "link": "https://www.f5haber.com/gaste24/dikkat-meteoroloji-den-saganak-uyarisi-haberi-7115544/",
            "pub_date": "2018-12-08 12:26:43 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Marmara, Ege, Akdeniz, İç Anadolu'nun batısı ile Doğu ve Güneydoğu Anadolu'nun doğusunda yarın sağanak bekleniyor. Meteoroloji Genel Müdürlüğünden yapılan açıklamaya göre, yarın yurdun genelinde havanın parçalı ve çok bulutlu olacağı tahmin ediliyor. Marmara, Ege, Akdeniz, İç Anadolu'nun batısı ile Doğu ve Güneydoğu Anadolu'nun doğusunda görülecek yağışların genellikle yağmur şeklinde olması ve sağanağa dönüşmesi bekleniyor. Kars, Ağrı, Muş, Bitlis, Hakkari ve Van çevrelerinde kar, Bolu çevrelerinde karla karışık yağmur ve kar yağışı tahmin ediliyor. Aydın ve Muğla'nın kıyı kesimi ile Antal..."
        },
        {
            "title": "最後の気分：気象学からの警報の上の警告 - ヴァタン",
            "link": "http://www.gazetevatan.com/son-dakika-meteoroloji-den-uyari-ustune-uyari-1224645-gundem/",
            "pub_date": "2018-12-07 05:21:52 GMT",
            "source_nm": "母国",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Meteoroloji'den yapılan son değerlendirmelere göre, Ordu, Trabzon, Rize, Artvin, Samsun ve Giresun için sağanak yağış uyarısı yapıldı. Yağışlar nedeniyle oluşabilecek sel ve su baskınlarına karşı dikkatli olunması gerektiği bildirildi. Ayrıca Marmara Bölgesi'nde rakımın bin metre ve üzeri olduğu yerlerde, yağışların karla karışık yağmur ve kar şeklinde olmasının beklendiğini duyurdu. Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Doğu Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları, Doğu Anadolu'nun güney ve batısı, Güneydoğu Anadolu ile Saka..."
        },
        {
            "title": "気象学から6都市の洪水警報 -  F5Haber",
            "link": "https://www.f5haber.com/haber3/meteoroloji-den-6-il-icin-sel-uyarisi-haberi-7114023/",
            "pub_date": "2018-12-07 07:23:52 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Meteoroloji'den yapılan son değerlendirmelere göre, Ordu, Trabzon, Rize, Artvin, Samsun ve Giresun için sağanak yağış uyarısı yapıldı. Yağışlar nedeniyle oluşabilecek sel ve su baskınlarına karşı dikkatli olunması gerektiği belirtildi. Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Doğu Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları, Doğu Anadolu'nun güney ve batısı, Güneydoğu Anadolu ile Sakarya, Gümüşhane ve Hakkari çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların; yağmur ve sağanak, Karadeniz'in iç kesimleri, İç Anadolu ile Doğu ..."
        },
        {
            "title": "最後の分...注意！メテロロジー雷警報 -  F5Haber",
            "link": "https://www.f5haber.com/hurriyet/son-dakika-dikkat-meteoroloji-den-saganak-uyarisi-haberi-7115539/",
            "pub_date": "2018-12-08 12:16:54 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Marmara, Ege, Akdeniz, İç Anadolu'nun batısı ile Doğu ve Güneydoğu Anadolu'nun doğusunda yarın sağanak bekleniyor. Meteoroloji Genel Müdürlüğünden yapılan açıklamaya göre, yarın yurdun genelinde havanın parçalı ve çok bulutlu olacağı tahmin ediliyor. Marmara, Ege, Akdeniz, İç Anadolu'nun batısı ile Doğu ve Güneydoğu Anadolu'nun doğusunda görülecek yağışların genellikle yağmur şeklinde olması ve sağanağa dönüşmesi bekleniyor. Kars, Ağrı, Muş, Bitlis, Hakkari ve Van çevrelerinde kar, Bolu çevrelerinde karla karışık yağmur ve kar yağışı tahmin ediliyor. Aydın ve Muğla'nın kıyı kesimi ile Antal..."
        },
        {
            "title": "気象学からの重要な警告！ 4〜6度は減少します - 国土",
            "link": "http://www.gazetevatan.com/meteoroloji-den-kritik-uyari-4-ila-6-derece-azalacak-1224364-yasam/",
            "pub_date": "2018-12-06 07:02:32 GMT",
            "source_nm": "母国",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Meteoroloji'nin yayınladığı hava durumu raporuna göre Marmara’nın güney ve doğusu, İç Ege, Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları ile Tekirdağ, Malatya, Şırnak, Hakkari, Gaziantep, Kilis ve Adıyaman'da yağış bekleniyor. Hava sıcaklığı kuzey ve batı kesimlerde 4 ila 6 derece azalacak. Meteoroloji'nin yayınladığı 5 günlük hava durumu tahmin raporuna göre; 7 Aralık Cuma ve 8 Aralık Cumartesi günleri Marmara'nın doğusu haricinde bölgenin tamamında ve Ege bölgesinin genelinde güneş yüzünü gösterecek. Yapılan son değerlendirmelere göre, Marmara’nın güney ve doğusu, İ..."
        },
        {
            "title": "気象学からの5つの都市のための降水量の警告 - 速報",
            "link": "http://www.haberkolay.net/haber/meteorolojiden-5-il-icin-yagis-uyarisi-564509.html",
            "pub_date": "2018-12-08 09:42:21 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Meteoroloji, Elazığ, Malatya Adıyaman, Tunceli ve Bingöl’de bugünden itibaren önümüzdeki hafta sonuna kadar belirli aralıklarla yağmur ve yüksek kesimlerde ise kar yağışı beklendiğini bildirdi. Meteoroloji, Elazığ, Malatya Adıyaman, Tunceli ve Bingöl’de bugünden itibaren önümüzdeki hafta sonuna kadar belirli aralıklarla yağmur ve yüksek kesimlerde ise kar yağışı beklendiğini bildirdi. Meteoroloji 13. Bölge Müdürlüğü Bölge Tahmin ve Uyarı Merkezi tarafından yapılan açıklamada;\"Bölgemizde havanın çok bulutlu aralıklı yağışlı il ve ilçe merkezlerinde yağmur yüksek kesimlerde karla karışık yağm..."
        },
        {
            "title": "Nevsehirの日は雪で始まりました。",
            "link": "http://www.haberkolay.net/haber/nevsehir-gune-kar-yagisi-ile-basladi-563414.html",
            "pub_date": "2018-12-07 07:27:24 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Nevşehir’de dün gece saatlerinde başlayan karla karışık yağmur yerini kar yağışına bıraktı. Nevşehir’de dün gece saatlerinde başlayan karla karışık yağmur yerini kar yağışına bıraktı. Nevşehir’de vatandaşlar güne kar yağışı ile başladı. Nevşehirliler kar yağışının biraz geç geldiğini ifade ederken beyaza bürünen kentte kartpostallık görüntüler ortaya çıktı. Nevşehir Belediyesi ekipleri ise vatandaşların kaldırımda rahat yürüyebilmeleri için kar küreme çalışmaları yaptı. Sürücüler ise trafikte zaman zaman zor anlar yaşadı. Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere ..."
        },
        {
            "title": "天気予報 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/yurtta-hava-durumu-564335.html",
            "pub_date": "2018-12-08 07:10:57 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Yapılan son değerlendirmelere göre, Doğu Karadeniz, Doğu ve Güneydoğu Anadolu ile Hatay, Osmaniye ve Kahramanmaraş çevrelerinin yağışlı geçeceği tahmin ediliyor. Genellikle yağmur ve sağanak, Doğu Karadeniz’in iç kesimleri ile Doğu Anadolu’nun kuzey ve doğusunda karla karışık yağmur ve kar şeklinde görülecek yağışların, öğle saatlerinden itibaren Şırnak çevrelerinde kuvvetli (21-50 kg/m2) yağmur ve sağanak, Hakkari çevrelerinde yoğun karla karışık yağmur ve kar şeklinde etkili olması bekleniyor. Yapılan son değerlendirmelere göre, Doğu Karadeniz, Doğu ve Güneydoğu Anadolu ile Hatay, Osmaniy..."
        },
        {
            "title": "Meteoroloji Warned：気温が下がっている、イスタンブール、...  -  Haberler.com",
            "link": "https://www.haberler.com/yurtta-hava-durumu-21-11505456-haberi/",
            "pub_date": "2018-12-05 06:09:01 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Meteoroloji, Marmara Bölgesi'nde öğle saatlerinden sonra İstanbul, Kocaeli ve Yalova çevrelerinde kuvvetli yağışların beklendiğini Hakkari çevrelerinde ve Şırnak'ın yüksek kesimlerinde ise karla karışık yağmurun etkili olacağını duyurdu. HAKKARİ VE ŞIRNAK'TA KARLA KARIŞIK YAĞMUR Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Akdeniz'in kıyı kesimlerinde gök gürültülü sağanak, Doğu Anadolu'nun kuzey ve doğu kesimleri ile Batı Karadeniz'in iç kesimlerinde karla karışık yağmur ve kar, diğer yerlerde yağmur ve sağanak şeklinde olmak üzere ülkemizin büyük bir bölümünd..."
        },
        {
            "title": "イスタンブールの天気| Meteoroloji  -  CNNTürkの週末データ",
            "link": "https://www.cnnturk.com/turkiye/istanbul-hava-durumu-meteorolojiden-hafta-sonu-verileri",
            "pub_date": "2018-12-07 14:49:02 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Meteoroloji Genel Müdürlüğü'nün 8 Aralık-9 Aralık İstanbul hava durumu verilerine göre gökyüzü nasıl olacak? İstanbul'da Cumartesi, Pazar günü hava nasıl? Kurum tarafından açıklanan verilere göre bir gün güneşli, bir gün yağmurlu geçmesi bekleniliyor. İstanbul'da hafta sonu hava nasıl? Meteoroloji Genel Müdürlüğü, 8 Aralık - 9 Aralık sıcaklık-gökyüzü verilerini açıkladı. Cumartesi günü gökyüzü açık olurken, pazar günü gök yüzü kapalı, yağmurlu. 8 Aralık Cumartesi: İstanbul'da hava açık, bulutlu-güneşli geçmesi bekleniliyor. En yüksek sıcaklık 10 derece olurken, en düşük sıcaklık 4 derece...."
        },
        {
            "title": "最後の分：雪を待っている！イスタンブールとすべての都市の天気予報 - スピーカー",
            "link": "https://www.sozcu.com.tr/2018/gundem/havalar-isiniyor-meteorolojiden-son-dakika-hava-durumu-verileri-2783430/",
            "pub_date": "2018-12-08 07:03:41 GMT",
            "source_nm": "スポークスマン",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Meteorolojiden alınan son dakika verilerine göre; yağışlar, Doğu Karadeniz, Doğu ve Güneydoğu Anadolu ile Hatay, Osmaniye ve Kahramanmaraş çevrelerinin yağışlı geçeceği tahmin ediliyor. Genellikle yağmur ve sağanak, Doğu Karadeniz’in iç kesimleri ile Doğu Anadolunun kuzey ve doğusunda karla karışık yağmur ve kar şeklinde görülecek. Hava sıcaklığının kuzeydoğu kesimlerde 2 ila 4 derece azalacağı, batı bölgelerde 2 ila 6 derece artacağı, diğer yerlerde önemli bir değişiklik olmayacağı tahmin ediliyor. Salı gününden itibaren kar yağışı doğu ve iç kesimlerde artacak, yurdun batı, kuzey ve güney..."
        },
        {
            "title": "今日の天気はどうですか？ Meteorolojiからのイスタンブールとアンカラの温度値 -  CNNTürk",
            "link": "https://www.cnnturk.com/turkiye/hava-durumu-bugun-nasil-meteorolojiden-istanbul-ve-ankara-sicaklik-degerleri-7-aralik",
            "pub_date": "2018-12-07 06:27:50 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Meteoroloji Genel Müdürlüğü hava durumu üzerinden 3 uyarıda bulundu: İstanbul'da ve Ankara'da 7 Aralık'da sıcaklık-gökyüzü nasıl? Meteoroloji'nin resmi sitesinden alınan verilere göre; kuvvetli yağış uyarısı, kuvvetli rüzgar uyarısı ve buzlanma-don uyarısı yapıldı. Sabah saatlerinde Doğu Karadeniz'de başlayan kuvvetli yağış gün boyunca etkisini gösteriyor. Batı bölgelerinde kuvvetli rüzgar, Doğu Anadolu Bölgesi'nde don etkisini göstermesini bekleniliyor. Meteoroloji'den 7 Aralık 2018 tarihine dair 3 uyarıda bulundu. İç Anadolu'da kar gün boyunca etkisini gösterirken, gece saatlerinde kar et..."
        },
        {
            "title": "12月7日の最後の気象情報！いつ雪が降るでしょうか？ - Hürriyet",
            "link": "http://www.hurriyet.com.tr/gundem/7-aralik-son-dakika-hava-durumu-bilgileri-kar-ne-zaman-yagacak-41043620",
            "pub_date": "2018-12-07 05:19:14 GMT",
            "source_nm": "自由",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Doğu Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları, Doğu Anadolu'nun güney ve batısı, Güneydoğu Anadolu ile Sakarya, Gümüşhane ve Hakkari çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların; yağmur ve sağanak, Karadeniz’in iç kesimleri, İç Anadolu ile Doğu Anadolu'nun güneydoğusu ile Erzincan, Tunceli ve Bingöl çevrelerinde karla karışık yağmur ve kar şeklinde olması bekleniyor. Yağışların; Samsun’un doğusu, Ordu ve Trabzon çevrelerinde kuvvetli (21-50 kg/m2), Giresun, Trabzon’un doğu ilç..."
        },
        {
            "title": "Meteoroloji  -  CNNTürkの降雨",
            "link": "https://www.cnnturk.com/turkiye/meteorolojiden-yagis-uyarisi-0712",
            "pub_date": "2018-12-07 05:37:39 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Yapılan son değerlendirmelere göre, Doğu Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları, Doğu Anadolu'nun güney ve batısı, Güneydoğu Anadolu ile Sakarya, Gümüşhane ve Hakkari çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların; yağmur ve sağanak, Karadeniz’in iç kesimleri, İç Anadolu ile Doğu Anadolu'nun güneydoğusu ile Erzincan, Tunceli ve Bingöl çevrelerinde karla karışık yağmur ve kar şeklinde olması bekleniyor. Yağışların; Samsun’un doğusu, Ordu ve Trabzon çevrelerinde kuvvetli (21-50 kg/m2), Giresun, Trabzon’un doğu ilçeleri, Rize ve Artvin’in kıyı kesimleri..."
        },
        {
            "title": "Meteorolojiからイスタンブール、いくつかの都市への最後の雨の警告 -  Post",
            "link": "https://www.posta.com.tr/meteorolojiden-istanbula-ve-bazi-illere-son-dakika-yagmur-uyarisi-2072526",
            "pub_date": "2018-12-05 04:57:47 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Meteoroloji'den yapılan açıklamada, İstanbul, Kocaeli, Bursa, Yalova, Mersin ve Adana çevrelerinde kuvvetli yağmur ve sağanak yağış beklendiği açıklandı. Yağışlardan dolayı sel ve su baskınlarına karşı dikkatli olunması gerektiği bildirildi"
        },
        {
            "title": "MeteorolojiからのIstanbulの究極の天気予報！ - いつ雪が降るでしょうか？ -  NewsAhval",
            "link": "https://www.habervaka.com/sureli/meteorolojiden-istanbul-icin-kritik-son-dakika-hava-durumu-uyarisi-kar-ne-zaman-yagacak.html",
            "pub_date": "2018-12-07 06:37:24 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "Son dakika Meteoroloji’den hava durumu bilgisi! İstanbul’da hava nasıl olacak? Bir haftadadır ciddi anlamda sıcaklıkların düşmesinden sonra başta İstanbul olmak üzere tüm yurtta soğuk havalar etkili olmuş, beraberinde yurdun büyük kesiminde yağmur ve kar yağışları etkili olmuştu. Meteoroloji günlük tahminleri yayınladı. Bugün yurdun büyük kesiminde hava sıcaklıkları mevsim normalleri ve üzerinde seyredecek. Perşembe gününden itibaren tekrar yurdun büyük kesiminde soğuk havalar etkili olacakken Türkiye genelinde kar yağışları görülecek. İşte il il tüm yurtta hava durumu raporları ve detaylar..."
        },
        {
            "title": "気象からの暴風警報 -  CNNTürk",
            "link": "https://www.cnnturk.com/turkiye/meteorojiden-firtina-uyarisi",
            "pub_date": "2018-12-05 13:18:59 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Meteoroloji Genel Müdürlüğü, Marmara, Batı Karadeniz, Ege ve Batı Akdeniz'de fırtına beklendiğini açıkladı."
        },
        {
            "title": "TCDDゼネラルマネージャーIsa Apaydin Corlu列車事故...  -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-tcdd-genel-muduru-isa-apaydin-corlu-tren-11513436/",
            "pub_date": "2018-12-07 07:24:23 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "'YAĞIŞ BİLGİSİNİ METEOROLOJİDEN ALAMADIK' TBMM Kamu İktisadi Teşebbüsleri (KİT) Üst Komisyon Toplantısı'nda konuşan TCDD Genel Müdürü İsa Apaydın, kazanın olduğu yerle ilgili meteorolojiden kendilerine bilgi gelmediğini belirterek, 'Kazanın yaşandığı bölge maalesef il ve ilçe merkezinde olan bir yer değil, onun için yağış bilgisini meteorolojiden alamadık. En yakın yer olan Çorlu'ya 2,8 kilogram yağış düşerken kazanın yaşandığı bölgeye 70 kilogram yağmış' dedi. Meteoroloji Bölge Müdürlüğü ölçümlerinin il ve ilçe merkezlerine yönelik olduğunu belirten Apaydın, şunları söyledi: 'BİLGİ ALAMADI..."
        },
        {
            "title": "最後の分！気象学からの情報：注意 - メール",
            "link": "https://www.posta.com.tr/son-dakika-meteorolojiden-art-arda-uyarilar-dikkat-2073141",
            "pub_date": "2018-12-07 06:27:19 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Meteoroloji 1. Bölge Müdürlüğü'nün internet sitesinde yer alan bilgiye göre, hava sıcaklığı 4 ila 6 derece azalacak. Çok bulutlu havanın hakim olacağı bölgede, Sakarya çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların yağmur ve sağanak, rakımın bin metre ve üzeri olduğu yerlerde ise karla karışık yağmur ve kar şeklinde olması öngörülüyor. Rüzgarın kuzey ve kuzeydoğu (poyraz) yönlerden orta, zaman zaman ise kuvvetli şekilde eseceği tahmin ediliyor. 6 İL İÇİN SEL UYARISI YAPILDI Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Doğu Akdeniz, İç Anadolu, Batı v..."
        },
        {
            "title": "気象学は警告：アンタルヤ、メルシン、アダナ...  - ヴァタン",
            "link": "http://www.gazetevatan.com/meteoroloji-uyardi-antalya-mersin-ve-adana--1223696-gundem/",
            "pub_date": "2018-12-04 05:58:49 GMT",
            "source_nm": "母国",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Meteoroloji Genel Müdürlüğünden alınan tahminlere göre, hava sıcaklığının Güneydoğu kesimlerinde 2 ila 4 derece azalacağı, diğer yerlerde önemli bir değişiklik olmayacağı tahmin ediliyor. Yapılan son değerlendirmelere göre, yurdun genelinin parçalı ve çok bulutlu, Marmara(Edirne hariç), İç Ege, Akdeniz, İç Anadolu, Batı Karadeniz'in batısı, Orta Karadeniz’in iç kesimleri, Doğu ve Güneydoğu Anadolu ile Muğla, Samsun ve Bayburt çevrelerinin yağışlı geçeceği tahmin ediliyor. Genellikle yağmur ve sağanak, Doğu Anadolu’nun kuzey ve doğusu ile Bayburt çevrelerinde karla karışık yağmur ve kar şekl..."
        },
        {
            "title": "気象学の警告：嵐はしばらく続くだろう -  Haberler.com",
            "link": "https://www.haberler.com/yurtta-hava-durumu-21-11509214-haberi/",
            "pub_date": "2018-12-06 06:05:36 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "İstanbul'da dün akşam saatlerinde etkili olan fırtına, etkisini gece de sürdürdü. Fırtına genel olarak kıyı kesimlerinde daha fazla etkili olurken, yer yer yüksek kesimlerde de etkisini gösterdi. İstanbul'da akşam saatlerinde etkili olan şiddetli fırtına etkisini gece de sürdürdü. Kıyı kesimlerinde etkili olan fırtına hayatı olumsuz etkiledi.Meteoroloji Genel Müdürlüğü, tüm denizlerde fırtına beklendiğini bildirmişti. Öte yandan sabah saatlerinde işe giden vatandaşlar şiddetli fırtınada zor anlar yaşandı. FIRTINA DEVAM EDECEK Meteoroloji Genel Müdürlüğü, tüm denizlerde fırtına beklendiğini ..."
        },
        {
            "title": "今日の天気はどうですか？イスタンブールとアンカラの気象予報 -  CNNTürk",
            "link": "https://www.cnnturk.com/turkiye/hava-durumu-bugun-nasil-meteorolojiden-istanbul-uyarisi-geldi-5-aralik-2018",
            "pub_date": "2018-12-05 06:49:29 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Meteoroloji Genel Müdürlüğü 'kuvvetli yağış' uyarısında bulundu; hava durumu, İstanbul'da ve Ankara'da 5 Aralık'ta nasıl olacak? Günlük tahmin veri sayfasında uyarılar bölümünde Meteoroloji, Marmara Bölgesi ile Adana ili ve çevresindeki illerde kuvvetli yağışın etkili olacağını açıkladı. Bugün hava nasıl? Meteoroloji Genel Müdürlüğü, 5 Aralık 2018 verilerini açıkladı. Sabah saatlerinde Marmara Bölgesi, İç Anadolu Bölgesi'nin kuzey kısmı, Güney Doğu Anadolu Bölgesi'nde yağmur etkisini gösterirken, Doğu Anadolu Bölgesi'nde sabah ve öğlen saatlerinde kar etkisini göstermesi bekleniliyor. İşte ..."
        },
        {
            "title": "メルシンの降雨 - 最新情報",
            "link": "http://www.haberkolay.net/haber/mersinde-yagis-onlemi-564027.html",
            "pub_date": "2018-12-07 13:57:30 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Mersin Büyükşehir Belediyesi, kentte 4 Aralık Çarşamba günü sabah saatlerinden itibaren başlayan ve aralıklı olarak devam eden yağışlara karşı tüm birimleriyle birlikte tedbirlerini aldı. Mersin Büyükşehir Belediyesi, kentte 4 Aralık Çarşamba günü sabah saatlerinden itibaren başlayan ve aralıklı olarak devam eden yağışlara karşı tüm birimleriyle birlikte tedbirlerini aldı. Belediyeden yapılan açıklamaya göre, Mersin genelinde etkili olan yağışlar dolayısıyla yaşanabilecek olumsuzlukların önüne geçebilmek adına Büyükşehir Belediyesi tarafından yürütülen çalışmaları yöneten Belediye Başkanı B..."
        },
        {
            "title": "気象学は警告した！とても強く聞こえる...  -  Haber7",
            "link": "http://www.haber7.com/sakarya/2776953-meteoroloji-uyardi-cok-kuvvetli-geliyor",
            "pub_date": "2018-12-06 05:32:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://www.haber7.com",
            "desc": "Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Marmara'nın güney ve doğusu, İç Ege, Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları ile Tekirdağ, Malatya, Şırnak, Hakkari, Gaziantep, Kilis, Adıyaman çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların; genellikle yağmur ve sağanak, İç Ege, Batı Karadeniz'in iç kesimleri ile Eskişehir, Konya, Çankırı ve Hakkari çevrelerinde karla karışık yağmur ve yer yer kar şeklinde olması bekleniyor. Yağışların; Kocaeli, Sakarya ve Düzce çevreleri ile Bursa'nın doğu kesimlerinde kuvvetli (21-50 kg/m2),..."
        },
        {
            "title": "Kastamonu霧、運送ヒット - メール",
            "link": "https://www.posta.com.tr/kastamonuda-sis-ulasimi-vurdu-2072406",
            "pub_date": "2018-12-04 13:13:57 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Sürücüler, sis nedeniyle Kastamonu’dan Çankırı ve Ankara’ya ulaşımı sağlayan kara yolunda ilerlemekte güçlük çekti. Trafik ekipleri, sürücüleri takip mesafesini korumaları ve aşırı hızdan kaçınmaları konusunda uyardı. Meteoroloji yetkilileri ise bölgede sisin etkisinin bir süre daha devam edeceğini duyurdu. AA"
        },
        {
            "title": "最後の分！気象嵐警報....  - メール",
            "link": "https://www.posta.com.tr/son-dakika-meteorolojiden-firtina-uyarisi-2072653",
            "pub_date": "2018-12-05 10:32:11 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Meteoroloji Genel Müdürlüğü, Marmara, Batı Karadeniz, Ege ve Batı Akdeniz'de fırtına beklendiğini açıkladı."
        },
        {
            "title": "Yurtta天気予報 -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-yurtta-hava-durumu-21-11513092/",
            "pub_date": "2018-12-07 05:17:41 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Yapılan son değerlendirmelere göre, Doğu Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları, Doğu Anadolu'nun güney ve batısı, Güneydoğu Anadolu ile Sakarya, Gümüşhane ve Hakkari çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların; yağmur ve sağanak, Karadeniz'in iç kesimleri, İç Anadolu ile Doğu Anadolu'nun güneydoğusu ile Erzincan, Tunceli ve Bingöl çevrelerinde karla karışık yağmur ve kar şeklinde olması bekleniyor. Yağışların; Samsun'un doğusu, Ordu ve Trabzon çevrelerinde kuvvetli (21-50 kg/m2), Giresun, Trabzon'un doğu ilçeleri, Rize ve Artvin'in kıyı kesimleri..."
        },
        {
            "title": "気象学は最新の地図を共有しました：雪が来ています！ - ニュース3  -  www.haber3.com",
            "link": "https://www.haber3.com/guncel/meteoroloji-son-haritalari-paylasti-kar-geliyor-haberi-4972748",
            "pub_date": "2018-12-05 06:21:00 GMT",
            "source_nm": "News3  -  www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Meteoroloji Genel Müdürlüğü tarafından yayınlanan son dakika raporuna göre bugün ülkemizin büyük bölümü günü yağışlı geçirecek. Yurdu bugün etkisi altına alacak olan yağışlı hava dalgası İstanbul, Kocaeli, Bursa, Yalova, Mersin, Adana ile Hakkari ve Şırnak çevrelerinde kuvvetli yağmur ve sağanak, Hakkari çevrelerinde ve Şırnak’ın yüksek kesimlerinde kuvvetli karla karışık yağmur şeklinde olacağı tahmin ediliyor. Yağışlı havayla beraber hava sıcaklıklarının ise iç ve batı kesimlerde 4 ila 6 derece azalacağı, diğer yerlerde önemli bir değişiklik olmayacağı tahmin ediliyor. İSTANBUL’A SAĞANAK ..."
        },
        {
            "title": "イスタンブールの深刻な嵐が一夜続いた - スポークスマン",
            "link": "https://www.sozcu.com.tr/2018/gundem/istanbulda-siddetli-firtina-gece-boyunca-devam-etti-2779094/",
            "pub_date": "2018-12-06 03:58:00 GMT",
            "source_nm": "スポークスマン",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Kıyı kesimlerinde etkili olan fırtına hayatı olumsuz etkiledi. Meteoroloji Genel Müdürlüğünün daha önceden uyardığı fırtına, İstanbulda gece boyunca etkili oldu. Meteoroloji Genel Müdürlüğü, tüm denizlerde fırtına beklendiğini bildirmişti. Öte yandan sabah saatlerinde işe giden vatandaşlar şiddetli fırtınada zor anlar yaşadı. Şiddetli fırtınanın bir süre daha etkili olacağı öğrenildi. AA"
        },
        {
            "title": "気象学は警告した...非常に強い音 -  F5Haber",
            "link": "https://www.f5haber.com/gaste24/meteoroloji-uyardi-cok-kuvvetli-geliyor-haberi-7112562/",
            "pub_date": "2018-12-06 05:41:43 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Meteoroloji Genel Müdürlüğü'nden yapılan açıklamada, Türkiye'yi etkisi altına alan soğuk ve yağışlı hava devam edecek. Hava sıcaklığının kuzey ve batı kesimlerde 6 derece azalacağı tahmin edilirken Kocaeli, Sakarya, Düzce, Bursa, Mersin ve Adana için kuvvetli sağanak yağış uyarısı yapıldı. Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Marmara'nın güney ve doğusu, İç Ege, Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları ile Tekirdağ, Malatya, Şırnak, Hakkari, Gaziantep, Kilis, Adıyaman çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların;..."
        },
        {
            "title": "気象学からの重要な警告！一日中有効です - ヴァタン",
            "link": "http://www.gazetevatan.com/meteoroloji-den-kritik-uyari-tum-gun-etkili-olacak-1223611-gundem/",
            "pub_date": "2018-12-03 15:15:37 GMT",
            "source_nm": "母国",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Meteoroloji Genel Müdürlüğü, yarın Akdeniz açıklarında ve Orta Akdeniz’de fırtına beklendiğini belirterek vatandaşları uyardı Meteoroloji Genel Müdürlüğü tarafından yapılan açıklamada, “Rüzgarın yarın Akdeniz’in açıkları ile Orta Akdeniz’de (Alanya- Mersin arası) doğu ve kuzeydoğu yönlerden 6 ila 8 kuvvetinde (50-75 km/sa) fırtına şeklinde eseceği tahmin ediliyor. Fırtınanın aynı gün akşam saatlerinden sonra etkisini kaybetmesi bekleniyor” denildi."
        },
        {
            "title": "雨天はどのくらい続くでしょうか？ （気象学はメルシンとアダナに警告） -  NTV",
            "link": "https://www.ntv.com.tr/video/turkiye/yagisli-hava-ne-kadar-surecek-meteoroloji-mersin-ve-adana-icin-uyardi,lOJiYXuXDkaqkPMsBAgAXA",
            "pub_date": "2018-12-06 12:15:35 GMT",
            "source_nm": "NTV",
            "source_url": "https://www.ntv.com.tr",
            "desc": "Meteoroloji'nin kuvvetli sağanak yağış uyarısı var. özellikle Mersin'de kuvvetli yagış uyarısı nedeniyle okullar tatil edildi. Yağışlar önümüzdeki günlerde nerelerde yoğunlaşacak, hangi bölgeler risk altında? Meteoroloji Uzmanı İlker Koç, NTV ekibinden Özden Erkuş'un sorularını yanıtladı. Videoyu İzlemek İçin Tıklayınız]]>"
        },
        {
            "title": "イスタンブール天気：5日間のデータはどうですか？ |気象学データ -  CNNTürk",
            "link": "https://www.cnnturk.com/turkiye/istanbul-hava-durumu-bes-gunluk-verileri-nasil-meteorolojiden-haftalik-veriler",
            "pub_date": "2018-12-06 14:54:03 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Meteoroloji Genel Müdürlüğü'nün beş günlük verilerine göre İstanbul hava durumu, nasıl olacak? Meteoroloji İstanbul'dan alınan verilere göre hafta sonunun ilk gününde güneşli, ikinci gününde yağmurlu geçmesi bekleniliyor. En yüksek sıcaklık 10 Aralık günü yaşanırken, en düşük sıcaklık 8 Aralık'da yaşanması bekleniliyor. İstanbul hava beş günlük sıcaklık-gökyüzü verileri Meteoroloji Genel Müdürlüğü'nün resmi sitesinde yayınlandı. Sıcaklık değerlerinde ilk 3 gün düşüş yaşanırken, 10 Aralık'dan sonra sıcaklık değerlerinde yükseliş yaşanıyor. Peki gökyüzü nasıl? 7 Aralık Cuma: Gökyüzü İstanbul'..."
        },
        {
            "title": "Hakkariの激しい霧 - 最新ニュース",
            "link": "http://www.haberkolay.net/haber/hakkaride-yogun-sis-561710.html",
            "pub_date": "2018-12-05 10:00:53 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Hakkari’de öğle saatlerinde etkisini gösteren sis nedeniyle görüş mesafesi yer yer 40 metreye kadar düştü. Hakkari’de öğle saatlerinde etkisini gösteren sis nedeniyle görüş mesafesi yer yer 40 metreye kadar düştü. Karla karışık yağmurun etkili olduğu Hakkari’de siste etkisini göstermeye başladı. Yüksek kesimlerde kar yağışı belirli aralıklarla etkisini sürdürürken, kent merkezinde ise karla karışık yağmur yağıyor. Meteoroloji Genel Müdürlüğü (MGM), bazı bölgeler için çok kuvvetli fırtına ve sağanak yağış uyarısında bulunurken, bazı merkezlerde ise hava şartlarının mevsim normallerinde seyre..."
        },
        {
            "title": "Mersin Mersinについて -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-mersin-icin-saganak-uyarisi-11501274/",
            "pub_date": "2018-12-03 19:35:51 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Mersin çevrelerinde gök gürültülü sağanak bekleniyor. Meteoroloji Genel Müdürlüğünden yapılan açıklamaya göre, yarın öğle saatlerinde Mersin çevrelerinde başlayacak gök gürültülü sağanağın (40-80 kilogram/metrekare) gece saatlerine kadar devam etmesi bekleniyor. Yetkililer, ani sel, su baskını, yıldırım tehlikesi ve yağış anında kuvvetli rüzgar gibi olumsuzluklara karşı uyarıda bulundu."
        },
        {
            "title": "気象学からの最後の気象警報！日付は与えられました...  -  Milliyet",
            "link": "http://www.milliyet.com.tr/meteoroloji-den-son-dakika-gundem-2790423/",
            "pub_date": "2018-12-06 06:21:00 GMT",
            "source_nm": "国籍",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Meteoroloji'nin yayınladığı hava durumu raporuna göre Marmara’nın güney ve doğusu, İç Ege, Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları ile Tekirdağ, Malatya, Şırnak, Hakkari, Gaziantep, Kilis ve Adıyaman'da yağış bekleniyor. Hava sıcaklığı kuzey ve batı kesimlerde 4 ila 6 derece azalacak. Meteoroloji'nin yayınladığı 5 günlük hava durumu tahmin raporuna göre; 7 Aralık Cuma ve 8 Aralık Cumartesi günleri Marmara'nın doğusu haricinde bölgenin tamamında ve Ege bölgesinin genelinde güneş yüzünü gösterecek. Yapılan son değerlendirmelere göre, Marmara’nın güney ve doğusu, İ..."
        },
        {
            "title": "これらの地方に住む人々に注意してください！強い降雨が来ている -  Haber3  -  www.haber3.com",
            "link": "https://www.haber3.com/guncel/bu-illerde-yasayanlar-dikkat-kuvvetli-yagis-geliyor-haberi-4972606",
            "pub_date": "2018-12-04 11:09:00 GMT",
            "source_nm": "News3  -  www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Meteoroloji Akdeniz kıyıları, İstanbul, Kocaeli, Bursa, Yalova, Hakkari ve Şırnak çevrelerinde yarın kuvvetli yağış beklendiği açıkladı."
        },
        {
            "title": "気象学からの最後の警告 -  F5Haber",
            "link": "https://www.f5haber.com/gaste24/meteoroloji-den-son-dakika-uyarisi-haberi-7111282/",
            "pub_date": "2018-12-05 07:21:43 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Meteoroloji tarafından yapılan açıklamada \"İstanbul, Kocaeli, Bursa, Yalova, Mersin ve Adana çevrelerinde kuvvetli yağmur ve sağanak, Hakkari çevrelerinde ve Şırnak'ın yüksek kesimlerinde kuvvetli karla karışık yağmur şeklinde olması beklendiğinden, yaşanabilecek ani sel, su baskını, ulaşımda aksamalar gibi olumsuzluklara karşı dikkatli ve tedbirli olunması gerekmektedir\" denildi. Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Akdeniz'in kıyı kesimlerinde gök gürültülü sağanak, Doğu Anadolu'nun kuzey ve doğu kesimleri ile Batı Karadeniz'in iç kesimlerinde karla k..."
        },
        {
            "title": "地中海における暴風警報 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/akdenizde-firtina-uyarisi-560129.html",
            "pub_date": "2018-12-03 16:05:05 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Meteoroloji Genel Müdürlüğü, yarın Akdeniz açıklarında ve Orta Akdeniz’de fırtına beklendiğini belirterek vatandaşları uyardı. Meteoroloji Genel Müdürlüğü, yarın Akdeniz açıklarında ve Orta Akdeniz’de fırtına beklendiğini belirterek vatandaşları uyardı. Meteoroloji Genel Müdürlüğü tarafından yapılan açıklamada, “Rüzgarın yarın Akdeniz’in açıkları ile Orta Akdeniz’de (Alanya- Mersin arası) doğu ve kuzeydoğu yönlerden 6 ila 8 kuvvetinde (50-75 km/sa) fırtına şeklinde eseceği tahmin ediliyor. Fırtınanın aynı gün akşam saatlerinden sonra etkisini kaybetmesi bekleniyor” denildi. Kaynak: İHA Diğe..."
        },
        {
            "title": "気象学は警告した！雨が降ります -  F5Haber",
            "link": "https://www.f5haber.com/milliyet/meteoroloji-uyardi-kuvvetli-saganak-yagis-geliyor-haberi-7111263/",
            "pub_date": "2018-12-05 07:07:29 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Akdeniz'in kıyı kesimlerinde gök gürültülü sağanak, Doğu Anadolu'nun kuzey ve doğu kesimleri ile Batı Karadeniz'in iç kesimlerinde karla karışık yağmur ve kar, diğer yerlerde yağmur ve sağanak şeklinde olmak üzere ülkemizin büyük bir bölümünde görülecek yağışların; İstanbul, Kocaeli, Bursa, Yalova, Mersin, Adana ile Hakkari ve Şırnak çevrelerinde kuvvetli yağmur ve sağanak, Hakkari çevrelerinde ve Şırnak'ın yüksek kesimle Meteoroloji Genel Müdürlüğünden alınan tahminlere göre, hava sıcaklığının iç ve batı kesimlerde ..."
        },
        {
            "title": "気候からの非常に強いオイル予告 - スムースニュース",
            "link": "https://duzgunhaber.com.tr/meteorolojiden-cok-kuvvetli-yagis-uyarisi-3/",
            "pub_date": "2018-12-06 07:26:51 GMT",
            "source_nm": "スムースニュース",
            "source_url": "https://duzgunhaber.com.tr",
            "desc": "Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Marmara’nın güney ve doğusu, İç Ege, Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları ile Tekirdağ, Malatya, Şırnak, Hakkari, Gaziantep, Kilis, Adıyaman çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların; genellikle yağmur ve sağanak, İç Ege, Batı Karadeniz’in iç kesimleri ile Eskişehir, Konya, Çankırı ve Hakkari çevrelerinde karla karışık yağmur ve yer yer kar şeklinde olması bekleniyor. Yağışların; Kocaeli, Sakarya ve Düzce çevreleri ile Bursa’nın doğu kesimlerinde kuvvetli (21-50 kg/m2),..."
        },
        {
            "title": "Meteorolojiからイスタンブールへの最後の警告 -  F5Haber",
            "link": "https://www.f5haber.com/posta/meteoroloji-den-istanbul-a-son-dakika-uyarisi-haberi-7111176/",
            "pub_date": "2018-12-05 06:00:56 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Meteoroloji'den yapılan açıklamada, İstanbul, Kocaeli, Bursa, Yalova, Mersin ve Adana çevrelerinde kuvvetli yağmur ve sağanak yağış beklendiği açıklandı. Yağışlardan dolayı sel ve su baskınlarına karşı dikkatli olunması gerektiği bildirildi Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Akdeniz'in kıyı kesimlerinde gök gürültülü sağanak, Doğu Anadolu'nun kuzey ve doğu kesimleri ile Batı Karadeniz'in iç kesimlerinde karla karışık yağmur ve kar, diğer yerlerde yağmur ve sağanak şeklinde olmak üzere ülkemizin büyük bir bölümünde görülecek yağışların; İstanbul, Kocae..."
        },
        {
            "title": "カイセリ・セキュリティデーの2つの異なる重要なFETO事業 - ニュース速報",
            "link": "http://www.haberkolay.net/haber/kayseri-emniyetinden-bir-gunde-iki-ayri-onemli-feto-operasyonu-560240.html",
            "pub_date": "2018-12-04 06:10:22 GMT",
            "source_nm": "最新ニュース",
            "source_url": "http://www.haberkolay.net",
            "desc": "Kayseri polisi, bir günde iki ayrı FETÖ operasyonu başlattı. FETÖ’nün mahrem yapılanma, ankesörlü arama ve gaybubet evlerine yönelik başlatılan operasyonda, 68 kişi için gözaltı kararı çıkarıldı. Kayseri polisi, bir günde iki ayrı FETÖ operasyonu başlattı. FETÖ’nün mahrem yapılanma, ankesörlü arama ve gaybubet evlerine yönelik başlatılan operasyonda, 68 kişi için gözaltı kararı çıkarıldı. Kayseri İl Emniyet Müdürlüğü TEM ve KOM Şube Müdürlüğünce, Fetullahçı Terör Örgütünün asker mahrem yapılanmasının deşifresine yönelik başlattığı çalışmalarda, Kayseri’de bakkal ve büfe olarak faaliyet göst..."
        },
        {
            "title": "気象学からの赤い警報！嵐、雨、雪...  -  F5Haber",
            "link": "https://www.f5haber.com/haber3/meteoroloji-den-kirmizi-alarm-firtina-yagis-ve-haberi-7113133/",
            "pub_date": "2018-12-06 11:47:56 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Çok kuvvetli ve şiddetli yağış uyarısı yapan Meteoroloji, bazı şehirler için ise yağış uyarısında bulundu. Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Marmara'nın güney ve doğusu, İç Ege, Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları ile Tekirdağ, Malatya, Şırnak, Hakkari, Gaziantep, Kilis, Adıyaman çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların; genellikle yağmur ve sağanak, İç Ege, Batı Karadeniz'in iç kesimleri ile Eskişehir, Konya, Çankırı ve Hakkari çevrelerinde karla karışık yağmur ve yer yer kar şeklinde olması bekleniy..."
        },
        {
            "title": "雨、寒い、嵐！多くの都市に警戒警察の最後の警報oloji  - スポークスマン",
            "link": "https://www.sozcu.com.tr/2018/gundem/yagmur-soguk-firtina-meteorolojiden-bircok-sehre-son-dakika-uyarisi-2779323/",
            "pub_date": "2018-12-06 06:34:54 GMT",
            "source_nm": "スポークスマン",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Meteoroloji son dakika tahminlerini yayınladı! Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Marmara’nın güney ve doğusu, İç Ege, Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları ile Tekirdağ, Malatya, Şırnak, Hakkari, Gaziantep, Kilis, Adıyaman çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların; genellikle yağmur ve sağanak, İç Ege, Batı Karadeniz’in iç kesimleri ile Eskişehir, Konya, Çankırı ve Hakkari çevrelerinde karla karışık yağmur ve yer yer kar şeklinde olması bekleniyor. Yağışların; Kocaeli, Sakarya ve Düzce çevreleri ile Burs..."
        },
        {
            "title": "イスタンブールでは激しい嵐と雨天が効果的です -  Haberturk",
            "link": "https://m.haberturk.com/istanbulda-siddetli-firtina-gece-boyunca-devam-etti-2249455",
            "pub_date": "2018-12-06 05:17:14 GMT",
            "source_nm": "Haberturk",
            "source_url": "https://m.haberturk.com",
            "desc": "İstanbul’da akşam saatlerinde başlayan şiddetli fırtına, etkisini gece boyunca sürdürdü. İHA'nın haberine göre; kıyı kesimlerinde etkili olan fırtına hayatı olumsuz etkiledi. Meteoroloji Genel Müdürlüğünün daha önceden uyardığı fırtına, gece boyunca İstanbul’da etkisini hissettirdi. Meteoroloji Genel Müdürlüğü, tüm denizlerde fırtına beklendiğini bildirmişti. VİDEO | İstanbul’da şiddetli fırtına gece boyunca devam etti Fırtına ve yağışlı hava, sabah saatlerinde de şiddetini sürdürdü. İşe giden vatandaşlar fırtınada zor anlar yaşadı. İstanbul'da şiddetli fırtınanın bir süre daha etkili olaca..."
        },
        {
            "title": "気象学から次々と警告！嵐が来ている -  Haber3  -  www.haber3.com",
            "link": "https://www.haber3.com/guncel/meteorolojiden-pes-pese-uyari-firtina-geliyor-haberi-4972848",
            "pub_date": "2018-12-05 10:58:00 GMT",
            "source_nm": "News3  -  www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Meteoroloji Genel Müdürlüğü, Marmara, Batı Karadeniz, Ege ve Batı Akdeniz'de fırtına beklendiğini açıkladı."
        },
        {
            "title": "気象学からの最後の警告！ -  A24",
            "link": "https://www.a24.com.tr/meteorolojiden-son-dakika-uyarisi-geldi-haberi-40141947h.html?h=51",
            "pub_date": "2018-12-06 07:52:42 GMT",
            "source_nm": "A24",
            "source_url": "https://www.a24.com.tr",
            "desc": "Meteoroloji'den yapılan son dakika açıklamasına göre yurdun büyük bir bölümünde yağmur ve kar yağışlı soğuk bir hava dalgası bekleniyor. Meteoroloji son dakika tahminlerini yayınladı! Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Marmara'nın güney ve doğusu, İç Ege, Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları ile Tekirdağ, Malatya, Şırnak, Hakkari, Gaziantep, Kilis, Adıyaman çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların; genellikle yağmur ve sağanak, İç Ege, Batı Karadeniz'in iç kesimleri ile Eskişehir, Konya, Çankırı ve Hakk..."
        },
        {
            "title": "気象学からのフラッシュ天気予報！ - 国土",
            "link": "http://www.gazetevatan.com/meteoroloji-den-flas-hava-durumu-uyarisi--1223209-yasam/",
            "pub_date": "2018-12-02 07:22:58 GMT",
            "source_nm": "母国",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Meteoroloji Genel Müdürlüğü, yurt geneline ilişkin son hava tahmin raporlarını açıkladı. Yapılan son değerlendirmelere göre, bugün öğle saatlerine kadar Trabzon, Rize, Sinop ve Artvin'in kıyı kesimleri ile öğle saatlerinden sonra Muğla, Antalya'nın batı kıyılarının yağmur ve sağanak yağışlı, diğer yerlerin parçalı ve az bulutlu geçeceği tahmin ediliyor. Sabah ve gece saatlerinde yurdun iç ve doğu kesimlerinde pus ve yer yer sis bekleniyor. Meteoroloji Genel Müdürlüğünden alınan tahminlere göre, hava sıcaklığı kuzey, batı ve iç kesimlerde 2 ila 4 derece artacak, diğer yerlerde önemli bir de..."
        },
        {
            "title": "Meteoroloji&#39;dan Marmaraは雨について警告 -  CNNTürk",
            "link": "https://www.cnnturk.com/turkiye/meteorolojiden-marmaraya-yagmur-uyarisi-geldi",
            "pub_date": "2018-12-05 05:46:00 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Meteoroloji'den yapılan açıklamada, İstanbul, Kocaeli, Bursa, Yalova, Mersin ve Adana çevrelerinde kuvvetli yağmur ve sağanak yağış beklendiği açıklandı. Yağışlardan dolayı sel ve su baskınlarına karşı dikkatli olunması gerektiği bildirildi. Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Akdeniz'in kıyı kesimlerinde gök gürültülü sağanak, Doğu Anadolu'nun kuzey ve doğu kesimleri ile Batı Karadeniz'in iç kesimlerinde karla karışık yağmur ve kar, diğer yerlerde yağmur ve sağanak şeklinde olmak üzere ülkemizin büyük bir bölümünde görülecek yağışların; İstanbul, Koca..."
        },
        {
            "title": "明日に見る！気象学はイスタンブールと5つの県に警告 -  F5Haber",
            "link": "https://www.f5haber.com/gaste24/yarina-dikkat-meteoroloji-istanbul-ve-5-ili-uyardi-haberi-7110450/",
            "pub_date": "2018-12-04 13:01:49 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Akdeniz kıyıları, İstanbul, Kocaeli, Bursa, Yalova, Hakkari ve Şırnak çevrelerinde yarın kuvvetli yağış bekleniyor. Akdeniz kıyıları, İstanbul, Kocaeli, Bursa, Yalova, Hakkari ve Şırnak çevreleri için yarın kuvvetli yağış uyarısında bulunuldu. Bazı bölgelerde yağışın yanı sıra fırtınamsı rüzgar da bekleniyor. Meteoroloji Genel Müdürlüğünden yapılan açıklamaya göre, Türkiye genelinde havanın yarın parçalı ve çok bulutlu olacağı, Doğu Karadeniz kıyılarıyla Artvin ve Ardahan dışında tüm yurtta yağış görüleceği tahmin ediliyor. Genellikle yağmur ve sağanak, Akdeniz kıyılarında yer yer gök gürül..."
        },
        {
            "title": "気象から地中海への暴風警報 - 郵便",
            "link": "https://www.posta.com.tr/meteorolojiden-akdeniz-icin-firtina-uyarisi-2072135",
            "pub_date": "2018-12-03 15:24:49 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Meteoroloji Genel Müdürlüğü, yarın Akdeniz açıklarında ve Orta Akdeniz’de fırtına beklendiğini belirterek vatandaşları uyardı"
        },
        {
            "title": "今日の天気はどうですか？ Meteoroloji&#39;anイスタンブールアンカラの気温データ -  CNNTürk",
            "link": "https://www.cnnturk.com/turkiye/hava-durumu-bugun-nasil-meteorolojiden-istanbul-ankara-sicaklik-verileri-4-aralik-2018",
            "pub_date": "2018-12-04 07:05:08 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Meteoroloji Genel Müdürlüğü'nün sitesinden alınan verilere göre 4 Aralık'da İstanbul ve Ankara'da hava durumu nasıl? Meteoroloji'den 4 Aralık'a dair iki uyarı geldi: Kuvvetli sağanak yağış uyarısı ve buzlanma... Kuvvetli yağış, Akdeniz Bölgesi'nde, buzlanma ise Doğu Anadolu Bölgesi'nde etkisini göstermesi bekleniliyor. Hava sıcaklığı düşüşü 4 Aralık'da etkisini göstermeye başladı. Meteoroloji Genel Müdürlüğü 4 Aralık 2018 sıcaklık-gökyüzü verilerini açıkladı. İstanbul'da akşam saatlerine kadar yağmur beklenmezken, akşam saatlerin yağmur yağması bekleniliyor. MGM sitesinden alınan verileri....."
        },
        {
            "title": "Meteorolojiye Antalya、Muğla、Afyonkarahisar降雨時の警告 -  TRT Haber",
            "link": "https://www.trthaber.com/haber/turkiye/meteorolojiden-antalya-mugla-ve-afyonkarahisar-icin-yagis-uyarisi-396074.html",
            "pub_date": "2018-12-02 10:59:00 GMT",
            "source_nm": "TRTニュース",
            "source_url": "https://www.trthaber.com",
            "desc": "Meteorolojiden Antalya, Muğla ve Afyonkarahisar için yağış uyarısı Meteoroloji, yarın Antalya ile Muğla ve Afyonkarahisar için sağanak ve gök gürültülü sağanak uyarısı yaptı. TRT HABER 02/12/2018 13:59 Meteoroloji Genel Müdürlüğünden yapılan açıklamaya göre, ülkenin batı kesimleri yarın parçalı ve çok bulutlu geçecek. Batı Akdeniz ile Muğla ve Afyonkarahisar çevrelerinde sağanak ve yer yer gök gürültülü sağanak bekleniyor. Yağışların Antalya il merkezi ile batı ilçelerinde kuvvetli olması öngörülüyor. Marmara ile yurdun iç kesimlerinde yer yer pus ve sis bekleniyor. Diğer yerlerin parçalı v..."
        },
        {
            "title": "気象学は雨の中で激しい雨が降っていることを警告 - インターネットニュース",
            "link": "http://www.internethaber.com/meteoroloji-uyardi-kuvvetli-saganak-yagis-geliyor-1924723h.htm",
            "pub_date": "2018-12-06 05:28:00 GMT",
            "source_nm": "インターネットニュース",
            "source_url": "http://www.internethaber.com",
            "desc": "Meteoroloji Genel Müdürlüğü peş peşe uyarılar yaptı. Batı Karadeniz, Marmara, Ege ve Batı Akdeniz'de fırtına bekleniyor! Mersin ve Adana'da sağanak yağışların etkisini artırarak Cuma günü sabah saatlerine kadar etkisini sürdüreceği belirtiliyor. Meteoroloji Genel Müdürlüğü tarafından yapılan son değerlendirmelere göre; Marmara’nın güney ve doğusu, İç Ege, Akdeniz, İç Anadolu, Batı ve Orta Karadeniz, Doğu Karadeniz kıyıları ile Tekirdağ, Malatya, Şırnak, Hakkari, Gaziantep, Kilis, Adıyaman çevrelerinin yağışlı geçeceği tahmin ediliyor. Yağışların; genellikle yağmur ve sağanak, İç Ege, Batı K..."
        },
        {
            "title": "Meteoroloji 3 provincesの降水警報 -  NTV",
            "link": "https://www.ntv.com.tr/turkiye/meteorolojiden-3-il-icin-yagis-uyarisi,rc7xq_d8V0SYhgBO_nFkGQ",
            "pub_date": "2018-12-02 11:16:24 GMT",
            "source_nm": "NTV",
            "source_url": "https://www.ntv.com.tr",
            "desc": "Meteoroloji, yarın Antalya, Muğla ile Afyonkarahisar için sağanak ve gök gürültülü sağanak uyarısında bulundu. Meteoroloji Genel Müdürlüğü'nden yapılan açıklamaya göre, ülkenin batı kesimleri yarın parçalı ve çok bulutlu geçecek. Batı Akdeniz ile Muğla ve Afyonkarahisar çevrelerinde sağanak ve yer yer gök gürültülü sağanak bekleniyor. Yağışların Antalya il merkezi ile batı ilçelerinde kuvvetli olması öngörülüyor. Marmara ile yurdun iç kesimlerinde yer yer pus ve sis bekleniyor. Diğer yerlerin parçalı ve az bulutlu geçeceği tahmin ediliyor. ]]>"
        }
    ]
}