{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSFl3YUhsbVp4SUNkSElvQUFQAQ?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 14:33:08 GMT",
    "content": [
        {
            "title": "最後の時間asıErdoğanのHakan Fidanの説明：私は知らされていない - スポークスマン",
            "link": "https://www.sozcu.com.tr/2018/gundem/erdogan-aciklama-yapiyor-19-2782168/",
            "pub_date": "2018-12-07 11:12:07 GMT",
            "source_nm": "スポークスマン",
            "source_url": "https://www.sozcu.com.tr",
            "desc": ""
        },
        {
            "title": "フィダン大統領と米国の上院議員、カナルB",
            "link": "http://www.kanalb.com.tr/haber.php?HaberNo=116820",
            "pub_date": "2018-12-08 06:22:30 GMT",
            "source_nm": "チャネルB",
            "source_url": "http://www.kanalb.com.tr",
            "desc": "MİT Başkanı Hakan Fidan Washington'da ABD'li senatörlerle bir araya geldi...Gündemde Kaşıkçı cinayeti de vardı...Konuya ilişkin konuşan Kaliforniya Senatörü ..."
        },
        {
            "title": "アメリカの上院議員へのSpoonbillブリーフィングの質問 - スポークスマン",
            "link": "https://www.sozcu.com.tr/2018/gundem/amerikali-senatore-kasikci-brifingi-soru-isareti-yaratti-2781632/",
            "pub_date": "2018-12-07 08:07:20 GMT",
            "source_nm": "スポークスマン",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Amerikalı senatöre Kaşıkçı brifingi soru işareti yarattı Suudi Arabistan'ın İstanbul Başkonsolosluğu'nda hunhar bir cinayete kurban giden Suudi gazeteci Cemal ..."
        },
        {
            "title": "ハカン・フィダンの辞任を求めたCHP&#39;in EnginÖzkoç -  Media Mouse",
            "link": "http://www.medyafaresi.com/haber/chpli-engin-ozkoc-hakan-fidanin-istifasini-istedi/893197",
            "pub_date": "2018-12-07 13:26:00 GMT",
            "source_nm": "メディアマウス",
            "source_url": "http://www.medyafaresi.com",
            "desc": "CHP Grup Başkanvekili Engin Özkoç, MİT Başkanı Hakan Fidan'ın dün ABD Kongresi'ne İstanbul'da öldürülen gazeteci Cemal Kaşıkçı cinayetine ilişkin sunum ..."
        },
        {
            "title": "MITのアメリカのHakan Fidan次官",
            "link": "https://www.haberler.com/mit-mustesari-hakan-fidan-abd-de-kasikci-11512717-haberi/",
            "pub_date": "2018-12-06 18:04:24 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Amerikan kaynakları MİT müsteşarı Hakan Fidan'ın Amerikan Kongre'sinde olduğunu ve kapalı kapılar ardında dar kapsamlı görüşmelerde Kaşıkçı cinayeti hakkında kongre üyelerine bilgi verdiğini anlattı. FİDAN'IN KENDİ İNİSİYATİFİYLE Mİ YOKSA DAVETLİ Mİ GELDİĞİ BİLİNMİYOR Fidan'ın kendi inisiyatifiyle mi yoksa davetli mi geldiği yolundaki sorulara net cevap verilmediği ileri sürüldü. Hakan Fidan'ın CIA'in davetiyle mi yoksa kongre istihbarat komisyonunun davetiyle mi gittiği ise bilinmiyor. CIA BAŞKANI, KAŞIKÇI CİNAYETİYLE İLGİLİ BİLGİ ALMAK İÇİN TÜRKİYE'YE GELMİŞTİ Bilindiği gibi CIA Başkanı G..."
        },
        {
            "title": "米国上院議員の大使がイベントを作成 -  News3  -  www.haber3.com",
            "link": "https://www.haber3.com/guncel/politika/abdli-senatore-kasikci-brifingi-olay-yaratti-haberi-4973432",
            "pub_date": "2018-12-07 16:47:00 GMT",
            "source_nm": "News3  -  www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "İstanbul'da öldürülen Cemal Kaşıkçı olayıyla ilgili MİT Başkanı Hakan Fidan'ın Meclis'ten önce ABD Senatosu'na bilgi vermesi tartışma yarattı."
        },
        {
            "title": "アメリカの上院議員Spoonbillが疑問符をつけた -  NAYN.CO",
            "link": "https://nayn.co/amerikali-senatore-kasikci-brifingi-soru-isareti-yaratti/",
            "pub_date": "2018-12-07 18:30:33 GMT",
            "source_nm": "NAYN.CO",
            "source_url": "https://nayn.co",
            "desc": "Suudi Arabistan’ın İstanbul Başkonsolosluğu’nda hunhar bir cinayete kurban giden Suudi gazeteci Cemal Kaşıkçı konusunda MİT Başkanı Hakan Fidan’ın Washington’a gidip, bizzat Amerikalı Senatörlere bilgi verdiği iddiası Ankara’yı karıştırdı. CHP ve İyi Parti , Fidan’ın TBMM yerine, ABD Senatosu’na bilgi vermesine sert tepki gösterdi. CHP Grup Başkanvekili Engin Özkoç, gerek CHP Lideri Kemal Kılıçdaroğlu’nun, gerekse TBMM Güvenlik ve İstihbarat Komisyonu üyesi CHP’li vekillerin, MİT’in Kaşıkçı cinayeti konusunda Meclis’e bilgi vermesini istediklerini hatırlatarak, “MİT’in başı TBMM’ye değil, A..."
        },
        {
            "title": "ワシントンDCのMITのハカンフィダン大統領 -  NTV",
            "link": "https://www.ntv.com.tr/dunya/mit-baskani-hakan-fidan-washingtonda,F27ZVcc2eU21_m2B9GMx2A",
            "pub_date": "2018-12-06 21:08:52 GMT",
            "source_nm": "NTV",
            "source_url": "https://www.ntv.com.tr",
            "desc": "MİT Başkanı Hakan Fidan ABD'nin başkenti Washington'da. Fidan'ın ABD'li senatörlerle biraraya geldiği belirtiliyor. MİT Başkanı Hakan Fidan, ABD'ye önemli bir ziyaret gerçekleştiriyor. Fidan, gün içerisinde ABD kongresine gitti ve adları açıklanmayan bazı senatörlerle özel bir görüşme gerçekleştirdi. Hakan Fidan'ın yönetim kademesinden isimlerle de görüşecek. Hakan Fidan'ın senatörler ile görüşmesinde Cemal Kaşıkçı cinayetinin önemli başlıklarda biri olduğu öğrenildi. Geçtiğimiz hafta CIA Direktörü Gina Haspel'in de, senatörlere Cemal Kaşıkçı cinayetiyle ilgili bilgilendirme yapmıştı. Fidan..."
        },
        {
            "title": "Hakan FidanのCemalKaşıkçımesaisi  -  F5Haber",
            "link": "https://www.f5haber.com/gundem/hakan-fidan-dan-cemal-kasikci-mesaisi-haberi-7113740/",
            "pub_date": "2018-12-06 20:23:44 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "MİT Müsteşarı Hakan Fidan, ABD Kongresi'nde İstanbul'da öldürülen Suudi gazeteci Cemal Kaşıkçı cinayetine ilişkin sunum yaptı. Hakan Fidan'ın bu ziyaretinin CIA Başkanı Haspel'in Türkiye ziyaretine bir karşılık olarak görülmesinin mümkün olduğu ifade edildi. Amerikan kaynakları MİT müsteşarı Hakan Fidan'ın Amerikan Kongre'sinde olduğunu ve kapalı kapılar ardında dar kapsamlı görüşmelerde Kaşıkçı cinayeti hakkında kongre üyelerine bilgi verdiğini anlattı. FİDAN'IN KENDİ İNİSİYATİFİYLE Mİ YOKSA DAVETLİ Mİ GELDİĞİ BİLİNMİYOR Fidan'ın kendi inisiyatifiyle mi yoksa davetli mi geldiği yolundaki s..."
        },
        {
            "title": "苗木は、米国の上院議員と会った - スプートニクトルコ",
            "link": "https://tr.sputniknews.com/turkiye/201812071036514218-fidan-abd-senator-gorusme/",
            "pub_date": "2018-12-07 05:51:26 GMT",
            "source_nm": "スプートニクトルコ",
            "source_url": "https://tr.sputniknews.com",
            "desc": "Hakan Fidan'a Danıştay koruması: Önce kabul, sonra ret Edinilen bilgilere göre Hakan Fidan, ABD Kongresi'nde temaslarda bulundu. İsmi açıklanmayan bazı ABD'li senatörlerle bir araya geldi. Fidan'ın Beyaz Saray'dan bazı isimlerle de bir araya gelebileceği ifade ediliyor. MİT Başkanı'nın gündeminde Suudi gazeteci Cemal Kaşıkçı cinayeti, ABD'deki FETÖ üyeleri, Suriye'nin kuzeyindeki gelişmeler ve Türkiye-ABD ilişkileri gibi konu başlıklarının olduğu belirtildi.Fidan'ın ABD'de yaşayan FETÖ'ye yakın isimlerle ilgili senatörlere, bilgiler verdiği de belirtiliyor."
        },
        {
            "title": "エルドアン大統領：今週、Bahçeliと会うことができます -  TRTハーバー",
            "link": "https://www.trthaber.com/haber/gundem/cumhurbaskani-erdogan-bahceli-ile-bu-hafta-gorusebiliriz-396773.html",
            "pub_date": "2018-12-07 11:08:00 GMT",
            "source_nm": "TRTニュース",
            "source_url": "https://www.trthaber.com",
            "desc": "Cumhurbaşkanı Erdoğan: Bahçeli ile bu hafta görüşebiliriz Cumhurbaşkanı Recep Tayyip Erdoğan, Cumhur İttifakını bozdurmamak noktasında kararlı olduklarını belirterek, MHP Lideri Bahçeli ile bu hafta görüşebileceklerini söyledi. TRT HABER 07/12/2018 14:08 Cumhurbaşkanı Recep Tayyip Erdoğan, cuma namazını kıldığı Hazreti Ali Camisi çıkışında, gazetecilerin gündeme ilişkin sorularını yanıtladı. Bir gazetecinin \"Cumhur İttifakı'yla ilgili 'Sıkı tutmalıyız, fırsat vermemeliyiz' dediniz bazılarına, bunu biraz açar mısınız? Sayın Devlet Bahçeli ile görüşmeniz ne zaman öngörülüyor?\" soruları üzerin..."
        },
        {
            "title": "エルドアン大統領：今週、バチェリと一緒になることができます - 復活隊",
            "link": "https://www.dirilispostasi.com/turkiye/cumhurbaskani-erdogan-bahceli-ile-bu-hafta-bir-araya-gelebiliriz-5c0a5772c0d1c5300f11edc5",
            "pub_date": "2018-12-07 11:14:00 GMT",
            "source_nm": "復活の郵便",
            "source_url": "https://www.dirilispostasi.com",
            "desc": "Türkiye Cumhurbaşkanı Recep Tayyip Erdoğan, İstanbul'da cuma namazının ardından açıklamalarda bulundu. Cumhur İttifakını bozdurmamak noktasında kararlı olduklarını dile getiren Cumhurbaşkanı Erdoğan, \"Bu yerel seçim ülkemiz için ciddi manada yedi düvelin ülkemize, milletimize saldırdığı bir dönemde büyük önem arz ediyor.\" dedi. \"BAHÇELİ İLE BU HAFTA BİR ARAYA GELEBİLİRİZ\" Cumhurbaşkanı Erdoğan, MHP Genel Başkanı Devlet Bahçeli ile yapacağı görüşmeye ilişkin olarak, \"Teknik çalışmaları yürüten arkadaşlarımız çalışmalarını tamamlar tamamlamaz bu hafta içerisinde Sayın Bahçeli ile bir araya ge..."
        },
        {
            "title": "&#39;今週はバセリさんと一緒に行くことができます - アナドルエージェンシー",
            "link": "https://www.aa.com.tr/tr/gunun-basliklari/cumhurbaskani-erdogan-bu-hafta-sayin-bahceli-ile-bir-araya-gelebiliriz/1332210",
            "pub_date": "2018-12-07 11:30:45 GMT",
            "source_nm": "アナドルエージェンシー",
            "source_url": "https://www.aa.com.tr",
            "desc": "İSTANBUL Cumhurbaşkanı Recep Tayyip Erdoğan, cuma namazını kıldığı Hazreti Ali Camisi çıkışında, gazetecilerin gündeme ilişkin sorularını yanıtladı. Bir gazetecinin \"Cumhur İttifakı'yla ilgili 'Sıkı tutmalıyız, fırsat vermemeliyiz' dediniz bazılarına, bunu biraz açar mısınız? Sayın Devlet Bahçeli ile görüşmeniz ne zaman öngörülüyor?\" soruları üzerine Erdoğan, Cumhur İttifakı'nın hassasiyetlerinin son seçimlerde tam manasıyla ortaya çıktığını söyledi. Erdoğan, birbirlerine karşı dayanışmaları, geleceğe olan yürüyüşte hassasiyetleri bulunduğunu dile getirerek, şöyle devam etti: \"Bunu da tabii..."
        },
        {
            "title": "エルドアン：Cumhurアライアンスの嫉妬 - スプートニクトルコ",
            "link": "https://tr.sputniknews.com/turkiye/201812071036521849-erdogan-cumhur-ittifaki-yerel-secimler/",
            "pub_date": "2018-12-07 11:12:00 GMT",
            "source_nm": "スプートニクトルコ",
            "source_url": "https://tr.sputniknews.com",
            "desc": "Cuma namazını İstanbul Üsküdar'daki Hazreti Ali Camisi'nde kılan Cumhurbaşkanı Recep Tayyip Erdoğan, çıkışta basın mensuplarının sorularını yanıtladı. Bahçeli: Cumhur İttifakı iyi gidiyor, karşılıklı jestler olabilir Yerel seçimlerin büyük önem taşıdığını söyleyen Erdoğan, \"Cumhur İttifakı'nı bozdurmamak noktasında kararlıyız. Bu yerel seçim ülkemiz için ciddi manada yedi düvelin ülkemize, milletimize saldırdığı bir dönemde büyük önem arz ediyor. Teknik çalışmaları yürüten arkadaşlarımız var. Çalışmalar tamamlanır tamamlanmaz Sayın Bahçeli ile bir araya gelebiliriz\" diye konuştu. Erdoğan, \"..."
        },
        {
            "title": "訂正 - 「民主同盟の同盟」 -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-duzeltme-cumhur-ittifaki-ni-bozdurmamak-noktasinda-11515264/",
            "pub_date": "2018-12-07 13:13:53 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Cumhurbaşkanı Recep Tayyip Erdoğan, Cumhur İttifakı'nı bozdurmamak noktasında kararlı olduklarını belirterek, 'Hele hele bu yerel seçim ülkemiz için ciddi manada, yedi düvelin ülkemize, milletimize saldırdığı bir dönemde büyük önem arz ediyor. Onun için de şu anda teknik çalışmaları yürüten arkadaşlarımız var. Onlar bu çalışmalarını tamamlar tamamlamaz belki de bu hafta içerisinde biz Sayın Bahçeli ile bir araya inşallah gelebiliriz.' dedi. Erdoğan, cuma namazını kıldığı Hazreti Ali Camisi çıkışında, gazetecilerin gündeme ilişkin sorularını yanıtladı. Bir gazetecinin 'Cumhur İttifakı'yla il..."
        },
        {
            "title": "外部からの攻撃もあります - 新しい夜明け",
            "link": "https://www.yenisafak.com/son-dakika",
            "pub_date": "2018-12-08 01:00:39 GMT",
            "source_nm": "新しい夜明け",
            "source_url": "https://www.yenisafak.com",
            "desc": "Cumhurbaşkanı Tayyip Erdoğan, cuma namazını kıldığı Hazreti Ali Camii çıkışında, gazetecilerin gündeme ilişkin sorularını yanıtladı. Bir gazetecinin \"Cumhur İttifakı'yla ilgili 'Sıkı tutmalıyız, fırsat vermemeliyiz' dediniz bazılarına, bunu biraz açar mısınız? Sayın Devlet Bahçeli ile görüşmeniz ne zaman öngörülüyor?\" soruları üzerine Erdoğan, Cumhur İttifakı'nın hassasiyetlerinin son seçimlerde tam manasıyla ortaya çıktığını söyledi. Erdoğan, birbirlerine karşı dayanışmaları, geleceğe olan yürüyüşte hassasiyetleri bulunduğunu dile getirerek, şöyle devam etti:KISKANAN OLUŞUMLAR VAR\"Bunu da ..."
        },
        {
            "title": "Erdogan：今週はBahceliと一緒に行くことができます -  Universal",
            "link": "https://www.evrensel.net/haber/367830/erdogan-bahceli-ile-bu-hafta-icerisinde-bir-araya-gelebiliriz",
            "pub_date": "2018-12-07 11:25:26 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.evrensel.net",
            "desc": "Cumhurbaşkanı ve AKP Genel Başkanı Tayyip Erdoğan, AKP-MHP arasındaki Cumhur İttifakı'nın yerel seçimde de sürmesine ilişkin konuştu. AA'nın haberine göre Erdoğan, \"Bu yerel seçim ülkemiz için ciddi manada yedi düvelin ülkemize, milletimize saldırdığı bir dönemde büyük önem arz ediyor. Teknik çalışmaları yürüten arkadaşlarımız çalışmalarını tamamlar tamamlamaz bu hafta içerisinde Sayın Bahçeli ile bir araya gelebiliriz\" dedi. Erdoğan, MİT Başkanı Hakan Fidan'ın ABD Kongresi üyeleriyle bir araya geldiği iddiasına ilişkin de \"Latin Amerika seyahatinden sonra tabii MİT Başkanımız oradan Kanada..."
        },
        {
            "title": "MITのハカン・フィダン大統領の米国訪問は、インターネットニュース",
            "link": "http://www.internethaber.com/mit-baskani-hakan-fidandan-kritik-ziyaret-abdye-gitti-1925015h.htm",
            "pub_date": "2018-12-07 06:32:00 GMT",
            "source_nm": "インターネットニュース",
            "source_url": "http://www.internethaber.com",
            "desc": "Milli İstihbarat Teşkilatı (MİT) Başkanı Hakan Fidan, ABD Kongresi'nde temaslarda bulundu. İsmi açıklanmayan bazı ABD'li senatörlerle bir araya geldi. Fidan'ın Beyaz Saray'dan bazı isimlerle de bir araya gelebileceği ifade ediliyor. MİT Başkanı'nın gündeminde Suudi gazeteci Cemal Kaşıkçı cinayeti, ABD'deki FETÖ üyeleri, Suriye'nin kuzeyindeki gelişmeler ve Türkiye-ABD ilişkileri gibi konu başlıklarının olduğu belirtildi. Fidan'ın ABD'de yaşayan FETÖ'ye yakın isimlerle ilgili senatörlere, bilgiler verdiği de belirtiliyor."
        },
        {
            "title": "批判的インタビューが始まった！ - ニュース3  -  www.haber3.com",
            "link": "https://www.haber3.com/guncel/politika/dunyanin-gozu-orada-kritik-gorusme-basladi-haberi-4972047",
            "pub_date": "2018-12-01 14:57:00 GMT",
            "source_nm": "News3  -  www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Cumhurbaşkanı Erdoğan ile Rusya Devlet Başkanı Putin'in G-20 Liderler Zirvesi kapsamındaki görüşmesi başladı.Cumhurbaşkanı Recep Tayyip Erdoğan'ın, G-20 Liderler Zirvesi kapsamında Rusya Devlet Başkanı Vladimir Putin ile görüşmesi başladı. Cumhurbaşkanı Erdoğan'ın, zirvenin yapıldığı Costa Salguero Fuar Alanı'ndaki temasları kapsamında ikili görüşmeleri devam ediyor. Cumhurbaşkanı Erdoğan'ın, Rusya Devlet Başkanı Putin ile TSİ 17.25'te başlayan görüşmesi basına kapalı şekilde sürüyor. Erdoğan, görüşmeden önce yaptığı kısa açıklamada, \"Hayati konularda görüşme fırsatımız oldu. İdlib'le ilg..."
        },
        {
            "title": "FB、GS、BJK、トラブゾンスポルはこのように販売される！ -  NewsAhval",
            "link": "https://www.habervaka.com/spor/fb-gs-bjk-ve-trabzonspor-boyle-satilacak.html",
            "pub_date": "2018-12-04 13:51:17 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "29.11.2018 Günümüzün Kеynеs’i Tayyip! 28.11.2018 AKP içеridе FETÖ, dışarıda Soros ilе! 27.11.2018 Kavakçı – fеdеrasyon – Bahçеli- tеslimiyеt! 24.11.2018 Habеrtürk’tе Fikri Sağlar skandalı 23.11.2018 İştе Tayyip’in çok korktuğu şеy? 22.11.2018 Tayyip-Bahçеli-Adana-Mеrsin-Manisa 21.11.2018 Yargısı rеhin alınmış ülkе! 20.11.2018 Atatürk’ü din düşmanı göstеrmеnin üç amacı? 17.11.2018 Çin, masal Türkçülüğü, CIA vе FETÖ! 16.11.2018 Parayla habеr vе Özkök tarikatı! 15.11.2018 Madеm öylе nеdеn Tayyip’lеsin еy Bahçеli? 14.11.2018 O ziyarеtе izni Tayyip mi vеrdi? 13.11.2018 Ayrıştıran Diyanеt vе еzan..."
        },
        {
            "title": "エルドアン大統領がG20に -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-cumhurbaskani-erdogan-g20-de-11494887/",
            "pub_date": "2018-12-01 15:33:54 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "BUENOS Türkiye Cumhurbaşkanı Recep Tayyip Erdoğan'ın, G20 Liderler Zirvesi kapsamında Rusya Devlet Başkanı Vladimir Putin ile yaptığı görüşme sona erdi. Erdoğan'ın, zirvenin yapıldığı Costa Salguero Fuar Alanı'ndaki temasları kapsamında ikili görüşmeleri devam ediyor. Cumhurbaşkanı Erdoğan'ın, Rusya Devlet Başkanı Putin ile TSİ 18.25'te biten görüşmesi 1 saat sürdü. Görüşmede Dışişleri Bakanı Mevlüt Çavuşoğlu, Hazine ve Maliye Bakanı Berat Albayrak, Enerji ve Tabii Kaynaklar Bakanı Fatih Dönmez, Milli Savunma Bakanı Hulusi Akar, Cumhurbaşkanlığı Sözcüsü İbrahim Kalın, Cumhurbaşkanlığı İleti..."
        },
        {
            "title": "エルドアン大統領のG-20でのトラフィックは今日も続いています。 -  YeniŞafak",
            "link": "https://www.yenisafak.com/dunya/cumhurbaskani-erdoganin-g-20deki-gorusme-trafigi-devam-ediyor-3412446",
            "pub_date": "2018-12-01 18:40:12 GMT",
            "source_nm": "新しい夜明け",
            "source_url": "https://www.yenisafak.com",
            "desc": "Cumhurbaşkanı Recep Tayyip Erdoğan, iki gün süren Arjantin'de düzenlenen G-20 Liderler Zirvesi'ne katıldı.Cumhurbaşkanı Erdoğan'ın zirvenin yapıldığı Costa Salguero Fuar Alanı'ndaki temasları kapsamında sürdürdüğü ikili görüşme trafiği bugün de devam etti.Cumhurbaşkanı Erdoğan'ın bugün görüştüğü liderler şunlar:Japonya Başbakanı Shinzo AbeDevlet Başkanı Vladimir PutinArjantin Cumhurbaşkanı Mauricio MacriABD Başkanı Donald Trumpİngiltere Başbakanı Theresa MayGörüşmelerde Dışişleri Bakanı Mevlüt Çavuşoğlu, Hazine ve Maliye Bakanı Berat Albayrak, Enerji ve Tabii Kaynaklar Bakanı Fatih Dönmez, ..."
        },
        {
            "title": "プーチン大統領と最後の会談で、エルドアン・フアン大統領と会談した",
            "link": "https://www.habervaka.com/sureli/son-dakika-cumhurbaskani-erdogan-ile-putin-gorustu.html",
            "pub_date": "2018-12-01 21:18:50 GMT",
            "source_nm": "haberahval",
            "source_url": "https://www.habervaka.com",
            "desc": "Cumhurbaşkanı Erdoğan, Rusya Dеvlеt Başkanı Vladimir Putin ilе bir araya gеldi. 1 saat sürеn görüşmеnin başında Erdoğan, “G-20 marjında bir araya gеlmеk bеni son dеrеcе mutlu еtti. Bu ara hayati konularda görüşmе fırsatımız oldu. Türk akımıyla ilgili yaptığımız görüşmеlеr büyük önеm arz еdiyor. Bu arada İdlib ilе ilgili İstanbul’daki dörtlü zirvе çok çok büyük önеm arz еtti. Tabi atmamız gеrеkеn çok daha farklı adımların olduğuna inanıyorum. Çok kısa da olsa dar çеrçеvеdе İdlib ilе ilgili bir görüşmе yapmayı doğru buluyorum” dеdi. Putin isе Erdoğan ilе bu toplantıyı yapmaktan büyük mutluluk..."
        }
    ]
}