{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREp4TjJNMWN4SUNkSElvQUFQAQ?hl=tr&gl=TR&ceid=TR:tr",
    "language": "tr",
    "get_time": "2018-12-08 13:25:13 GMT",
    "content": [
        {
            "title": "最後の分... MSB、先週のテロリストの数が中和されたと発表 -  Haberturk",
            "link": "https://m.haberturk.com/son-dakika-msb-son-bir-haftada-etkisiz-hale-getirilen-terorist-sayisini-acikladi-2251960",
            "pub_date": "2018-12-07 16:05:01 GMT",
            "source_nm": "Haberturk",
            "source_url": "https://m.haberturk.com",
            "desc": "Son dakika... Milli Savunma Bakanlığınca terörle mücadele operasyonlarında son bir haftada 32 teröristin etkisiz hale getirildiği bildirildi."
        },
        {
            "title": "新しい軍事サービスの終わり -  Timeturk",
            "link": "https://m.timeturk.com/yeni-askerlik-sistemi-calismalarinda-sona-gelindi/haber-1004042",
            "pub_date": "2018-12-07 07:39:39 GMT",
            "source_nm": "CAIRO",
            "source_url": "https://m.timeturk.com",
            "desc": ""
        },
        {
            "title": "MSB 523採用方法は？アプリケーションの締め切りはいつですか？ - Hürriyet",
            "link": "http://www.hurriyet.com.tr/gundem/msb-523-personel-alimi-basvurusu-nasil-yapilir-basvurular-icin-son-gun-ne-zaman-41042218",
            "pub_date": "2018-12-05 19:23:00 GMT",
            "source_nm": "自由",
            "source_url": "http://www.hurriyet.com.tr",
            "desc": "Son Dakika Haberler - MSB 523 personel alımı başvurusu nasıl sorusunun yanıtı adaylar tarafından sorgulanmaya devam ediyor. Merkez ve Taşra teşkilatında ..."
        },
        {
            "title": "MSBは従業員の調達試験の結果を発表 - 役人",
            "link": "https://www.memurlar.net/haber/793518/msb-isci-alim-sinav-sonuclarini-acikladi.html",
            "pub_date": "2018-12-04 14:04:00 GMT",
            "source_nm": "職員",
            "source_url": "https://www.memurlar.net",
            "desc": "Milli Savunma Bakanlığı işçi alım sınav sonuçlarını açıkladı. İŞÇİ ALIMI SINAV SONUCU. MİLLİ SAVUNMA BAKANLIĞINA BAĞLI ASKERİ FABRİKALAR VE ..."
        },
        {
            "title": "MSB：責任ある人々について必要な行政および司法手続が開始されました -  Yeni Asya",
            "link": "http://www.yeniasya.com.tr/gundem/msb-sorumlular-hakkinda-gerekli-idari-ve-adli-islemler-baslatildi_480154",
            "pub_date": "2018-12-05 07:00:00 GMT",
            "source_nm": "新しいアジア",
            "source_url": "http://www.yeniasya.com.tr",
            "desc": "Milli Savunma Bakanlığı, \"Videodaki olayın Mart 2018'de, Kars'ta bulunan bir birliğimizde meydana geldiği tespit edilmiş olup sorumlular hakkında gerekli idari ..."
        },
        {
            "title": "国防総省523人員募集プロセスが続くMSBエンジニアの採用募集の要件は何ですか？ - 出版物",
            "link": "http://www.kamuajans.com/genel-ilanlar/milli-savunma-bakanligi-523-sozlesmeli-personel-alim-sureci-devam-ediyor-msb-muhendis-alimi-basvuru-sartlari-nelerdir-h531270.html",
            "pub_date": "2018-12-07 06:19:59 GMT",
            "source_nm": "Kamuajans",
            "source_url": "http://www.kamuajans.com",
            "desc": "Milli Savunma Bakanlığı 19 Kasım 2018 tarihinde yayınladığı ilan ile 523 sözleşmeli personel alımı yapacağını duyurdu. MSB en az 60 KPSS puanı ile."
        },
        {
            "title": "2018 MSB NCOオフィサー受付申請結果2018 MSB NCOオフィサー受付申請プロセス - 直前の最新ニュース -  STAR",
            "link": "https://www.star.com.tr/guncel/msb-personel-temin-basvuru-sonuclari-aciklandi-mi-2018-msb-astsubay-alimi-basvuru-sonuclari-ne-zaman-aciklanacak-haber-1413803/",
            "pub_date": "2018-12-06 07:34:00 GMT",
            "source_nm": "STAR",
            "source_url": "https://www.star.com.tr",
            "desc": "MSB personel temin başvuru sonuçları açıklandı mı? 2018 MSB astsubay alımı başvuru sonuçları ne zaman açıklanacak? MSB personel alımı duyuruları neler?"
        },
        {
            "title": "MSB：テロリスト32人が中和された - 直前の最新ニュース - スター",
            "link": "https://www.star.com.tr/guncel/milli-savunma-bakanligi-32-teroristin-etkisiz-hale-getirildi-haber-1415073/",
            "pub_date": "2018-12-07 14:28:00 GMT",
            "source_nm": "STAR",
            "source_url": "https://www.star.com.tr",
            "desc": "Milli Savunma Bakanlığı, son bir hafta içinde yurt dışında 32 teröristin etkisiz hale getirildiğini açıkladı."
        },
        {
            "title": "詳細明らかにするために開始！新しい軍事システム -  Haberler.com",
            "link": "https://www.haberler.com/bedelli-askerlik-sisteminde-dikkat-ceken-11516978-haberi/",
            "pub_date": "2018-12-08 07:06:25 GMT",
            "source_nm": "I Haberler.co",
            "source_url": "https://www.haberler.com",
            "desc": "Milli Savunma Bakanı Hulusi Akar başkanlığında yeni askerlik sistemine ilişkin beklenen toplantı gerçekleştirildi. Yapılan toplantıda askerlik süresinin kısaltılması dahil yeni askerlik sistemi ayrıntıları görüşüldü. Çalışmaların sürdüğü askerlik sisteminde yapılması beklenen değişiklikte, kısa ve uzun dönem askerliğin 9 ay olması planlanıyor. Bedelli askerliğinde kalıcı hale getirilmesi planlanan sistemde yükümlüler üç aylık zorunlu temel eğitimlerinin ardından belli bir bedel karşılığında geri kalan süre için askerliğini yapmış sayılacak. Ayrıca çalışmada üstünde durulan konulardan bir ta..."
        },
        {
            "title": "国防長官、ジェイク・バタン",
            "link": "http://www.gazetevatan.com/milli-savunma-bakani-akar-james-jeffrey-i-kabul-etti-1224833-siyaset/",
            "pub_date": "2018-12-07 14:31:46 GMT",
            "source_nm": "母国",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Milli Savunma Bakanı Hulusi Akar, ABD'nin Suriye Özel Temsilcisi James Jeffrey'i kabul etti. Milli Savunma Bakanı Hulusi Akar, ABD'nin Suriye Özel Temsilcisi James Jeffrey'i kabul etti. Milli Savunma Bakanı Akar, Jeffrey ile görüşmesinde ABD’nin terör örgütü YPG/PKK ile ilişkisini sonlandırması ve gözlem noktalarından vazgeçilmesi gerektiğini ifade etti. \"Türkiye'nin güneyinde bir terör koridoru oluşmasına asla müsaade edilmeyecek\" Bakan Akar, Jeffrey ile yaptığı görüşmede, Türkiye'nin güneyinde bir terör koridoru oluşmasına asla müsaade edilmeyeceğini belirtti."
        },
        {
            "title": "国防総省：32人のテロリストが中和された -  CNNTürk",
            "link": "https://www.cnnturk.com/turkiye/milli-savunma-bakanligi-32-terorist-etkisiz-hale-getirildi",
            "pub_date": "2018-12-07 14:34:53 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Milli Savunma Bakanlığı, son bir hafta içinde yurt dışında 32 teröristin etkisiz hale getirildiğini açıkladı. Milli Savunma Bakanlığı'ndan yapılan açıklamada son bir hafta içinde yurt dışında 32 teröristin etkisiz hale getildiği belirtildi. Operasyonlarda ayrıca 12 adet piyade tüfeği, bir adet Tanksavar silahı (Law), 2.727 adet muhtelif hafif silah mühimmatı, 168 kg amonyum nitrat, 15 kg A-4 patlayıcı madde, yedi buçuk kilogram C-4 patlayıcı madde, 100 gr C-3 patlayıcı madde, 100 gr tahrip kalıbı, üç adet el bombası, yedi adet muhtelif telsiz ele geçirilmiş ve altı adet el yapımı patlayıcı..."
        },
        {
            "title": "新しい軍事システムはどのようにして|兵役が短縮されるか -  A24",
            "link": "https://www.a24.com.tr/yeni-askerlik-sistemi-nasil-olacak--askerlik-suresi-kisalacak-mi-haberi-40142109h.html?h=54",
            "pub_date": "2018-12-08 08:45:33 GMT",
            "source_nm": "A24",
            "source_url": "https://www.a24.com.tr",
            "desc": "Milyonlarca vatandaşı ilgilendiren yeni askerlik sistemiyle ilgili olarak ilk detaylar gelmeye başladı. Peki yeni askerlik sistemi nasıl olacak, uzun dönem askerlik kalkacak mı, askerlik sadece 9 ay mı olacak, uzun dönem askerlik ne zaman kalkıyor? İşte merak edilen detaylar... Milli Savunma Bakanlığı tarafından çalışmaların sürdürüldüğü yeni askerlik sisteminde kısa ve uzun dönem askerlik 9 ay olacak. Yükümlüler 3 ay zorunlu askerliğini tamamladıktan sonra belli bir bedel karşılığında geri kalan askerlik hizmetini yapmış sayılacak. Milli Savunma Bakanı Hulusi Akar başkanlığında yeni askerl..."
        },
        {
            "title": "32人のテロリストが中和された - メール",
            "link": "https://www.posta.com.tr/32-terorist-etkisiz-hale-getirildi-2073311",
            "pub_date": "2018-12-07 14:59:53 GMT",
            "source_nm": "郵便",
            "source_url": "https://www.posta.com.tr",
            "desc": "Milli Savunma Bakanlığı, son 1 haftada yurt içi ve yurt dışında gerçekleştirilen operasyonlarda 32 teröristin etkisiz hale getirildiğini açıkladı."
        },
        {
            "title": "仕事の終わりは近くにある！軍事サービス -  News7",
            "link": "http://www.haber7.com/guncel/haber/2778958-calismalarda-sona-yaklasildi-askerlik-dusuyor",
            "pub_date": "2018-12-08 11:52:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://www.haber7.com",
            "desc": "Yeni askerlik sistemi çalışmalarında, askerlik uygulamalarının tek tipleştirilmesi ve bedelli askerlik taleplerini ortadan kaldıracak uygulamaların geliştirilmesi hedef. Bu doğrultuda kangren haline gelen askerlikte yığılma sorununu çözecek ve yeni yığılmalara yol açmayacak tedbirler üzerinde duruluyor. Yükümlülerin askere gitmemeyi alışkanlık hale getirmelerini önleyecek olası teşvik ve tedbir mekanizmaları ayrıntılı olarak çalışılıyor. Yeni sistem ile birlikte ileri yaşta olmakla birlikte askerlikle ilişiği hala devam eden yükümlüler vakıasının da tamamen ortadan kaldırılması planlanıyor...."
        },
        {
            "title": "2019新しい軍事システムの期待される発展！軍隊はいつ短くなるのですか？ - ニュース7",
            "link": "http://ekonomi.haber7.com/ekonomi/haber/2778306-2019-yeni-askerlik-sistemi-icin-beklenen-gelisme-askerlik-ne-zaman-kisaliyor",
            "pub_date": "2018-12-08 12:45:00 GMT",
            "source_nm": "Haber7",
            "source_url": "http://ekonomi.haber7.com",
            "desc": "Milli Savunma Bakanı Hulusi Akar başkanlığında yürütülen çalışma kapsamında 2019 yeni askerlik sistemi ve kalıcı bedelli askerlik için son düzlüğe girildi. Özellikle uzun dönem ve kısa dönem askerlik yapmak isteyenlerin ilgilendiren konuyla ilgili toplantı düzenlendi. Hulusi Akar'ın başkanlığında yapılan toplantıya, Genelkurmay Başkanı Orgeneral Yaşar Güler'in yanı sıra kuvvet komutanları, bakan yardımcıları ve diğer yetkililer katıldı.Söz konusu toplantıda, askerlik süresinin kısaltılması dahil yeni askerlik sistemi, ayrıntılı bir şekilde görüşüldü. Peki 2019 yılı itibariyle askerlik süres..."
        },
        {
            "title": "Akarはシリアの米国特派員と会う -  SonDakika.com",
            "link": "https://www.sondakika.com/haber/haber-akar-abd-suriye-ozel-temsilcisi-yle-bir-araya-11515780/",
            "pub_date": "2018-12-07 14:38:03 GMT",
            "source_nm": "私はsondakika.co",
            "source_url": "https://www.sondakika.com",
            "desc": "Milli Savunma Bakanı Hulusi Akar, ABD'nin Suriye Özel Temsilcisi James Jeffrey'i kabul etti."
        },
        {
            "title": "最後の分... Akarから米国の代表者に：決して許されない -  Milliyet",
            "link": "http://www.milliyet.com.tr/Milliyet-Tv/video-izle/son-dakika-akar-dan-abd-li-temsilciye-asla-musaade-etmeyiz-QKAodfJPNM8o.html",
            "pub_date": "2018-12-07 17:07:00 GMT",
            "source_nm": "国籍",
            "source_url": "http://www.milliyet.com.tr",
            "desc": "Son dakika... Akar'dan ABD'li temsilciye: Asla müsaade etmeyiz Milli Savunma Bakanı Hulusi Akar, ABD'nin Suriye Özel Temsilcisi James Jeffrey'i makamında kabul etti. Genel olarak Suriye konusunun ele alındığı görüşmede Fırat’ın doğusu, İdlib ve Münbiç’te yaşanan son dönemdeki gelişmeler hakkında görüş alışverişinde bulunuldu."
        },
        {
            "title": "Last minute ...アンカラでのクリティカルインタビュー -  F5Haber",
            "link": "https://www.f5haber.com/milliyet/son-dakika-ankara-da-kritik-gorusme-haberi-7114768/",
            "pub_date": "2018-12-07 15:30:29 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Milli Savunma Bakanı Hulusi Akar, ABD'nin Suriye Özel Temsilcisi James Jeffrey'i kabul etti. Ayrıntılar geliyor..."
        },
        {
            "title": "新しい軍事システムの詳細はこちらです！ - ニュース3  -  www.haber3.com",
            "link": "https://www.haber3.com/foto-galeri/haber/milyonlarca-genci-ilgilendiren-yeni-askerlik-sistemi-ile-ilgili-detaylar-ne-galeri-4973525",
            "pub_date": "2018-12-08 09:30:00 GMT",
            "source_nm": "News3  -  www.haber3.com",
            "source_url": "https://www.haber3.com",
            "desc": "Milli Savunma Bakanı Hulusi Akar başkanlığında yeni askerlik sistemine ilişkin beklenen toplantı gerçekleştirildi. Yapılan toplantıda askerlik süresinin kısaltılması dahil yeni askerlik sistemi ayrıntıları görüşüldü."
        },
        {
            "title": "軍事サービスに関する重要な会議 -  CNNTürk",
            "link": "https://www.cnnturk.com/turkiye/son-dakika-askerlik-suresi-hakkinda-kritik-toplanti",
            "pub_date": "2018-12-07 06:42:20 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Milli Savunma Bakanlığı'nda yeni askerlik sistemine ilişkin toplantı yapıldı. Bakan Akar ile TSK komuta kademesinin katıldığı toplantıda askerlik süresinin kısaltılması görüşüldü."
        },
        {
            "title": "James Jeffrey  -  CNN TurkへのAkarのメッセージ",
            "link": "https://www.cnnturk.com/turkiye/akardan-james-jeffreye-net-mesaj",
            "pub_date": "2018-12-07 14:37:55 GMT",
            "source_nm": "CNN Turk",
            "source_url": "https://www.cnnturk.com",
            "desc": "Milli Savunma Bakanı Hulusi Akar, ABD'nin Suriye Özel Temsilcisi James Jeffrey'i kabul etti. Milli Savunma Bakanı Hulusi Akar, ABD'nin Suriye Özel Temsilcisi James Jeffrey'i kabulünde, ABD'nin terör örgütü YPG/PKK ile ilişkisini sonlandırması ve gözlem noktalarından vazgeçilmesi gerektiğini ifade etti. Milli Savunma Bakanlığından yapılan açıklamaya göre, Akar, Bakanlıkta, ABD'nin Suriye Özel Temsilcisi Jeffrey ile görüştü. Suriye konusunun ele alındığı, Fırat'ın doğusu, İdlib ve Münbiç'te yaşanan son dönemdeki gelişmeler hakkında görüş alışverişinde bulunulduğu belirtilen açıklamada, şunlar..."
        },
        {
            "title": "AkarはJames Jeffrey  -  F5Haberに同意します",
            "link": "https://www.f5haber.com/ankara/akar-james-jeffrey-i-kabul-etti-haberi-1998572/",
            "pub_date": "2018-12-07 15:41:51 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Milli Savunma Bakanı Hulusi Akar, ABD'nin Suriye Özel Temsilcisi James Jeffrey'i makamında kabul etti. Genel olarak Suriye konusunun ele alındığı görüşmede Fırat'ın doğusu, İdlib ve Münbiç'te yaşanan son dönemdeki gelişmeler hakkında görüş alışverişinde bulunuldu. (İHA)"
        },
        {
            "title": "彼の兵役は短くなっていますか？新しい軍事サービスは9ヶ月になるでしょうか？ - スポークスマン",
            "link": "https://www.sozcu.com.tr/2018/gundem/askerlik-suresi-kisaliyor-mu-yeni-askerlik-suresi-9-ay-mi-olacak-2782904/",
            "pub_date": "2018-12-07 18:24:31 GMT",
            "source_nm": "スポークスマン",
            "source_url": "https://www.sozcu.com.tr",
            "desc": "Bir süredir tartışılan askerlik süresi Milli Savunma bakanlığı ve TSK komuta kademesinin yaptığı toplantıda görüşüldü. Vatandaşların merakla beklediği Askerlik 9 aya düşecek mi, Askerlik süresi kısalacak mı soruları yavaş yavaş yanıt bulmaya başladı. İşte, Askerlik süresi hakkında merak edilen detaylar ASKERLİK SÜRESİ NE KADAR? Kanunlara göre Türkiye Cumhuriyeti uyruğundaki her erkek, 19 yaşına geldiğinde ilk askerlik yoklamasını yaptırmak ve belirli bir yaşa kadar askerlik hizmetini tamamlamak zorunda. Günümüzde uzun dönem (tam dönem) zorunlu askerlik 12 aydır. Ekim 2013’te alınan karar il..."
        },
        {
            "title": "32人のテロリストが先週中和された -  AnadoluAjansı",
            "link": "https://www.aa.com.tr/tr/gunun-basliklari/son-bir-haftada-32-terorist-etkisiz-hale-getirildi/1332564",
            "pub_date": "2018-12-07 16:10:16 GMT",
            "source_nm": "アナドルエージェンシー",
            "source_url": "https://www.aa.com.tr",
            "desc": "ANKARA Terörle mücadele operasyonlarında son bir haftada 32 terörist etkisiz hale getirildi. Milli Savunma Bakanlığından yapılan haftalık bilgilendirmede, Milli Savunma Bakanı Hulusi Akar'ın G-20 Zirvesi ve Güney Amerika ziyareti kapsamında yaptığı temaslar ile makamında gerçekleştirdiği kabullerle yurt içi ve dışında PKK/KCK/PYD-YPG ve DEAŞ başta olmak üzere terör örgütleriyle mücadeleye ilişkin bilgi verildi. Buna göre, 30 Kasım-06 Aralık'ta PKK/KCK terör örgütünün sürekli barınma alanı ve yurt içine geçiş güzergahı olarak kullandığı Diyarbakır, Tunceli, Şanlıurfa ve Şırnak’ta yürütülen b..."
        },
        {
            "title": "財務安定性と開発委員会が発足 -  TRTハーバー",
            "link": "https://www.trthaber.com/haber/gundem/finansal-istikrar-ve-kalkinma-komitesi-kuruluyor-396789.html",
            "pub_date": "2018-12-07 13:23:00 GMT",
            "source_nm": "TRTニュース",
            "source_url": "https://www.trthaber.com",
            "desc": "Finansal İstikrar ve Kalkınma Komitesi kuruluyor Finansal İstikrar ve Kalkınma Komitesi kurulmasını öngören kanun teklifi, TBMM Plan ve Bütçe Komisyonunda kabul edildi. TRT HABER 07/12/2018 16:23 AK Parti'li milletvekillerinin hazırladığı Bazı Kanun ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılmasına Dair Kanun Teklifi, TBMM Plan ve Bütçe Komisyonu'nda kabul edildi. Teklif, işsizlik maaşı, yaşlılık aylıkları için 1000 liranın alt sınır belirlenmesi ve verhi indirimleri gibi düzenlemeleri içeriyor. Teklife göre, Türk Silahlı Kuvvetleri (TSK), Jandarma Genel Komutanlığı, Sahil Güvenlik Ko..."
        },
        {
            "title": "AdilÖksüz&#39;den &#39;組織imam&#39;が裁判所で発表 -  F5Haber",
            "link": "https://www.f5haber.com/vatan/adil-oksuz-den-sonraki-orgut-imamini-mahkemede-haberi-7114710/",
            "pub_date": "2018-12-07 14:56:25 GMT",
            "source_nm": "f5habです",
            "source_url": "https://www.f5haber.com",
            "desc": "Fetullahçı Terör Örgütü'nün (FETÖ) 15 Temmuz 2016'daki darbe girişiminde komuta merkezi olarak kullandığı Akıncı Üssü'ndeki eylemlere ilişkin 474 sanıklı davanın görülmesine devam edildi. Ankara 4. Ağır Ceza Mahkemesince, Sincan Ceza İnfaz Kurumları Kampüsü'ndeki salonda görülen duruşmada, tutuklu ve tutuksuz sanıklar ile taraf avukatları hazır bulundu. Duruşmada, darbe girişiminden sonra meslekten ihraç edilen ve \"FETÖ üyeliği\" suçlamasıyla İstanbul'da yargılanan eski kurmay albay Selçuk Başyiğit tanık sıfatıyla dinlenildi. Başyiğit, FETÖ ile bağının aralarında Eski Milli Savunma Bakanlığı..."
        },
        {
            "title": "トルコMenbiçから米国での具体的な進展 - アメリカの声（VOA）",
            "link": "https://www.amerikaninsesi.com/a/abd-den-türkiye-ye-menbiç-te-somut-i̇lerleme-sözü-/4691250.html",
            "pub_date": "2018-12-07 18:21:36 GMT",
            "source_nm": "ボイスオブアメリカ（VOA）",
            "source_url": "https://www.amerikaninsesi.com",
            "desc": "ABD Başkanı Donald Trump’ın Suriye Özel Temsilcisi James Jeffrey'in başkanlık ettiği ABD heyeti, haftanın son gününde Ankara’da Dışişleri Bakanlığı ile Milli Savunma Bakanlığı üst düzey yetkilileriyle çalışma toplantısı gerçekleştirdi ABD Başkanı Donald Trump’ın Suriye Özel Temsilcisi James Jeffrey'nin, Menbiç konusunda verdiği “somut ilerleme” sözü itibariyle PYD-YPG'nin Fırat’ın doğusuna geri çekilip çekilmeyeceği merak konusu. Jeffrey’in başkanlık ettiği ve ABD Dışişleri Bakanlığı Müsteşarı Joel Rayburn’un da bulunduğu ABD heyeti, haftanın son gününde Ankara’da Dışişleri Bakanlığı ile Mi..."
        },
        {
            "title": "Akar大臣は、シリアJeffrey  -  TRT Haber",
            "link": "https://www.trthaber.com/haber/gundem/bakan-akar-abdnin-suriye-ozel-temsilcisi-jeffreyi-kabul-etti-396799.html",
            "pub_date": "2018-12-07 14:30:00 GMT",
            "source_nm": "TRTニュース",
            "source_url": "https://www.trthaber.com",
            "desc": "Bakan Akar, ABD'nin Suriye Özel temsilcisi Jeffrey'i kabul etti Milli Savunma Bakanı Hulusi Akar, ABD'nin Suriye Özel Temsilcisi James Jeffrey'i kabul etti. TRT HABER 07/12/2018 17:30 Milli Savunma Bakanı Akar, Jeffrey ile görüşmesinde ABD’nin terör örgütü YPG/PKK ile ilişkisini sonlandırması ve gözlem noktalarından vazgeçilmesi gerektiğini ifade etti. Akar, Jeffrey ile yaptığı görüşmede, Türkiye'nin güneyinde bir terör koridoru oluşmasına asla müsaade edilmeyeceğini belirtti. Kaynak: AA Sitemizdeki yazı, resim ve haberlerin her hakkı saklıdır. İzinsiz, kaynak gösterilmeden kullanılamaz. © ..."
        },
        {
            "title": "神経質な会合 - 新しい夜明け",
            "link": "https://www.yenisafak.com/gundem/gergin-toplanti-3413740",
            "pub_date": "2018-12-08 01:00:46 GMT",
            "source_nm": "新しい夜明け",
            "source_url": "https://www.yenisafak.com",
            "desc": "ABD’li heyetle Ankara’da yapılan ‘Suriye’ toplantısı gergin anlara sahne oldu. Türkiye-ABD Yüksek Düzeyli Suriye Çalışma Grubu’nun üçüncü toplantısı için Başkent’e gelen Washington heyetine yetkililer, Münbiç yol haritasının ‘oyalamaya dönüştüğü’ ve ‘teröristlerin kenti bir an önce terk etmeleri gerektiği’ uyarısı yaptı. Toplantının ardından ABD’nin Suriye Özel Temsilcisi James Jeffrey’i makamında kabul eden Milli Savunma Bakanı Hulusi Akar, Türkiye sınırına kurulmakta olan gözlem noktaları ve PKK/PYD’ye verilen desteğe ilişkin ABD tarafına sert uyarılarda bulundu. OPERASYON MESAJIAlınan bi..."
        },
        {
            "title": "FETO連合軍Başyiğit：Kemal Batmazとイスタンブールの最後の2年間... &quot; - ヴァタン",
            "link": "http://www.gazetevatan.com/feto-itirafcisi-basyigit-istanbul-daki-son-iki-senemde-kemal-bat-1224822-gundem/",
            "pub_date": "2018-12-07 13:55:03 GMT",
            "source_nm": "母国",
            "source_url": "http://www.gazetevatan.com",
            "desc": "Fetullahçı Terör Örgütü'nün (FETÖ) 15 Temmuz 2016'daki darbe girişiminde komuta merkezi olarak kullandığı Akıncı Üssü'ndeki eylemlere ilişkin 474 sanıklı davanın görülmesine devam edildi. Ankara 4. Ağır Ceza Mahkemesince, Sincan Ceza İnfaz Kurumları Kampüsü'ndeki salonda görülen duruşmada, tutuklu ve tutuksuz sanıklar ile taraf avukatları hazır bulundu. Duruşmada, darbe girişiminden sonra meslekten ihraç edilen ve \"FETÖ üyeliği\" suçlamasıyla İstanbul'da yargılanan eski kurmay albay Selçuk Başyiğit tanık sıfatıyla dinlenildi. Başyiğit, FETÖ ile bağının aralarında Eski Milli Savunma Baka..."
        },
        {
            "title": "エルドアン大統領：今週、Bahçeliと会うことができます -  TRTハーバー",
            "link": "https://www.trthaber.com/haber/gundem/cumhurbaskani-erdogan-bahceli-ile-bu-hafta-gorusebiliriz-396773.html",
            "pub_date": "2018-12-07 11:08:00 GMT",
            "source_nm": "TRTニュース",
            "source_url": "https://www.trthaber.com",
            "desc": "Cumhurbaşkanı Erdoğan: Bahçeli ile bu hafta görüşebiliriz Cumhurbaşkanı Recep Tayyip Erdoğan, Cumhur İttifakını bozdurmamak noktasında kararlı olduklarını belirterek, MHP Lideri Bahçeli ile bu hafta görüşebileceklerini söyledi. TRT HABER 07/12/2018 14:08 Cumhurbaşkanı Recep Tayyip Erdoğan, cuma namazını kıldığı Hazreti Ali Camisi çıkışında, gazetecilerin gündeme ilişkin sorularını yanıtladı. Bir gazetecinin \"Cumhur İttifakı'yla ilgili 'Sıkı tutmalıyız, fırsat vermemeliyiz' dediniz bazılarına, bunu biraz açar mısınız? Sayın Devlet Bahçeli ile görüşmeniz ne zaman öngörülüyor?\" soruları üzerin..."
        },
        {
            "title": "国防大臣AkarはシリアJeffrey  -  Anadolu機関のための米国の特使を受けた",
            "link": "https://www.aa.com.tr/tr/turkiye/milli-savunma-bakani-akar-abdnin-suriye-ozel-temsilcisi-jeffreyi-kabul-etti/1332447",
            "pub_date": "2018-12-07 14:50:13 GMT",
            "source_nm": "アナドルエージェンシー",
            "source_url": "https://www.aa.com.tr",
            "desc": "ANKARA Milli Savunma Bakanı Hulusi Akar, ABD'nin Suriye Özel Temsilcisi James Jeffrey'i kabulünde, ABD'nin terör örgütü YPG/PKK ile ilişkisini sonlandırması ve gözlem noktalarından vazgeçilmesi gerektiğini ifade etti. Milli Savunma Bakanlığından yapılan açıklamaya göre, Akar, Bakanlıkta, ABD'nin Suriye Özel Temsilcisi Jeffrey ile görüştü. Suriye konusunun ele alındığı, Fırat'ın doğusu, İdlib ve Münbiç'te yaşanan son dönemdeki gelişmeler hakkında görüş alışverişinde bulunulduğu belirtilen açıklamada, şunlar kaydedildi: \"Bakan Akar tarafından muhatabına, uluslararası hukuk ve anlaşmalardan ka..."
        }
    ]
}