{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyMHZNREV3Wm1SNmVEWVNCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:34:35 GMT",
    "content": [
        {
            "title": "「寺院内で」サンティアゴ・デル・モロを驚かせたヘクトル・ラレーアの告白：「私の娘は私を許しました」 - Clarín.com",
            "link": "https://www.clarin.com/espectaculos/tv/confesion-hector-larrea-sorprendio-santiago-moro-intratables-hijas-perdonado_0_t3j6_touf.html",
            "pub_date": "2018-12-05 23:34:00 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": ""
        },
        {
            "title": "サンティアゴ・デル・モロは &quot;Intratables&quot;  -  La Pampa La Arena",
            "link": "http://www.laarena.com.ar/el_pais-santiago-del-moro-se-va-de-intratables-2026235-113.html",
            "pub_date": "2018-12-06 15:01:18 GMT",
            "source_nm": "パンパーアリーナ",
            "source_url": "http://www.laarena.com.ar",
            "desc": "Santiago Del Moro, uno de los conductores televisivos más populares de la actualidad, dejará de conducir el programa “Intratables” este 21 de diciembre al abandonar el Canal América tras 10 años de fructífera carrera. El conductor estaba en tratativas con las autoridades del canal y todo indicaba que seguiría hasta el año que viene: sin embargo una reunión de este martes cambió todo, informó el periodista de espectáculos Adrián Pallares para Infobae. ¿Por qué?. Porque tiene una propuesta de Telefé y entendió que ambos trabajos eran incompatibles. Por el momento, Del Moro se despedirá “en mu..."
        },
        {
            "title": "Santiago del MoroはIntratablesを去り、Telefeに行く？：América -  Ciudad Magazineの政治プログラムの未来の未来",
            "link": "https://www.ciudad.com.ar/espectaculos/santiago-moro-deja-intratables--va-telefe-futuro-incierto-programa-politico_110530",
            "pub_date": "2018-12-06 18:19:06 GMT",
            "source_nm": "シティマガジン",
            "source_url": "https://www.ciudad.com.ar",
            "desc": "El conductor se despedirá del ciclo del prime time de la emisora el próximo viernes 21. Información de Ciudad. El mercado de pases televisivos está al rojo vivo. Una de las grandes figuras de América dejará la emisora a fin de año para seguramente sumarse a las filas de Telefe. Según pudo confirmar Ciudad, Santiago del Moro se despedirá de Intratables el próximo viernes 21 de diciembre. El conductor y el canal comandado por Liliana Parodi llegaron a un acuerdo mutuo y la desvinculación de Santiago se da en las mejores condiciones. En los próximos días, América emitirá un comunicado oficial ..."
        },
        {
            "title": "ファンティノはドアを叩く：彼がアメリカを離れることを可能にする重要な提案 -  El Destape",
            "link": "https://www.eldestapeweb.com/fantino-pega-el-portazo-la-importante-oferta-que-podria-hacerlo-dejar-america-n53047",
            "pub_date": "2018-12-07 10:47:00 GMT",
            "source_nm": "デスパイプ",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "El 2019 tendrá varias bajas de las principales figuras televisivas de América. Por un lado, Santiago Del Moro dejará la conducción de Intratables luego de 10 años, mientras que Luis Majul trasladará su ciclo La Cornisa a la señal del Grupo Clarín TN. En paralelo, el conductor de Animales Sueltos, Alejandro Fantino, también podría dejar América. Según Infobae, el periodista se encuentra en negociaciones con Telefe, emisora a la cual se pasará Del Moro a partir del año que viene. Por lo pronto sólo son charlas informales. El año pasado Fantino almorzó con Darío Turovelzky, quien tiene mucha i..."
        },
        {
            "title": "IntratablesへのSantiago del Moroの辞任の動機が明らかになった：彼はリアリティショーを行うだろうか？ -  Pronto Magazine",
            "link": "https://www.pronto.com.ar/articulo/famosos/revelo-motivo-detras-renuncia-santiago-moro-intratables-conducira-reality-show/20181206194040307107.html",
            "pub_date": "2018-12-06 22:55:47 GMT",
            "source_nm": "Pronto Magazine",
            "source_url": "https://www.pronto.com.ar",
            "desc": "Si hay alguien que ha demostrado estar abierto a los cambios profesionales, ese es Santiago del Moro. El conductor se adaptó rápidamente a las fuertes modificaciones que tuvo Intratables en los últimos años, consagrándose como uno de los grandes conductores de la televisión argentina. Sin embargo, parece que el rumbo político que tomó el programa de América terminó por agotarlo, porque esta semana se reveló que el conductor había presentado su renuncia de forma definitiva. Pero parece que la renuncia de Del Moro tiene un motivo que, hasta este momento, estaba oculto. Al parecer, el conducto..."
        },
        {
            "title": "サンティアゴ・デル・モロはアメリカでは続かないだろう：彼の将来は何か - インフォバエ",
            "link": "https://www.infobae.com/teleshow/infoshow/2018/12/06/santiago-del-moro-no-seguira-en-america-cual-sera-su-futuro/",
            "pub_date": "2018-12-06 14:32:45 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Santiago del Moro, frente a una escenografía que ya no lo cobijará más: la de “Intratables” Luego de una década, la pantalla de América ya no contará con una de sus grandes figuras: Santiago del Moro dejará el prime time del canal de Palermo, allí donde estaba al frente de Intratables. En rigor, lo hará hasta el viernes 21 de diciembre, noche en la que se despedirá de su audiencia. Si bien Del Moro estaba en tratativas con los directivos de América desde mayo, vislumbrando la posibilidad del año próximo seguir al mando de su clásico ciclo de debate político, pero además comandando un realit..."
        },
        {
            "title": "サンティアゴ・デル・モロがアメリカTVを去り、別のチャンネルへのパスが噂されている -  FILO",
            "link": "https://www.filo.news/espectaculos/Santiago-Del-Moro-se-va-de-America-TV-y-se-rumorea-su-pase-a-otro-canal-20181206-0045.html",
            "pub_date": "2018-12-06 14:38:00 GMT",
            "source_nm": "フィロ",
            "source_url": "https://www.filo.news",
            "desc": "Después de 10 años en América TV y 5 al frente de \"Intratables\", Santiago Del Moro abandona el canal y da un giro inesperado a su carrera. Se conoció que el oriundo de Tres Algarrobos habría rescindido su contrato con la señal y se prepara para nuevos aires. La noticia la reveló el periodista Ángel De Brito esta mañana, aunque declaraciones anteriores del conductor preveían este desenlace eventualmente. En abril pasado, Del Moro fue entrevistado por Luis Majul y ya había adelantado esta decisión: \"No sé hasta cuándo voy a hacer este programa así tal cual lo conocemos\", había dicho entonces...."
        }
    ]
}