{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNRFZvTVhkdE9CSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:32:38 GMT",
    "content": [
        {
            "title": "デビドは再び賄賂の事例ノートで宣言した：彼は悔い改めの人たちとの対立を求めた -  Infobae.com",
            "link": "https://www.infobae.com/politica/2018/12/07/de-vido-declaro-de-nuevo-en-la-causa-cuadernos-de-las-coimas-pidio-careos-con-los-arrepentidos/",
            "pub_date": "2018-12-07 17:55:24 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": ""
        },
        {
            "title": "彼らはJulio De VidoがOdebrechtを支持するための試験に行くことを頼みます - Clarín.com",
            "link": "https://www.clarin.com/politica/piden-julio-vido-vaya-juicio-oral-favorecer-odebrecht_0_m6nUv44g-.html",
            "pub_date": "2018-12-04 17:34:00 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": "La Oficina Anticorrupción pidió que sea elevada a juicio oral la causa donde el ex ministro Julio De Vido quedó procesado por favorecer a Odebrecht, ..."
        },
        {
            "title": "De Vido、Jaime、およびSchiaviは、鉄道輸送における賄賂の主張について証言する -  La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-7-12-40-0-de-vido-jaime-y-schiavi-declaran-por-presuntos-sobornos-en-el-transporte-ferroviario",
            "pub_date": "2018-12-07 16:28:29 GMT",
            "source_nm": "新しい",
            "source_url": "https://www.lanueva.com",
            "desc": "El exministro de Planificación Federal Julio De Vido y los exsecretarios de Transporte, Ricardo Jaime y Juan Pablo Schiavi, prestaban este mediodía ..."
        },
        {
            "title": "腐敗のノートブックK：De Vido、Jaime、Schiavi、emの50以上の質問から1週間が始まります -  Infobae.com",
            "link": "https://www.infobae.com/politica/2018/12/03/cuadernos-de-la-corrupcion-k-comienza-una-semana-con-mas-de-50-indagatorias-para-de-vido-jaime-schiavi-y-empresarios/",
            "pub_date": "2018-12-03 10:01:35 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": "En el cronograma del juez federal Claudio Bonadio, las indagatorias terminarán el jueves próximo, con las declaraciones de los ex funcionarios kirchneristas."
        },
        {
            "title": "デ・ヴィドは、悔い改めの人たちと対決しました -  DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/De-Vido-ofrecio-careos-con-los-arrepentidos-20181207-0129.html",
            "pub_date": "2018-12-08 05:30:00 GMT",
            "source_nm": "デイリーオブキューヨ",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "El detenido exministro de Planificación kirchnerista Julio De Vido se definió ayer como una víctima de una \"persecución judicial\" que adjudicó a su rol como funcionario y a la vez \"fiel compañero del expresidente Néstor Kirchner\", en el escrito que entregó al juez federal Claudio Bonadio. De Vido fue citado a ampliar su declaración indagatoria en relación a la causa por los cuadernos de la corrupción pero vinculado al aspecto que investiga supuestos sobornos pagados por parte de empresarios del transporte automotor y ferroviario. En este caso puntual se investigan pago de sobornos en los tr..."
        },
        {
            "title": "デヴィドは犠牲にされ、悔い改めの人との対立を求めました - チェーン3",
            "link": "https://www.cadena3.com/noticias/politica-economia/vido-victimizo-pidio-careo-con-los-arrepentidos_129168",
            "pub_date": "2018-12-07 18:48:00 GMT",
            "source_nm": "チェーン3",
            "source_url": "https://www.cadena3.com",
            "desc": "El detenido ex ministro de Planificación Julio De Vido se definió este viernes como una víctima de una \"persecución judicial\" que adjudicó a su rol como funcionario y a la vez \"fiel compañero de Néstor Kirchner\", en el escrito que entregó al juez federal Claudio Bonadio. De Vido fue citado a ampliar su declaración indagatoria en relación a la causa por los cuadernos de la corrupción, pero vinculado al aspecto que investiga supuestos sobornos pagados por parte de empresarios del transporte automotor y ferroviario, además del tramo vinculado a la obra pública en el que ya está procesado. En e..."
        },
        {
            "title": "デ・ビドはComodoro Pyの裁判所に医師を伴って到着し、新たな調査のために情報を提供した",
            "link": "https://www.infobae.com/politica/2018/12/07/de-vido-llego-en-ambulancia-a-los-tribunales-de-comodoro-py-para-una-nueva-indagatoria/",
            "pub_date": "2018-12-07 14:24:12 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Además de De Vido se presentarán hoy Ricardo Jaime y Juan Pablo Schiavi (foto de archivo: Adrián Escandar) Culmina hoy una semana agitada en los Tribunales Federales de Comodoro Py. El juez Claudio Bonadio termina este viernes una ronda de 50 indagatorias con la declaración del ex ministro Julio De Vido y de los ex secretarios de Transporte Ricardo Jaime y Juan Pablo Schiavi, preso por la tragedia de Once. El primero en llegar fue De Vido. Sorprendió a todos al arribar en una combi blanca del Servicio Penitenciario Federal y acompañado por un médico, que lo llevó hasta el despacho del juez,..."
        },
        {
            "title": "De Vidoはいくつかのビジネスマンに対処することを提案しました -  Chronicle",
            "link": "https://www.cronica.com.ar/politica/De-Vido-ofrecio-carearse-con-algunos-empresarios-20181208-0001.html",
            "pub_date": "2018-12-07 23:35:00 GMT",
            "source_nm": "クロニクル",
            "source_url": "https://www.cronica.com.ar",
            "desc": "Por Damián Juárez djuarez@cronica.com.ar El ex ministro de Planificación Federal, Julio De Vido, presentó un escrito en los tribunales de Comodoro Py, en el que ofreció someterse a un careo con los empresarios que lo acusan, en una causa por pago de coimas por subsidios al gasoil. La entrada del ex hombre fuerte de los gobiernos de Néstor Kirchner y de Cristina Fernández a los tribunales sorprendió, ya que llegó desde el penal de Ezeiza acompañado por un médico. De Vido pretendía declarar por videoconferencia, justificándose en problemas de salud, pero la Justicia le negó esta posibilidad, ..."
        },
        {
            "title": "ノートブック：Julio De Vidoは、悔い改めるビジネスマンとの対決を求めました。 -  FILO",
            "link": "https://www.filo.news/actualidad/Julio-De-Vido-arribo-a-Comodoro-Py-acompanado-por-un-medico-20181207-0030.html",
            "pub_date": "2018-12-07 16:30:00 GMT",
            "source_nm": "フィロ",
            "source_url": "https://www.filo.news",
            "desc": "El ex ministro de Planificación, Julio De Vido, dijo hoy ser víctima de una \"persecución judicial\" por su rol como funcionario y por haber sido \"fiel compañero de Néstor Kirchner\". Así se expresó en un escrito que entregó al juez federal Claudio Bonadio. De Vido fue citado a ampliar su declaración indagatoria en la causa por los cuadernos de la corrupción, donde se investiga el presunto pago de sobornos en los trámites de adjudicación de subsidios al gasoil en colectivos y también en trenes. El ex funcionario, detenido desde octubre de 2017 en el penal de Marcos Paz, ofreció someterse a un ..."
        },
        {
            "title": "Cuadernos de las coimas：デヴィドは悔い改めの人たちと対決するように頼んだ -  DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Cuadernos-de-las-coimas-De-Vido-pidio-un-careo-con-los-arrepentidos-20181207-0045.html",
            "pub_date": "2018-12-07 15:48:00 GMT",
            "source_nm": "デイリーオブキューヨ",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "En contra de su voluntad y asistido por un médico del Servicio Penitenciario Federal, Julio De Vido, el ex ministro de Planificación, volvió hoy a los tribunales de Comodoro Pypara declarar en dos tramos de la causa de los cuadernos de las coimas que investigan los subsidios al gasoil para colectivos y al transporte ferroviario. Fue así que, una vez más, De Vido negó las acusaciones y aprovechó para pedir un careo con un grupo de empresarios que se convirtieron en arrepentidos: \"Usted, Sr. Juez, como le vengo recordando y ahora lo hago una vez más, tiene que demostrar que esos testimonios s..."
        },
        {
            "title": "ノートブック：Julio De Vidoはこの請求を拒否し、解任を求めました - VíaPaís",
            "link": "https://viapais.com.ar/argentina/747083-cuadernos-julio-de-vido-nego-los-cargos-y-pidio-ser-sobreseido/",
            "pub_date": "2018-12-07 11:47:06 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "El detenido exministro de Planificación del kirchnerismo, Julio De Vido, pidió este viernes su sobreseimiento al juez federal Claudio Bonadio en la causa de los cuadernos de las coimas. De Vido fue trasladado a los tribunales de Comodory Py desde la cárcel de Marcos Paz, en ambulancia y acompañado por un médico, luego de que fracasó su intento de ampliar su indagatoria por videoconferencia, algo que había logrado hacer en otras causas penales donde está procesado. Según explicaron fuentes judiciales, el exfuncionario negó las acusacionescomo lo hizo en anteriores ocasiones, rechazó integrar..."
        },
        {
            "title": "De Vidoは裁判所にあり、 &quot;ノートブック&quot;の原因で解雇されるように求められました -  Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-7-14-3-0-de-vido-estuvo-en-tribunales-y-pidio-ser-sobreseido-en-la-causa-de-los-cuadernos--politica-y-economia",
            "pub_date": "2018-12-08 01:27:02 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "El detenido ex ministro de Planificación del kirchnerismo, Julio De Vido, pidió hoy su sobreseimiento al juez federal Claudio Bonadio en la causa de los llamados cuadernos de la corrupción, tras ser trasladado hoy desde la cárcel de Marcos Paz para una nueva declaración indagatoria en los tribunales federales de Retiro. El ex funcionario negó las acusaciones, como lo hizo en anteriores ocasiones, rechazó integrar una asociación ilícita y le pidió a Bonadio nuevas medidas de prueba al entregar un escrito al juzgado, explicaron fuentes judiciales. De Vido fue llevado hoy desde la cárcel de Ma..."
        },
        {
            "title": "彼らはClarensと、LázaroBáez -  infobaeに送付された公共事業にリンクされた5億ドル以上の洗濯のために別の20人を調査するように頼んだ",
            "link": "https://www.infobae.com/politica/2018/12/06/pidieron-indagar-a-clarens-y-a-otra-veintena-de-personas-por-lavar-mas-de-500-millones-ligados-a-la-obra-publica-entregada-a-lazaro-baez/",
            "pub_date": "2018-12-06 12:04:45 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "El financista Ernesto Clarens (foto de archivo) El financista Ernesto Clarens, ya \"arrepentido\" y procesado en la causa de los cuadernos, quedó a un paso de una nueva indagatoria, junto a una veintena de financistas, contadores y comerciantes, por lavar más de 500 millones de pesos derivados de la obra pública, por la que la ex presidenta Cristina Kirchner, el ex ministro Julio De Vido, el ex secretario José López y Lázaro Báez enfrentarán juicio en febrero. El fiscal federal Gerardo Pollicita, que impulsa la investigación por la asociación ilícita que radicó la diputada Elisa Carrió en 200..."
        },
        {
            "title": "彼らはRocca、TechintのCEO、Abal Medinaのための刑務所をノートブックの原因として頼んでいる -  Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-6-2-14-3-piden-prision-para-rocca-ceo-de-techint-y-abal-medina-en-la-causa-de-los-cuadernos-politica-y-economia",
            "pub_date": "2018-12-06 20:42:01 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "Los fiscales federales Carlos Stornelli y Carlos Rivolo pidieron ayer que se dicte la prisión preventiva al CEO de Techint, Paolo Rocca, y al ex jefe de Gabinete del kirchnerismo Juan Manuel Abal Medina, entre otros, en la causa por los cuadernos de la corrupción, al apelar ante la Cámara Federal la decisión de procesarlos pero dejarlos en libertad tomada por el juez del caso, Claudio Bonadio. “Se ha probado que los hechos juzgados ostentan las notas distintivas de las prácticas organizadas de corrupción estatal y empresarial, ideadas, planificadas y perpetradas desde las altas esferas del ..."
        },
        {
            "title": "共同夢：検察官がHebe de Bonafiniが裁判に行くことを尋ねる -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/politica/suenos-compartidos-una-fiscal-pide-que-hebe-de-bonafini-vaya-juicio-oral_921622",
            "pub_date": "2018-12-03 11:36:38 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "Hebe de Bonafini podría ir a juicio oral y público por la causa Sueños Compartidos, ya que la fiscal federal Paloma Ochoa pidió elevar el caso en la que la dirigente tiene procesamiento confirmado por defraudación a la administración pública por el desvío de más de $ 200 millones destinados para la construcción de viviendas sociales. La medida de la funcionaria judicial se produce luego de una controversia con el juez del caso, Marcelo Martínez de Giorgi. El magistrado le había ordenado que la causa pasara a la etapa de juicio oral, aunque Ochoa había advertido que todavía quedaban medidas ..."
        },
        {
            "title": "彼らはPaolo RoccaとAbal Medinaに止めるよう頼む -  Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-5-13-16-0-piden-detener-a-paolo-rocca-y-a-abal-medina-politica-y-economia",
            "pub_date": "2018-12-06 02:00:03 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "Los fiscales federales Carlos Stornelli y Carlos Rivolo pidieron hoy que se dicte la prisión preventiva al CEO de Techint, Paolo Rocca, y al ex jefe de Gabinete del kirchnerismo Juan Manuel Abal Medina, entre otros, en la causa por los cuadernos de la corrupción, al apelar ante la Cámara Federal la decisión de procesarlos pero dejarlos en libertad tomada por el juez del caso, Claudio Bonadio. \"Se ha probado que los hechos juzgados ostentan las notas distintivas de las prácticas organizadas de corrupción estatal y empresarial, ideadas, planificadas y perpetradas desde las altas esferas del p..."
        },
        {
            "title": "Barattaはその処理の延長を訴え、Paolo Rocca  -  El Destape",
            "link": "https://www.eldestapeweb.com/baratta-apelo-la-ampliacion-su-procesamiento-y-apunto-contra-paolo-rocca-n52903",
            "pub_date": "2018-12-04 13:48:00 GMT",
            "source_nm": "デスパイプ",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "El ex secretario de Coordinación del Ministerio de Planificación Roberto Baratta apeló la ampliación de su procesamiento que dispuso el juez Claudio Bonadio el pasado 27 de noviembre, insistió sobre la doble vara de su prisión preventiva y apuntó de nuevo contra Paolo Rocca y las contradicciones de su declaración. “No se comprende por qué Baratta está preso por obstrucción de la justicia”, señala una vez más el escrito presentado por su abogado Juan Pablo Alonso, al que accedió El Destape. “Todas las personas del Holding Techint se encuentran en libertad luego de haberse verificado que ante..."
        },
        {
            "title": "NéstorKirchnerと他の20人の金融業者は、公共事業と関連した5億ドル以上の洗濯を訴え、捜査に訴えている -  A24.com",
            "link": "https://www.a24.com/judiciales/acusan-al-financista-de-nestor-kirchner-y-a-otras-20-personas-de-lavar-mas-de-500-millones-ligados-a-la-obra-publica-y-los-llaman-a-indagatoria-12062018_BJKDOcIyN",
            "pub_date": "2018-12-06 15:55:04 GMT",
            "source_nm": "A24.com",
            "source_url": "https://www.a24.com",
            "desc": "Qué pasó. El fiscal Gerardo Pollicita le pidió al juez Julián Ercolini que sean llamados a indagatoria el financista Ernesto Clarens, integrantes de la familia Gotti y otras 15 personas acusados de haber lavado dinero de la obra pública, en el marco de una causa en la que están imputados la ex presidenta Cristina Kirchner, el ex ministro de Planificación Federal Julio De Vido, el ex secretario José López y el empresario Lázaro Báez. Según reveló hoy Infobae, el fiscal también pidió la inhibición de una docena de empresas, encabezadas por Austral Construcciones y Gotti SA, ligadas a Lázaro B..."
        },
        {
            "title": "贈賄のノート：パドャンはボナディオの訴追を訴えた - ロサリオ3",
            "link": "https://www.rosario3.com/noticias/Cuaderno-de-las-coimas-Padoan-apelo-el-procesamiento-de-Bonadio-20181203-0077.html",
            "pub_date": "2018-12-03 21:35:00 GMT",
            "source_nm": "ロサリオ3",
            "source_url": "https://www.rosario3.com",
            "desc": "El presidente de la Bolsa de Comercio de Rosario –en uso de licencia–, Alberto Padoán, recurrió este lunes en los Tribunales federales de Comodoro Py el procesamiento que le dictó la semana pasada el juez Claudio Bonadio en el marco de la causa conocida como Cuaderno de las coimas. El empresario rosarino cuestionó la calificación del magistrado de ser miembro de asociación ilícita y volvió a negar el pago de dádivas. La Bolsa de Comercio quitó su nombre de la nómina oficial de autoridades. Según informó este lunes el periodista del Tres Hernán Funes, el entorno y los abogados de Padoán se m..."
        },
        {
            "title": "彼らはイヴ・デ・ボナフィーニを国家への詐欺のための口頭裁判に送るよう求めている - ビア・パイズ",
            "link": "https://viapais.com.ar/argentina/737027-piden-enviar-a-eve-de-bonafini-a-juicio-oral-por-defraudacion-al-estado/",
            "pub_date": "2018-12-03 06:29:39 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "La fiscal federal Paloma Ochoa pidió enviar a juicio oral a la titular de Madres de Plaza de Mayo, Hebe de Bonafini, en la causa donde está procesada por defraudación al Estado con la construcción de viviendas sociales a través del programa “Sueños Compartidos” de la Fundación Madres de Plaza de Mayo. El dictamen, que incluyó a Bonafini en el listado de otros acusados con un anterior pedido de envío a juicio, entre ellos los hermanos Pablo y Sergio Schoklender, fue firmado por la fiscal luego que el juez del caso, Marcelo Martínez De Giorgi, rechazó elevar la causa a esa etapa sin incluir a..."
        },
        {
            "title": "Cuadernos de las coimas：AlbertoPadoán - VíaPaísの予防拘禁を求められた",
            "link": "https://viapais.com.ar/rosario/742538-cuadernos-de-las-coimas-k-pidieron-la-prision-preventiva-de-alberto-padoan/",
            "pub_date": "2018-12-05 11:40:39 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "Los fiscales Carlos Stornelli y Carlos Rívolo apelaron la resolución del juez Claudio Bonadío de procesar sin encarcelar a los empresarios vinculados con la causa conocida como los cuadernos de las coimas K, entre los cuales se encuentra Alberto Padoán, titular de la Bolsa de Comercio de Rosario (BCR), en licencia. El hombre vinculado a la aceitera Vicentín es investigado por asociación ilícita respecto a supuestos pagos de coimas que habría realizado, según las anotaciones de Oscar Centeno, el ex chofer de Roberto Baratta, hombre fuerte del ex ministro de Planificación Julio De Vido. Pese ..."
        },
        {
            "title": "Cuadernos K：Claudio Bonadioは、MáximoKirchner  - VíaPaísを却下するかどうかを決定するよう命じられた",
            "link": "https://viapais.com.ar/argentina/740665-cuadernos-k-le-ordenaron-a-claudio-bonadio-que-defina-el-sobreseimiento-de-maximo-kirchner/",
            "pub_date": "2018-12-04 13:21:30 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "La Cámara Federal porteña le ordenó al juez federal Claudio Bonadio resolver si el diputado nacional Máximo Kirchner forma parte de una asociación ilícita que se investiga en la causa de los “cuadernos de las coimas”. Además, rechazó liberar al exsubsecretario de Control y Coordinación del exministerio de Planificación Federal, Roberto Baratta. En lo referido al hijo de la expresidenta Cristina Kirchner, el Tribunal de Apelaciones resolvió que Bonadio es quien tiene que definir si lo procesa, le dicta la falta de mérito o lo sobresee por el delito de asociación ilícita, al igual que a otros..."
        },
        {
            "title": "Cuadernos de los coimas K：連邦議会はRoberto Barattaの自由を拒否した -  infobae",
            "link": "https://www.infobae.com/politica/2018/12/04/cuadernos-de-las-coimas-k-la-camara-federal-le-nego-la-libertad-a-roberto-baratta/",
            "pub_date": "2018-12-04 07:37:09 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Roberto Baratta, al ser detenido (Gustavo Gavotti) Roberto Baratta, el ex secretario de Coordinación del Ministerio de Planificación, seguirá preso. La Cámara Federal le denegó la excarcelación que el propio ex funcionario había reclamado en segundo piso de Comodoro Py 2002, acusando a los empresarios arrepentidos de tener los verdaderos medios para escaparse o destruir pruebas. Según el fallo al que accedió Infobae, la libertad de Baratta \"podría poner en serio riesgo la investigación y recolección de prueba\" que se están llevando adelante en la causa de los cuadernos. Máxime, dijeron, cua..."
        },
        {
            "title": "3人のビジネスマンの存在により、調査は、列車の運行における賄賂の疑惑",
            "link": "https://www.infobae.com/politica/2018/12/03/con-la-presencia-de-tres-empresarios-comenzaron-las-indagatorias-por-sospechas-de-coimas-en-la-explotacion-de-trenes/",
            "pub_date": "2018-12-03 21:22:15 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Claudio Bonadio (Maximiliano Luna) El juez federal Claudio Bonadio comenzó una ronda de 50 indagatorias que tendrán lugar esta semana en el marco de la causa de los cuadernos y que finalizarán el viernes con los interrogatorios del ex ministro Julio De Vido y de los ex secretarios de Transporte Ricardo Jaime y Juan Pablo Schiavi, preso por la tragedia de Once. Los empresarios Aldo Roggio y Gabriel Romero, ya procesados como miembros de la asociación ilícita que habría liderado la ex presidente Cristina Kirchner, se remitieron a sus declaraciones como arrepentidos ante el fiscal Carlos Storn..."
        }
    ]
}