{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREUxYTNwekVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:32:19 GMT",
    "content": [
        {
            "title": "他の5人の組合員が彼に落ちた。彼らは企業やPerfil.comへの毎週の支払いを求めて調査されています",
            "link": "https://www.perfil.com/noticias/policia/detuvieron-sindicalista-fabian-hermoso-acusado-asociacion-ilicita-extorsion.phtml",
            "pub_date": "2018-12-07 00:50:40 GMT",
            "source_nm": "Profile.com",
            "source_url": "https://www.perfil.com",
            "desc": ""
        },
        {
            "title": "ニコラス・マドゥロの政権は、強要と誘拐犯罪のために15ヶ月間で464名の警官を起訴しました。 - インフォバエ・アメリカ",
            "link": "https://www.infobae.com/america/venezuela/2018/12/06/el-regimen-de-nicolas-maduro-proceso-a-464-policias-en-15-meses-por-delitos-de-extorsion-y-secuestro/",
            "pub_date": "2018-12-06 15:25:16 GMT",
            "source_nm": "インフォバエアメリカ",
            "source_url": "https://www.infobae.com",
            "desc": "Al menos 464 agentes de diversos cuerpos policiales han sido procesados en Venezuela durante los últimos 15 meses por incurrir en 181 casos de extorsión y ..."
        },
        {
            "title": "雇用主への迫害と労働者への脅威：化学労働組合のバンドが減少 -  infobae",
            "link": "https://www.infobae.com/sociedad/policiales/2018/10/24/extorsion-a-empresarios-y-amenazas-a-trabajadores-cayo-la-banda-de-los-sindicalistas-quimicos/",
            "pub_date": "2018-12-07 12:28:13 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "—Miguel, te hago una pregunta, a ver si se puede hacer… Cincuenta personas para el martes en la puerta del PAMI, para hacer un poco de alboroto… ¿Se puede negociar eso? —¿Necesitás 50 personas? —Sí… ¿y cuánto lo pago? —Dejame ver que te lo averiguo. El diálogo se desprende de una escucha telefónica a Miguel Ángel Soutto (39), ex concejal y titular del Sindicato de Químicos, Petroquímicos y Explosivos de Florencio Varela. La conversación, con un tono de risa y mofas, es una de las pruebas que recolectó el fiscal de la UFI N° 1 de Berazategui, Daniel Ichazo, sobre el modus operandi que usaba ..."
        },
        {
            "title": "組織化された犯罪がベラクルスの教師を脅かす - エクセルシオール新聞",
            "link": "https://www.youtube.com/watch?v=KFmAWX7oNGY",
            "pub_date": "2018-12-08 04:45:15 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.youtube.com",
            "desc": "Maestros de Veracruz han reportado extorsión por parte del crimen organizado, quienes les exigen un porcentaje de su aguinaldo. 07 diciembre de 2018 COMENTA ESTE VIDEO Y COMPARTELO CON TUS AMIGOS Para más información entra: http://www.youtube.com/excelsiortv No olvides dejarnos tus comentarios y visitarnos en Facebook: https://www.facebook.com/ExcelsiorMex Twitter: https://twitter.com/Excelsior_Mex Sitio: http://www.excelsior.com.mx/tv Suscríbete a nuestro canal: https://www.youtube.com/channel/UClqo4ZAAZ01HQdCTlovCgkA"
        },
        {
            "title": "ゲレロの高校はWhatsAppの脅威のために閉鎖 -  Excelsior新聞",
            "link": "https://www.excelsior.com.mx/nacional/cierran-prepa-de-guerrero-por-amenaza-de-extorsion-en-whatsapp/1283263",
            "pub_date": "2018-12-07 02:59:33 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Cierran prepa de Guerrero por amenaza de extorsión en WhatsApp GUERRERO Este jueves maestros de la preparatoria Aarón M. Flores de la Universidad Autónoma de Guerrero entraron en paro de labores tras recibir amenazas para que entreguen parte de su aguinaldo al crimen organizado. Tras una reunión de evaluación respecto a las extorsiones, los docentes determinaron suspender las clases hasta el próximo 7 de enero. Los delincuentes exigen el 25 por ciento del aguinaldo de los maestros a través de WhatsApp. Desde hace más de una semana contactaron al director a través de algunas redes sociales, ..."
        },
        {
            "title": "&#39;Siembran&#39;警察官の薬物ドライバー -  EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1558354",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "Policías municipales de Coacalco, Estado de México, fueron denunciados por sembrar droga a automovilistas y choferes, retenerlos y extorsionarlos para dejarlos ir. Francisco Cuevas, vocero de la Unión Industrial del Estado de México (Unidem), que agremia a 490 empresas, explicó que han documentado 13 casos de extorsiones de agentes municipales en los últimos meses. Los conductores de Unidem son detenidos principalmente en la Vía José López Portillo por cualquier pretexto y los uniformados fingen hacer una inspección en las unidades, pero en realidad siembran dos bolsas con aparente mariguan..."
        },
        {
            "title": "米国に向かう逃亡者は何ですか？ - 週",
            "link": "https://www.semana.com/mundo/articulo/de-que-flagelos-huyen-los-migrantes-que-van-a-estados-unidos/593996",
            "pub_date": "2018-12-08 12:14:28 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "¿De qué flagelos huyen los migrantes que van a Estados Unidos? Detrás de los miles de migrantes que atravesaron Centroamérica a pie para pedir asilo en Estados Unidos, hay una historia de violencia y hambre. ¿Qué sucede en sus países de origen para que se arriesguen a todo para salir de allí? 2018/12/07 21:35 2018/12/07 21:48 Desde finales de noviembre migrantes de la caravana intentan trepar o derribar la frontera entre México y Estados Unidos en el cruce de El Chaparral, en Tijuana. Lo hacen para evitar quedarse en México mientras procesan sus solicitudes de asilo. Foto: Afp TRAGEDIA En s..."
        },
        {
            "title": "化学薬品組合の責任者FabiánHermoso氏を複雑にするオーディオ：「私たちはミーアのために仕上げるつもりです...」 -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/politica/los-audios-que-complican-fabian-hermoso-el-jefe-del-sindicato-de-quimicos-vamos-terminar-para-la_922620",
            "pub_date": "2018-12-06 22:06:11 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "Dos escuchas telefónicas fueron determinantes en la investigación que resolvió la detención de Fabián Hermoso, el titular de la Federación Argentina de Trabajadores de Industrias Químicas y Petroquímicas (FATIQYP). El gremialista está siendo investigado en el marco de una causa por los presuntos delitos de asociación ilícita y extorsión. En uno de los audios a los que accedió TN, se puede apreciar la forma en la que operaba Hermoso para sacarle plata a las empresas, extorsionando a sus autoridades. Por ejemplo, en la primera conversación, entabla un diálogo con Felix Rolón, secretario adjun..."
        },
        {
            "title": "Carolina Stanley：「苦悩を悪化させ、さらに悪いことの論理を信じるセクターがある」 - インフォバエ",
            "link": "https://www.infobae.com/politica/2018/12/08/carolina-stanley-hay-sectores-que-buscan-exacerbar-la-angustia-y-creen-en-la-logica-de-cuanto-peor-mejor/",
            "pub_date": "2018-12-08 06:52:47 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Carolina Stanley, ministra de Desarrollo Social. Carolina Stanley acaba de terminar una semana intensa con protestas en la calle, acampes y presiones para ampliar los planes sociales de parte de algunos grupos piqueteros. Diciembre es un mes intenso para la Argentina y en particular para la ministra de Desarrollo Social. Se vendrán más días caldeados ante el anuncio de nuevas protestas, por lo que la funcionaria adelantó sin vueltas: \"No nos van a extorsionar. No podemos permitir que algunos se aprovechen de la vulnerabilidad de otros con fines personales o políticos y tomen a la gente de r..."
        },
        {
            "title": "司法長官が盗聴の使用を強調 - ラ・プレンサ・グラフィカ",
            "link": "https://www.laprensagrafica.com/elsalvador/Fiscal-general-destaca-uso-de-escuchas-telefonicas-20181207-0329.html",
            "pub_date": "2018-12-08 00:00:00 GMT",
            "source_nm": "グラフィック・プレス",
            "source_url": "https://www.laprensagrafica.com",
            "desc": "El fiscal general de la república, Douglas Meléndez, destaca el uso de la intervención telefónica como herramienta clave de investigación en algunos casos relevantes que ha presentado ante los tribunales durante su gestión. \"La intervención de las telefonías ha resultado una excelente herramienta de investigación en los hechos delictivos para la Fiscalía, por lo que su utilización en juicios ha sido fundamental y determinante al momento de emitir sentencias\", sostiene el fiscal general en un documento que resume su gestión al frente de la Fiscalía General de la República (FGR), entre 2016 y..."
        },
        {
            "title": "CayFabiánHermosoは、化学労働組合のバンド・インフォバエの指導者の一人です。",
            "link": "https://www.infobae.com/sociedad/policiales/2018/12/06/cayo-fabian-hermoso-uno-de-los-lideres-de-la-banda-de-los-sindicalistas-quimicos/",
            "pub_date": "2018-12-06 23:56:17 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Efectivos de la Policía de la Provincia de Buenos Aires detuvieron este jueves a Fabián Hermoso, presidente de la Federación Argentina de Trabajadores de Industrias Químicas y Petroquímicas (FATIQYP) y presidente de la obra social, en el marco de una investigación judicial por asociación ilícita y extorsión que involucra a los máximos referentes de ese sindicato. Según pudo saber Infobae, junto a Hermoso se realizaron otros cinco arrestos como resultado de ocho allanamientos en distintos puntos del sur del conurbano bonaerense. Los operativos se llevaron a cabo en las localidades de Quilmes..."
        },
        {
            "title": "彼らは、化学薬品組合と他の5人の労働組合長を陰謀と暴力のために逮捕しました。 -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/politica/detuvieron-al-jefe-del-sindicato-de-quimicos-y-otros-cinco-gremialistas-por-asociacion-ilicita-y_922556",
            "pub_date": "2018-12-06 20:00:17 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "Detuvieron al líder del sindicato de trabajadores químicos y a otros cinco gremialistas por asociación ilícita y extorsión a empresas y trabajadores del conurbano bonaerense. El principal de los arrestados es Fabián Hermoso, que fue piloto de Turismo Carretera y que es el titular de la Federación Argentina de Trabajadores de Industrias Químicas y Petroquímicas (FATIQYP). La organización cuanta con Personería gremial N° 173, pero carece de representación jurídica y no está reconocida oficialmente, por lo que, por ejemplo, no puede discutir paritarias. Leé también Detuvieron al \"Pata\" Medina ..."
        },
        {
            "title": "警察は、先週のバリャドリッドで4件の偽仮想誘拐事件について警告している",
            "link": "http://minuto-denoticias.blogspot.com/2018/12/la-policia-nacional-alerta-sobre-falsos.html",
            "pub_date": "2018-12-07 17:55:00 GMT",
            "source_nm": "ニュースの分",
            "source_url": "http://minuto-denoticias.blogspot.com",
            "desc": "La Policía alerta de una ola de falsos secuestros exprés. GTRES El Cuerpo Nacional de Policía ha alertado sobre varias llamadas en las que se comunican falsos secuestros virtuales después de registrarse cuatro casos en la última semana en Valladolid. Este tipo de estafa telefónica es una modalidad en la que se busca generar una situación de bloqueo y angustia en el interlocutor, al que se hace creer que un familiar cercano ha sido secuestrado y que será torturado si no paga de forma inmediata un rescate, han informado fuentes policiales. Durante esta semana se han registrado cuatro casos en..."
        },
        {
            "title": "非公式の予防刑務所、強要と腐敗の強力な武器：EmilioÁlvarezIcaza  -  Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/prision-preventiva-oficiosa-arma-de-extorsion-alvarez-icaza/",
            "pub_date": "2018-12-07 15:16:12 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El senador independiente Emilio Álvarez Icaza afirmó este viernes en entrevista para Estrictamente Personal con Raymundo Riva Palacio que la aprobación de la prisión preventiva oficiosa para un catálogo ampliado de delitos es una poderosa arma de extorsión al aparato de corrupción. Sabemos perfectamente las prácticas de la Policía, del Ministerio Público y de la Fiscalía para inventar delitos y lo que va a pasar es que le estamos dando una poderosa arma de extorsión al aparato de corrupción para que, con la sola denuncia de alguien, puedas ir a dar a la cárcel”, dijo. El senador detalló que..."
        },
        {
            "title": "彼らは化学連鎖 - 連鎖3の所有者を停止する",
            "link": "https://www.cadena3.com/noticias/resumen/detienen-titular-federacion-quimicos_129087",
            "pub_date": "2018-12-06 17:21:00 GMT",
            "source_nm": "チェーン3",
            "source_url": "https://www.cadena3.com",
            "desc": "El titular de la Federación Argentina de Trabajadores de Industrias Químicas y Petroquímicas (FATIQYP) y presidente de la obra social, Fabián Hermoso, fue detenido junto a otros cinco sindicalistas acusados de asociación ilícita y extorsión a empresas y trabajadores de la zona sur del conurbano, informaron este jueves fuentes policiales. Hermoso fue localizado y detenido en una casa del country Barrio El Carmen, de Gutiérrez, agregaron las fuentes. En tanto, los demás acusados, identificados por la policía como Gustavo David Arias, Hugo Barbona, Juan José Castro, Román Gauna y Hugo Godoy, f..."
        },
        {
            "title": "フェミニズム、強制的な失踪、子供の性的虐待のために拘束されない保釈なしの刑務所：上院 -  Televisa News",
            "link": "https://noticieros.televisa.com/historia/feminicidios-abuso-infantil-desaparicion-delitos-graves/",
            "pub_date": "2018-12-07 23:17:20 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El Senado de la República votó esta mañana para ampliar el catálogo de ‘delitos graves’, es decir, aquellos delitos que ameritan la prisión preventiva. Entre estos destacan: los feminicidios, el abuso o violencia sexual contra menores de edad, así como las desapariciones forzadas. AMLO rechaza castración química como solución a violaciones De acuerdo a esta reforma constitucional al Artículo 19, se suman nueve delitos a esta categoría, incluyendo el huachicoleo, el robo de transporte, el robo a casa-habitación y el uso de programas sociales con fines electorales, tal como la compra de votos..."
        },
        {
            "title": "スタンレー、キャンプの上で： &quot;私たちは恐喝に与えるつもりはありません&quot;  - チェーン3",
            "link": "https://www.cadena3.com/noticias/politica-economia/stanley-sobre-acampe-vamos-ceder-extorsion_129082",
            "pub_date": "2018-12-06 16:48:00 GMT",
            "source_nm": "チェーン3",
            "source_url": "https://www.cadena3.com",
            "desc": "La ministra de Salud y Desarrollo Social, Carolina Stanley, calificó de \"extorsiva y absolutamente política\" la manifestación de referentes del Polo Obrero y Barrios de Pie que desde la tarde del miércoles hasta este jueves a la mañana se manifestaron para reclamar \"por una Navidad sin hambre, contra el ajuste y por trabajo genuino\". \"No vamos a ceder a la extorsión de estos grupos. No vamos a volver a la intermediación con los planes. Van a seguir llegando directo a la gente\", declaró en diálogo con Clarín, en donde además apuntó contra el líder del Polo Obrero, Eduardo Bellibonidel, por a..."
        },
        {
            "title": "教師に教えるラマのHAF Flores  -  El Sol de Acapulco",
            "link": "https://www.elsoldeacapulco.com.mx/local/estado/llama-hector-astudillo-flores-a-docentes-a-permanecer-en-aulas-guerrero-acapulco-extorsiones-2771500.html",
            "pub_date": "2018-12-07 21:57:31 GMT",
            "source_nm": "アカプルコの太陽",
            "source_url": "https://www.elsoldeacapulco.com.mx",
            "desc": "CHILPANCINGO, Gro.- A pesar de que las denuncias de extorsión a maestros se han estado difundiendo en medios nacionales de comunicación, el gobernador Héctor Astudillo Flores indicó que no cambiará en su llamado a los docentes a permanecer en las aulas las dos semanas que faltan para que llegue el inicio del periodo de vacaciones. El mandatario estatal señaló que no subestima el problema, pues se trata de una realidad que grupos delincuenciales pretenden aprovechar el mes de diciembre, en que todos los trabajadores reciben el beneficio económico del aguinaldo para extorsionar y allegarse de..."
        },
        {
            "title": "彼らはGuerrero  -  Televisa Newsの2人の先生の殺人後の強要を調べる",
            "link": "https://noticieros.televisa.com/ultimas-noticias/seguridad-guerrero-investigan-extorsiones-contra-maestros/",
            "pub_date": "2018-12-07 03:16:13 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "En Guerrero, dos profesores de una primaria bilingüe del municipio indígena de Tlacoachistlahuaca, fueron asesinados a tiros la noche del miércoles. El ataque ocurrió poco antes de las 8:00 de la noche en la comunidad de Ranchito Viejo, en Tlacoachistlahuaca, municipio indígena de lengua amuzga, ubicado en la región Costa Chica, en los límites con Oaxaca. Los dos maestros salieron a cenar, cuando fueron atacados a tiros por desconocidos, quienes huyeron a bordo de un vehículo. La Policía del estado recibió el reporte de que en la comunidad de Ranchito Viejo del municipio Tlacoachistlahuaca ..."
        },
        {
            "title": "コロンビアはレニン・モレノの政府がスワップ・インフォバイズを拒否したため、「グアチョ」がエクアドルの記者を処刑したことを保証した",
            "link": "https://www.infobae.com/america/colombia/2018/12/07/colombia-aseguro-que-guacho-ejecuto-a-los-reporteros-ecuatorianos-porque-el-gobierno-de-lenin-moreno-se-nego-a-un-canje/",
            "pub_date": "2018-12-07 09:55:07 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Familiares de las víctimas del equipo periodístico ecuatoriano. (Reuters) El Gobierno colombiano aseguró este jueves que el equipo periodístico del diario ecuatoriano El Comercio fue asesinado por un grupo disidente de las FARC porque el Ejecutivo ecuatoriano se negó a canjear a los reporteros por tres personas que tenía bajo su custodia. La directora nacional contra el crimen organizado de la Fiscalía General, Claudia Carrasquilla, anunció ese hallazgo durante una audiencia de la Comisión Interamericana de Derechos Humanos (CIDH), que celebra en Washington su 170 periodo de sesiones. Carra..."
        },
        {
            "title": "恐喝の脅威が疑われる訴えは3件しかありません：FGE  -  El Sol de Acapulco",
            "link": "https://www.elsoldeacapulco.com.mx/local/estado/solo-hay-tres-denuncias-por-supuestas-amenazas-de-extorsion-fge-acapulco-guerrero-extorsion-aguinaldo-2771954.html",
            "pub_date": "2018-12-08 00:29:23 GMT",
            "source_nm": "アカプルコの太陽",
            "source_url": "https://www.elsoldeacapulco.com.mx",
            "desc": "El fiscal general del estado, Jorge Zuriel de los Santos Barilla, reveló que en 15 días sólo se han presentado tres denuncias por parte de maestros por supuestas amenazas de extorsión, mismas que están siendo investigadas, mientras tanto las autoridades de los tres niveles de gobierno siguen con la vigilancia en los planteles de colonias más conflictivas. Entrevistado, luego de participar en un evento junto al gobernador, Héctor Astudillo Flores, en las oficinas de Protur, el fiscal dijo también que se mantienen en coordinación con los directivos de la UAGro y de los Colegios de Bachilleres..."
        },
        {
            "title": "意見：イタリアのマフィアは、EU  -  DW（スペイン語）の欠点を利用して、",
            "link": "https://www.dw.com/es/las-mafias-italianas-se-aprovechan-de-las-deficiencias-de-la-ue/a-46618031",
            "pub_date": "2018-12-06 19:34:00 GMT",
            "source_nm": "DW（スペイン語）",
            "source_url": "https://www.dw.com",
            "desc": "Desde hace décadas, integrantes de las mafias italianas han emigrado a otros países europeos para fugarse de la Justicia en su país, buscando nuevas rutas principalmente para el tráfico de drogas, y para lavar dinero en sectores económicos “limpios” y difíciles de rastrear. Los destinos más lucrativos para este tipo de lavado de dinero son las economías en crecimiento. Por eso, Alemania es un país tan atractivo para las mafias. Desde hace décadas, los ingresos de la mafia calabresa 'Ndrangheta, recaudados mediante extorsiones y secuestros, han sido transferidos a Suiza y a Alemania Occident..."
        },
        {
            "title": "exhortosにもかかわらず、彼らは不安定な休暇を続けています -  El Sol de Acapulco",
            "link": "https://www.elsoldeacapulco.com.mx/local/pese-a-exhortos-continuan-adelantando-vacaciones-por-inseguridad-violencia-extorsion-2767077.html",
            "pub_date": "2018-12-07 00:01:22 GMT",
            "source_nm": "アカプルコの太陽",
            "source_url": "https://www.elsoldeacapulco.com.mx",
            "desc": "A pesar del exhorto a los maestros que cumplan con las dos semanas que aún faltan de clases antes del inicio del periodo de vacaciones de navidad y año nuevo, sigue el cierre de escuelas por supuestas amenazas de extorsión a través de cartulinas, mantas y llamadas telefónicas. El delegado de los Servicios Educativos de la Región Acapulco-Coyuca, Alfredo Miranda Vergara, informó que todos los maestros tienen que cumplir con el calendario escolar y deben de trabajar las dos semanas que faltan, para que a partir del 20 de diciembre gocen de su periodo de vacaciones de fin de año.Dan primer pas..."
        },
        {
            "title": "彼らは不法な団結と暴力のために化学工業連盟の長を逮捕した - ビア・パイズ",
            "link": "https://viapais.com.ar/buenos-aires/745187-detuvieron-al-jefe-del-sindicato-de-quimicos-por-asociacion-ilicita-y-extorsion/",
            "pub_date": "2018-12-06 14:13:33 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "El titular de la Federación Argentina de Trabajadores de Industrias Químicas y Petroquímicas (FATIQYP) y presidente de la obra social, Fabián Hermoso, fue detenido este jueves junto a otros cinco sindicalistas acusados de asociación ilícita y extorsión a empresas y trabajadores de la zona sur del conurbano. Hermoso fue localizado y detenido en una casa del country Barrio El Carmen, de Gutiérrez. En tanto, los demás acusados, identificados por la policía como Gustavo David Arias, Hugo Barbona, Juan José Castro, Román Gauna y Hugo Godoy, fueron apresados en allanamientos realizados en las loc..."
        },
        {
            "title": "チルパンシオンの教師は恐喝メッセージを受け取ります。彼らは彼らのアグニナルドの一部を求めている -  Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/maestros-de-chilpancingo-reciben-mensajes-de-extorsion-les-piden-parte-de-su-aguinaldo/",
            "pub_date": "2018-12-06 07:35:09 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "En Guerrero, grupos delictivos continúan extorsionando a los maestros para que les entreguen parte de su aguinaldo. Esta vez las amenazas se extendieron a Chilpancingo, donde por primera vez algunas escuelas adelantaron vacaciones. Directores y maestros de la preparatoria uno de la Universidad Autónoma de Guerrero, ubicada en Chilpancingo, denunciaron que han recibido mensajes vía WhatsApp para que entreguen parte de las prestaciones que reciben a fin de año. “Están manejando dentro de esta red de telefonía que es WhatsApp el 25 por ciento les están pidiendo del aguinaldo”, reveló el direct..."
        },
        {
            "title": "Diario El Dia de La Plata（ジアリオ・エル・ディア・デ・ラ・プラタ）は、「違法行為」と「違法行為」の罪で逮捕された6人の労働組合組合",
            "link": "https://www.eldia.com/nota/2018-12-6-14-17-0-otros-seis-sindicalistas-detenidos-acusados-de-extorsion-y-asociacion-ilicita--politica-y-economia",
            "pub_date": "2018-12-07 03:41:19 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "El titular de la Federación Argentina de Trabajadores de Industrias Químicas y Petroquímicas (FATIQYP) y presidente de la obra social, Fabián Hermoso, fue detenido junto a otros cinco sindicalistas acusados de asociación ilícita y extorsión a empresas y trabajadores de la zona sur del conurbano, informaron hoy fuentes policiales. Hermoso fue localizado y detenido en una casa del country Barrio El Carmen, de Gutiérrez, agregaron las fuentes. En tanto, los demás acusados, identificados por la policía como Gustavo David Arias, Hugo Barbona, Juan José Castro, Román Gauna y Hugo Godoy, fueron ap..."
        },
        {
            "title": "別名「オトニエル」の兄弟がモンテリアで刑務所に送られた -  RCNラジオ",
            "link": "https://www.rcnradio.com/colombia/caribe/enviaron-la-carcel-al-hermano-de-alias-otoniel-en-monteria",
            "pub_date": "2018-12-05 19:17:22 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor japerez Un Juez de Control de Garantías cobijó con medida de aseguramiento intramural a Fernando Albeiro Úsuga, alias ‘Palillo’, hermano del máximo jefe del 'Clan del Golfo' alias ‘Otoniel’. Esta persona fue capturada por las autoridades en Necoclí (Antioquia), en el mismo procedimiento en que fue detenido Francisco Palacio, su conductor y varios escoltas. En contexto: Alias 'Palillo', hermano de alias Otoniel, fue capturado La Fiscalía General de la Nación les imputó cargos por los delitos de concierto para delinquir con fines de homicidio y extorsión. Finalizadas las audiencias en e..."
        },
        {
            "title": "「告発的刑事制度を社会化する必要がある」 - エル・ソル・デ・サンルイス",
            "link": "https://www.elsoldesanluis.com.mx/local/falta-socializar-el-sistema-penal-acusatorio-2757525.html",
            "pub_date": "2018-12-05 09:00:00 GMT",
            "source_nm": "サンルイスの太陽",
            "source_url": "https://www.elsoldesanluis.com.mx",
            "desc": "“El inicio no ha sido fácil y muchos han sido los retos, pero con el trabajo honesto, profesional y comprometido del personal de la institución, se ha podido avanzar para brindar a la ciudadanía una justicia pronta y expedita”. Sin embargo y pese a los esfuerzos, “falta socializar el sistema penal acusatorio, porque la población no entiende el espíritu fundamental y esencia del mismo, el cual no busca mantener a los delincuentes en prisión, como anteriormente se hacía, sino que existen diversos caminos por los cuales pueden recobrar su libertad, pero solo una vez que hayan aceptado su culpa..."
        },
        {
            "title": "彼らは彼らの細胞で、北東カルテルのシナリオの頭部、「エル・ガフェ」に死んだと知っています -  TRIBUNA",
            "link": "https://www.tribuna.com.mx/seguridad/Hallan-muerto-en-su-celda-a-El-Gafe-jefe-de-sicarios-del-Cartel-de-Noreste-20181205-0023.html",
            "pub_date": "2018-12-05 11:00:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad Victoria, Tamaulipas.- Juan Alonso Vázquez Canto, alias 'El Cucho' o 'El Gafe', cabecilla del Cártel de Noreste fue encontrado la noche de ayer martes ahorcado en su celda, en el Centro de Ejecución de Sanciones (Cedes) de Ciudad Victoria, Tamaulipas. 'El Gafe' había sido detenido el pasado 23 de octubre en Nuevo León por delitos de extorsión y asociación delictuosa. Antes de ser aprehendido, la PGJT ofreció 2 millones de recompensa por él. La Procuraduría General de Justicia de Tamaulipas (PGJT) informó que se inició una carpeta de investigación con motivo de la muerte, pues el cuer..."
        },
        {
            "title": "企業や労働者を逮捕したと非難された化学者の上司 -  Diario 26",
            "link": "http://www.diario26.com/260448--detienen-a-jefe-gremial-de-quimicos-acusado-de-extorsionar-empresas-y-trabajadores",
            "pub_date": "2018-12-06 12:17:55 GMT",
            "source_nm": "日記26",
            "source_url": "http://www.diario26.com",
            "desc": "(FOTO: NA) El titular de la Federación Argentina de Trabajadores de Industrias Químicas y Petroquímicas (FATIQYP), Fabián Hermoso, fue detenido este jueves junto a otros cinco sindicalistas en el marco de una causa por los presuntos delitos de asociación ilícita y extorsión. La detención la llevó adelante la Policía Bonaerense en una casa del Country Barrio El Carmen, en la localidad bonaerense de Gutiérrez. Además, los efectivos policiales realizaron otras cinco detenciones en el marco de la investigación y allanamientos en las localidades de Quilmes, Bosques, Hudson, Florencio Varela y Gu..."
        },
        {
            "title": "母と2人の子供が懲役15年を宣告された -  La PrensaGráfica",
            "link": "https://www.laprensagrafica.com/elsalvador/Condenan-a-madre-y-dos-hijos-a-15-anos-de-carcel-20181204-0326.html",
            "pub_date": "2018-12-05 00:00:00 GMT",
            "source_nm": "グラフィック・プレス",
            "source_url": "https://www.laprensagrafica.com",
            "desc": "El Juzgado de Sentencia de San Vicente condenó a 15 años de cárcel a una mujer y sus dos hijos, procesados por el delito de extorsión agravada en perjuicio de una víctima a la que le exigían $800 mensuales para no atentar contra su vida. Los imputados, identificados como Pastora del Carmen Guardado Meléndez, de 41 años; y sus hijos Edwin Felipe, de 22; y José Abel, de 18, ambos de apellidos Herrera Guardado, fueron capturados tras una entrega controlada de dinero. Según informó el fiscal del caso de la Unidad de Patrimonio Privado de la oficina de San Vicente, la víctima entregó por primera..."
        },
        {
            "title": "早朝の運転で逮捕された11人 -  La PrensaGráfica",
            "link": "https://www.laprensagrafica.com/elsalvador/11-detenidos-en-operativo-de-madrugada-20181205-0352.html",
            "pub_date": "2018-12-06 00:00:00 GMT",
            "source_nm": "グラフィック・プレス",
            "source_url": "https://www.laprensagrafica.com",
            "desc": "La Policía Nacional Civil (PNC) informó ayer sobre un operativo realizado el pasado martes en horas de la madrugada, en diferentes municipios del departamento de Cuscatlán. El resultado fue la detención de 11 personas, acusadas de los delitos de homicidio, violación, limitación a la libre circulación y extorsión. Los detenidos por homicidio fueron identificados como Edwin Alexánder González Pérez, de 20 años, y Pedro Antonio Pérez Majano, de 31. Mientras que por limitar la libre circulación de las personas fueron capturados Ulises Salvador Recinos, de 20 años; José Orlando Hernández, de 24;..."
        },
        {
            "title": "刑務所で死ぬ &#39;北東カルテルのリーダー、エルガフェ&#39;  - 集団文化",
            "link": "https://news.culturacolectiva.com/mexico/el-gafe-muere-ahorcado-dentro-de-prision-en-tamaulipas/",
            "pub_date": "2018-12-05 23:24:58 GMT",
            "source_nm": "集合的な文化",
            "source_url": "https://news.culturacolectiva.com",
            "desc": "Este martes la Procuraduría General de Justicia del Estado de Tamaulipas informó que el presunto líder del Cártel del Noroeste, Juan Alfonso “N”, alias “El Chucho” o “El Gafe”, fue encontrado muerto la noche del martes en una de las celdas del Centro de Ejecución y Sanciones de Ciudad Victoria, Tamaulipas. \"El Gafe\" fue detenido por los delitos de extorsión y asociación delictuosa. (Foto: Especial) ¿Qué sabemos hasta el momento? De acuerdo con la PGE “El Gafe” fue encontrado en su celda colgado de una cuerda que estaba atada a un barrote. El presunto líder del Cártel del Noreste estaba pres..."
        },
        {
            "title": "これは、元のドキュメンタリーメーカーであるNoticias Caracolの殺人に関係したバンドのLos Paracos",
            "link": "https://noticias.caracoltv.com/",
            "pub_date": "2018-12-06 10:07:03 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "jdvalencAsí actuaba la banda Los Paracos, implicada en el asesinato de un documentalista indígenaHace 1 hora Las interceptaciones de la Fiscalía evidencian cómo se sembró el terror en el occidente de Medellín. Homicidios, extorsiones y tráfico de drogas, el negocio. Noticias Caracol conoció sobre una operación desplegada por la Policía, bajo coordinación de la Fiscalía, que terminó con la captura de 13 presuntos delincuentes de la banda Los Paracos, que por años sembró el pánico entre los habitantes del corregimiento de San Cristóbal y algunas unidades residenciales de la conocida Ciudadela..."
        },
        {
            "title": "彼はメンドーサに彼の誘拐と娘の偽装を偽って、今度は口頭裁判に行く - ビア・パイズ",
            "link": "https://viapais.com.ar/mendoza/742216-fingio-su-secuestro-y-el-de-su-hija-en-mendoza-y-ahora-ira-a-juicio-oral/",
            "pub_date": "2018-12-05 09:45:13 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "Una mujer que fingió su propio secuestro extorsivo y el de su hija para que su ex marido pagara un rescate de 200.000 pesos en Mendoza quedó al borde del juicio oral y público junto a otras dos imputadas que supuestamente la ayudaron a elaborar el ardid, informaron fuentes judiciales. La sala B de la Cámara Federal de dicha jurisdicción rechazó los recursos de apelación interpuestos por la defensa de las tres mujeres y confirmó sus procesamientos con prisión preventiva como coautoras del delito de secuestro extorsivo agravado por haberse logrado el cobro del rescate, por ser la víctima meno..."
        },
        {
            "title": "ベネズエラの警察官464人を強姦罪と誘拐罪で起訴 -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/procesan-464-policias-en-venezuela-por-delitos-de-extorsion-y-secuestro",
            "pub_date": "2018-12-05 22:49:24 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: EFE Al menos 464 agentes de diversos cuerpos policiales han sido procesados en Venezuela durante los últimos 15 meses por incurrir en 181 casos de extorsión y secuestro, delitos “terribles que golpean a la familia” del país, informó hoy el fiscal general venezolano, Tarek Saab. Saab señaló en una comparecencia ante la prensa, en la que no respondió preguntas, que de este total 376 policías fueron procesados por extorsión, mientras que los restantes 88 por secuestros. “No puede ser que un funcionario policial o un agente del Estado, que debiera proteger a los ciudadanos de estos delito..."
        },
        {
            "title": "日曜日に捕らえられたオトニエルの兄弟は、不法行為をして休戦を求めた - エル・ティエンポ",
            "link": "https://www.eltiempo.com/justicia/investigacion/policia-captura-a-hermano-del-capo-otoniel-300836",
            "pub_date": "2018-12-03 19:33:50 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Investigación Hermano de Otoniel, capturado el domingo, buscaba tregua con ilegales Justicia 03 de diciembre 2018 , 02:33 p.m. Fernando Umbeiro Úsuga David, alias Palillo, fue apresado en zona rural de Necocli (Antioquia). Fernando Umbeiro Úsuga David, alias Palillo, capturado por la Policía este domingo, era el encargado de manejar la nómina con la que se pagaba la seguridad de su hermano Dairo Antonio Úsuga, alias Otoniel, jefe del ‘Clan del Golfo’. Fuentes de la Policía señalaron que el capturado en zona rural de Necoclí (Antioquia) tenía a su disposición grandes cantidades de dinero en..."
        },
        {
            "title": "刑務所から追放されたバンドを解体する -  El Tiempo",
            "link": "https://www.eltiempo.com/justicia/delitos/capturas-a-personas-que-extorsionan-desde-la-carcel-300848",
            "pub_date": "2018-12-03 15:15:29 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Delitos Desarticulan bandas que extorsionaban desde las cárceles Justicia 03 de diciembre 2018 , 10:15 a.m. 123 personas fueron capturadas y se allanaron 26 centros penitenciarios 123 personas capturadas por secuestro y extorsión fue el resultado de la 'Operación Demoledor' realizada por la Policía y la Fiscalía en por lo menos 20 departamentos del país. De estas personas 72 tienen orden judicial, 14 fueron capturadas en flagrancia y 37 se les realizará imputaciones. Además, las autoridades realizaron allanamientos en 26 centros carcelarios del país desde donde se hacían llamadas extors..."
        },
        {
            "title": "警察は、没収されたバイクを返却するために強要のために刑務所に行く -  El Tiempo",
            "link": "https://www.eltiempo.com/colombia/cali/condenan-a-policia-carcel-por-extorsion-para-devolver-moto-decomisada-301254",
            "pub_date": "2018-12-04 13:32:08 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Cali Policía va a la cárcel por extorsión para devolver moto decomisada Cali 04 de diciembre 2018 , 08:32 a.m. El uniformado estuvo capturado desde mayo de 2016 y tuvo detención domiciliaria. El patrullero de la Policía Milton Fabián Román fue condenado por un juez a nueve años de prisión sin beneficio de casa por cárcel por los delitos de concusión y peculado. También debe pagar una multa de 66 salarios mínimos mensuales vigentes que equivalen a más de 51 millones de pesos. La investigación tiene que ver con la exigencia de 800.000 pesos a una persona, cambio de devolverle una moto que la..."
        },
        {
            "title": "彼らはUAGro  -  El Sol de Acapulcoの3つの高等学校で休暇期間を延長します",
            "link": "https://www.elsoldeacapulco.com.mx/local/estado/adelantan-periodo-vacacional-en-tres-preparatorias-de-la-uagro-extorsiones-inseguridad-guerrero-cuotas-2767304.html",
            "pub_date": "2018-12-07 00:57:39 GMT",
            "source_nm": "アカプルコの太陽",
            "source_url": "https://www.elsoldeacapulco.com.mx",
            "desc": "Ante el incremento de las llamadas de extorsiones a trabajadores universitarios, el rector de la Universidad Autónoma de Guerrero, Javier Saldaña Almazán, hizo un llamado a maestros, directores y administrativos, a reforzar sus medidas de seguridad a poco tiempo de recibir el pago de aguinaldos. En entrevista vía telefónica, Saldaña Almazán, dijo que el problema de las extorsiones que se están realizando a través de mensajes y llamadas telefónicas a directores, ya provocó el adelanto del periodo vacacional en tres preparatorias la uno de Chilpancingo, la 26 de Chilapa y una más en la región..."
        },
        {
            "title": "同国の統計的安全保障の源泉は見直されるだろう：ロペス・オブラドル - エル・エコノミスト",
            "link": "https://www.eleconomista.com.mx/politica/Se-revisara-la-fuente-estadistica-de-seguridad-del-pais-Lopez-Obrador-20181203-0074.html",
            "pub_date": "2018-12-03 18:23:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El presidente Andrés Manuel López Obrador informó que su gabinete de seguridad revisa la fuente que suministra de información sobre la incidencia delictiva del país, aunque no aclaró si se llevará a cabo un cambio en la metodología que usa actualmente el Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública. En su primera conferencia como Presidente de México en Palacio Nacional, López Obrador indicó que se están revisando los datos con los que cuenta el gobierno federal en materia de incidencia de delitos como robo a casa habitación; robo de vehículos; homicidios; secuestros y e..."
        },
        {
            "title": "彼は最終的な有罪判決なしに12年間刑務所に滞在し、彼が無罪であることを保証します： &quot;彼らは私に怒っていました&quot;  -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/policiales/paso-12-anos-en-prision-sin-condena-firme-y-asegura-que-es-inocente-se-ensanaron-conmigo_919967",
            "pub_date": "2018-12-03 15:11:34 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "El 24 de mayo de 2006 Analía Aguerre fue asesinada en una salidera bancaria en Merlo cuando a uno de los ocupantes que iba en la moto que siguió a su auto hasta la puerta de su casa se le escapó un tiro. La víctima había ido al banco junto con su marido y su prima a retirar 11 mil pesos de un crédito para comprar un vehículo. El 19 de julio de 2006 Jorge González Nieva fue detenido luego de trabajar a bordo de su taxi. El hombre denunció que en ese momento lo golpearon ylo quisieron extorsionar a cambio de armarle una causa. Su captura fue justificada por un informe de inteligencia incorpor..."
        },
        {
            "title": "適応と保護 -  DiarioRíoNegro",
            "link": "https://www.rionegro.com.ar/editorial/adaptados-y-protegidos-LM6079940",
            "pub_date": "2018-12-02 03:00:00 GMT",
            "source_nm": "リオネグロ新聞",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "El anuncio de la “superfinal” entre Boca y River en el estadio del Real Madrid, en España, culminó con dos semanas de papelones institucionales, que dejaron al descubierto la incapacidad de la dirigencia deportiva y de las autoridades del país para lidiar con las mafias que se han adueñado del negocio del fútbol. La suspensión del partido del pasado 24 de noviembre por la agresión sufrida, a pocas cuadras del Monumental, en el micro que transportaba al plantel Xeneixe reflejó una gruesa falla en el gigantesco operativo de seguridad. El hecho dio lugar a varias especulaciones y teorías consp..."
        },
        {
            "title": "アルデ・タマウリパス;彼らはZ-12に「キャチト」を作り、彼らの頭を刑務所に投げつける -  La Verdad Noticias",
            "link": "https://laverdadnoticias.com/crimen/Arde-Tamaulipas-hacen-cachitos-al-Z-12--y-tiran-su-cabeza-en-una-prision--20181202-0090.html",
            "pub_date": "2018-12-02 17:55:00 GMT",
            "source_nm": "真実のニュース",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Luego de que se robaran su cadáver de una funeraria de Nuevo Laredo, Tamaulipas, el cuerpo de Luis Reyes Enríquez, alias “Z-12” o “El Rex”, fue descuartizado y sus partes repartidas en zonas aledañas a prisiones de la zona metropolitana de la ciudad de Monterrey, Nuevo León y la cabeza abandonada cerca de la prisión de Ciudad Victoria con la advertencia: “Sigue la limpia… Aquí quedó su patrón Vieja Escuela. Imagínense que les espera a ustedes cuando salgan”. La cabeza y las partes del “Z-12” fueron abandonadas con una gran manta con la advertencia contra los miembros de “Zetas Vieja Escu..."
        },
        {
            "title": "ベネズエラでの強要と誘拐に拘束された1,600人のうち約3分の1が警察官である - スプートニク・ワールド",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083947736-policias-detenidos-por-extorsion-y-secuestro-en-venezuela/",
            "pub_date": "2018-12-06 00:45:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Nosotros en los casos de extorsión y secuestro, durante los 15 meses que llevamos de gestión, gracias a las investigaciones puntuales, directas, del Ministerio Público hemos realizado 1.871 imputaciones, privando de libertad a 1.629 personas\", señaló el fiscal. Parlamento venezolano aprueba Ley de Recuperación de Activos Producto de Corrupción Entre los detenidos hay 463 funcionarios policiales procesados, 376 por extorsión y 88 por secuestro. Saab dijo que los fiscales han acusado a 882 ciudadanos, 664 de ellos por el delito de extorsión y 218 por secuestro. Además, destacó que 2.749 pers..."
        },
        {
            "title": "国防大臣から - エルティエンポ",
            "link": "https://www.eltiempo.com/opinion/cartas/del-ministro-de-defensa-cartas-del-lector-300488",
            "pub_date": "2018-12-02 06:55:00 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Cartas Del ministro de Defensa Cartas del lector 02 de diciembre 2018 , 01:55 a.m. Guillermo Botero hace aclaraciones sobre el editorial ‘La mala hora’, publicado por EL TIEMPO. Señor Director: Respecto del editorial ‘La mala hora’ (18-11-2018), se afirma que existe “(...) un deterioro del orden público como consecuencia del crecimiento de los casos de extorsión, de atentados contra la infraestructura y de un incremento alarmante de las cifras de hurtos en las principales ciudades. Hay que mencionar acá el aumento del 8,4 por ciento en el número de homicidios entre enero y octubre en relaci..."
        },
        {
            "title": "テロリズムと共通盗難の上昇、誘拐 -  RCNラジオ",
            "link": "https://www.rcnradio.com/colombia/suben-el-terrorismo-y-el-hurto-comun-y-bajan-los-secuestros",
            "pub_date": "2018-12-01 23:49:15 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor mptorres En el informe del Ministerio de Defensa 'Logros de la política de defensa y seguridad' se conocieron los datos y estadísticas respecto al cambio de tasa de homicidios, erradicación de cultivos de coca, muertes de fuerza pública, piratería, extorsión y secuestro, y hurto común. Suben homicidios En el caso de los homicidios, se evidencia que hay un aumento en el periodo de enero a octubre de 2018, comparado con el periodo de enero a octubre 2017. Mientras que en el año 2017 se registraron 9.957 casos, en este año hubo 10.579 homicidios, es decir una diferencia de 622. En cuanto..."
        },
        {
            "title": "彼らは搾取のためにアカプルコ市場で事業を行っています - ウノ・テレビ",
            "link": "https://www.unotv.com/noticias/estados/guerrero/detalle/realizan-operativo-en-mercado-de-acapulco-por-extorsiones-179747/",
            "pub_date": "2018-12-05 19:39:31 GMT",
            "source_nm": "1つのテレビ",
            "source_url": "https://www.unotv.com",
            "desc": "En un operativo conjunto entre elementos policíacos federales, estatales y municipales en el Mercado Central de Acapulco, se logró detener a cinco hombres por diversos delitos, entre ellos presunta extorsión a locatarios, informó la Coordinación Estatal para la Construcción de la Paz. En un comunicado, detalló que un de los detenidos administraba máquinas tragamonedas, de las cuales, 54 fueron decomisadas por servir como autofinanciamiento del grupo delincuencial denominado Cártel Independiente de Acapulco (CIDA), perteneciente a la célula de José Ángel Palacios, alias \"El Capuchino\", a qui..."
        }
    ]
}