{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZuTW5Sd1p6bGtaeElHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:46:43 GMT",
    "content": [
        {
            "title": "デビドは再び賄賂の事例ノートで宣言した：彼は悔い改めの人たちとの対立を求めた -  Infobae.com",
            "link": "https://www.infobae.com/politica/2018/12/07/de-vido-declaro-de-nuevo-en-la-causa-cuadernos-de-las-coimas-pidio-careos-con-los-arrepentidos/",
            "pub_date": "2018-12-07 17:55:25 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": ""
        },
        {
            "title": "検察官は、ロッカの裁判は、事前裁判であることを要求する - エル・クロニスタ",
            "link": "https://www.cronista.com/economiapolitica/Fiscales-piden-que-el-procesamiento-de-Rocca-sea-con-prision-preventiva-20181205-0026.html",
            "pub_date": "2018-12-05 16:02:03 GMT",
            "source_nm": "ザ・クロニクルラー",
            "source_url": "https://www.cronista.com",
            "desc": ""
        },
        {
            "title": "ノートの場合には、被告から被告まで：ダニエルの未亡人の元弁護士が質問された -  Infobae.com",
            "link": "https://www.infobae.com/politica/2018/12/06/de-defensor-a-acusado-en-la-causa-de-los-cuadernos-llamaron-a-indagatoria-al-ex-abogado-de-la-viuda-de-daniel-munoz/",
            "pub_date": "2018-12-06 17:25:21 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": "Miguel Ángel Plo está sospechado de haber formado parte de la trama de lavado de dinero que se habría montado para sacar del país dinero de la corrupción."
        },
        {
            "title": "Cuadernos de la coimas：議会はBonadioにMáximoKirchnerを却下するかどうかを決定するよう求めた - Clarín.com",
            "link": "https://www.clarin.com/politica/cuadernos-coimas-camara-ordeno-bonadio-decida-sobresee-maximo-kirchner_0_p7KSfKmng.html",
            "pub_date": "2018-12-04 22:31:01 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": "Después de indagarlo en el marco de la causa conocida como los \"cuadernos de las coimas\", será el juez Claudio Bonadio -por orden de la Cámara federal ..."
        },
        {
            "title": "賄賂のノート：政府のより多くの規制と企業の他の名前 -  LA NACION",
            "link": "https://www.lanacion.com.ar/2198956-cuadernos-de-las-coimas-mas-controles-en-el-gobierno-y-otros-nombres-en-las-empresas",
            "pub_date": "2018-12-04 05:07:50 GMT",
            "source_nm": "ザ・ナショナル",
            "source_url": "https://www.lanacion.com.ar",
            "desc": "Los cuadernos de las coimas: más controles en el Gobierno y otros nombres en las empresas - Buscan transparentar la operatoria de un sector que por ..."
        },
        {
            "title": "コイマのノートブックは、企業のイメージを壊した：なぜマウリシオ・マクリは心配する必要がありますか -  Infobae.com",
            "link": "https://www.infobae.com/opinion/2018/12/06/los-cuadernos-de-las-coimas-derribaron-la-imagen-de-las-empresas-por-que-mauricio-macri-tendria-que-preocuparse-mucho/",
            "pub_date": "2018-12-06 06:44:57 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": "Que el escándalo de los cuadernos del chofer Centeno iba a dañar la imagen de las empresas era algo bastante previsible. Solo faltaba saber cuánto iba a ..."
        },
        {
            "title": "彼らは、賄賂の手帳の原因で輸送起業家を調査する -  LA NACION",
            "link": "https://www.lanacion.com.ar/2198767-indagan-empresarios-del-transporte-causa-cuadernos-coimas",
            "pub_date": "2018-12-03 15:03:01 GMT",
            "source_nm": "ザ・ナショナル",
            "source_url": "https://www.lanacion.com.ar",
            "desc": "Los investigan por haber conformado la estructura de pagos para la obtención de contratos y subsidios; declaran en Comodoro Py. Candela Ini SEGUIR."
        },
        {
            "title": "ノートブック：国に触れる研究がどのようになされたか -  LA NACION",
            "link": "https://www.lanacion.com.ar/2197645-los-cuadernos-la-descripcion-mas-brutal-de-la-corrupcion-en-la-argentinanota-de-tapa",
            "pub_date": "2018-12-02 05:17:00 GMT",
            "source_nm": "ザ・ナショナル",
            "source_url": "https://www.lanacion.com.ar",
            "desc": "Los apuntes de un chofer dieron pie a una causa judicial en la que hoy están procesados exfuncionarios y grandes empresarios; el periodista que los reveló ..."
        },
        {
            "title": "Cristina Kirchner、歴史的な文書の原因でClaudio Bonadioを削除するように要請 - Clarín.com",
            "link": "https://www.clarin.com/politica/cristina-kirchner-pidio-apartamiento-claudio-bonadio-causa-documentos-historicos_0_nto8yzRUc.html",
            "pub_date": "2018-12-05 18:08:01 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": "En un nuevo intento de apartar al juez Claudio Bonadio de una causa en la que es investigada, Cristina Kirchner pidió el apartamiento del magistrado en la ..."
        },
        {
            "title": "ノートブックとLoma Negra  -  AIM Digital",
            "link": "http://www.aimdigital.com.ar/los-cuadernos-y-loma-negra/",
            "pub_date": "2018-12-07 04:14:36 GMT",
            "source_nm": "デジタルAIM",
            "source_url": "http://www.aimdigital.com.ar",
            "desc": "A un año y un mes de su debut en la Bolsa de Nueva York, la cementera Loma Negra está acusada en los Estados Unidos de haberle hecho perder dinero a ..."
        },
        {
            "title": "腐敗のノートブックK：De Vido、Jaime、Schiavi、emの50以上の質問から1週間が始まります -  Infobae.com",
            "link": "https://www.infobae.com/politica/2018/12/03/cuadernos-de-la-corrupcion-k-comienza-una-semana-con-mas-de-50-indagatorias-para-de-vido-jaime-schiavi-y-empresarios/",
            "pub_date": "2018-12-03 10:01:36 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": "En el cronograma del juez federal Claudio Bonadio, las indagatorias terminarán el jueves próximo, con las declaraciones de los ex funcionarios kirchneristas."
        },
        {
            "title": "ロベルト・バラッタは、テキサス州ブエノスアイレス連邦議会の命令により拘束される",
            "link": "https://www.telam.com.ar/notas/201812/311616-seguira-detenido-roberto-baratta-por-orden-de-la-camara-federal-portena.html",
            "pub_date": "2018-12-04 13:33:35 GMT",
            "source_nm": "Telam",
            "source_url": "https://www.telam.com.ar",
            "desc": "El ex subsecretario de Control y Coordinación del ex Ministerio de Planificación Federal, Roberto Baratta, seguirá preso en la causa por los cuadernos de la ..."
        },
        {
            "title": "ノートブックの原因に関する7つの重要な質問 -  LA NACION",
            "link": "https://www.lanacion.com.ar/2200115-las-siete-preguntas-clave-causa-cuadernos",
            "pub_date": "2018-12-07 01:15:01 GMT",
            "source_nm": "ザ・ナショナル",
            "source_url": "https://www.lanacion.com.ar",
            "desc": "Las siete preguntas clave de la causa de los cuadernos - Cristina Kirchner, Techint, Paolo Rocca, Lázaro Báez, Partido Justicialista, LA NACION pm, LN+, ..."
        },
        {
            "title": "彼らはノートの原因についてパオロ・ロッカとアバル・メディナを止めるよう頼む - マール・デル・プラタの首都",
            "link": "https://www.lacapitalmdp.com/piden-detener-a-paolo-rocca-y-a-abal-medina-por-la-causa-de-los-cuadernos/",
            "pub_date": "2018-12-05 18:56:22 GMT",
            "source_nm": "マールデルプラタの首都",
            "source_url": "https://www.lacapitalmdp.com",
            "desc": "Los fiscales Carlos Stornelli y Carlos Rivolo pidieron hoy a la Cámara Federal porteña que dicte la prisión preventiva para el CEO de Techint Paolo Rocca y el ..."
        },
        {
            "title": "Cuadernos de las coimas：デヴィドは悔い改めの人たちと対決するように頼んだ -  DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Cuadernos-de-las-coimas-De-Vido-pidio-un-careo-con-los-arrepentidos-20181207-0045.html",
            "pub_date": "2018-12-07 15:48:00 GMT",
            "source_nm": "デイリーオブキューヨ",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "En contra de su voluntad y asistido por un médico del Servicio Penitenciario Federal, Julio De Vido, el ex ministro de Planificación, volvió hoy a los tribunales de Comodoro Pypara declarar en dos tramos de la causa de los cuadernos de las coimas que investigan los subsidios al gasoil para colectivos y al transporte ferroviario. Fue así que, una vez más, De Vido negó las acusaciones y aprovechó para pedir un careo con un grupo de empresarios que se convirtieron en arrepentidos: \"Usted, Sr. Juez, como le vengo recordando y ahora lo hago una vez más, tiene que demostrar que esos testimonios s..."
        },
        {
            "title": "De Vidoは裁判所にあり、 &quot;ノートブック&quot;の原因で解雇されるように求められました -  Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-7-14-3-0-de-vido-estuvo-en-tribunales-y-pidio-ser-sobreseido-en-la-causa-de-los-cuadernos--politica-y-economia",
            "pub_date": "2018-12-08 01:27:02 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "El detenido ex ministro de Planificación del kirchnerismo, Julio De Vido, pidió hoy su sobreseimiento al juez federal Claudio Bonadio en la causa de los llamados cuadernos de la corrupción, tras ser trasladado hoy desde la cárcel de Marcos Paz para una nueva declaración indagatoria en los tribunales federales de Retiro. El ex funcionario negó las acusaciones, como lo hizo en anteriores ocasiones, rechazó integrar una asociación ilícita y le pidió a Bonadio nuevas medidas de prueba al entregar un escrito al juzgado, explicaron fuentes judiciales. De Vido fue llevado hoy desde la cárcel de Ma..."
        },
        {
            "title": "デヴィドは犠牲にされ、悔い改めの人との対立を求めました - チェーン3",
            "link": "https://www.cadena3.com/noticias/politica-economia/vido-victimizo-pidio-careo-con-los-arrepentidos_129168",
            "pub_date": "2018-12-07 18:48:00 GMT",
            "source_nm": "チェーン3",
            "source_url": "https://www.cadena3.com",
            "desc": "El detenido ex ministro de Planificación Julio De Vido se definió este viernes como una víctima de una \"persecución judicial\" que adjudicó a su rol como funcionario y a la vez \"fiel compañero de Néstor Kirchner\", en el escrito que entregó al juez federal Claudio Bonadio. De Vido fue citado a ampliar su declaración indagatoria en relación a la causa por los cuadernos de la corrupción, pero vinculado al aspecto que investiga supuestos sobornos pagados por parte de empresarios del transporte automotor y ferroviario, además del tramo vinculado a la obra pública en el que ya está procesado. En e..."
        },
        {
            "title": "彼らはアメリカで告発するCuomao de coimas K  -  Diario 26とのリンクを持つLoma Negraへ",
            "link": "http://www.diario26.com/260459--denuncian-en-ee-uu-a-loma-negra-por-tener-vinculacion-con-cuadernos-de-coimas-k",
            "pub_date": "2018-12-07 13:22:00 GMT",
            "source_nm": "日記26",
            "source_url": "http://www.diario26.com",
            "desc": "La cementera Loma Negra está acusada en los Estados Unidos de haberle hecho perder dinero a accionistas que apostaron por invertir en sus papeles, por haber participado en hechos de corrupción en la Argentina, particularmente en la causa de los Cuadernos de Coimas K. De prosperar la acusación, generaría una jurisprudencia demoledora contra las compañías que cotizan en Wall Street y que también están involucradas en los casos locales de corrupción. La causa, la segunda que sufre Loma Negra en Wall Street durante el 2018, fue iniciada por un grupo de tenedores de estos papeles, en su mayoría ..."
        },
        {
            "title": "セカンド・ロマ・ネグラは、アメリカで「大規模腐敗」の事件で起訴された -  DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/La-cementera-Loma-Negra-fue-acusada-en-EEUU-en-un-caso-de-corrupcion-masiva-20181207-0030.html",
            "pub_date": "2018-12-07 11:56:00 GMT",
            "source_nm": "デイリーオブキューヨ",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "A un año y un mes de su debut en la Bolsa de Nueva York, la cementera Loma Negra está acusada en los Estados Unidos de haberle hecho perder dinero a accionistas que apostaron por invertir en sus papeles, por haber participado en hechos de corrupción en la Argentina. De prosperar la acusación, generaría una jurisprudencia demoledora contra las compañías que cotizan en Wall Street y que también están involucradas en los casos locales de corrupción. La causa, la segunda que sufre Loma Negra en Wall Street durante el 2018, fue iniciada por un grupo de tenedores de estos papeles, en su mayoría c..."
        },
        {
            "title": "デ・ヴィドは、悔い改めの人たちと対決しました -  DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/De-Vido-ofrecio-careos-con-los-arrepentidos-20181207-0129.html",
            "pub_date": "2018-12-08 05:30:00 GMT",
            "source_nm": "デイリーオブキューヨ",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "El detenido exministro de Planificación kirchnerista Julio De Vido se definió ayer como una víctima de una \"persecución judicial\" que adjudicó a su rol como funcionario y a la vez \"fiel compañero del expresidente Néstor Kirchner\", en el escrito que entregó al juez federal Claudio Bonadio. De Vido fue citado a ampliar su declaración indagatoria en relación a la causa por los cuadernos de la corrupción pero vinculado al aspecto que investiga supuestos sobornos pagados por parte de empresarios del transporte automotor y ferroviario. En este caso puntual se investigan pago de sobornos en los tr..."
        },
        {
            "title": "検察はパオロ・ロッカとアバル・メディナの逮捕を求めた - カデナ3",
            "link": "https://www.cadena3.com/noticias/politica-economia/fiscales-pidieron-detencion-paolo-rocca-abal-medina_128982",
            "pub_date": "2018-12-05 15:40:00 GMT",
            "source_nm": "チェーン3",
            "source_url": "https://www.cadena3.com",
            "desc": "Los fiscales Carlos Rívolo y Carlos Stornelli pidieron hoy la detención del empresario Paolo Rocca, procesado por asociación ilícita en el marco de los cuadernos del chofer Oscar Centeno por el pago de sobornos en obra pública. Fuentes judiciales informaron a NA que apelaron la decisión de Bonadio de haber procesado al empresario sin prisión preventiva y ahora definirá la Cámara Federal. La solicitud de los fiscales también es para que la Cámara Federal imponga la prisión preventiva a Juan Manbuel Abal Medina, exjefe de Gabinete, y a su exsecretario Martín Larraburu, pues el juez Bonadio lo..."
        },
        {
            "title": "ノートブック：検察官はTechint  -  DiarioRíoNegroのCEO Roccaを止めるように頼んだ",
            "link": "https://www.rionegro.com.ar/argentina/cuadernos-los-fiscales-pidieron-detener-a-rocca-ceo-de-techint-GY6098118",
            "pub_date": "2018-12-06 17:24:01 GMT",
            "source_nm": "リオネグロ新聞",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "Los fiscales Carlos Rívolo y Carlos Stornelli pidieron ayer la detención del empresario más importante del país, Paolo Rocca, procesado por asociación ilícita en la causa de los cuadernos por el pago de sobornos al gobierno K: apelaron la decisión de juez Claudio Bonadio que había procesado al dueño de Techint sin prisión preventiva, aunque le impuso un embargo de $4.000 millones. Ahora debe definir la Cámara Federal. El pedido de los fiscales también es para que la Cámara ordene la prisión preventiva a Juan Manbuel Abal Medina, ex jefe de Gabinete, y a su ex secretario Martín Larraburu, a ..."
        },
        {
            "title": "賄賂の手帳：検察はTechint  -  TN  -  Todo NoticiasのCEO、Paolo Roccaの事前審理を求める。",
            "link": "https://tn.com.ar/politica/los-cuadernos-de-las-coimas-los-fiscales-pidieron-la-detencion-de-paolo-rocca-el-ceo-de-techint_922290",
            "pub_date": "2018-12-05 20:21:57 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "Los fiscales Carlos Stornelli y Carlos Rívolo apelaron el martes la decisión del juez Claudio Bonadio en la que procesó sin prisión preventiva al CEO de Techint, Paolo Rocca, por asociación ilícita y pago de coimas a exfuncionarios K. Ahora, ambos pidieron que el procesamiento de Rocca sea con prisión preventiva, lo mismo que para el exjefe de Gabinete, Juan Manuel Abal Medina, su exsecretario privado, Martín Larraburu, y los empresarios Alberto Padoán y Rubén Aranda. Según la resolución de los fiscales se comprobó que los imputados \"convergieron junto a funcionarios públicos del más alto n..."
        },
        {
            "title": "手帳のコピー：Paolo RoccaとAbal Medina  -  El Destapeを停止するよう依頼する",
            "link": "https://www.eldestapeweb.com/fotocopias-los-cuadernos-piden-detener-paolo-rocca-y-abal-medina-n52952",
            "pub_date": "2018-12-05 13:09:00 GMT",
            "source_nm": "デスパイプ",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "Los fiscales Carlos Stornelli y Carlos Rivolo pidieron a la Cámara Federal porteña que dicte la prisión preventiva para el CEO de Techint, Paolo Rocca y el ex jefe de Gabinete, Juan Manuel Abal Medina, al apelar la decisión del juez Claudio Bonadio, quien los procesó en la causa por las fotocopias de los cuadernos de la corrupción pero los dejó en libertad. En la misma línea solicitaron la detención del ex secretario privado de Abal Medina, Martín Larraburu y los empresarios Alberto Padoán (de la firma Vicentín) y Rubén Aranda (de Proalsa-Chimen Aike). Según publicó el portal Infobae, los f..."
        },
        {
            "title": "彼らはClarensと、LázaroBáez -  infobaeに送付された公共事業にリンクされた5億ドル以上の洗濯のために別の20人を調査するように頼んだ",
            "link": "https://www.infobae.com/politica/2018/12/06/pidieron-indagar-a-clarens-y-a-otra-veintena-de-personas-por-lavar-mas-de-500-millones-ligados-a-la-obra-publica-entregada-a-lazaro-baez/",
            "pub_date": "2018-12-06 12:04:45 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "El financista Ernesto Clarens (foto de archivo) El financista Ernesto Clarens, ya \"arrepentido\" y procesado en la causa de los cuadernos, quedó a un paso de una nueva indagatoria, junto a una veintena de financistas, contadores y comerciantes, por lavar más de 500 millones de pesos derivados de la obra pública, por la que la ex presidenta Cristina Kirchner, el ex ministro Julio De Vido, el ex secretario José López y Lázaro Báez enfrentarán juicio en febrero. El fiscal federal Gerardo Pollicita, que impulsa la investigación por la asociación ilícita que radicó la diputada Elisa Carrió en 200..."
        },
        {
            "title": "ノートブック：Julio De Vidoは、悔い改めるビジネスマンとの対決を求めました。 -  FILO",
            "link": "https://www.filo.news/actualidad/Julio-De-Vido-arribo-a-Comodoro-Py-acompanado-por-un-medico-20181207-0030.html",
            "pub_date": "2018-12-07 16:30:00 GMT",
            "source_nm": "フィロ",
            "source_url": "https://www.filo.news",
            "desc": "El ex ministro de Planificación, Julio De Vido, dijo hoy ser víctima de una \"persecución judicial\" por su rol como funcionario y por haber sido \"fiel compañero de Néstor Kirchner\". Así se expresó en un escrito que entregó al juez federal Claudio Bonadio. De Vido fue citado a ampliar su declaración indagatoria en la causa por los cuadernos de la corrupción, donde se investiga el presunto pago de sobornos en los trámites de adjudicación de subsidios al gasoil en colectivos y también en trenes. El ex funcionario, detenido desde octubre de 2017 en el penal de Marcos Paz, ofreció someterse a un ..."
        },
        {
            "title": "連邦検察官は、ボルサ・ロサリオ・プラスの社長の逮捕を求めた",
            "link": "https://www.rosarioplus.com/ensacoycorbata/Fiscales-federales-pidieron-la-detencion-del-presidente-de-la-Bolsa-20181205-0023.html",
            "pub_date": "2018-12-05 15:14:00 GMT",
            "source_nm": "ROSARIO PLUS",
            "source_url": "https://www.rosarioplus.com",
            "desc": "Los fiscales federales Carlos Stornelli y Carlos Rivolo pidieron este miércoles que se dicte la prisión preventiva a Alberto Padoán, titular de la Bolsa de Comercio de Rosario –ahora con licencia-, el CEO de Techint, Paolo Rocca, y al ex jefe de Gabinete Juan Manuel Abal Medina, entre otros, en la causa por los cuadernos de la corrupción. Los investigadores apelaron ante la Cámara Federal la decisión de procesarlos pero dejarlos en libertad tomada por el juez del caso, Claudio Bonadio. \"Se ha probado que los hechos juzgados ostentan las notas distintivas de las prácticas organizadas de corr..."
        },
        {
            "title": "彼らはRocca、TechintのCEO、Abal Medinaのための刑務所をノートブックの原因として頼んでいる -  Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-6-2-14-3-piden-prision-para-rocca-ceo-de-techint-y-abal-medina-en-la-causa-de-los-cuadernos-politica-y-economia",
            "pub_date": "2018-12-06 20:42:01 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "Los fiscales federales Carlos Stornelli y Carlos Rivolo pidieron ayer que se dicte la prisión preventiva al CEO de Techint, Paolo Rocca, y al ex jefe de Gabinete del kirchnerismo Juan Manuel Abal Medina, entre otros, en la causa por los cuadernos de la corrupción, al apelar ante la Cámara Federal la decisión de procesarlos pero dejarlos en libertad tomada por el juez del caso, Claudio Bonadio. “Se ha probado que los hechos juzgados ostentan las notas distintivas de las prácticas organizadas de corrupción estatal y empresarial, ideadas, planificadas y perpetradas desde las altas esferas del ..."
        },
        {
            "title": "ノートブック：Julio De Vidoはこの請求を拒否し、解任を求めました - VíaPaís",
            "link": "https://viapais.com.ar/argentina/747083-cuadernos-julio-de-vido-nego-los-cargos-y-pidio-ser-sobreseido/",
            "pub_date": "2018-12-07 11:47:06 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "El detenido exministro de Planificación del kirchnerismo, Julio De Vido, pidió este viernes su sobreseimiento al juez federal Claudio Bonadio en la causa de los cuadernos de las coimas. De Vido fue trasladado a los tribunales de Comodory Py desde la cárcel de Marcos Paz, en ambulancia y acompañado por un médico, luego de que fracasó su intento de ampliar su indagatoria por videoconferencia, algo que había logrado hacer en otras causas penales donde está procesado. Según explicaron fuentes judiciales, el exfuncionario negó las acusacionescomo lo hizo en anteriores ocasiones, rechazó integrar..."
        },
        {
            "title": "検察はロッカとアバル・メディナを止めるよう頼む -  DIARY DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Fiscales-piden-detener-a-Rocca-y-Abal-Medina-20181205-0106.html",
            "pub_date": "2018-12-06 05:30:00 GMT",
            "source_nm": "デイリーオブキューヨ",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "Los fiscales federales Carlos Stornelli y Carlos Rivolo pidieron que se dicte la prisión preventiva al CEO de Techint, Paolo Rocca, y al ex jefe de Gabinete del kirchnerismo Juan Manuel Abal Medina, entre otros, en la causa por los cuadernos de la corrupción, al apelar ante la Cámara Federal la decisión de procesarlos pero dejarlos en libertad tomada por el juez del caso, Claudio Bonadio. \"Se ha probado que los hechos juzgados ostentan las notas distintivas de las prácticas organizadas de corrupción estatal y empresarial, ideadas, planificadas y perpetradas desde las altas esferas del poder..."
        },
        {
            "title": "パオロ・ロッカの逮捕要請についての情報 - 情報提供",
            "link": "https://www.infobae.com/economia/finanzas-y-negocios/2018/12/05/que-dicen-en-la-empresa-de-paolo-rocca-sobre-su-pedido-de-detencion/",
            "pub_date": "2018-12-06 03:15:47 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Paolo Rocca (Maximiliano Luna) \"Se trata de una apelación de los fiscales en relación al fallo de Bonadio, que deberá resolver la Cámara Federal oportunamente. Esta apelación no tiene ningún efecto en la situación procesal de Paolo Rocca\". Esa es la explicación resumida que surge desde Tenaris –la principal empresa del Grupo Techint, el holding global de la familia Rocca– sobre la situación procesal de su CEO, quién recibió ayer un pedido de detención por parte de los fiscales Carlos Rívolo y Carlos Stornelli, en la causa de los cuadernos. Ambos fiscales apelaron la decisión del juez federa..."
        },
        {
            "title": "彼らはKirchners  -  El Comercio  -  Peruへの主張された賄賂のための重要なビジネスマンの逮捕を求める",
            "link": "https://elcomercio.pe/mundo/latinoamerica/argentina-piden-arresto-empresario-paolo-rocca-pago-sobornos-ex-funcionarios-kirchneristas-noticia-nndc-584690",
            "pub_date": "2018-12-05 21:18:06 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Buenos Aires. Los fiscales argentinos Carlos Stornelli y Carlos Rívolo apelaron la decisión de un juez que procesó, pero sin prisión preventiva, al presidente del Grupo Techint, Paolo Rocca, por presunta asociación ilícita y pago de sobornos a ex funcionarios kirchneristas. Según confirmó a Efe el propio Rívolo, la apelación busca que el procesamiento de Paolo Rocca conlleve prisión preventiva, algo que quedará ahora a estudio de la Cámara Federal, que también tendrá que decidir si confirma los procesamientos de la ex presidenta Cristina Kirchner (2007-2015) y los otros ex funcionarios de s..."
        },
        {
            "title": "Cuadernos K：連邦議会はBarattaの自由を拒否し、MáximoKirchner  -  A24.comの手続き状況を解決するよう命じた",
            "link": "https://www.a24.com/judiciales/cuadernos-k-la-camara-federal-le-nego-la-libertad-a-baratta-y-ordeno-resolver-la-situacion-procesal-de-maximo-kirchner-12042018_B1ajR-E14",
            "pub_date": "2018-12-04 15:57:27 GMT",
            "source_nm": "A24.com",
            "source_url": "https://www.a24.com",
            "desc": "Qué pasó. Se acerca fin de año y la Cámara Federal comienza a tomar decisiones fuertes en el marco de la investigación por los cuadernos de las coimas K. En este contexto, rechazó nuevamente liberar al ex subsecretario de Control y Coordinación del ex Ministerio de Planificación Federal, Roberto Baratta, y también le ordenó al juez Claudio Bonadio que defina si el diputado Máximo Kirchner forma parte de la asociación ilícita que se investigan esta causa. En el caso de Baratta, la Cámara consideró que su libertad \"podría poner en serio riesgo la investigación y recolección de prueba\", por lo..."
        },
        {
            "title": "ノートブック：RoccaとAbal Medina  -  Chronicle",
            "link": "https://www.cronica.com.ar/policiales/Cuadernos-piden-detener-a-Rocca-y-a-Abal-Medina-20181205-0018.html",
            "pub_date": "2018-12-05 14:55:00 GMT",
            "source_nm": "クロニクル",
            "source_url": "https://www.cronica.com.ar",
            "desc": "Apelaron la decisión tomada por el juez Claudio Bonadio. Los fiscales federales Carlos Stornelli y Carlos Rivolo pidieron este miércoles que se dicte la prisión preventiva al CEO de Techint, Paolo Rocca, y al ex jefe de Gabinete del kirchnerismo Juan Manuel Abal Medina, entre otros, en la causa por los cuadernos de la corrupción, al apelar ante la Cámara Federal la decisión de procesarlos pero dejarlos en libertad tomada por el juez del caso, Claudio Bonadio. \"Se ha probado que los hechos juzgados ostentan las notas distintivas de las prácticas organizadas de corrupción estatal y empresaria..."
        },
        {
            "title": "ノートブック：彼らは実業家Paolo RoccaとAbal Medinaの逮捕を求める -  FILO",
            "link": "https://www.filo.news/actualidad/Piden-la-detencion-del-empresario-Paolo-Rocca-y-de-Abal-Medina-20181205-0029.html",
            "pub_date": "2018-12-05 12:45:00 GMT",
            "source_nm": "フィロ",
            "source_url": "https://www.filo.news",
            "desc": "Los fiscales Carlos Stornelli y Carlos Rívolo pidieron hoy a la Cámara Federal porteña que dicte la prisión preventiva para el CEO de Techint, Paolo Rocca y el ex Jefe de Gabinete de Cristina Kirchner, Juan Manuel Abal Medina. Los representantes del Ministerio Público Fiscal apelaron la decisión tomada por el juez federal Claudio Bonadio, en la causa por los cuadernos de la corrupción. Hace unos días, el 27 de noviembre, Bonadio había procesado al empresario y al ex funcionario como miembros de la asociación ilícita liderada por la ex presidenta, Cristina Kirchner. A Rocca también le dictó ..."
        },
        {
            "title": "彼らはPaolo RoccaとAbal Medina  -  La Nuevaを起訴するように頼んだ",
            "link": "https://www.lanueva.com/nota/2018-12-5-13-42-0-pidieron-procesar-con-prision-preventiva-a-paolo-rocca-y-abal-medina",
            "pub_date": "2018-12-05 16:42:00 GMT",
            "source_nm": "新しい",
            "source_url": "https://www.lanueva.com",
            "desc": "Pidieron procesar con prisión preventiva a Paolo Rocca y Abal Medina Los fiscales Rívolo y Stornelli apelaron la decisión del juez Bonadio: define la Cámara Federal. Los fiscales Carlos Rívolo y Carlos Stornelli pidieron hoy la detención del empresario Paolo Rocca, y del exjefe de Gabinete Juan Manuel Abal Medina, procesados por asociación ilícita en el marco de los cuadernos del chofer Oscar Centeno por el pago de sobornos en obra pública. Fuentes judiciales informaron a NA que los fiscales apelaron la decisión de Bonadio de haber procesado al empresario y al exfuncionario sin prisión pre..."
        },
        {
            "title": "Cuadernos de los coimas K：連邦議会はRoberto Barattaの自由を拒否した -  infobae",
            "link": "https://www.infobae.com/politica/2018/12/04/cuadernos-de-las-coimas-k-la-camara-federal-le-nego-la-libertad-a-roberto-baratta/",
            "pub_date": "2018-12-04 07:37:09 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Roberto Baratta, al ser detenido (Gustavo Gavotti) Roberto Baratta, el ex secretario de Coordinación del Ministerio de Planificación, seguirá preso. La Cámara Federal le denegó la excarcelación que el propio ex funcionario había reclamado en segundo piso de Comodoro Py 2002, acusando a los empresarios arrepentidos de tener los verdaderos medios para escaparse o destruir pruebas. Según el fallo al que accedió Infobae, la libertad de Baratta \"podría poner en serio riesgo la investigación y recolección de prueba\" que se están llevando adelante en la causa de los cuadernos. Máxime, dijeron, cua..."
        },
        {
            "title": "賄賂の手帳の原因のために公共事業の管理を強化する -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/politica/aumentan-los-controles-en-la-obra-publica-por-la-causa-de-los-cuadernos-de-las-coimas_921891",
            "pub_date": "2018-12-04 10:41:16 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "A cuatro meses del escándalo de los cuadernos de las coimas el Gobierno y las empresas contratistas de obra pública avanzan en medidas de transparencia en la actividad. El Ejecutivo trabaja en un decreto para otorgarle mayor control a la Oficina Nacional de Contrataciones (ONC). Mientras que las compañías que integran la Cámara de la Construcción renovarán autoridades y se prevé que aparten a la mayor parte de los representantes de las empresas involucradas en la megacausa de corrupción K. El plan del Gobierno es que la ONC esté a cargo de las contrataciones de todas las licitaciones públic..."
        },
        {
            "title": "賄賂のノートブック：検察官はTechint CEO Paolo Rocca  -  A24.comの逮捕を求めた",
            "link": "https://www.a24.com/judiciales/cuadernos-de-las-coimas-los-fiscales-pidieron-la-detencion-del-ceo-de-techint-paolo-rocca-12052018_ByLKgury4",
            "pub_date": "2018-12-05 12:38:13 GMT",
            "source_nm": "A24.com",
            "source_url": "https://www.a24.com",
            "desc": "Qué pasó. Los fiscales Carlos Stornelli y Carlos Rívolo apelaron el procesamiento sin prisión preventiva del CEO de Techint Paolo Rocca y pidieron que sea detenido. Rocca está siendo investigado por el juez Bonadio por formar parte de una presunta asociación ilícita y pago de coimas a ex funcionarios kirchneristas. Según Infobae, los fiscales pidieron lo mismo para el ex jefe de Gabinete Juan Abal Medina, su ex secretario privado Martín Larraburu y los empresarios Alberto Padoán y Rubén Aranda. Para los fiscales a estos imputados les corresponde la misma situación que al resto de los imput..."
        },
        {
            "title": "贈賄のノート：パドャンはボナディオの訴追を訴えた - ロサリオ3",
            "link": "https://www.rosario3.com/noticias/Cuaderno-de-las-coimas-Padoan-apelo-el-procesamiento-de-Bonadio-20181203-0077.html",
            "pub_date": "2018-12-03 21:35:00 GMT",
            "source_nm": "ロサリオ3",
            "source_url": "https://www.rosario3.com",
            "desc": "El presidente de la Bolsa de Comercio de Rosario –en uso de licencia–, Alberto Padoán, recurrió este lunes en los Tribunales federales de Comodoro Py el procesamiento que le dictó la semana pasada el juez Claudio Bonadio en el marco de la causa conocida como Cuaderno de las coimas. El empresario rosarino cuestionó la calificación del magistrado de ser miembro de asociación ilícita y volvió a negar el pago de dádivas. La Bolsa de Comercio quitó su nombre de la nómina oficial de autoridades. Según informó este lunes el periodista del Tres Hernán Funes, el entorno y los abogados de Padoán se m..."
        },
        {
            "title": "Cuadernos de las coimas：AlbertoPadoán - VíaPaísの予防拘禁を求められた",
            "link": "https://viapais.com.ar/rosario/742538-cuadernos-de-las-coimas-k-pidieron-la-prision-preventiva-de-alberto-padoan/",
            "pub_date": "2018-12-05 11:40:39 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "Los fiscales Carlos Stornelli y Carlos Rívolo apelaron la resolución del juez Claudio Bonadío de procesar sin encarcelar a los empresarios vinculados con la causa conocida como los cuadernos de las coimas K, entre los cuales se encuentra Alberto Padoán, titular de la Bolsa de Comercio de Rosario (BCR), en licencia. El hombre vinculado a la aceitera Vicentín es investigado por asociación ilícita respecto a supuestos pagos de coimas que habría realizado, según las anotaciones de Oscar Centeno, el ex chofer de Roberto Baratta, hombre fuerte del ex ministro de Planificación Julio De Vido. Pese ..."
        },
        {
            "title": "Barattaはその処理の延長を訴え、Paolo Rocca  -  El Destape",
            "link": "https://www.eldestapeweb.com/baratta-apelo-la-ampliacion-su-procesamiento-y-apunto-contra-paolo-rocca-n52903",
            "pub_date": "2018-12-04 13:48:00 GMT",
            "source_nm": "デスパイプ",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "El ex secretario de Coordinación del Ministerio de Planificación Roberto Baratta apeló la ampliación de su procesamiento que dispuso el juez Claudio Bonadio el pasado 27 de noviembre, insistió sobre la doble vara de su prisión preventiva y apuntó de nuevo contra Paolo Rocca y las contradicciones de su declaración. “No se comprende por qué Baratta está preso por obstrucción de la justicia”, señala una vez más el escrito presentado por su abogado Juan Pablo Alonso, al que accedió El Destape. “Todas las personas del Holding Techint se encuentran en libertad luego de haberse verificado que ante..."
        },
        {
            "title": "Bonadioは、MáximoKirchnerがノートブックのバンドを統合するために解雇された場合、解決しなければならないでしょう -  infobae",
            "link": "https://www.infobae.com/politica/2018/12/04/bonadio-tendra-que-resolver-si-sobresee-a-maximo-kirchner-por-integrar-la-banda-de-los-cuadernos/",
            "pub_date": "2018-12-04 12:37:48 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Máximo Kirchner sale de Comodoro Py (Foto: Adrián Escandar) La Cámara Federal le ordenó al juez Claudio Bonadio que defina si Máximo Kirchner y otros integrantes de La Cámpora pertenecieron a la asociación ilícita de la banda de los cuadernos. Así lo resolvió la Sala 1 de la Cámara Federal al hacer lugar a un planteo del defensor del diputado nacional, quien cuestionó que el juez nunca firmó el sobreseimiento, indicaron a Infobae fuentes judiciales. Después de la declaración como arrepentido del ex secretario de Obras Públicas José López y de unos pendrives encontrados en la casa de un asis..."
        },
        {
            "title": "ノートブック：理事会はBonadioにMáximoKirchner  -  Diario El Dia de La Plataを却下するかどうかを決定するよう命じた",
            "link": "https://www.eldia.com/nota/2018-12-4-17-7-0-cuadernos-la-camara-le-ordeno-a-bonadio-que-decida-si-sobresee-a-maximo-kirchner-politica-y-economia",
            "pub_date": "2018-12-05 01:55:38 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "La Cámara Federal le ordenó al juez Claudio Bonadio que defina si Máximo Kirchner y otros integrantes de La Cámpora pertenecieron a la asociación ilícita de la banda de los cuadernos. Así lo resolvió la Sala 1 de la Cámara Federal al hacer lugar a un planteo del defensor del diputado nacional, quien cuestionó que el juez nunca firmó el sobreseimiento, indicaron a Infobae fuentes judiciales. Después de la declaración como arrepentido del ex secretario de Obras Públicas José López y de unos pendrives encontrados en la casa de un asistente del ex jefe de Gabinete, Juan Abal Medina, el juez Bon..."
        },
        {
            "title": "3人のビジネスマンの存在により、調査は、列車の運行における賄賂の疑惑",
            "link": "https://www.infobae.com/politica/2018/12/03/con-la-presencia-de-tres-empresarios-comenzaron-las-indagatorias-por-sospechas-de-coimas-en-la-explotacion-de-trenes/",
            "pub_date": "2018-12-03 21:22:15 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Claudio Bonadio (Maximiliano Luna) El juez federal Claudio Bonadio comenzó una ronda de 50 indagatorias que tendrán lugar esta semana en el marco de la causa de los cuadernos y que finalizarán el viernes con los interrogatorios del ex ministro Julio De Vido y de los ex secretarios de Transporte Ricardo Jaime y Juan Pablo Schiavi, preso por la tragedia de Once. Los empresarios Aldo Roggio y Gabriel Romero, ya procesados como miembros de la asociación ilícita que habría liderado la ex presidente Cristina Kirchner, se remitieron a sus declaraciones como arrepentidos ante el fiscal Carlos Storn..."
        }
    ]
}