{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyY3ZNVEl5TkhvM1luZ1NCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:29:09 GMT",
    "content": [
        {
            "title": "彼らはGustavo Ceratiの息子を拘束した -  Infobae.com",
            "link": "https://www.infobae.com/teleshow/infoshow/2018/12/05/internaron-al-hijo-de-gustavo-cerati/",
            "pub_date": "2018-12-06 02:12:44 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": ""
        },
        {
            "title": "Benito Ceratiはてんかん発作を起こし、入院しなければならなかった - Clarín.com",
            "link": "https://www.clarin.com/espectaculos/fama/benito-cerati-sufrio-ataque-epilepsia-debio-internado_0_g4CLYqNW2.html",
            "pub_date": "2018-12-06 17:47:00 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": "Benito Cerati (25) caminaba este miércoles a la tarde por el barrio de Palermo, más precisamente a la altura de la calle El Salvador al 4600, cuando de repente ..."
        },
        {
            "title": "ベニート・セラティは公道での失踪後緊急に入院した - ラ・キャピタル（ロサリオ）",
            "link": "http://www.lacapital.com.ar/benito-cerati-fue-internado-urgencia-desmayarse-la-via-publica-n1713431",
            "pub_date": "2018-12-06 01:38:59 GMT",
            "source_nm": "首都（ロザリオ）",
            "source_url": "http://www.lacapital.com.ar",
            "desc": "El joven artista sufrió un fuerte golpe en la cabeza tras desvanecerse."
        },
        {
            "title": "ベニト・セラティはてんかん発作後に退院した -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/musica/hoy/benito-cerati-dio-detalles-de-su-ataque-epileptico-en-palermo-estoy-golpeado-pero-bien_922496",
            "pub_date": "2018-12-07 17:48:35 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "Benito Cerati ya se recupera en su casa de un ataque de epilepsia que sufrió en la calle. El músico había llevado tranquilidad durante la mañana en su cuenta de Twitter, donde contó sobre el motivo de su internación. \"Hola! Soy epiléptico hace dos años. Ayer me agarró un ataque en la calle. Estoy bien, golpeado pero bien\", escribió el hijo del líder de Soda Stereo. También, en el mensaje, mostró su enojo sobre cómo se contó la noticia. \"Los medios son un asco, no lean las pelotudeces que dicen\", agregó enojado. Benito ingresó a la guardia del Hospital Fernández después de sufrir una convuls..."
        },
        {
            "title": "Benito Cerati  -  infobaeの入院の理由",
            "link": "https://www.infobae.com/gente/lo-ultimo/2018/12/06/los-motivos-de-la-internacion-de-benito-cerati/",
            "pub_date": "2018-12-06 13:23:50 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "El músico se repone favorablemente; es un cuadro que sufre a menudo y controla con medicación. En la tarde de ayer, miércoles 5, Benito Cerati sufrió un cuadro epiléptico –que padece desde hace unos años y controla con medicación– mientras caminaba por la calle, en Palermo, camino a encontrarse con amigos. Debido a las convulsiones, sufrió una caída y se desmayó, tras lo que fue asistido por los empleados de un bar. Enseguida fue trasladado a la guardia del sanatorio De Los Arcos, donde le realizaron los estudios pertinentes y lo mantuvieron en observación. En la noche del miércoles, su mam..."
        },
        {
            "title": "インターナショナル・ベニート・セラティ、路上で気絶した後 - チェーン3",
            "link": "https://www.cadena3.com/noticias/espectaculos/internaron-benito-cerati-tras-desvanecerse-calle_129027",
            "pub_date": "2018-12-06 09:13:00 GMT",
            "source_nm": "チェーン3",
            "source_url": "https://www.cadena3.com",
            "desc": "Benito, hijo del músico fallecido Gustavo Cerati, fue internado este miércoles de urgencia tras desvanecerse en la vía pública y golpear la cabeza contra el suelo en el barrio porteño de Palermo. Fuentes policiales revelaron que todo se inició alrededor de las 19 cuando el también vocalista Benito Cerati, de 25 años, iba por la calle El Salvador al 4600 y en un momento determinado pasó por al lado de una chica que escuchaba una canción de Soda Stereo, el grupo que lideraba su padre. En ese momento, Benito Cerati escuchó el tema y se desvaneció, golpeando la cabeza contra el piso. Los vecino..."
        },
        {
            "title": "ベニートCeratiは入院後にメディアを攻撃する（写真） -  La Verdad Noticias",
            "link": "https://laverdadnoticias.com/espectaculos/Benito-Cerati-arremete-contra-los-medios-tras-su-hospitalizacion-FOTOS--20181206-0150.html",
            "pub_date": "2018-12-06 17:34:00 GMT",
            "source_nm": "真実のニュース",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Circuló en medios de comunicación que Benito Cerati, hijo del fallecido líder de Soda Stereo, sufrió un desplome cuando circulaba por el Barrio de Palermo, por lo que unas personas llamaron a la ambulancia del lugar y fue hospitalizado de emergencia. Strike a what pic.twitter.com/8WGvqKLaYi — Benito Cerati (@Vanity_Sexx) 2 de diciembre de 2018 Tras el hecho, diversos medios comenzaron a difundir supuestos rumores de lo que le había sucedido, entre ellos que había tenido un exceso de drogas; por ello, el cantante lanzó un mensaje en su cuenta de Instagram personal aclarando la situación: H..."
        },
        {
            "title": "ベニート・セラティは、てんかんの障害に苦しんで入院しました。「殴られましたが、うまくいきました」 -  BigBangNews",
            "link": "https://www.bigbangnews.com/farandula/Benito-Cerati-fue-internado-tras-sufrir-un-cuadro-epileptico-Estoy-golpeado-pero-bien-20181206-0017.html",
            "pub_date": "2018-12-06 16:55:00 GMT",
            "source_nm": "BigBangNews",
            "source_url": "https://www.bigbangnews.com",
            "desc": "Benito Cerati, el hijo de Gustavo Cerati, fue internado el miércoles de urgencia tras desvanecerse en la vía pública y golpear la cabeza contra el suelo en el barrio porteño de Palermo. Todo ocurrió, según fuentes policiales, a las 19 cuando el músico –que es el líder de su propia banda, ZeroKill- iba por la calle El Salvador al 4600 y sufrió un cuadro epiléptico. En un principio se había dado a conocer que el joven de 25 años había perdido el conocimiento al cruzarse con una chica que escuchaba una canción de Soda Stéreo, el grupo que lideraba su padre, algo que fue desmentido por el vocal..."
        },
        {
            "title": "Gustavo Ceratiの息子が街中でてんかん発作を起こす -  DEBATE",
            "link": "https://www.debate.com.mx/show/benito-cerati-ataque-epilepsia-calle-argentina-gustavo-cerati-20181206-0131.html",
            "pub_date": "2018-12-06 15:22:00 GMT",
            "source_nm": "ディスカッション",
            "source_url": "https://www.debate.com.mx",
            "desc": "Benito Cerati, hijo del cantante fallecido Gustavo Cerati, sufrió un ataque de epilepsia en la calle, y se encuentra hospitalizado. Según reporte en distintos portales de noticias, se encuentra hospitalizado. Ver esta publicación en Instagram Benito Cerati, hijo de Gustavo Cerati, fue hospitalizado de urgencia, tras sufrir ataque de epilepsia en la Argentina #rock #cerati #zerokill #benitocerati #music #unisex #gustavocerati #sodastereo #ceratieterno #qrp #quarterrockpress Una publicación compartida por Quarter Rock Press (@quarterpress) el 5 de Dic de 2018 a las 9:08 PST Benito Cerati suf..."
        },
        {
            "title": "ベニート・セラティ：「薬ではなく、彼らが言うことは何もない」 -  TRIBUNA",
            "link": "https://www.tribuna.com.mx/espectaculos/Benito-Cerati-No-fue-nada-de-drogas-nada-de-lo-que-dicen--20181206-0072.html",
            "pub_date": "2018-12-06 14:47:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Palermo, Argentina.- Después de haber sido internado de emergencia el hijo del músico Gustavo Cerati, luego de desvanecerse en la vía pública y golpear la cabeza contra el suelo en el barrio porteño de Palermo, en Argentina. El también cantante explicó a través de su cuenta de Instagram: Estoy en casa, hoy estuve dando vueltas por el barrio, estoy re bien, esto me pasa dos, tres veces al año, es una epilepsia mínima, pero no se preocupen, no fue nada de drogas, ni nada de lo que dicen”. Desmintiendo que el incidente haya sido por consumo de drogas. ▶ Benito Cerati, hijo de Gustavo Cerati, e..."
        },
        {
            "title": "ベニート・セラティは路上でてんかん発作を起こし、頭を打ち、入院しました。 -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/musica/hoy/benito-cerati-se-descompenso-al-escuchar-una-cancion-de-su-papa-y-esta-internado_922427",
            "pub_date": "2018-12-06 00:44:05 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "Benito Cerati ingresó a la guardia del Hospital Fernández después de sufrir un raro episodio en la calle. Cerca de las 19, mientras caminaba por Palermo, a la altura de El Salvador al 4600, se cruzó a una joven que escuchaba una canción de Soda Stereo y se desvaneció. Al caer, golpeó su cabeza contra el suelo y las personas que se encontraban en el lugar llamaron a la ambulancia. Un testigo indicó que se comunicaron rápidamente con un amigo del músico para informarle lo que había pasado. Leé también Benito Cerati recreó una foto memorable de su papá Gustavo El primer diagnóstico médico arro..."
        },
        {
            "title": "パレルモで崩壊したベニト・セラティはどうでしたか？ - 日記26",
            "link": "http://www.diario26.com/260422--que-le-paso-a-benito-cerati-que-se-desplomo-en-pleno-palermo",
            "pub_date": "2018-12-06 13:53:06 GMT",
            "source_nm": "日記26",
            "source_url": "http://www.diario26.com",
            "desc": "El diagnóstico fue que Benito Cerati sufrió un cuadro epiléptico mientras caminaba por Palermo. La enfermedad la padece desde hace unos años y la controla con medicación. Tras las convulsiones, sufrió una caída y se desmayó. Después de la fuerta caída, el cantante fue asistido por los empleados de un bar cercano. Al instante fue trasladado a la guardia del sanatorio De Los Arcos, donde le realizaron los estudios pertinentes y lo mantuvieron en observación hasta terminar los resultados que dieron el diagnóstico final. Su madre Cecilia Amenábar, su hermana Lisa y su tía Laura lo acompañaron t..."
        },
        {
            "title": "ベニト・セラーティは入院後、てんかん発作の話をした -  Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-6-18-29-0-benito-cerati-hablo-tras-su-internacion-por-un-ataque-de-epilepsia-espectaculos",
            "pub_date": "2018-12-07 03:41:19 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "En las últimas horas Benito Cerati sufrió un ataque de epilepsia y tuvo que ser internado en el Hospital Rivadavia, donde estuvo en observación. En un principio, sin embargo, un parte médico erróneo indicaba que habría tenido una intoxicación por drogas, lo que fue rápidamente negado. A través de su cuenta de Twitter, el joven indicó: \"¡Hola! Soy epiléptico hace dos años. Ayer me agarró un ataque en la calle. Estoy bien, golpeado pero bien. Los medios son un asco, no lean las pelotudeces que dicen”. Hola! Soy epiléptico hace dos años. Ayer me agarró un ataque en la calle. Estoy bien, golpea..."
        },
        {
            "title": "ベニト・セラティは、てんかん発作のために入院した -  Indie Hoy",
            "link": "https://indiehoy.com/noticias/benito-cerati-fue-hospitalizado-ataque-epileptico/",
            "pub_date": "2018-12-06 15:33:06 GMT",
            "source_nm": "インディー・トゥデイ",
            "source_url": "https://indiehoy.com",
            "desc": "Zero Kill en El Cubo – Foto: Diego Moyano Benito Cerati sufrió ayer (miércoles 5) un ataque de epilepsia en plena calle, en el barrio Palermo. El hijo del líder se Soda Stereo, sufre epilepsia hace años e incluso toma medicación, aunque a veces pueden ocurrir estos episodios, de todas maneras. Por supuesto, la primera reacción de los medios apuntó a que las razones del “ataque” tenían que ver con el consumo de drogas. A ello, el músico de 25 años respondió hoy desde su cuenta de Twitter: “Hola! Soy epiléptico hace dos años. Ayer me agarró un ataque en la calle. Estoy bien, golpeado pero bie..."
        },
        {
            "title": "彼らはGustavo Cerati  -  La Pampa La Arenaの息子を拘禁した",
            "link": "http://www.laarena.com.ar/el_pais-internaron-al-hijo-de-gustavo-cerati-2026220-113.html",
            "pub_date": "2018-12-06 13:25:22 GMT",
            "source_nm": "パンパーアリーナ",
            "source_url": "http://www.laarena.com.ar",
            "desc": "Benito Cerati, el hijo de Gustavo Cerati, debió ser internado en el Sanatorio Los Arcos de Capital Federal al desvanecerse mientras caminaba por el barrio porteño de Palermo. Según el diario LA NACION, Benito caminaba por la vereda cuando se descompuso, cayó al suelo y golpeó fuerte su cabeza. Testigos asistieron al músico de 25 años que fue rápidamente trasladado a la guardia del hospital Rivadavia. Luego de las primeras revisiones médicas, Cerati fue trasladado al sanatorio Los Arcos donde permanecerá internado en el área de Observación durante las próximas horas. De acuerdo con LA NACION..."
        },
        {
            "title": "入院した緊急息子グスタボ・セラティ、ベニート・ラ・オピヨン",
            "link": "https://laopinion.com/2018/12/06/hospitalizan-de-emergencia-a-hijo-de-gustavo-cerati-benito/",
            "pub_date": "2018-12-06 21:00:09 GMT",
            "source_nm": "オピニオン",
            "source_url": "https://laopinion.com",
            "desc": "Benito Cerati, hijo del fallecido Gustavo Cerati, fue hospitalizado de emergencia por haber sufrido un ataque de epilepsia mientras caminaba por la calle, reportó el diario Clarín. Luego de desvanecerse, transeúntes llamaron al número de emergencias de Argentina, posteriormente una ambulancia lo trasladó a un hospital. Los primeros reportes de la prensa argentina señalaban un posible ataque por sobredosis, pero después se informó que Cerati sufrió un ataque de epilepsia, y fue el propio Benito quien confirmó la información a travees de Twitter y rechazó las primeras versiones de su situació..."
        }
    ]
}