{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREppWjIxeUVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:29:11 GMT",
    "content": [
        {
            "title": "彼らはGustavo Ceratiの息子を拘束した -  Infobae.com",
            "link": "https://www.infobae.com/teleshow/infoshow/2018/12/05/internaron-al-hijo-de-gustavo-cerati/",
            "pub_date": "2018-12-06 02:12:46 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": ""
        },
        {
            "title": "Benito Ceratiはてんかん発作を起こし、入院しなければならなかった - Clarín.com",
            "link": "https://www.clarin.com/espectaculos/fama/benito-cerati-sufrio-ataque-epilepsia-debio-internado_0_g4CLYqNW2.html",
            "pub_date": "2018-12-06 17:47:01 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": "Benito Cerati (25) caminaba este miércoles a la tarde por el barrio de Palermo, más precisamente a la altura de la calle El Salvador al 4600, cuando de repente ..."
        },
        {
            "title": "&quot;La Voz Argentina&quot;の審査員がCerati  -  Cadena 3を賞賛",
            "link": "https://www.cadena3.com/noticias/espectaculos/jurado-voz-argentina-homenajeo-cerati_128893",
            "pub_date": "2018-12-04 12:49:01 GMT",
            "source_nm": "チェーン3",
            "source_url": "https://www.cadena3.com",
            "desc": "Tini Stoessel, Soledad Pastorutti, Axel y Ricardo Montaner subieron al escenario para interpretar la famosa canción \"De música ligera\". Video."
        },
        {
            "title": "ノラ・レザノ：私の人生 -  DiarioRíoNegro",
            "link": "https://www.rionegro.com.ar/cultura-show/nora-lezano-muestra-su-vida-con-ellos-DN6078036",
            "pub_date": "2018-12-02 03:00:01 GMT",
            "source_nm": "リオネグロ新聞",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "La mujer que retrató como nadie el rock argentino de los últimos 25 años llega a Neuquén con “FAN”, la muestra..."
        },
        {
            "title": "WWE：ElíasはアルゼンチンのGustavo CeratiとSoda Stereoへのオマージュで「Demúsicaligera」を演奏すると驚いた。ビデオ - トロムス日記",
            "link": "https://trome.pe/deportes/wwe/wwe-elias-sorprendio-homenaje-gustavo-cerati-soda-stereo-argentina-tocar-musica-ligera-videos-106084",
            "pub_date": "2018-12-07 22:02:51 GMT",
            "source_nm": "毎日のトロム",
            "source_url": "https://trome.pe",
            "desc": "El luchador de WWE Elías tocó el emblemático tema de Soda Stero, 'De música ligera', durante presentación de la conocida empresa de lucha libre en el Luna ..."
        },
        {
            "title": "Gustavo CeratiのBIOSでは、未発表のアルゼンチンのテーマが公開されています -  Estrategia y Negocios",
            "link": "https://www.estrategiaynegocios.net/ocio/1238598-330/en-bios-de-gustavo-cerati-se-revela-un-tema-in%C3%A9dito-del-argentino",
            "pub_date": "2018-12-02 15:17:28 GMT",
            "source_nm": "戦略とビジネス",
            "source_url": "https://www.estrategiaynegocios.net",
            "desc": "Gustavo Cerati cerró el ciclo de los docu-reality de National Geographic. En este capítulo se reveló aspectos íntimos de la carrera y la vida personal del ..."
        },
        {
            "title": "Gustavo Ceratiの息子はてんかん発作後に入院しました -  24Horas.cl",
            "link": "https://www.24horas.cl/tendencias/espectaculosycultura/hijo-de-gustavo-cerati-fue-internado-tras-ataque-epileptico--2918295",
            "pub_date": "2018-12-06 07:42:09 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "Benito Cerati caminaba por el Barrio Palermo de Buenos Aires cuando sufrió un ataque de epilepsia, que le provocó varias lesiones. Más tarde en sus redes ..."
        },
        {
            "title": "ベニト・セラティはてんかん発作後に退院した -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/musica/hoy/benito-cerati-dio-detalles-de-su-ataque-epileptico-en-palermo-estoy-golpeado-pero-bien_922496",
            "pub_date": "2018-12-07 17:48:35 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "Benito Cerati ya se recupera en su casa de un ataque de epilepsia que sufrió en la calle. El músico había llevado tranquilidad durante la mañana en su cuenta de Twitter, donde contó sobre el motivo de su internación. \"Hola! Soy epiléptico hace dos años. Ayer me agarró un ataque en la calle. Estoy bien, golpeado pero bien\", escribió el hijo del líder de Soda Stereo. También, en el mensaje, mostró su enojo sobre cómo se contó la noticia. \"Los medios son un asco, no lean las pelotudeces que dicen\", agregó enojado. Benito ingresó a la guardia del Hospital Fernández después de sufrir una convuls..."
        },
        {
            "title": "入院した緊急息子グスタボ・セラティ、ベニート・ラ・オピヨン",
            "link": "https://laopinion.com/2018/12/06/hospitalizan-de-emergencia-a-hijo-de-gustavo-cerati-benito/",
            "pub_date": "2018-12-06 21:00:09 GMT",
            "source_nm": "オピニオン",
            "source_url": "https://laopinion.com",
            "desc": "Benito Cerati, hijo del fallecido Gustavo Cerati, fue hospitalizado de emergencia por haber sufrido un ataque de epilepsia mientras caminaba por la calle, reportó el diario Clarín. Luego de desvanecerse, transeúntes llamaron al número de emergencias de Argentina, posteriormente una ambulancia lo trasladó a un hospital. Los primeros reportes de la prensa argentina señalaban un posible ataque por sobredosis, pero después se informó que Cerati sufrió un ataque de epilepsia, y fue el propio Benito quien confirmó la información a travees de Twitter y rechazó las primeras versiones de su situació..."
        },
        {
            "title": "シャキーラは、スペインのハシエンダでの億万長者詐欺の刑事訴追に直面するだろう - エル・ソル・デ・サカテカス",
            "link": "https://www.elsoldezacatecas.com.mx/gossip/omg/shakira-afrontara-proceso-penal-por-fraude-millonario-a-hacienda-en-espana-2769871.html",
            "pub_date": "2018-12-07 16:47:30 GMT",
            "source_nm": "サカテカスの太陽",
            "source_url": "https://www.elsoldezacatecas.com.mx",
            "desc": "La Fiscalía de Barcelona tiene previsto presentar una querella contra la cantante Shakira por un fraude fiscal millonario, al concluir que evadió presuntamente impuestos a la Hacienda española entre los años 2011 y 2014, simulando residir en paraísos fiscales. Según informaron fuentes jurídicas a Efe, el ministerio público ha comunicado a la defensa de la cantante colombiana que archiva el escrito de alegaciones que su abogado presentó para demostrar que Shakira no había defraudado al fisco, por lo que en las próximas semanas se querellará contra ella por delitos contra la Hacienda pública...."
        },
        {
            "title": "セラティの息子は、彼を病院に連れて行く癲癇の攻撃を受ける - エルユニバーサル",
            "link": "https://www.eluniversal.com.mx/espectaculos/hijo-de-cerati-sufre-ataque-de-epilepsia-que-lo-lleva-al-hospital",
            "pub_date": "2018-12-06 15:05:35 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Benito Cerati. Foto: Instagram Benito Cerati se mantuvo en observación durante la jornada del miércoles en el Hospital Fernández de Buenos Aires, tras sufrir un ataque de epilepsia mientras caminaba por las calles de la capital trasandina. De acuerdo a TN, el hijo del fallecido líder de Soda Stereo circulaba por el barrio de Palermo cuando cayó al suelo y se golpeó la cabeza. Personas que circulaban por el lugar llamaron a una ambulancia. El diagnóstico de los médicos determinó que el también músico, de 25 años, sufrió una crisis epiléptica. A menos de un día de ser internado, Cerati fue da..."
        },
        {
            "title": "コールドプレイはソーダ・ステレオの世界的な関心を彼のアルバム「カデナ3」で引き起こした",
            "link": "https://www.cadena3.com/noticias/espectaculos/coldplay-causo-interes-mundial-por-soda-stereo-con-album_129160",
            "pub_date": "2018-12-07 15:39:00 GMT",
            "source_nm": "チェーン3",
            "source_url": "https://www.cadena3.com",
            "desc": "Coldplay lanzó su álbum \"Live in Buenos Aires\", que repasa el paso de la banda británica por La Plata el 15 de septiembre de 2017 por el tour \"A Head Full of Dreams\". En su visita, interpretaron \"De música ligera\" y el nuevo lanzamiento despertó el interés por Soda Stereo en el mundo. El trabajo discográfico, que tiene 24 canciones, incluye un cover del tema de la histórica banda argentina liderada por Gustavo Cerati y \"Amor Argentina\", un tema que compuso el grupo dedicado a los fanáticos con ritmo de tango. Tras la publicación de los dos CD, que están disponibles en distintos formatos, Go..."
        },
        {
            "title": "Copa Argentina  - VíaPaísの決勝までの素晴らしいパーティー",
            "link": "https://viapais.com.ar/rosario/745638-la-gran-fiesta-previa-a-la-final-de-copa-argentina/",
            "pub_date": "2018-12-06 18:33:16 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "Una particular fiesta se vivió en la previa al arranque de la final de Copa Argentina, que incluyó juego de luces, fuegos artificiales, música de artistas nacionales y coreografías. Viví la #CopaArgentinaFinal. Se viene un gran show en la previa al partido entre @CARCoficial 🔷🔶 y @gimnasiaoficial ⚪🔵, que definirá al campeón de la edición 2018. #CopaTOTALArgentina 🏆🇦🇷 pic.twitter.com/olxi6eoAbq — Copa Argentina (@Copa_Argentina) 6 de diciembre de 2018 🎉 Reviví el espectáculo de la #CopaArgentinaFinal 🏆🇦🇷 ➡️ Show de láser ✨#CopaTOTALArgentina @CARCoficial 🔷🔶 🆚 @gimnasiaoficial ⚪..."
        },
        {
            "title": "Cerati  -  REFORMAの入院した息子",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557453&lcmd5=d19dbd528c735064e55a7d38ae5589a9",
            "pub_date": "2018-12-06 16:05:12 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "Benito Cerati, hijo del fallecido Gustavo Cerati, fue hospitalizado de emergencia por haber sufrido un ataque de epilepsia mientras caminaba por la calle, reportó el diario Clarín. Luego de desvanecerse, transeúntes llamaron al número de emergencias de Argentina, posteriormente una ambulancia lo trasladó a un hospital. Los primeros reportes de la prensa argentina señalaban un posible ataque por sobredosis, pero después se informó que Cerati sufrió un ataque de epilepsia, y fue el propio Benito quien confirmó la información a través de Twitter y rechazó las primeras versiones de su situación..."
        },
        {
            "title": "彼らはGustavo Cerati  -  La Pampa La Arenaの息子を拘禁した",
            "link": "http://www.laarena.com.ar/el_pais-internaron-al-hijo-de-gustavo-cerati-2026220-113.html",
            "pub_date": "2018-12-06 13:25:22 GMT",
            "source_nm": "パンパーアリーナ",
            "source_url": "http://www.laarena.com.ar",
            "desc": "Benito Cerati, el hijo de Gustavo Cerati, debió ser internado en el Sanatorio Los Arcos de Capital Federal al desvanecerse mientras caminaba por el barrio porteño de Palermo. Según el diario LA NACION, Benito caminaba por la vereda cuando se descompuso, cayó al suelo y golpeó fuerte su cabeza. Testigos asistieron al músico de 25 años que fue rápidamente trasladado a la guardia del hospital Rivadavia. Luego de las primeras revisiones médicas, Cerati fue trasladado al sanatorio Los Arcos donde permanecerá internado en el área de Observación durante las próximas horas. De acuerdo con LA NACION..."
        },
        {
            "title": "ベニートCeratiは入院後にメディアを攻撃する（写真） -  La Verdad Noticias",
            "link": "https://laverdadnoticias.com/espectaculos/Benito-Cerati-arremete-contra-los-medios-tras-su-hospitalizacion-FOTOS--20181206-0150.html",
            "pub_date": "2018-12-06 17:34:00 GMT",
            "source_nm": "真実のニュース",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Circuló en medios de comunicación que Benito Cerati, hijo del fallecido líder de Soda Stereo, sufrió un desplome cuando circulaba por el Barrio de Palermo, por lo que unas personas llamaron a la ambulancia del lugar y fue hospitalizado de emergencia. Strike a what pic.twitter.com/8WGvqKLaYi — Benito Cerati (@Vanity_Sexx) 2 de diciembre de 2018 Tras el hecho, diversos medios comenzaron a difundir supuestos rumores de lo que le había sucedido, entre ellos que había tenido un exceso de drogas; por ello, el cantante lanzó un mensaje en su cuenta de Instagram personal aclarando la situación: H..."
        },
        {
            "title": "純粋な才能！ &quot;La Voz Argentina&quot;の審査員はGustavo Cerati  -  infobaeへの賛辞を歌いました",
            "link": "https://www.infobae.com/teleshow/paso-en-la-tv/2018/12/03/puro-talento-el-jurado-de-la-voz-argentina-canto-en-homenaje-a-gustavo-cerati/",
            "pub_date": "2018-12-04 11:07:19 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "(Video: \"La Voz Argentina\", Telefe) La Voz Argentina, el éxito de Telefe, está llegando a instancias decisivas. Después de que el público \"salvara\" a 16 participantes, comenzó la etapa de los shows en vivo. Pero, antes, el programa conducido por Marley tenía preparada una sorpresa para sus fans. Tini Stoessel, Soledad Pastorutti, Axel y Ricardo Montaner cambiaron roles ¡y se subieron al escenario! En el comienzo de la emisión del lunes el jurado demostró todo su talento e interpretó \"De Música Ligera\", en homenaje a Gustavo Cerati. Con la compañía de la guitarra de la Sole y el piano de Axe..."
        },
        {
            "title": "Gustavo Ceratiの息子が街中でてんかん発作を起こす -  DEBATE",
            "link": "https://www.debate.com.mx/show/benito-cerati-ataque-epilepsia-calle-argentina-gustavo-cerati-20181206-0131.html",
            "pub_date": "2018-12-06 15:22:00 GMT",
            "source_nm": "ディスカッション",
            "source_url": "https://www.debate.com.mx",
            "desc": "Benito Cerati, hijo del cantante fallecido Gustavo Cerati, sufrió un ataque de epilepsia en la calle, y se encuentra hospitalizado. Según reporte en distintos portales de noticias, se encuentra hospitalizado. Ver esta publicación en Instagram Benito Cerati, hijo de Gustavo Cerati, fue hospitalizado de urgencia, tras sufrir ataque de epilepsia en la Argentina #rock #cerati #zerokill #benitocerati #music #unisex #gustavocerati #sodastereo #ceratieterno #qrp #quarterrockpress Una publicación compartida por Quarter Rock Press (@quarterpress) el 5 de Dic de 2018 a las 9:08 PST Benito Cerati suf..."
        },
        {
            "title": "ベニート・セラティは、てんかんの障害に苦しんで入院しました。「殴られましたが、うまくいきました」 -  BigBangNews",
            "link": "https://www.bigbangnews.com/farandula/Benito-Cerati-fue-internado-tras-sufrir-un-cuadro-epileptico-Estoy-golpeado-pero-bien-20181206-0017.html",
            "pub_date": "2018-12-06 16:55:00 GMT",
            "source_nm": "BigBangNews",
            "source_url": "https://www.bigbangnews.com",
            "desc": "Benito Cerati, el hijo de Gustavo Cerati, fue internado el miércoles de urgencia tras desvanecerse en la vía pública y golpear la cabeza contra el suelo en el barrio porteño de Palermo. Todo ocurrió, según fuentes policiales, a las 19 cuando el músico –que es el líder de su propia banda, ZeroKill- iba por la calle El Salvador al 4600 y sufrió un cuadro epiléptico. En un principio se había dado a conocer que el joven de 25 años había perdido el conocimiento al cruzarse con una chica que escuchaba una canción de Soda Stéreo, el grupo que lideraba su padre, algo que fue desmentido por el vocal..."
        },
        {
            "title": "ベニト・セラティは、てんかん発作のために入院した -  Indie Hoy",
            "link": "https://indiehoy.com/noticias/benito-cerati-fue-hospitalizado-ataque-epileptico/",
            "pub_date": "2018-12-06 15:33:06 GMT",
            "source_nm": "インディー・トゥデイ",
            "source_url": "https://indiehoy.com",
            "desc": "Zero Kill en El Cubo – Foto: Diego Moyano Benito Cerati sufrió ayer (miércoles 5) un ataque de epilepsia en plena calle, en el barrio Palermo. El hijo del líder se Soda Stereo, sufre epilepsia hace años e incluso toma medicación, aunque a veces pueden ocurrir estos episodios, de todas maneras. Por supuesto, la primera reacción de los medios apuntó a que las razones del “ataque” tenían que ver con el consumo de drogas. A ello, el músico de 25 años respondió hoy desde su cuenta de Twitter: “Hola! Soy epiléptico hace dos años. Ayer me agarró un ataque en la calle. Estoy bien, golpeado pero bie..."
        },
        {
            "title": "U2とColdplay、2018年に最も盛り上がったミュージシャン -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/musica/hoy/u2-y-coldplay-los-musicos-que-mas-recaudaron-durante-2018_922551",
            "pub_date": "2018-12-06 18:06:22 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "U2 está en el primer lugar de la lista publicada por la revista Forbes, con los artistas mejores pagos del último año. El grupo irlandés recaudó 118 millones de dólares en ganancias desde el 1 de junio de 2017 al 1 de junio de 2018, según destacó la publicación. En parte fue gracias a su exitosa gira The Joshua Tree, que celebró los 30 años del álbum (1987). El mismo tour que pasó por la Argentina, con dos noches en el Estadio Único de La Plata. El público disfrutó de clásicos como “Where the Streets Have No Name,” “With or Without You” y “I Still Haven’t Found What I’m Looking For”, entre ..."
        },
        {
            "title": "ベニート・セラティ：「薬ではなく、彼らが言うことは何もない」 -  TRIBUNA",
            "link": "https://www.tribuna.com.mx/espectaculos/Benito-Cerati-No-fue-nada-de-drogas-nada-de-lo-que-dicen--20181206-0072.html",
            "pub_date": "2018-12-06 14:47:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Palermo, Argentina.- Después de haber sido internado de emergencia el hijo del músico Gustavo Cerati, luego de desvanecerse en la vía pública y golpear la cabeza contra el suelo en el barrio porteño de Palermo, en Argentina. El también cantante explicó a través de su cuenta de Instagram: Estoy en casa, hoy estuve dando vueltas por el barrio, estoy re bien, esto me pasa dos, tres veces al año, es una epilepsia mínima, pero no se preocupen, no fue nada de drogas, ni nada de lo que dicen”. Desmintiendo que el incidente haya sido por consumo de drogas. ▶ Benito Cerati, hijo de Gustavo Cerati, e..."
        },
        {
            "title": "Tini、Soledad、Axel、Ricardo MontanerがSoda Stereo  -  TN  -  Todo Noticiasの &quot;Demúsicaligera&quot;でそれを壊した",
            "link": "https://tn.com.ar/musica/hoy/tini-soledad-axel-y-ricardo-montaner-la-rompieron-con-de-musica-ligera-de-soda-stereo_921945",
            "pub_date": "2018-12-04 16:09:52 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "En el programa La voz argentina se vivió ayer un momento muy especial. Antes de escuchar a los participantes, en instancias ya decisivas del certamen, los integrantes del jurado sorprendieron al público con una versión de un clásico del rock nacional. Tini, Soledad, Axel y Ricardo Montaner homenajearon a Soda Stereo con su hit, \"De música ligera\". Las figuras unieron sus voces para recordar este clásico, compuesto por Gustavo Cerati y Zeta Bosio, que formó parte del exitoso disco Canción animal (1990). Leé también \"Canción Animal\", el disco de Soda Stereo que cautivó a las masas \"De música ..."
        },
        {
            "title": "ベニート・セラーティは父親の歌を聞いて通りで消えた - ラ・ヌエバ",
            "link": "https://www.lanueva.com/nota/2018-12-5-23-6-0-benito-cerati-escucho-un-tema-de-su-padre-y-se-desvanecio-en-la-calle",
            "pub_date": "2018-12-06 02:06:00 GMT",
            "source_nm": "新しい",
            "source_url": "https://www.lanueva.com",
            "desc": "El joven sufrió un ataque de epilepsia y fue internado. Thu, 06 Dec 2018 02:06:00 GMT Thu, 06 Dec 2018 01:55:45 GMT Benito Cerati escuchó un tema de su padre y se desvaneció en la calle El hijo del músico fallecido Gustavo Cerati fue internado hoy de urgencia tras desvanecerse en la vía pública luego de sufrir un ataque de epilepsia y golpear la cabeza contra el suelo en el barrio porteño de Palermo. Fuentes policiales revelaron que el hecho se produjo alrededor de las 19, cuando Benito Cerati iba por calle El Salvador al 4.600 y pasó por al lado de una chica que escuchaba una canción de S..."
        },
        {
            "title": "Dukiと彼の罠は、その地域で最初に止まる -  DiarioRíoNegro",
            "link": "https://www.rionegro.com.ar/cultura-show/duki-y-su-trap-hacen-la-primera-parada-en-la-zona-DN6078225",
            "pub_date": "2018-12-03 11:09:40 GMT",
            "source_nm": "リオネグロ新聞",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "Duki es sin lugar a dudas el máximo exponente del trap argentino, acaba de sacudir España con una exitosa gira de más de 14 shows completamente sold out. Su gira nacional está causando furor en todas las ciudades donde se presenta. Y tras agotar en tiempo récord tanto las entradas para el teatro Gran Rex como el mítico estadio Luna Park, llega al Alto Valle. El jueves próximo el fenómeno millenial saldrá a escena la disco cipoleña ubicada a metros del puente carretero para presentar #hijodelanochetour, show que repetirá en la edición 2019 de la Fiesta de la Manzana. En la cita con los fanát..."
        },
        {
            "title": "Traopo Paulo Londraは、Spotifyプラットフォームで最も多く聞かれた -  Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-5-3-2-9-el-trapero-paulo-londra-fue-el-argentino-mas-escuchado-en-la-plataforma-spotify-espectaculos",
            "pub_date": "2018-12-05 17:12:34 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "El trapero cordobés Paulo Londra fue el artista argentino más escuchado en el mundo en la plataforma de streaming Spotify, seguido por Soda Stereo en el año de su resurgimiento. A nivel global, Londra se ubicó en el puesto 149, mientras que el trío de Gustavo Ceratti, Charly Alberti y Zeta Bosio alcanzó el 413. Por su parte, Ozuna se lleva más de un premio: es el artista masculino que más escucharon los argentinos y su álbum “Odisea” encabeza el top 5 de los más escuchados, mientras que Natti Natasha se posicionó en la cima de las artistas femeninas más escuchadas en Argentina en Spotify. A..."
        },
        {
            "title": "アルゼンチンのG20：Mirtha Legrandは、コロン・テネリフェ（TeatroColón -  TN  -  Todo Noticias）でのガラとディナーで彼女の経験を語った",
            "link": "https://tn.com.ar/show/basicas/g20-en-la-argentina-mirtha-legrand-conto-su-experiencia-en-la-gala-y-cena-en-el-teatro-colon_921400",
            "pub_date": "2018-12-02 01:46:04 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "Mirtha Legrand fue una de las famosas afortunadas que anoche estuvo presente en la gala y cena del Teatro Colón. Asistió con su hija, Marcela Tinayre, y a pocos metros tenía Donald Trump y su esposa, a Vladimir Putín y los máximos líderes mundiales que participaron del G20 en la Argentina. La diva de los almuerzos se vistió con colores claros y estuvo súper elegante. Parece que lo disfrutó muchísimo, porque en el inicio de su programa \"La Noche de Mirtha\" no pudo evitar el tema. Leé también G20 en la Argentina: los famosos invitados a la cena y función de gala en el Teatro Colón \"Fue maravi..."
        }
    ]
}