{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyY3ZNVEl4Wm5keGFuUVNCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:32:15 GMT",
    "content": [
        {
            "title": "評議会の電力配電が主要投票を得るための公式戦略を支える -  Ambito.com",
            "link": "https://www.ambito.com/reparto-poder-consejo-apuntala-estrategia-oficial-conseguir-voto-clave-n5003970",
            "pub_date": "2018-12-07 03:01:00 GMT",
            "source_nm": "Ambito.com",
            "source_url": "https://www.ambito.com",
            "desc": ""
        },
        {
            "title": "Magistracyの評議会はn  -  Infobae.comとのリンクの非難された裁判官SotoDávilaの解雇のプロセスを活性化しました",
            "link": "https://www.infobae.com/sociedad/policiales/2018/12/06/la-magistratura-activo-el-proceso-de-destitucion-del-juez-soto-davila-acusado-de-vinculos-con-narcos/",
            "pub_date": "2018-12-06 14:52:19 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": "El Consejo de la Magistratura de la Nación activó hoy el proceso de destitución del juez federal de Corrientes Carlos Soto Dávila, quien está acusado de ..."
        },
        {
            "title": "新しい魔導師協議会は、今日初めて会うのですか？ -  LA NACION",
            "link": "https://www.lanacion.com.ar/2199805-como-es-nuevo-consejo-magistratura-se-reune",
            "pub_date": "2018-12-06 13:27:00 GMT",
            "source_nm": "ザ・ナショナル",
            "source_url": "https://www.lanacion.com.ar",
            "desc": "Cómo es el nuevo Consejo de la Magistratura que se reúne hoy por primera vez - Consejo de la Magistratura, Cámara de Diputados, Miguel Pichetto, Graciela ..."
        },
        {
            "title": "裁判官は、Magistrature理事会に所得税の申告を行いました",
            "link": "https://www.infobae.com/politica/2018/12/06/los-jueces-llevaron-al-consejo-de-la-magistratura-su-reclamo-por-el-impuesto-a-las-ganancias/",
            "pub_date": "2018-12-07 08:27:12 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "El Consejo de la Magistratura de la Nación El Consejo de la Magistratura de la Nación estrenó este jueves nueva integración con un reclamo de los representantes de los jueces: que se suspenda la retención del impuesto a las Ganancias hasta tanto se reglamente la ley que impone el pago del tributo para los nuevos jueces o hasta que avance una negociación que iniciaron el gobierno de Mauricio Macri y la Asociación de Magistrados. Los 13 nuevos integrantes del Consejo -encargado de la selección y acusación de los jueces y de la administración del Poder Judicial- se reunieron hoy por primera ve..."
        },
        {
            "title": "Pichetto、Magistracyの重要な任務 -  DiarioRíoNegro",
            "link": "https://www.rionegro.com.ar/argentina/pichetto-en-una-comision-clave-en-la-magistratura-KA6103286",
            "pub_date": "2018-12-07 01:41:35 GMT",
            "source_nm": "リオネグロ新聞",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "El Consejo de la Magistratura eligió –el órgano encargado de nombrar, investigar y remover a los jueces– designó ayer a sus nuevas autoridades y una comisión clave quedó en manos de Miguel Pichetto. El senador por Río Negro fue designado titular de la comisión de Disciplina y Acusación, con el diputado Pablo Tonelli en la vicepresidencia. Esa comisión es la que mayor atención atrae al ser la encargada de proponer al plenario el inicio de procesos disciplinarios a magistrados por su presunto mal desempeño. En el primer plenario con la nueva conformación del órgano judicial, el juez Ricardo R..."
        },
        {
            "title": "彼は、Recondo裁判官とのMagistracy評議会の新体制を社長に就任させた",
            "link": "https://www.infobae.com/politica/2018/12/06/asumio-el-nuevo-cuerpo-del-consejo-de-la-magistratura-con-el-juez-recondo-como-presidente/",
            "pub_date": "2018-12-06 18:21:23 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "El juez Ricardo Recondo encabeza desde hoy la presidencia del organismo El Consejo de la Magistratura estrenó su primer plenario con la nueva conformación del cuerpo, lo que marcará el inicio de una etapa en la que el oficialismo quedó más lejos de la mayoría absoluta necesaria para la selección de magistrados federales y nacionales y la sanción a los que incurren en mal desempeño. El plenario del Consejo se reunió a las 10 en el salón Lino Palacio del segundo piso del edificio de Libertad 731, con la presencia de los trece integrantes del cuerpo, donde se eligió como presidente al juez Ric..."
        },
        {
            "title": "MiguelÁngelPichettoは、情報誌評議会の重要な任務を統括する",
            "link": "https://www.infobae.com/politica/2018/12/05/miguel-angel-pichetto-presidira-una-comision-clave-del-consejo-de-la-magistratura/",
            "pub_date": "2018-12-06 03:25:33 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "El senador Miguel Ángel Pichetto El senador peronista Miguel Ángel Pichetto estará al frente de la comisión del Consejo de la Magistratura de la Nación que investiga a los jueces nacionales y federales. Es uno de los lugares de mayor relevancia del organismo y Pichetto será designado hoy en ese lugar por decisión del macrismo y tras la \"rosca política\" por el reparto de los cargos. Mañana a las 10 horas será el primer plenario de la nueva integración del Consejo, cuyos miembros juraron hace dos semanas. Se trata de una nueva etapa con un fuerte peso político. Además de Pichetto estarán los ..."
        },
        {
            "title": "ElisaCarrióはCarlos Menemを武装解除した裁判官の弾劾を求めた -  infobae",
            "link": "https://www.infobae.com/politica/2018/12/06/elisa-carrio-pidio-el-juicio-politico-de-los-jueces-que-absolvieron-a-carlos-menem-por-la-causa-armas/",
            "pub_date": "2018-12-06 21:05:42 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Elisa Carrió pidió el juicio político de los camaristas junto a Paula Oliveto y Marcela Campagnoli (Gustavo Gavotti) En el pico de tensión en la relación con la Casa Rosada, la diputada Elisa Carrió pidió este jueves la remoción y el juicio político de los jueces de la Cámara Federal de Casación Penal que absolvieron al ex presidente Carlos Menem por la venta de armas a Croacia y Ecuador. En la presentación de 41 páginas ante el Consejo de la Magistratura, a la que accedió este medio, Carrió -junto a sus colegas Paula Oliveto y Marcela Campgnoli- denunció por mal desempeño, pidió la suspens..."
        },
        {
            "title": "Ricardo Recondo判事は、Magistrates評議会の新会長であるLa Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-6-15-32-0-el-juez-ricardo-recondo-es-el-nuevo-presidente-del-consejo-de-la-magistratura",
            "pub_date": "2018-12-06 18:32:00 GMT",
            "source_nm": "新しい",
            "source_url": "https://www.lanueva.com",
            "desc": "Su vice será la abogada Marina Sánchez Herrero. Thu, 06 Dec 2018 18:32:00 GMT Thu, 06 Dec 2018 18:20:40 GMT El juez Ricardo Recondo es el nuevo presidente del Consejo de la Magistratura El Consejo de la Magistratura eligió hoy como presidente del cuerpo al juez Ricardo Recondo, y como vicepresidenta a la abogada Marina Sánchez Herrero, en un plenario que se desarrolló esta mañana, el primero con la nueva conformación del órgano judicial. Así, luego de quedar formalmente al frente del órgano del Poder Judicial encargado de designar y, eventualmente, destituir magistrados, Recondo agradeció ..."
        },
        {
            "title": "Magistracyの評議会：Pichettoは裁判官を調査する委員会にとどまった -  Diario 26",
            "link": "http://www.diario26.com/260444--consejo-de-la-magistratura-pichetto-se-quedo-con-la-comision-que-investiga-a-los-jueces",
            "pub_date": "2018-12-06 10:27:08 GMT",
            "source_nm": "日記26",
            "source_url": "http://www.diario26.com",
            "desc": "El Consejo de la Magistratura designó este jueves a las autoridades de cada una de las comisiones y eligió al juez federal Ricardo Recondo como presidente del organismo. Los nuevos miembros del cuerpo sesionaron por primera vez, después de haber jurado en sus cargos el pasado 20 de noviembre ante la Corte Suprema de Justicia. Del encuentro, que se llevó adelante desde las 9:00 en el segundo piso de la sede de Libertad al 731, participaron los 13 integrantes del Consejo y se votó a las autoridades de las cuatro comisiones. En ese marco, el senador peronista Miguel Ángel Pichetto quedó a carg..."
        },
        {
            "title": "Carrióが訴訟でMenemを釈放した判事のために弾劾を要求した -  DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Carrio-pidio-juicio-politico-para-los-jueces-que-absolvieron-a-Menem-en-el-caso-armas-20181206-0059.html",
            "pub_date": "2018-12-06 17:53:00 GMT",
            "source_nm": "デイリーオブキューヨ",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "La diputada Elisa Carrió pidió un juicio político para los jueces que absolvieron al ex presidente Carlos Menem en la causa armas. La solicitud fue presentada este miércoles ante el Consejo de la Magistratura contra los integrantes de la Cámara Federal de Casación Penal Liliana Catucci, Carlos Mahiques y Eduardo Riggi. Los tres jueces habían fallado el 4 de octubre pasado por la absolución de Menem en el caso del tráfico de armas a Ecuador y Croacia al considerar que se había violado la garantía constitucional de ser juzgado en un\"plazo razonable\". La causa se inició en 1995 y llevaba 23 añ..."
        },
        {
            "title": "ジャスティス2020プログラムの結果のプレゼンテーションの38枚の写真 - インフォバエ",
            "link": "https://www.infobae.com/fotos/2018/12/04/38-fotos-de-la-presentacion-de-resultados-del-programa-justicia-2020/",
            "pub_date": "2018-12-04 22:25:28 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Hoy se presentaron los resultados del programa Justicia 2020El presidente Mauricio Macri cerró el evento en el CCKEl presidente de la Corte Suprema de Justicia Carlos Rosenkrantz fue uno de los oradoresGermán Garavano, ministro de Justicia y titular del programa, presentó los resultadosEl coordinador general de Justicia 2020 Ricardo Gil LavedraEl jefe de asesores de Mauricio Macri, José Torello (corbata celeste)La titular de la Oficina Anticorrupción, Laura AlonsoDaniel Petrone, juez de la Cámara de Casación PenalCarlos RosenkrantzEl ministro del Interior, Rogelio Frigerio, saluda a Rosenkr..."
        },
        {
            "title": "弁護士macristasとjusticialistas、別のキーコンテスト -  DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/politica/Abogados-del-PJ-y-de-Cambiemos-fogonean-listas-por-cargos-en-el-Consejo-20181203-0119.html",
            "pub_date": "2018-12-04 06:00:00 GMT",
            "source_nm": "デイリーオブキューヨ",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "Candidatos. Samper y Pelayes son litigantes sin afiliación partidaria. Como suplentes van Walter Lloveras y Marisa Valdéz. Al jurado de enjuiciamiento van Guillermo Medawar y Miguel Dávila Saffe. Es una elección clave, ya que se pondrán hoy en juego los dos lugares que tienen los abogados en el Consejo de la Magistratura, que el año que viene tendrá una tarea trascendental: conformar las ternas de al menos dos miembros de la Corte de Justicia. Y los dos sectores en pugna se medirán a cara de perro, dado que vienen de cruces tras cruces en el ring en el que se ha convertido el Foro de Abogad..."
        },
        {
            "title": "PJのリストは勝利し、治安評議会に2人のメンバーを含むことができました -  DIARY DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/politica/La-lista-del-PJ-gano-las-elecciones-y-logro-incluir-dos-integrantes-en-el-Consejo-de-la-Magistratura-20181204-0050.html",
            "pub_date": "2018-12-04 15:08:00 GMT",
            "source_nm": "デイリーオブキューヨ",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "Finalmente, la elección en el Foro de Abogados determinó como ganadores a Aníbal Samper y Laura Pelayes (560 votos), que cuentan con el respaldo de profesionales del Partido Justicialista, por sobre José Becerra y Marianela López (519 votos), quienes están identificados con Cambiemos. De esta manera, los triunfadores en la caliente contienda de este martes, representarán a los abogados en el Consejo de la Magistratura, espacio que se encarga de nombrar puestos vacantes de jueces, fiscales y defensores, y con el ingrediente extra que en 2019 estará en la consideración de este cuerpo la elecc..."
        },
        {
            "title": "Justicialistasの弁護士は裁判官を選ぶ立場を獲得しました - VíaPaís",
            "link": "https://viapais.com.ar/san-juan/742858-abogados-justicialistas-ganaron-los-cargos-para-elegir-jueces/",
            "pub_date": "2018-12-05 13:25:51 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "José Aníbal Samper y Laura Pelayes son los dos abogados que ocuparán cargos en el Consejo de la Magistratura de San Juan. Pelayes y Samper fueron votados por todos los letrados matriculados de San Juan y agrupados en el Foro de Abogados local. La elección fue este martes y la fórmula ganadora obtuvo 560 votos, 41 más que la fórmula que quedó segunda. Ahora, Pelayes y Samper representarán a los abogados en el Consejo que arma las ternas para elegir jueces, fiscales y cortistas de San Juan. Esa terna pasa, luego, a la Cámara de Diputados de la Provincia para ser sometida a votación. Ambos abo..."
        },
        {
            "title": "カンビエモスは政府であるため、裁判官は解任または辞任した -  FILO",
            "link": "https://www.filo.news/actualidad/Los-jueces-destituidos-o-renunciados-desde-que-Cambiemos-es-gobierno-20181204-0069.html",
            "pub_date": "2018-12-04 20:13:00 GMT",
            "source_nm": "フィロ",
            "source_url": "https://www.filo.news",
            "desc": "Desde 2016 que una serie de jueces que se manifestaron, a través de sus fallos, en contra de los intereses del gobierno nacional fueron destituidos, ya sea por renuncia, jury de enjuiciamiento o ante la proximidad del mismo. Carlos Rozanski El juez platense tenía una larga trayectoria en cuestiones de derechos humanos, ya que condenó a Miguel Etchecolatz y al cura Christian Von Wernich. Respaldado por organismos de DDHH, fue acusado por maltrato laboral ante el Consejo de la Magistratura y renunció antes de que el organismo creado en 1994 emita un fallo sobre su situación. Si bien sus fall..."
        },
        {
            "title": "彼らは、麻薬密売との関係で訴えられた裁判官を逮捕することを命じる -  Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-4-10-39-0-ordenan-detener-a-un-juez-acusado-de-vinculos-con-el-narcotrafico-policiales",
            "pub_date": "2018-12-05 01:55:38 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "La Justicia ordenó hoy la detención e indagatoria del juez federal Nº1 de Corrientes, Carlos Soto Dávila, y concretó los arrestos de dos de sus secretarios y de cuatro abogados, en la causa por narcotráfico iniciada con el \"Operativo Sapucay\", en esa provincia, aunque el magistrado continuará libre porque tiene fueros, informaron fuentes judiciales. Las medidas fueron dispuestas por el juez federal porteño Sergio Torres, quien llamó a indagatoria a su par Soto Dávila para el jueves 6 próximo, por considerarlo supuesto jefe de una asociación ilícita que encubría a narcotraficantes mediante r..."
        }
    ]
}