{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNRFY0WkhFM0VnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:47:57 GMT",
    "content": [
        {
            "title": "優秀な市民2018  - デジタルテレビニュース",
            "link": "https://www.telediariodigital.net/2018/12/comienza-la-votacion-para-el-ciudadano-destacado-2018-2/",
            "pub_date": "2018-12-07 22:30:00 GMT",
            "source_nm": "デジタルニュース",
            "source_url": "https://www.telediariodigital.net",
            "desc": "Ya están los nominados al CIUDADANO DESTACADO 2018, en su 12º edición, el reconocimiento que anualmente realizan Telediario y Canal 13 a las ..."
        },
        {
            "title": "Castagnariはセレモニーで名誉の降伏を受けた -  Chain 3",
            "link": "https://www.cadena3.com/noticias/notas-reportajes/emotiva-ceremonia-rio-cuarto-soldado-caido-malvinas_129071",
            "pub_date": "2018-12-06 15:39:00 GMT",
            "source_nm": "チェーン3",
            "source_url": "https://www.cadena3.com",
            "desc": "El capitán (Post Mortem) Luis Darío José Castagnari, fallecido en 1982 en la Guerra de Malvinas, recibió una rendición de honor luego de que sus restos fueran ..."
        },
        {
            "title": "RíoCuarto  - デジタルTVニュースにおける企業および産業に対する危機の影響",
            "link": "https://www.telediariodigital.net/2018/12/el-impacto-de-la-crisis-en-los-comercios-e-industrias-en-rio-cuarto/",
            "pub_date": "2018-12-07 23:33:00 GMT",
            "source_nm": "デジタルニュース",
            "source_url": "https://www.telediariodigital.net",
            "desc": "El impacto de la crisis en los comercios e industrias en Río Cuarto se agudiza y deja secuelas en el empleo, según reconoció el secretario de Desarrollo ..."
        },
        {
            "title": "Rio Cuarto  -  Diario Alfilの借金に関する論争",
            "link": "http://www.diarioalfil.com.ar/2018/12/06/polemica-por-la-deuda-de-rio-cuarto/",
            "pub_date": "2018-12-06 03:06:00 GMT",
            "source_nm": "ジアリオアルフィル",
            "source_url": "http://www.diarioalfil.com.ar",
            "desc": "El legislador radical le comentó ayer al periodista que el problema del endeudamiento, que se discute a nivel nacional y provincial, también tuvo un capítulo en ..."
        },
        {
            "title": "Rio Cuarto：ベーカリーのラットのビデオ -  El Doce",
            "link": "https://eldoce.tv/sociedad/rio-cuarto-el-video-de-la-rata-en-una-panaderia-roedores-bromatologia_76770",
            "pub_date": "2018-12-06 11:03:46 GMT",
            "source_nm": "十二",
            "source_url": "https://eldoce.tv",
            "desc": "La enorme rata se paseó por los estantes de una panadería de la calle Buenos Aires en Río Cuarto. Se movió por algunos segundos en libertad hasta que ..."
        },
        {
            "title": "マイクロセンターの緊張感：Edecomの操作を拒否し、警察に介入しなければならなかった - デジタルニュース",
            "link": "https://www.telediariodigital.net/2018/12/tension-en-pleno-microcentro-por-un-operativo-de-transito-interviene-la-policia/",
            "pub_date": "2018-12-05 14:00:00 GMT",
            "source_nm": "デジタルニュース",
            "source_url": "https://www.telediariodigital.net",
            "desc": "La conductora de un automóvil estacionado en infracción resistió un operativo ordenado por el Edecom en la esquina de Sobremonte y Buenos Aires."
        },
        {
            "title": "UNRCのパイロットプラントで爆発の11年後の犠牲者に対する感謝の気持ち - デジタルニュース",
            "link": "https://www.telediariodigital.net/2018/12/emotivo-homenaje-a-las-victimas-a-11-anos-de-las-explosiones-en-la-planta-piloto-de-la-unrc/",
            "pub_date": "2018-12-05 13:10:00 GMT",
            "source_nm": "デジタルニュース",
            "source_url": "https://www.telediariodigital.net",
            "desc": "Emotivo homenaje a las víctimas, a 11 años de las explosiones en la Planta Piloto de la Universidad Nacional de Río Cuarto. La Asociación Gremial Docente ..."
        },
        {
            "title": "セントラルのファンはコパ・アルゼンチンのメンドーサでのお祝いの後、リオ・クアルトを通ります",
            "link": "https://www.telediariodigital.net/2018/12/los-hinchas-de-central-pasan-por-rio-cuarto-tras-el-festejo-en-mendoza-por-la-copa-argentina/",
            "pub_date": "2018-12-07 12:37:00 GMT",
            "source_nm": "デジタルニュース",
            "source_url": "https://www.telediariodigital.net",
            "desc": "Varios colectivos fueron controlados en la intersección de ruta 8 y A005. Los fanáticos que llegaron en vehículos particulares también coparon estaciones de ..."
        },
        {
            "title": "彼らはMalvinas  -  TNの最初の本国送還されたアルゼンチンの兵士を称えた - すべてのニュース",
            "link": "https://tn.com.ar/sociedad/la-despedida-con-honores-al-primer-soldado-argentino-que-trajeron-al-continente-desde-malvinas_922682",
            "pub_date": "2018-12-06 23:21:00 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": ""
        },
        {
            "title": "トップ・レース：カナ・キアノはローマ・アンダルシ（メンドーサ）のリオ・クアルトで今年の最後の分類を支配しました。",
            "link": "https://losandes.com.ar/article/view?slug=top-race-canapino-domino-la-ultima-clasificacion-del-ano-en-rio-cuarto",
            "pub_date": "2018-12-01 20:14:29 GMT",
            "source_nm": "アンデス（メンドーサ）",
            "source_url": "https://losandes.com.ar",
            "desc": "Agustín Canapino fue el más rápido en la clasificación del Top Race en Río Cuarto. Lo escoltaron Franco Girolami y Matías Rossi."
        },
        {
            "title": "トップレース：RíoCuarto  - ロス・アンデス（メンドーサ）での決勝戦の最高のイメージ",
            "link": "https://losandes.com.ar/article/view?slug=top-race-las-mejores-imagenes-de-la-final-en-rio-cuarto",
            "pub_date": "2018-12-02 17:14:41 GMT",
            "source_nm": "アンデス（メンドーサ）",
            "source_url": "https://losandes.com.ar",
            "desc": "Franco Girolami se coronó campeón tras llegar tercero en Río Cuarto, mientras que la victoria quedó para su hermano Néstor."
        },
        {
            "title": "トップレースジュニア：リオクアルトにはお祝いがありました - トマスブレッツォが最後の決勝 - ピオーヴァーノチャンピオンを獲得しました!! - ラジオ",
            "link": "http://www.laradio1029.com.ar/2018/12/02/top-race-juniors-hubo-festejo-en-rio-cuarto-tomas-brezzo-gano-la-ultima-final-del-ano-piovano-campeon/",
            "pub_date": "2018-12-03 00:10:00 GMT",
            "source_nm": "ラジオ",
            "source_url": "http://www.laradio1029.com.ar",
            "desc": "Hubo festejo en la ciudad de Río Cuarto donde “La Peña de los Jueves” acompaño a Tomas Brezzo que gano la ultima final del año, pero no le alcanzo ya que ..."
        },
        {
            "title": "FlaquéはRio Cuarto  -  Channel 13 San Juan TVで9日からスタートします",
            "link": "https://www.canal13sanjuan.com/deportes/2018/12/1/flaque-largara-9-en-rio-cuarto-91889.html",
            "pub_date": "2018-12-01 23:00:00 GMT",
            "source_nm": "チャンネル13サンファンテレビ",
            "source_url": "https://www.canal13sanjuan.com",
            "desc": "Finalizó la jornada de sábado en el Autódromo Ciudad de Río Cuarto por la 12ª fecha del Top Race, donde se completaron las clasificaciones en todas las ..."
        },
        {
            "title": "Liga Cordobesa：9 de FreyreはRíoCuartoでプレーします -  ElPeriódico",
            "link": "https://el-periodico.com.ar/noticia/61701/liga-cordobesa-9-de-freyre-juega-en-rio-cuarto",
            "pub_date": "2018-12-07 13:06:12 GMT",
            "source_nm": "新聞",
            "source_url": "https://el-periodico.com.ar",
            "desc": "En el marco de la 3ª fecha de la fase regular, el \"patrio\" visita a Banda Norte y 9 de Morteros visita a Olayón."
        },
        {
            "title": "コルドバのフォークランドにあるフォークの遺跡 - ラヌエバ",
            "link": "https://www.lanueva.com/nota/2018-12-6-15-38-0-ya-descansan-en-cordoba-los-restos-de-un-caido-en-malvinas",
            "pub_date": "2018-12-06 18:38:00 GMT",
            "source_nm": "新しい",
            "source_url": "https://www.lanueva.com",
            "desc": "El capitán -post mortem- de la Fuerza Aérea Argentina Luis Castagnari fue inhumado en Río Cuarto, luego de recibir honores militares en una emotiva ceremonia de la que participaron familiares, amigos, integrantes del arma y autoridades. Thu, 06 Dec 2018 18:38:00 GMT Thu, 06 Dec 2018 18:26:24 GMT Ya descansan en Córdoba los restos de un caído en Malvinas A 36 años de la guerra de Malvinas, los restos del capitán -post mortem- de la Fuerza Aérea Argentina Luis Castagnari descansan desde hoy en su Córdoba natal, luego de recibir honores militares en una emotiva ceremonia de la que participaron..."
        },
        {
            "title": "初めてのマルビナス戦闘員の遺体は本土に運ばれた -  Diario 26",
            "link": "http://www.diario26.com/260418--por-primera-vez-trasladaron-restos-de-excombatiente-de-malvinas-al-continente",
            "pub_date": "2018-12-06 12:49:56 GMT",
            "source_nm": "日記26",
            "source_url": "http://www.diario26.com",
            "desc": "Los restos de Luis Castagnari llegaron a Comodoro Rivadavia procedentes de las islas y volaron ahora a Córdoba, su provincia natal. Los restos del capitán de la Fuerza Aérea (post mortem) Luis Darío José Castagnari, uno de los combatientes argentinos caídos en la Guerra de Malvinas, llegaron esta tarde a la ciudad cordobesa de Río Cuarto, tal como había pedido el soldado antes de morir. El cuerpo arribó cerca de las 18:30 de este miércoles desde el cementerio de Darwin, donde se encontraba reposando sin identificación hasta que fue reconocido a partir de los trabajos humanitarios de la Cruz..."
        },
        {
            "title": "旧マルヴィナス戦闘機の遺体はコルドバに残ります - クロニクル",
            "link": "https://www.cronica.com.ar/info-general/Los-restos-del-ex-combatiente-de-Malvinas-descansan-en-Cordoba-20181206-0031.html",
            "pub_date": "2018-12-06 15:28:00 GMT",
            "source_nm": "クロニクル",
            "source_url": "https://www.cronica.com.ar",
            "desc": "A 36 años de la guerra de Malvinas, los restos del capitán -post mortem- de la Fuerza Aérea Argentina Luis Castagnari descansan desde este jueves en su Córdoba natal, luego de recibir honores militares en una emotiva ceremonia de la que participaron familiares, amigos, integrantes del arma y autoridades. Los restos de Castagnari llegaron el miércoles a la ciudad de Río Cuarto provenientes de las islas Malvinas, adonde volaron su viuda y sus hijos para cumplir la promesa de regresarlo a su tierra. \"Si no vuelvo, quiero que traigas mi cuerpo y me entierres junto a Gustavito\", dijo el entonces..."
        },
        {
            "title": "名誉毀損 - ラ・パンパ・ラ・アリーナ",
            "link": "http://www.laarena.com.ar/el_pais-una-despedida-con-honores-2026369-113.html",
            "pub_date": "2018-12-07 05:23:21 GMT",
            "source_nm": "パンパーアリーナ",
            "source_url": "http://www.laarena.com.ar",
            "desc": "Los restos del capitán de la Fuerza Aérea (post mortem) Luis Darío José Castagnari, uno de los soldados argentinos caídos en la guerra de Malvinas, fueron despedidos ayer con honores en la ciudad cordobesa de Río Cuarto luego de su repatriación. La ceremonia se llevó a cabo en el Cementerio Parque Perpetual de Río Cuarto y participaron el jefe de la Fuerza Aérea, brigadier general Enrique Víctor Amrein, junto a familiares del capitán Castagnari, el secretario de Derechos Humanos de la Nación, Claudio Avruj, veteranos de guerra de Malvinas y personal militar y civil de la institución. Durant..."
        },
        {
            "title": "36年後に約束された約束：マルビナスのフォークの遺跡はコルドバに残る - ラ・ヌエバ",
            "link": "https://www.lanueva.com/nota/2018-12-6-16-3-0-una-promesa-cumplida-36-anos-despues-descansan-en-cordoba-los-restos-de-un-caido-en-malvinas",
            "pub_date": "2018-12-06 19:03:00 GMT",
            "source_nm": "新しい",
            "source_url": "https://www.lanueva.com",
            "desc": "\"Si no vuelvo, quiero que traigas mi cuerpo y me entierres junto a Gustavito\", dijo el entonces joven primer teniente, antes de partir. Thu, 06 Dec 2018 19:03:00 GMT Thu, 06 Dec 2018 18:54:56 GMT Una promesa cumplida 36 años después: descansan en Córdoba los restos de un caído en Malvinas A 36 años de la guerra de Malvinas, los restos del capitán -post mortem- de la Fuerza Aérea Argentina Luis Castagnari descansan desde hoy en su Córdoba natal, luego de recibir honores militares en una emotiva ceremonia de la que participaron familiares, amigos, integrantes del arma y autoridades. Los resto..."
        },
        {
            "title": "&quot;それは歴史に残る&quot;：マルヴィナス戦闘機の体はアルゼンチン領に戻る -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/298044-regresan-cuerpo-combatiente-malvinas-territorio",
            "pub_date": "2018-12-05 19:28:26 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "Los restos de Luis Castagnari arribarán este miércoles a la ciudad de Río Cuarto, provincia de Córdoba, y el jueves realizarán un homenaje religioso en su honor. El cuerpo del capitán Luis Castagnari, quien falleció durante la guerra de Malvinas en 1982, será trasladado este miércoles desde el archipiélago administrado por Gran Bretaña hasta la ciudad de Río Cuarto, provincia de Córdoba (Argentina), cuyo arribo se espera para las 17:30 (hora local), una situación histórica entre ambos países luego del conflicto bélico. Una vez que llegue al territorio cordobés, será enviado en un cortejo fú..."
        },
        {
            "title": "歴史的：倒れたフォークランドの遺体は大陸に移された",
            "link": "https://www.infobae.com/sociedad/2018/12/05/por-primera-vez-desde-que-finalizo-la-guerra-trasladan-al-continente-el-cuerpo-de-un-caido-en-malvinas/",
            "pub_date": "2018-12-06 03:04:47 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Luis Castagnari en las islas Malvinas \"Si pudiera elegir cómo terminar mi vida, le pediría a Dios morir defendiendo la Patria\", había dicho el primer teniente Luis Darío José Castagnari mucho antes de partir hacia la guerra. Por eso, el 1 de abril de 1982, cuando dejó su casa en el barrio de El Palomar para ir a Malvinas, solo le pidió tres cosas a su esposa: -Cuidate, cuidá a nuestros cuatro hijos, y si no vuelvo de las islas quiero que traigas mi cuerpo y me entierres junto a Gustavito. El comando de la Fuerza Aérea iba dispuesto a entregar su vida. Así, dejó su alianza matrimonial en una..."
        },
        {
            "title": "マルビナス：大陸に埋葬される初の元戦闘員の遺体がリオ・クアルトに到着 - ラ・ヌエバ",
            "link": "https://www.lanueva.com/nota/2018-12-5-14-4-0-malvinas-llegan-a-rio-cuarto-los-restos-del-primer-excombatiente-que-sera-sepultado-en-el-continente",
            "pub_date": "2018-12-05 17:04:00 GMT",
            "source_nm": "新しい",
            "source_url": "https://www.lanueva.com",
            "desc": "El capitán de la Fuerza Aérea Luis Darío José Castagnari será inhumado mañana en el cementerio de Río Cuarto. Wed, 05 Dec 2018 17:04:00 GMT Wed, 05 Dec 2018 16:52:20 GMT Malvinas: llegan a Río Cuarto los restos del primer excombatiente que será sepultado en el continente Los restos del capitán de la Fuerza Aérea (post mortem) Luis Darío José Castagnari, identificados en las Islas Malvinas eran trasladados hoy desde el archipiélago hasta la ciudad de Río Cuarto donde mañana serán sepultados. El operativo de traslado dio comienzo en la Islas Malvinas, esta la mañana, finalizada una ceremonia ..."
        },
        {
            "title": "フォークランドは戦争に陥ったキャプテンの遺骨を持ってきます -  Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-5-1-25-21-traen-de-malvinas-los-restos-de-un-capitan-caido-en-la-guerra-politica-y-economia",
            "pub_date": "2018-12-05 20:25:42 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "En un hecho inédito, 36 años después de la guerra de Malvinas, los restos de un soldado caído en el conflicto serán traídos hoy al continente, por pedido de la familia, para descansar en su tierra natal, en la provincia de Córdoba. Se trata del capitán post mortem Luis Darío José Castagnari, cuyos restos serán trasladados, vía aérea, desde el cementerio de Darwin, en las islas Malvinas, hacia la ciudad cordobesa de Río Cuarto. Acompañará el recorrido de 2.120 kilómetros que hay desde Darwin a Río Cuarto su esposa María Cristina Scavarda de Castagnari, acompañada por sus tres hijos Martín, G..."
        },
        {
            "title": "マルヴィナスの英雄が大陸に戻った - クロニクル",
            "link": "https://www.cronica.com.ar/info-general/Heroe-de-Malvinas-regreso-al-continente-20181205-0058.html",
            "pub_date": "2018-12-06 00:59:00 GMT",
            "source_nm": "クロニクル",
            "source_url": "https://www.cronica.com.ar",
            "desc": "Los restos del capitán -post mortem- Luis Castagnari llegaron en la tarde de ayer al continente. Arribaron a Comodoro Rivadavia procedentes de las Islas Malvinas, a donde viajó su familia para recibir el féretro, y luego volaron a Córdoba, su provincia natal, para darle sepultura al héroe. Se trata de un hecho sin precedentes, ya que por primera vez, 36 años después de la Guerra de Malvinas, los restos de un caído en el conflicto bélico vuelven al continente. El vuelo privado de American Jet aterrizó a las 14.17 en el aeropuerto de Comodoro Rivadavia, proveniente de la base aérea de Mount P..."
        },
        {
            "title": "フォークランドの36年後、彼らは兵士の遺物を移譲する - クロニクル",
            "link": "https://www.cronica.com.ar/politica/36-anos-despues-de-Malvinas-trasladan-restos-de-un-soldado-20181204-0144.html",
            "pub_date": "2018-12-05 02:29:00 GMT",
            "source_nm": "クロニクル",
            "source_url": "https://www.cronica.com.ar",
            "desc": "En un hecho inédito, 36 años después de la guerra de Malvinas, los restos de un soldado caído en el conflicto serán traídos al continente, por pedido de la familia, para descansar en su tierra natal, en la provincia de Córdoba. Se trata del capitán post mortem Luis Darío José Castagnari, cuyos restos serán trasladados este jueves, vía aérea, desde el cementerio de Darwin, en las Islas Malvinas, hacia la ciudad cordobesa de Río Cuarto. Acompañará el recorrido de 2.120 kilómetros que hay desde Darwin a Río Cuarto su esposa María Cristina Scavarda de Castagnari, acompañada por sus tres hijos M..."
        },
        {
            "title": "マルビナス兵士の遺体の大陸への未公開移転 -  DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Inedito-traslado-al-continente-de-restos-de-un-soldado-de-Malvinas-20181204-0082.html",
            "pub_date": "2018-12-05 05:30:00 GMT",
            "source_nm": "デイリーオブキューヨ",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "Querido. Tras terminar el secundario, Luis (derecha) se presentó en la Escuela de Aviación Militar con asiento en Córdoba. En 1972 egresó con el grado de alférez. Era muy querido. En un hecho inédito, 36 años después de la guerra de Malvinas, los restos de un soldado caído en el conflicto serán traídos hoy al continente, por pedido de la familia, para descansar en su tierra natal, en la provincia de Córdoba. Se trata del capitán post mortem Luis Darío José Castagnari, cuyos restos serán trasladados hoy, vía aérea, desde el cementerio de Darwin, en las islas Malvinas, hacia la ciudad cordobe..."
        }
    ]
}