{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZpTnpka2FIQXljUklHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:13:39 GMT",
    "content": [
        {
            "title": "従業員よりも義理のほうがいい|メッシの義理のための労働信念 -  Page 12",
            "link": "https://www.pagina12.com.ar/159759-mejor-ser-yerno-que-empleado",
            "pub_date": "2018-12-04 03:00:11 GMT",
            "source_nm": "Page 12",
            "source_url": "https://www.pagina12.com.ar",
            "desc": "La empleada de Roccuzzo declaró que la sometían a cambios de horarios reiterados y traslados para impulsarla a renunciar."
        },
        {
            "title": "許可なしに35日間の休暇を取った公務員は解雇された -  MDZ Online",
            "link": "https://www.mdzol.com/politica/Cesantearon-a-un-empleado-publico-por-tomarse-35-dias-de-licencia-sin-permiso-20181205-0037.html",
            "pub_date": "2018-12-05 12:44:32 GMT",
            "source_nm": "MDZオンライン",
            "source_url": "https://www.mdzol.com",
            "desc": "El Gobierno cesanteó a otro empleado público por faltar a su trabajo durante 35 días sin justificación. Se trata del agente del Registro Civil Gonzalo Javier ..."
        },
        {
            "title": "公務員からgnocchiまで5段階で -  MDZ Online",
            "link": "https://www.mdzol.com/mendolotudo/De-empleado-publico-a-noqui-en-5-pasos-20181129-0127.html",
            "pub_date": "2018-12-05 11:44:45 GMT",
            "source_nm": "MDZオンライン",
            "source_url": "https://www.mdzol.com",
            "desc": "Seamos honestos no todo empleado nace ñoqui, no todos lo son, pero todos tienen el potencial ¿por qué? Porque para ser de ese 1% que no lo es, debe ..."
        },
        {
            "title": "SJSは2,000人の従業員を再就職させる予定です -  MURAL",
            "link": "https://refor.ma/eagHHB",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "MURAL",
            "source_url": "https://refor.ma",
            "desc": "Debido a que la mayoría de los trabajadores de la Secretaría de Salud, a los que se les venció su contrato laboral, estaban adscritos a áreas y programas operativos, prevén recontratarlos a todos, informó ayer el Secretario Fernando Petersen Aranguren. El proceso de entrega-recepción se llevó a cabo el pasado jueves, por lo que el nuevo titular de la dependencia argumentó que todavía están revisando las bases de datos y analizando cada caso, pues hay quienes generaron antigüedad a pesar de trabajar por contrato. \"Hubo contratos que salieron mal, se están revisando y hablando con el personal..."
        },
        {
            "title": "ベラスコを離職前に労働者に支払う - 改革",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558973&lcmd5=a8227b13e7f20c28b1d21caa7bfa668c",
            "pub_date": "2018-12-08 02:35:17 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "En el último día de la Administración, el Gobierno de Chiapas pagó aguinaldo, sueldos y otras prestaciones a 50 mil 200 burócratas y maestros. Por esos conceptos fueron erogados más de 3 mil 500 millones de pesos, informó la autoridad estatal. En un comunicado, explicó que pagó el sueldo completo de diciembre, 60 días de aguinaldo, prima vacacional y subsidios para otras prestaciones. Estos pagos, detalló, fueron realizados a trabajadores de 21 dependencias, 13 organismos desconcentrados, 7 organismos auxiliares del Ejecutivo y 29 organismos públicos descentralizados. Los empleados del Pode..."
        },
        {
            "title": "Alberto OrtizはInfonacot  -  LaCrónicade HoyのCEOとして抗議する",
            "link": "http://www.cronica.com.mx/notas/2018/1103355.html",
            "pub_date": "2018-12-08 07:18:12 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Durante la toma de protesta de Alberto Ortiz Bolaños, como Director General del Instituto del Fondo Nacional para el Consumo de los Trabajadores (INFONACOT), la Secretaria del Trabajo y Previsión Social (STPS), Luisa María Alcalde Luján, aseguró que una de las principales encomiendas para llevar a cabo la Cuarta Transformación es acabar “de tajo” con la corrupción. “Alberto es un especialista, economista, pero sobre todo un hombre honrado, porque estamos seguros que al frente del INFONACOT nos va a ayudar a limpiar de tajo con la corrupción como plan contundente de la Cuarta Transformación...."
        },
        {
            "title": "彼らは司法権で高い給与を維持する - エルユニバーサル",
            "link": "https://www.eluniversal.com.mx/nacion/mantienen-salarios-altos-en-poder-judicial",
            "pub_date": "2018-12-08 09:57:45 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El proyecto de presupuesto del Poder Judicial prevé una reducción de 5 mil 72.8 millones de pesos para el año 2019, la más grande en su historia (ARCHIVO EL UNIVERSAL) justiciaysociedad@eluniversal.com.mx El Poder Judicial de la Federación mantuvo intactos los salarios de jueces, magistrados y ministros en su propuesta de Presupuesto de Egresos para 2019. En noviembre pasado el Poder Judicial envió a la Secretaría de Hacienda su propuesta de presupuesto para ejercer durante el año 2019, mismo que será incluido en el paquete que revisará la Cámara de Diputados para su posterior aprobación. P..."
        },
        {
            "title": "トランプリゾートの従業員は非難することを後悔しない - エル・ヌエボ・ヘラルド",
            "link": "https://www.elnuevoherald.com/ultimas-noticias/article222835215.html",
            "pub_date": "2018-12-08 04:29:54 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Una guatemalteca que vive ilegalmente en Estados Unidos y que aseguró que fue víctima de maltrato mientras trabajaba en un campo de golf de Donald Trump en Nueva Jersey, no se arrepiente de denunciar su situación a pesar de que podría perder su empleo y ser deportada. En una entrevista el viernes con The Associated Press, Victorina Morales dijo que no puede volver a Guatemala debido a que su familia recibió amenazas de muerte, pero que tenía que alzar la voz por los otros trabajadores del club que no cuentan con documentos legales y que han sido humillados por un supervisor que los llamaba ..."
        },
        {
            "title": "米国：マイナーな移民のスタッフがコントロールを通過しなかった -  El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/estados-unidos/article222841785.html",
            "pub_date": "2018-12-08 10:21:20 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Casi todos los adultos que trabajan con menores en Estados Unidos, desde niñeras a profesores o entrenadores, pasaron controles estatales para verificar que no tienen un historial demostrado de abuso o maltrato infantil. Con una excepción: los miles de trabajadores de dos centros de detención federales que albergan a 3.600 adolescentes migrantes al cuidado del gobierno, según pudo saber The Associated Press. En el centro de detención de emergencia de Miami, el personal no está pasando los controles de abuso y negligencia infantil porque las leyes de Florida impiden que cualquier empleado ex..."
        },
        {
            "title": "州政府調停の日 - ディアリオティフアナ",
            "link": "http://www.diariotijuana.info/realizara-gobierno-del-estado-jornada-estatal-conciliatoria/",
            "pub_date": "2018-12-07 23:59:38 GMT",
            "source_nm": "ダイアリオティフアナ",
            "source_url": "http://www.diariotijuana.info",
            "desc": "TIJUANA, DICIEMBRE 07, 2018.- Con el objetivo de promover la resolución de conflictos laborales mediante acuerdos, la Administración estatal que encabeza el Gobernador Francisco Vega de Lamadrid, a través de la Secretaría del Trabajo y Previsión Social (STPS), anunció la realización de la Jornada Estatal Conciliatoria, los próximos 10, 11 y 12 de diciembre del presente año de manera simultánea de 8:00 a 15:00 horas en las Juntas Locales de Conciliación y Arbitraje de cada municipio. El titular de la STPS, Francisco Iribe Paniagua, informó que esta jornada permitirá brindar herramientas par..."
        },
        {
            "title": "外国人は、国の人の労働奴隷と人身売買の主な犠牲者である - 情報通信",
            "link": "https://www.infobae.com/sociedad/policiales/2018/12/08/los-extranjeros-son-las-principales-victimas-de-esclavitud-laboral-y-trata-de-personas-en-el-pais/",
            "pub_date": "2018-12-08 07:35:41 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "En la Argentina el 67,5% de los delitos de trata de personas es por explotación laboral. El 23,7% son víctimas de explotación sexual (el 8,7% de los casos restante no fueron identificados en las causas). Hasta los primeros días de diciembre, las fuerzas federales liberaron a 587 personas. Estos crímenes, al menos en ciertos puntos del país, no podrían avanzar sin la complicidad de los funcionarios de turno como lo demuestran las causas judiciales en trámite en las que están involucrados, por ejemplo, un fiscal federal y un comandante de Gendarmería que se desempeñaba en el área de Inteligen..."
        },
        {
            "title": "失業と若者の不安を減らすための緊急計画の5つの鍵 -  Noticias deEspaña",
            "link": "http://breaking-news.space/2018/12/07/cinco-claves-del-plan-de-choque-para-reducir-el-desempleo-y-la-precariedad-de-los-jovenes/",
            "pub_date": "2018-12-07 15:29:55 GMT",
            "source_nm": "スペインからのニュース",
            "source_url": "http://breaking-news.space",
            "desc": "eldiario.es – eldiario.es Cinco claves del Plan de Choque para reducir el desempleo y la precariedad de los jóvenes El Consejo de Ministras ha aprobado este viernes el Plan de Choque por el Empleo Joven, para los años 2019 a 2021, que sale de la mesa del Ejecutivo con el aval finalmente tanto de sindicatos como de la patronal. Con un presupuesto de 2.000 millones, el Ejecutivo ha consensuado con los agentes sociales y las Comunidades Autónomas 50 medidas que se marcan como objetivo limitar la tasa de desempleo juvenil en diez puntos, hasta el 23,5%, e incrementar cada año un 15% el número d..."
        },
        {
            "title": "家事従業員はSCJNの判決に拍手を送るが、政府が紙に残さないように頼む -  SinMoung MX",
            "link": "https://www.sinembargo.mx/07-12-2018/3507637",
            "pub_date": "2018-12-08 04:00:19 GMT",
            "source_nm": "しかし、MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Luego de años de exigir lo básico, las trabajadoras del hogar recibieron una noticia que las llenó de alegría: la Suprema Corte de Justicia de la Nación les reconoció el acceso a la seguridad social. Pero ahora, a lo que sigue: buscarán a la brevedad el esquema para que eso se lleve a cabo y no quede en papel, e insistirán en que sea ratificado el Convenio 189 de la OIT, el gran pendiente que dejó Enrique Peña Nieto. VER MÁS La Suprema Corte ordena que las empleadas domésticas entren al IMSS: “discriminatorio excluirlas” Ciudad de México, 7 de diciembre (SinEmbargo).- La decisión de la Supr..."
        },
        {
            "title": "「民間部門への規制は、マルクス主義の原理主義的形態への愛着を明らかにする」 - ジリオ・デ・キューバ",
            "link": "http://www.diariodecuba.com/cuba/1544270585_43438.html",
            "pub_date": "2018-12-08 12:03:05 GMT",
            "source_nm": "キューバの日記",
            "source_url": "http://www.diariodecuba.com",
            "desc": "El viernes fueron implementadas las normas que el Gobierno anunció en julio pasado para controlar al sector privado, con modificaciones que anunció a última hora el miércoles y que echaron atrás algunas de las más polémicas. Las 20 normas legales agrupadas en decretos, así como 14 resoluciones complementarias fueron actualizadas el miércoles en la Gaceta Oficial Extraordinaria número 77. Para el economista Jorge A. Sanguinetty, consultado por DIARIO DE CUBA, las medidas representan restricciones a la actividad económica más eficiente en Cuba. Sanguinetty cree, sin embargo, que las nuevas me..."
        },
        {
            "title": "政府トランプ、移民労働ビザの新しい規則を提案 - ラ・ラザ・シカゴ",
            "link": "https://laraza.com/2018/12/07/gobierno-trump-propone-nuevas-reglas-para-visas-de-trabajo-de-inmigrantes/",
            "pub_date": "2018-12-07 20:41:50 GMT",
            "source_nm": "シカゴレース",
            "source_url": "https://laraza.com",
            "desc": "El gobierno de Donald Trump en cabeza del departamento de Seguridad Nacional propuso nuevas reglas para los empleadores que quieran contratar a inmigrantes. Los cambios, según un comunicado oficial, buscan modificar los requisitos de reclutamiento que tienen que cumplir los empleadores que buscan trabajadores no inmigrantes con la visa H-2B. El objetivo del gobierno es que los trabajadores de EEUU tengan mayores probabildades de encontrar y llenar esas vacantes disponibles. La visa H-2B permite a los empleadores o agentes estadounidenses que cumplen con los requisitos reglamentarios específ..."
        },
        {
            "title": "国民投票2018：月曜日10は理事会メンバーのために休業日になります -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/peru/referendum-2018-segunda-vuelta-lunes-10-sera-dia-laborable-compensable-miembros-mesa-noticia-584876",
            "pub_date": "2018-12-08 10:52:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Los ciudadanos elegidos como miembros de mesa y que participen de manera efectiva durante el referéndum 2018 y segunda vuelta regional de este domingo 9 de diciembre, no tendrán que acudir a laborar el lunes 10, según un decreto supremo publicado hoy en el diario oficial El Peruano. El dispositivo legal declara día no laborable, de naturaleza compensable, el lunes 10 de diciembre. Para ello, los empleadores de los sectores público y privado deberán adoptar las medidas pertinentes para el cumplimiento de esta medida. La Oficina Nacional de Procesos Electorales (ONPE) otorgará un certificado ..."
        },
        {
            "title": "La Matanzaは、すべての地方自治体従業員に1万8千ペソの年末ボーナスを提供しています -  El Destape",
            "link": "https://www.eldestapeweb.com/la-matanza-entrega-un-bono-fin-ano-18-mil-pesos-todos-los-empleados-municipales-n53054",
            "pub_date": "2018-12-07 12:43:00 GMT",
            "source_nm": "デスパイプ",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "En el marco de un recorrido por las instalaciones del Hospital Municipal Teresa Germani de Laferrere la intendenta de La Matanza, Verónica Magario, anunció un bono de fin de año de 18 mil pesos para todos los empleados municipales, a pagarse en tres cuotas. “En este hermoso hospital municipal queremos informar a todos que ya se está pagando el bono de fin de año para todos los trabajadores municipales, que es de 18 mil pesos y tiene carácter remunerativo. Vinimos a informar que este es un hecho concreto, porque nosotros no hacemos anuncios, no hacemos marketing. Nosotros concretamos hechos ..."
        },
        {
            "title": "Consistoryによって雇われた失業者は、保護具を着用せずにアスベストを除去した - 一般的な状況",
            "link": "http://situaciongeneral.blogspot.com/2018/12/parados-contratados-por-el-consistorio.html",
            "pub_date": "2018-12-08 07:32:00 GMT",
            "source_nm": "一般的な状況",
            "source_url": "http://situaciongeneral.blogspot.com",
            "desc": "El Ayuntamiento de Telde, según un informe de Inspección de Trabajo, no garantizó la seguridad y la salud de los trabajadores que recogieron el pasado mayo material peligroso en el polígono industrial de Salinetas -en concreto, amianto-, incumpliendo gravemente la legislación sobre Riesgos Laborales por no adoptar medidas preventivas pese a conocer \"la existencia del residuo\". Ante estos hechos, Inspección de Trabajo ha dado de plazo hasta el 30 de abril de 2019 a la corporación municipal para que adopte medidas que eviten nuevos casos. Una inspectora de este organismo estatal comprobó el 2..."
        },
        {
            "title": "政府は、30歳未満の児童の訓練と就職について、青少年雇用計画2019-2021を承認する。 - CampiñaDigital",
            "link": "https://campinadigital.me/2018/12/08/el-gobierno-aprueba-el-plan-de-empleo-joven-2019-2021-para-la-formacion-e-insercion-laboral-de-los-menores-de-30-anos/",
            "pub_date": "2018-12-08 08:49:18 GMT",
            "source_nm": "CampiñaDigital",
            "source_url": "https://campinadigital.me",
            "desc": "Rueda de prensa del Consejo de Ministros. Foto: Ministerio de Trabajo. El Consejo de Ministros, en su reunión de ayer y a propuesta de la ministra de Trabajo, Migraciones y Seguridad Social, Magdalena Valerio, ha aprobado un Acuerdo por el que se aprueba el Plan de Choque por el Empleo Joven 2019-2021. Un Plan que ha recibido el respaldo unánime de la mesa de diálogo social y que prevé, entre otros resultados, reducir la tasa de paro juvenil hasta el 23,5%, y que 168.000 desempleados menores de 25 años se incorporen al mercado laboral. La ministra se ha referido a la juventud como futuro de..."
        },
        {
            "title": "不確実性や心配 -  EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/editoriales/editorial.aspx?id%3D147128&lcmd5=e3a158be9eda3c96c0f476d0d01fdad6",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "Entramos a un régimen de Gobierno que nunca nos había tocado vivir. Obviamente, lo desconocido provoca incertidumbre. Lo alarmante es que los empresarios y el sector económico mismo cambiaron la incertidumbre por preocupación. Y es que hoy en el gremio empresarial destacan algunas voces críticas, pero sobran por montones otros que han estado muy a gusto exprimiendo las mieles del erario, en complicidad con funcionarios deshonestos. Dios los cría... Hoy por hoy leemos o escuchamos que el nuevo régimen nos regresa al modelo de Gobierno de décadas atrás, ya entrados en el siglo pasado. Si es a..."
        },
        {
            "title": "&quot;すべての終わり&quot;：公務員の高い給与に対するAMLO攻撃 -  FRONTERA.INFO",
            "link": "https://www.frontera.info/EdicionEnLinea/Notas/Nacional/07122018/1393130-Todo-eso-se-termina-Arremete-AMLO-contra-altos-sueldos-de-funcionarios.html",
            "pub_date": "2018-12-07 17:24:47 GMT",
            "source_nm": "FRONTERA.INFO",
            "source_url": "https://www.frontera.info",
            "desc": "El presidente Andrés Manuel López Obrador pidió al Congreso de la Unión que apruebe la Ley de Austeridad Republicana, para acabar con los lujos de los servidores públicos y terminar con los asesores, los autos de lujo, los vinos, viajes al extranjero y hasta los bonos que se les otorgan. En su tradicional conferencia de prensa matutina, López Obrador dijo que ve con buenos ojos la Ley de Austeridad Republicana que alista para su aprobación la Cámara de Diputados, porque tiene que haber austeridad porque el poder es humildad y no fantocherías, prepotencias y lujos. \"No puede haber gobierno r..."
        },
        {
            "title": "所得税：2019年に最低で28.29％上昇し、38,300ドルから正味給与を支払う -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/economia/impuesto-las-ganancias-el-minimo-sube-2879-en-2019-y-lo-pagaran-sueldos-netos-desde-38-450_922533",
            "pub_date": "2018-12-07 14:50:33 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "El mínimo no imponible, las escalas y algunas deducciones del impuesto a las Ganancias subirán 28,29 por ciento a partir del 1 de enero de 2019. Así, los trabajadores que no deduzcan cónyuges ni tengan hijos a cargo pagarán el impuesto de cuarta categoría si ganan más de $46 145,91 brutos o $38 300,98 netos. Un trabajador casado y con dos hijos a su cargo tributará si su salario bruto es igual o superior a los $61 045,51, o $50 668,1 en mano. El Gobierno actualizó este jueves por la mañana el índice Ripte correspondiente a octubre, el dato que faltaba para actualizar las escalas del impuest..."
        },
        {
            "title": "州労働組合は1月の給与増加に同意したい -  DiarioRíoNegro",
            "link": "https://www.rionegro.com.ar/region/estatales-presionan-para-obtener-un-aumento-en-enero-HH6108283",
            "pub_date": "2018-12-08 02:46:57 GMT",
            "source_nm": "リオネグロ新聞",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "La fecha elegida por el gobernador, Omar Gutiérrez, para realizar las elecciones provinciales no sólo obliga a los partidos políticos de la oposición a definir rápidamente candidaturas. El propio mandatario deberá firmar cuanto antes los acuerdos salariales con los sindicatos y así desarrollar su campaña sin protestas. Ayer la Asociación de Trabajadores del Estado (ATE) le pidió por nota comenzar la negociación en la primera quincena de enero. “Si no la hacemos ahora va a coincidir el período electoral con la mesa salarial. Es para evitar suspicacias de parte del gobierno que ante los recla..."
        },
        {
            "title": "Aceiterosは75％のパリティを閉じ、CGT  -  El Destapeを目指した",
            "link": "https://www.eldestapeweb.com/aceiteros-cerro-una-paritaria-del-75-y-apunto-contra-la-cgt-n53051",
            "pub_date": "2018-12-07 11:35:00 GMT",
            "source_nm": "デスパイプ",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "El Secretario General de los Trabajadores Aceiteros, Daniel Yofra, habló sobre la negociación paritaria de su gremio y apuntó contra el Gobierno: \"Acordamos un sueldo básico de $44 mil y un bono de $ 33 mil a pagar en febrero\", al tiempo que remarcó: \"El Gobierno no la pegó en los últimos tres años\". La Federación de Trabajadores del Complejo Industrial Oleaginoso, Desmotadores de Algodón y Afines de la República Argentina quemó ayer los papeles que regían sobre las negociaciones salariales de 2018, al acordar un incremento del 75,29% y un bono de fin de año de casi 34.000 pesos. En diálogo..."
        },
        {
            "title": "11月の155,000人の雇用創出にもかかわらず、失業率は3.7％に留まる -  Univision",
            "link": "https://www.univision.com/noticias/desempleo/el-desempleo-se-mantiene-en-el-37-pese-a-la-creacion-de-1550-000-empleos-en-noviembre",
            "pub_date": "2018-12-07 13:36:41 GMT",
            "source_nm": "ユニビジョン",
            "source_url": "https://www.univision.com",
            "desc": "El desempleo en Estados Unidos permaneció en el 3.7% pese a la creación de 155,000 empleos en el pasado mes de noviembre, según anunció este viernes el Departamento de Trabajo. Entre los hispanos se situó en el 4.5%, lo que significa que subió una décima. En noviembre de 2017, el desempleo de los latinos estaba situado en 4.8%. Payroll employment increases by 155,000 in November; unemployment rate unchanged at 3.7% https://t.co/NsuHovcqn0 #JobsReport #BLSdata — BLS-Labor Statistics (@BLS_gov) December 7, 2018 Más información en breve. 2:06 | Los empleados de General Motors están devastados ..."
        },
        {
            "title": "建設会社の襲撃で従業員に暴動と脅迫 -  Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-8-2-8-29-golpes-y-amenazas-a-los-empleados-en-un-asalto-a-una-empresa-constructora-policiales",
            "pub_date": "2018-12-08 12:06:53 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "Violentos y dispuestos a todo. Así los vieron -y padecieron- en una empresa constructora céntrica, a los integrantes de la banda que dio una especie de golpe comando a media tarde. Según lo informado a este diario por voceros de la firma “Caroleo S.A.”, que tiene sus oficinas en el primer piso de un edificio situado en 3 entre 57 y 58, el ataque se produjo a las 4 de la tarde, en momentos en que se encontraban allí cuatro empleados de la empresa. El episodio tuvo entre sus particularidades que esos ladrones “no entraron ni salieron por la puerta de entrada al edificio”. Según se logró estab..."
        },
        {
            "title": "ILO  - エクセルシオールの新聞",
            "link": "https://www.excelsior.com.mx/nacional/deteccion-de-vih-en-centros-de-trabajo-podria-salvar-vidas-oit/1283395",
            "pub_date": "2018-12-07 19:22:29 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "VIH, Pruebas rápidas, Trabajo, Vidas, OIT, Salud, Pruebas de VIH, VIH trabajo, VIH tratamiento, Antirretroviral, OMS, Organización Mundial de la Salud, Programa Conjunto de las Naciones Unidas sobre el VIH/sida, CIUDAD DE MÉXICO La Organización Internacional del Trabajo (OIT) estimó que unas 500 mil personas en edad de laborar morirán en 2020 debido a enfermedades relacionadas con el Virus de la Inmunodeficiencia Humana (VIH). La mayoría de estas personas, detalló, perecerán poco antes de cumplir los 40 años, es decir, normalmente en su etapa de máxima capacidad laboral productiva. Por cons..."
        },
        {
            "title": "ACPは、曳船船長の疲労の疑いに対する議論を拒否する -  La Estrella dePanamá",
            "link": "http://laestrella.com.pa/panama/nacional/rechaza-argumento-ante-fatiga-capitanes-remolcadores-canal-horas-extras/24096192",
            "pub_date": "2018-12-08 02:09:31 GMT",
            "source_nm": "パナマの星",
            "source_url": "http://laestrella.com.pa",
            "desc": "La Autoridad del Canal de Panamá (ACP), rechaza investigación que ha realizado la Federación Internacional de los Trabajadores del Transporte (ITF) , por medio de la Unión de Capitanes y Oficiales de Cubierta ( UCOC) , donde argumentan que hay un serio problema de salud y seguridad relacionado con la fatiga de los capitanes de los remolcadores del Canal. Según la investigación de ITF, las horas extras excesiva, ponen en peligro la seguridad de los trabajadores, incluidos los ciudadanos panameños, y corren el riesgo de exponerlos a una posible catástrofe medioambiental. Para Stephen Cotto..."
        },
        {
            "title": "所得税の尺度もそうです：私はあなたが2019年に支払う必要があるパーセンテージを知っています -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/economia/que-porcentaje-de-ganancias-vas-pagar-desde-el-ano-que-viene_922701",
            "pub_date": "2018-12-07 16:01:33 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "Las escalas del impuesto a las Ganancias se actualizarán desde enero un 28,29% y ya se puede saber bajo qué escala quedará cada asalariado en relación de dependencia según su sueldo bruto. Aquellos trabajadores solteros que ganen, previo a descuentos, $46.146 y $49.208 pagarán la alícuota mínima de 5%, que también se aplicará para un casado o casada con dos hijos con un salario entre $61 045 y $64 106. Recién pagarán el porcentaje máximo, de 35%, aquellos empleados que perciban sumas superiores a $95.138 para trabajadores solteros y $110.000 para los que están casados y tienen dos hijos. Le..."
        },
        {
            "title": "最低賃金：Mintrabajoは労働者を助けなければならないと言います -  El Tiempo",
            "link": "https://www.eltiempo.com/economia/empresas/salario-minimo-mintrabajo-dice-que-hay-que-ayudar-a-los-trabajadores-302984",
            "pub_date": "2018-12-08 04:48:36 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Empresas Salario mínimo: Mintrabajo dice que hay que ayudar a los trabajadores Mejor Hablemos 07 de diciembre 2018 , 11:48 p.m. En 'Mejor Hablemos' dice que el Gobierno debe hacer un esfuerzo por llegar a un aumento \"razonable\". Hace menos de una semana se iniciaron las discusiones en la mesa de negociación del salario mínimo del 2019, que tiene a la ministra del Trabajo, Alicia Arango, como protagonista. En entrevista con Claudia Palacios, en el programa 'Mejor hablemos', la funcionaria no solo dijo que tiene la firme intención de lograr un incremento \"concertado\" sino que espera que Gobie..."
        },
        {
            "title": "Manzurは、Tucumánが従業員に給与、ボーナス、トリガー条項を支払うと述べています - VíaPaís",
            "link": "https://viapais.com.ar/tucuman/747252-manzur-dijo-que-tucuman-le-pagara-a-sus-empleados-sueldos-aguinaldos-y-clausula-gatillo/",
            "pub_date": "2018-12-07 12:53:39 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "Este viernes, el gobernador Juan Manzur confirmó que en los “próximos 30 días se realizará el pago de los sueldos de noviembre, diciembre, el aguinaldo y la cláusula gatillo”. El ministo de Gobierno y Justicia, Regino Amado, dijo: “Entre el 17 y el 21 de diciembre, la provincia pagará el medio aguinaldo y la diferencia por inflación por cláusula gatillo correspondiente a septiembre y octubre, que representa un 2,4 por ciento más”. Hasta el 4 de enero se pagará el sueldo de diciembre, cumplimentando un total de 11.800 millones de pesos que serán abonados en concepto de salario hacia los trab..."
        },
        {
            "title": "航空会社：組合は48時間のストライキを脅かし、同社は提案書に耳を傾けないと伝えている",
            "link": "https://www.infobae.com/economia/finanzas-y-negocios/2018/12/07/aerolineas-los-sindicatos-amenazan-con-un-paro-de-48-horas-y-la-empresa-dice-que-no-escuchan-propuestas/",
            "pub_date": "2018-12-07 22:23:22 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "El frente gremial complicó la operatoria de Aerolíneas Argentinas 6 veces el mes pasado (Matías Baglietto) Los conflictos gremiales siguen estando en el ojo de la tormenta para Aerolíneas Argentinas, la línea aérea de bandera, que este viernes convocó a sindicatos aeronáuticos para comenzar las negociaciones de la paritaria 2018/2019. Con la tensión alta luego de un noviembre marcado por cortes en el servicio en seis ocasiones, desde la empresa señalaron: \"Los dirigentes gremiales se negaron siquiera a escuchar la propuesta de incrementos elaborada\". La propuesta de la empresa incluía el pa..."
        },
        {
            "title": "彼らはセラヤに300人以上の警官がいることを計画しています - エル・ソル・デル・バジョ",
            "link": "https://www.elsoldelbajio.com.mx/local/planean-que-celaya-tenga-mas-de-300-policias-2768949.html",
            "pub_date": "2018-12-07 12:00:00 GMT",
            "source_nm": "バジオの太陽",
            "source_url": "https://www.elsoldelbajio.com.mx",
            "desc": "CELAYA, Gto.- (OEM-Informex).- Aumentar la plantilla de policías municipales en 300 más, es la meta que se ha propuesto la presidenta municipal Elvira Paniagua Rodríguez para su trienio, así como mejorar su salarios, seguro de vida y prestaciones, para cubrir el déficit y fortalecer la corporación. Por otro lado, la alcaldesa indicó que de los policías con los que se llegó a contar durante la administración pasada, eran menos, en lo que va de la suya, ha incrementado a 47 elementos, indicando que “quisiéramos que fueran 80 por lo menos”. En cuanto a la renuncia de más de 100 policías durant..."
        },
        {
            "title": "バルパライソの港湾労働者がバリケードを灯した - ザ・タイムズ・チリ",
            "link": "https://www.thetimes.cl/es/noticias/nacional/trabajadores-portuarios-encendieron-barricadas-en-valparaiso/07/12/2018/14435.shtml",
            "pub_date": "2018-12-08 03:48:22 GMT",
            "source_nm": "ザ・タイムズ・チリ",
            "source_url": "https://www.thetimes.cl",
            "desc": "Trabajadores portuarios encendieron barricadas en las cercanías de la Plaza Sotomayor, en el centro de Valparaíso. Esta nueva una manifestación se enmarca en el conflicto que existe entre los trabajadores y la concesionaria TPS por mejores condiciones laborales. Los trabajadores portuarios radicalizaron nuevamente sus acciones, donde se tomaron la calle para luego encender barricadas con […]"
        },
        {
            "title": "逮捕された化学者の組合員 -  Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-7-4-12-22-detienen-a-gremialistas-del-sindicato-de-quimicos-politica-y-economia",
            "pub_date": "2018-12-07 20:05:43 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "Efectivos de la Policía de la Provincia de Buenos Aires detuvieron ayer a Fabián Hermoso, presidente de la Federación Argentina de Trabajadores de Industrias Químicas y Petroquímicas (FATIQYP) y titular de la obra social, en el marco de una investigación judicial por asociación ilícita y extorsión que involucra a los máximos referentes de ese sindicato. Junto a Hermoso se realizaron otros cinco arrestos como resultado de ocho allanamientos en distintos puntos del sur del conurbano bonaerense. Los operativos se llevaron a cabo en las localidades de Quilmes, Bosques, Hudson, Florencio Varela ..."
        },
        {
            "title": "&quot;私たちは彼の世話をするために汗を流し、彼の屈辱を我慢しなければならない&quot;  -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/internacional/la-domestica-indocumentada-de-trump-sudamos-para-atender-cada-una-de-sus-necesidades-y-tenemos-que_922805",
            "pub_date": "2018-12-07 17:30:17 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "Victorina Morales se hartó de las palabras despectivas de Donald Trump hacia los inmigrantes. Esta gualtemateca indocumentada de 45 años trabaja desde hace cinco años en el lujoso club de golf del presidente de EEUU en Bedminster, Nueva Jersey. Sus tareas incluyen hacer la cama de Trump cuando éste se aloja allí y limpiar su baño, informó el diario The New York Times. Pese a que el presidente denuncia todo el tiempo la inmigración ilegal e insiste en que los empleos deben otorgarse a estadounidenses, el Trump National Golf Club empleó a inmigrantes indocumentados. Según explicó, Morales, qu..."
        },
        {
            "title": "歴史的な、国内の保険：Conapred  -  El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/sociedad/historico-asegurar-domesticas-conapred",
            "pub_date": "2018-12-07 11:07:10 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El Consejo Nacional para Prevenir la Discriminación constantemente ha defendido los derechos de las empleadas del hogar, señala su titular Alexandra Haas. Foto: ARCHIVO EL UNIVERSAL justiciaysociedad@eluniversal.com.mx La Comisión Nacional de los Derechos Humanos (CNDH) y el Consejo Nacional para Prevenir la Discriminación (Conapred) calificaron de trascendente e histórica la resolución que emitió la Suprema Corte de Justicia de la Nación (SCJN) sobre el derecho a la seguridad social de las trabajadoras del hogar. La comisión reconoció el trabajo de los ministros de la Corte y celebró la di..."
        },
        {
            "title": "11月に米国で雇用創出が冷たくなる",
            "link": "https://expansion.mx/economia/2018/12/07/la-creacion-de-empleo-se-enfria-en-estados-unidos-durante-noviembre",
            "pub_date": "2018-12-07 18:16:36 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "WASHINGTON - El crecimiento del empleo en Estados Unidos se desaceleró en noviembre y los salarios mensuales aumentaron menos de lo previsto, lo que sugiere cierta moderación en la actividad económica que podría respaldar las expectativas de menos alzas de tasas de interés por parte de la Reserva Federal en 2019. El reporte mensual sobre empleo del Departamento de Trabajo, seguido muy de cerca por inversores y analistas, se conoció este viernes en un contexto de fuertes bajas en Wall Street y una reversión parcial de la curva de rendimiento de los bonos estadounidenses, lo que ha avivado lo..."
        },
        {
            "title": "Alberto OrtizBolañosがInfonacotのエル・ヘラルド・デ・メキシコ総支配人に抗議する",
            "link": "https://heraldodemexico.com.mx/pais/alberto-ortiz-bolanos-toma-protesta-como-director-general-del-infonacot/",
            "pub_date": "2018-12-08 02:16:15 GMT",
            "source_nm": "メキシコのヘラルド",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Durante la toma de protesta de Alberto Ortiz Bolaños, como Director General del Instituto del Fondo Nacional para el Consumo de los Trabajadores (Infonacot), la Secretaria del Trabajo y Previsión Social (STPS), Luisa María Alcalde Luján, aseguró que una de las principales encomiendas para llevar a cabo la Cuarta Transformación es acabar “de tajo” con la corrupción. Alberto es un especialista, economista, pero sobre todo un hombre honrado, porque estamos seguros que al frente del INFONACOT nos va a ayudar a limpiar de tajo con la corrupción como plan contunde de la cuarta transformación”, ex..."
        },
        {
            "title": "2日目：VillahermosaのSNTEの教師による封鎖 -  Excelsior新聞",
            "link": "https://www.excelsior.com.mx/nacional/dia-2-bloqueo-por-maestros-de-la-snte-en-villahermosa/1283397",
            "pub_date": "2018-12-07 19:30:31 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Noticias de Hoy, Segundo día bloqueo maestros SNTE Villahermosa, Segundo día bloqueo SNTE Villahermosa, Segundo día bloqueo maestros SNTE, Estados, Tabasco, Villahermosa, Cierres viales, Bloqueos carreteros, Vialidad, Seguridad, educacion, maestros, Sindicato, demandas, Salarios, aguinaldos VILLAHERMOSA Maestros se mantienen en paro indefinido por segundo día consecutivo, bloquearon avenidas de Villahermosa en demanda de pagos atrasados de prestaciones y garantías de cumplimiento salarial, así como de aguinaldos. Trabajadores de la Sección 29 del Sindicato Nacional de Trabajadores de la Edu..."
        },
        {
            "title": "&quot;Issteyは人工呼吸を受けています&quot;とYucatan  -  La Verdad Newsの知事は言います",
            "link": "https://laverdadnoticias.com/politica/Isstey-esta-con-respiracion-artificial-dice-el-Gobernador-de-Yucatan-20181207-0149.html",
            "pub_date": "2018-12-07 21:13:00 GMT",
            "source_nm": "真実のニュース",
            "source_url": "https://laverdadnoticias.com",
            "desc": "En estos momentos nos encontramos en una situación financiera complicada, porque nos hace falta para terminar este año alrededor de mil 800 millones de pesos, en el cual estamos haciendo un esfuerzo de gestión con el gobierno federal, donde tendremos respuesta los próximos días, expresó el gobernador de Yucatán, Mauricio Vila Dosal, con las Centrales Obreras y Sindicales, que se realizó en el Palacio de Gobierno. “Estamos recibiendo el Isstey con respiración artificial; el Isstey es un organismo que está quebrado y que su vida termina en el 2021, que es hasta donde hay los recursos para man..."
        },
        {
            "title": "マガリオは$ 18,000のボーナスを払う - ラ・パンパ・ラ・アリーナ",
            "link": "http://www.laarena.com.ar/el_pais-magario-pagara-bono-de-18-000-2026597-113.html",
            "pub_date": "2018-12-08 04:41:05 GMT",
            "source_nm": "パンパーアリーナ",
            "source_url": "http://www.laarena.com.ar",
            "desc": "La intendenta de La Matanza, Verónica Magario, anunció ayer un bono de fin de año de 18 mil pesos para todos los empleados municipales, a pagarse en tres cuotas. El anuncio fue realizado en el marco de un recorrido por las instalaciones del Hospital Municipal Teresa Germani de la localidad de Laferrere. “En este hermoso hospital municipal queremos informar a todos que ya se está pagando el bono de fin de año para todos los trabajadores municipales, que es de 18 mil pesos y tiene carácter remunerativo”, dijo Magario. La intendenta aprovechó para cuestionar a la gestión Cambiemos en la Nación..."
        },
        {
            "title": "飛行機のチケットを購入する際に権利を主張する方法は？ - 天気",
            "link": "https://www.eltiempo.com/justicia/servicios/como-reclamar-sus-derechos-cuando-compra-un-pasaje-de-avion-253870",
            "pub_date": "2018-12-07 18:53:00 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Servicios ¿Cómo reclamar sus derechos cuando compra un pasaje de avión? Justicia 07 de diciembre 2018 , 01:53 p.m. En esta alianza de EL TIEMPO y la Universidad Libre le ayudamos a resolver su caso. ELTIEMPO.COM y la Universidad Libre se aliaron para brindarles a los usuarios asesoría legal de manera gratuita y con los expertos de la facultad de Derecho de esa prestigiosa universidad. Si usted necesita resolver sus dudas jurídicas diligencie este formulario para que juristas especialistas en cada uno de los temas le ayuden a encontrar la solucion legal. Si bien quisiéramos contestar todas l..."
        },
        {
            "title": "アマゾン工場のロボットが忌避され、病院に24人の従業員を送ります -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/298298-robot-planta-amazon-dispersar-repelente-osos",
            "pub_date": "2018-12-07 16:50:25 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "La máquina perforó accidentalmente una lata con gas pimienta concentrado. Uno de los trabajadores quedó en estado crítico. Varias decenas de empleados del centro logístico de Amazon en el municipio de Robbinsville (Nueva Jersey, EE.UU.) fueron afectados por un escape accidental de repelente de osos en aerosol ocurrido este miércoles por un robot de la planta, resultando en 24 personas hospitalizadas —una de ellas en estado crítico—, informa ABC News. El hecho sucedió cuando \"una máquina automatizada perforó accidentalmente una lata de repelente de osos\", dispersando 255 gramos de capsaicina..."
        },
        {
            "title": "QuellaストライキがCecyte de Ensenadaで勃発 -  DEBATE",
            "link": "https://www.debate.com.mx/policiacas/huelga-cecyte-ensenada-20181207-0095.html",
            "pub_date": "2018-12-07 11:33:00 GMT",
            "source_nm": "ディスカッション",
            "source_url": "https://www.debate.com.mx",
            "desc": "Ensenada, Baja California.- Esta mañana estalló la huelga en los planteles del Colegio de Estudios Científicos y Tecnológicos (Cecyte) del municipio de Ensenada. Esto luego de que el Gobierno del Estado no les ha pagado las últimas dos catorcenas, informó El Vigía. El coordinador estatal del Sindicato Poder Obrero de Trabajadores de Baja California (SinpotBC), Tadeo Hernández Perales, explicó al medio ensenadense que desde el pasado 23 de noviembre debieron recibir la catorcena número 24, sin embargo todavía no se ha cubierto ese pago y ahora se unió a la número 25 que debería pagarse el dí..."
        },
        {
            "title": "政府は、退職年齢を扱っています：もっと働かなくてはいけませんか？ - デジタルフリーダム",
            "link": "https://www.libremercado.com/2018-12-08/el-gobierno-se-lia-con-la-edad-de-jubilacion-hay-que-trabajar-mas-o-no-1276629544/",
            "pub_date": "2018-12-08 07:26:38 GMT",
            "source_nm": "デジタルフリーダム",
            "source_url": "https://www.libremercado.com",
            "desc": "Los expertos se pasan el día hablando de bases de cotización, déficit del sistema, equilibrio financiero, reglas paramétricas o fuentes de financiación. Pero en la calle, en lo que tiene que ver con las pensiones, todo esto se resume en dos grandes dudas: cuánto cobraré en relación a mi sueldo y cuándo podré jubilarme. Sobre lo primero hay pocas certezas: España es ahora mismo uno de los países de Europa con una tasa de sustitución pensión /último salario más elevada (también si se mide respecto al sueldo medio de nuestra economía) y parece evidente que esa cifra irá cayendo según pasen los..."
        },
        {
            "title": "NYPDはBrooklynのDeli従業員を攻撃したヒステリックな顧客を探します -  El Diario NY",
            "link": "https://eldiariony.com/2018/12/07/nypd-busca-a-cliente-histerico-que-ataco-a-empleado-de-deli-en-brooklyn/",
            "pub_date": "2018-12-07 19:57:22 GMT",
            "source_nm": "ニューヨークジャーナル",
            "source_url": "https://eldiariony.com",
            "desc": "Un hombre histérico que atacó a un empleado que le dijo que preparar su sandwich tomaría más de cinco minutos, está siendo solicitado por la policía. Servicios de emergencia transportaron al trabajador al Hospital Wyckoff, donde recibió tratamiento por lesiones. El hombre hambriento había solicitado un sandwich de tocineta, huevo y queso; y un bagel tostado la madrugada del domingo 25 de noviembre, alrededor de las 4:30 a.m. en el negocio “Hi Mango Flushing Avenue Deli”. Cuando el trabajador, Sanjay Patel, le dijo al cliente que tenía varios pedidos por delante y que atenderlo tomaría entre..."
        },
        {
            "title": "ニュージャージー州のトランプゴルフクラブで未移住の移民 -  CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-07-u1-e129488-s27061-club-golf-trump-new-jersey-empleo-inmigrantes-indocumentados",
            "pub_date": "2018-12-07 15:09:33 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "El presidente de Estados Unidos, Donald Trump, habría tenido empleada durante más de cinco años a una inmigrante indocumentada guatemalteca en su club privado de golf de Bedminister (New Jersey), aunque no hay constancia de que lo supiera. Un reportaje publicado por el diario The New York Times ha revelado la historia de Victorina Morales, de 45 años, a quien le otorgaron un certificado de la Agencia de Comunicaciones de la Casa Blanca con su nombre, en el pasado mes de julio, en reconocimiento a su apoyo durante las visitas de Trump al Club. Ella es Victorina Morales. Es guatemalteca, indo..."
        },
        {
            "title": "アルファロは自治体に対し、自らの給与を削減するよう求めている -  EL INFORMADOR",
            "link": "https://www.informador.mx/jalisco/Alfaro-llama-a-magistrados-a-reducir-sus-salarios-voluntariamente-20181207-0083.html",
            "pub_date": "2018-12-07 21:42:00 GMT",
            "source_nm": "インフォーメイター",
            "source_url": "https://www.informador.mx",
            "desc": "En el marco del segundo informe de actividades del presidente del Supremo Tribunal de Justicia, el gobernador, Enrique Alfaro Ramírez, convocó a los magistrados a realizar un ejercicio de austeridad y revisión a sus salarios para reducirlos de forma voluntaria. El mandatario refirió que no se puede imponer por decreto la disminución de sueldos, pero ofreció apoyar la autonomía presupuestal del Poder Judicial y que los recursos que se ahorren, en prestaciones de magistrados, se invierta en mejorar las condiciones de infraestructura y salarial de los trabajadores del Judicial \"Invitamos al Po..."
        },
        {
            "title": "雇用主への迫害と労働者への脅威：化学労働組合のバンドが減少 -  infobae",
            "link": "https://www.infobae.com/sociedad/policiales/2018/10/24/extorsion-a-empresarios-y-amenazas-a-trabajadores-cayo-la-banda-de-los-sindicalistas-quimicos/",
            "pub_date": "2018-12-07 12:28:13 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "—Miguel, te hago una pregunta, a ver si se puede hacer… Cincuenta personas para el martes en la puerta del PAMI, para hacer un poco de alboroto… ¿Se puede negociar eso? —¿Necesitás 50 personas? —Sí… ¿y cuánto lo pago? —Dejame ver que te lo averiguo. El diálogo se desprende de una escucha telefónica a Miguel Ángel Soutto (39), ex concejal y titular del Sindicato de Químicos, Petroquímicos y Explosivos de Florencio Varela. La conversación, con un tono de risa y mofas, es una de las pruebas que recolectó el fiscal de la UFI N° 1 de Berazategui, Daniel Ichazo, sobre el modus operandi que usaba ..."
        },
        {
            "title": "米国における雇用創出のペースは遅れており、予想を下回っていた",
            "link": "https://www.infobae.com/america/eeuu/2018/12/07/disminuyo-el-ritmo-de-generacion-de-empleo-en-estados-unidos-y-se-ubico-por-debajo-de-las-expectativas/",
            "pub_date": "2018-12-07 15:08:25 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "La industria, uno de los motores que quiere impulsar Trump (AP) La tasa de desempleo se mantuvo estable en noviembre, a 3,7%, por tercer mes consecutivo. Pero la creación de empleo fue más débil de lo esperado, según los datos publicados el viernes por el Departamento de Trabajo. La generación de trabajo cayó a 155.000 el mes pasado, después de ser 237.000 en octubre (revisión a la baja). El número es inferior a las expectativas de los analistas, quienes esperaban 185.000 nuevos empleos. Mientras tanto, los salarios registraron un aumento del 0,2% con respecto a octubre. Y en un año, el inc..."
        },
        {
            "title": "自営業者に対する政府の賞賛：若い雇用計画は自己雇用のためのボーナスを授与 -  OKDIARIO",
            "link": "https://okdiario.com/economia/empleo/2018/12/07/guino-del-gobierno-autonomo-plan-empleo-joven-premia-bonificaciones-contratacion-cuenta-propia-3438794",
            "pub_date": "2018-12-07 11:57:24 GMT",
            "source_nm": "オクシーリオ",
            "source_url": "https://okdiario.com",
            "desc": "El Ejecutivo de Pedro Sánchez premia a los autónomos con mayores bonificaciones a la contratación. El borrador del Plan de Choque por el Empleo Joven 2019- 2021, al que ha tenido acceso OKDIARIO, dota con 375 millones de euros de fomento del trabajo autónomo para jóvenes. Mientras, la primera experiencia profesional tan solo cuenta con 30 millones. La medida 29 de borrador sostiene que “se evaluará y revisará el actual marco de incentivos y ayudas para la contratación de calidad y el emprendimiento, vinculando los incentivos a apoyo individualizado durante la contratación, desarrollando pro..."
        },
        {
            "title": "これらは、キューバの民間セクターをコントロールする新しい規制である -  Diario de Cuba",
            "link": "http://www.diariodecuba.com/cuba/1544186485_43417.html",
            "pub_date": "2018-12-07 12:41:25 GMT",
            "source_nm": "キューバの日記",
            "source_url": "http://www.diariodecuba.com",
            "desc": "Este viernes 7 de diciembre entran en vigor nuevas normas que el Gobierno anunció el pasado mes de julio para controlar el sector privado en Cuba, con modificaciones que anunció esta semana. Son en total 20 normas legales agrupadas en decretos, así como 14 resoluciones complementarias. Fueron publicadas en la Gaceta Oficial Extraordinaria número 35, del 10 de julio de 2018, y actualizadas este miércoles en la Gaceta Oficial Extraordinaria número 77. De las 27 actividades congeladas en 2017, el Gobierno levantó la veda a 26. Queda pendiente la concesión de licencias para programador de equip..."
        },
        {
            "title": "イヴァン・アロンソ - エル・コマルシオ - ペルーによる非公式の誤診",
            "link": "https://elcomercio.pe/opinion/mirada-de-fondo/mal-diagnostico-informalidad-ivan-alonso-noticia-585130",
            "pub_date": "2018-12-08 04:30:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Compartimos la idea del presidente Vizcarra sobre la necesidad de una reforma laboral, pero no su diagnóstico del problema. El viernes pasado, en su discurso ante la Conferencia Anual de Ejecutivos (CADE), el presidente se refirió a los altos costos no salariales como causa de la informalidad. No la única, pero sí, suponemos, la principal, porque lo más concreto que dijo fue que buscará reducirlos para propiciar una migración del empleo informal al formal. Hay, lamentablemente, una gran confusión sobre los costos no salariales (o “sobrecostos”, como algunos los llaman). Las gratificaciones,..."
        }
    ]
}