{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyY3ZNVEl3ZURadU1HWVNCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:58:52 GMT",
    "content": [
        {
            "title": "ラファエル・ディ・ゼオによって任命された「兵士」は、ボカと川の間のスーパーフィナルで「ラ・ドス」を代表する人物であった -  Infobae.com",
            "link": "https://www.infobae.com/deportes-2/2018/12/07/quienes-fueron-los-soldados-designados-por-rafael-di-zeo-para-representar-a-la-doce-en-la-superfinal-entre-boca-y-river/",
            "pub_date": "2018-12-07 10:06:59 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": ""
        },
        {
            "title": "ディ・ゼオについてのベネデットの論争の声明：あなたが来たら、歓迎 -  TyCスポーツ",
            "link": "https://www.tycsports.com/nota/boca-juniors/2018/12/06/la-polemica-declaracion-de-benedetto-sobre-di-zeo-si-viene-bienvenido-sea.html",
            "pub_date": "2018-12-06 16:15:00 GMT",
            "source_nm": "TyCスポーツ",
            "source_url": "https://www.tycsports.com",
            "desc": "El delantero de Boca se manifestó de manera controvertida ante una consulta de la prensa española por la posible presencia de Rafael Di Zeo en el Santiago ..."
        },
        {
            "title": "主導的な役割を持つRafael Di ZeoとMauroMartínはBoca  -  Infobae.comの別れに参加しました",
            "link": "https://www.infobae.com/deportes-2/2018/12/05/con-un-rol-protagonico-rafael-di-zeo-y-mauro-martin-participaron-de-la-despedida-de-boca/",
            "pub_date": "2018-12-05 08:43:06 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": "El micro que llevó al plantel de Boca al Aeropuerto de Ezeiza pasó anoche por Parque Lezama. Allí se congregaron los fanáticos del Xeneize para despedir al ..."
        },
        {
            "title": "ディ・ゼオはスペインに旅行しません -  El Tribuno.com.ar",
            "link": "https://www.eltribuno.com/salta/nota/2018-12-6-15-45-0-di-zeo-no-viajara-a-espana",
            "pub_date": "2018-12-06 18:49:00 GMT",
            "source_nm": "Tribuno.com.ar",
            "source_url": "https://www.eltribuno.com",
            "desc": ""
        },
        {
            "title": "ダリオ・ベネデットとラファ・ディ・ゼオの存在の可能性について：「歓迎、バーの歴史的リーダー」 -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/deportes/papelones/dario-benedetto-y-la-posible-presencia-de-rafa-di-zeo-en-la-final-bienvenido-sea-es-un-lider_922554",
            "pub_date": "2018-12-06 15:50:00 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "El delantero de Boca sorprendió con una declaración polémica en la previa del choque del domingo con River por la Copa Libertadores."
        },
        {
            "title": "ラファエル・ディ・ゼオ、コパ・リベルタドールの川とボカの決勝でスペインに旅行 -  Infobae.com",
            "link": "https://www.infobae.com/deportes-2/2018/12/05/autorizaron-a-rafael-di-zeo-a-viajar-a-espana-para-la-final-de-la-copa-libertadores-entre-river-y-boca/",
            "pub_date": "2018-12-05 19:38:53 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": ""
        },
        {
            "title": "Boca Juniorsのbarrabravasがマドリードに来る -  Diario NORTE",
            "link": "http://www.diarionorte.com/article/173804/se-vienen-los-barrabravas-de-boca-juniors-a-madrid",
            "pub_date": "2018-12-05 20:30:56 GMT",
            "source_nm": "NORTH新聞",
            "source_url": "http://www.diarionorte.com",
            "desc": "La Justicia argentina autorizó a Rafael di Zeo, uno de los jefes de los barrabravas de Boca Juniors, salir del país para que presencie 'in situ' el partido entre ..."
        },
        {
            "title": "ベネデットとラファエル・ディ・ゼオについての「論争的な」フレーズに焦点を当てる:: NOW  -  Diary on Diaries",
            "link": "http://www.diariosobrediarios.com.ar/dsd/notas/2/12336-enfocan-a-benedetto-y-una-frase-polemica-sobre-rafael-di-zeo.php",
            "pub_date": "2018-12-06 19:36:30 GMT",
            "source_nm": "ジャーナルの日記",
            "source_url": "http://www.diariosobrediarios.com.ar",
            "desc": "Clarín, La Nación, Infobae, Popular y TN relevan que \"Después de moverse junto al resto de sus compañeros en el predio de la Federación Española de Fútbol, ..."
        },
        {
            "title": "Copa Libertadores：ラファエル・ディ・ゼオがマドリッドに旅行できるようになる - 初版",
            "link": "http://www.primeraedicion.com.ar/nota/100059809/copa-libertadores-rafael-di-zeo-podra-viajar-a-madrid/",
            "pub_date": "2018-12-05 20:12:00 GMT",
            "source_nm": "初版",
            "source_url": "http://www.primeraedicion.com.ar",
            "desc": "Di Zeo, a quien se lo vio ordenando la salida del micro de Boca rumbo a Ezeiza, pidió una autorización, porque tenía algún recelo sobre el “derecho de ..."
        },
        {
            "title": "ディ・ゼオはマドリードに旅行する権限を与えられたが、リバーとボカの間で決勝に進出することは禁じられている -  Elonce.com",
            "link": "http://superdeportivo.elonce.com/notas/di-zeo-fue-autorizado-a-viajar-a-madrid-pero-tiene-prohibido-entrar-a-la-final-entre-river-y-boca.htm",
            "pub_date": "2018-12-06 01:40:26 GMT",
            "source_nm": "Elonce.com",
            "source_url": "http://superdeportivo.elonce.com",
            "desc": "Guillermo Madero, Director de Seguridad en Espectáculos Futbolísticos, aseguró que los barras que tengan derecho de admisión en Argentina no podrán ..."
        },
        {
            "title": "バーとの戦い？ Bocaの別れの中でDi Zeoの珍しい機能 -  unosanrafael.com.ar",
            "link": "http://www.unosanrafael.com.ar/y-la-lucha-anti-barras-insolita-funcion-di-zeo-la-despedida-boca-n1713070",
            "pub_date": "2018-12-05 12:20:00 GMT",
            "source_nm": "unasanrafael.com.ar",
            "source_url": "http://www.unosanrafael.com.ar",
            "desc": "Di Zeo y Martín, dos de los hombres más representativos de La Doce, guiaron el micro como guardias de seguridad en medio del banderazo."
        },
        {
            "title": "旅行の許可を得た唯一のバー -  VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/12/05/bocajuniors/958898-el-unico-barra-procesado-con-permiso-a-viajar.html",
            "pub_date": "2018-12-08 12:55:19 GMT",
            "source_nm": "VAVELアルゼンチン",
            "source_url": "https://www.vavel.com",
            "desc": "La imagen es impactante. Boca Juniors estaba tratando de avanzar hacia el aeropuerto de Ezeiza a bordo de un autobús similar al que Matías Sebastián Nicolás Firpo y otros violentos emboscaron el pasado sábado 24 en Lidoro Quinteros y Libertador. En la multitud xeneize hizo lenta la procesión. Entonces, Rafael Di Zeo, el histórico capo de La Doce, aparece en escena. Y abre el camino entre la marea humana, escoltando al ómnibus como un jefe líder espartano a su ejército. Hace seis días, al amanecer, cuando la sentencia CONMEBOL estaba finalizada y el partido se trasladó a España, los Señores ..."
        },
        {
            "title": "彼らは、Copa Libertadores  -  Vanguardia MXの決勝へのチケットをバーに贈る",
            "link": "https://vanguardia.com.mx/articulo/premian-barras-con-entradas-la-final-de-la-copa-libertadores",
            "pub_date": "2018-12-08 11:49:17 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: EFE BUENOS AIRES.- Hinchas argentinos se mostraron frustrados al ver que algunos integrantes de barras bravas sí viajaron a Madrid, mientras la mayoría de aficionados de River Plate y Boca Juniors verán por televisión el Superclásico por el título de la Copa Libertadores. Entre los hinchas que no pudieron viajar a Madrid a presenciar en vivo el partido en el estadio Santiago Bernabéu están los socios de River que acudieron al Monumental y a los que el club se vio obligado a devolver el dinero de las entradas del duelo que debió disputarse el pasado 24 de noviembre. Nicolás Calesi, soc..."
        },
        {
            "title": "最高のニュース：ボカの勇敢なバーの2人の指導者がアルゼンチンに滞在",
            "link": "http://minuto-denoticias.blogspot.com/2018/12/la-mejor-noticia-los-dos-lideres-de-los.html",
            "pub_date": "2018-12-07 12:40:00 GMT",
            "source_nm": "ニュースの分",
            "source_url": "http://minuto-denoticias.blogspot.com",
            "desc": "Di Zeo, en el centro, es el líder de la barrabrava más temida de Boca, La Doce. ARCHIVO Dos nombres centraban la mayor preocupación de las autoridades policiales españolas a la hora de preparar el dispositivo de seguridad del Boca-River del domingo en el Bernabéu. Uno de ellos era el de Maximiliano Mazzaro, antiguo líder de 'La Doce', el grupo radical de Boca Juniors más temido en el mundo. El otro, el del mítico y actual líder de esa facción, Rafa Di Zeo. La primera buena noticia llegó el jueves: Mazzaro aterrizaba en Madrid y poco después era deportado por \"falta de documentación\". La sit..."
        },
        {
            "title": "Barrabravasはマドリードには入らない -  Agenzia ANSA",
            "link": "http://www.ansalatina.com/americalatina/noticia/deportes/2018/12/06/barrabravas-no-entran-a-madrid_3ddbf24d-110d-4943-a7f1-eb8ca4228741.html",
            "pub_date": "2018-12-06 18:46:48 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansalatina.com",
            "desc": "(ANSA) - MADRID, 6 DIC - La policía impidió hoy entrar a España a Maximiliano Mazzaro, barrabrava de La 12, de Boca Juniors, cuyo líder Rafael Di Zeo directamente no fue autorizado a salir de la Argentina, con vistas a la final de la Copa Libertadores de este domingo en el Bernabéu. Mazzaro fue devuelto hoy mismo a Buenos Aires por la policía española en un vuelo de Iberia tras ser detectado al llegar al aeropuerto de Barajas. La policía explicó que fue devuelto debido a que es considerado como uno de los \"barrabrava\" más \"significativos y peligrosos\" y que cuenta además con una larga li..."
        },
        {
            "title": "マドリードで開催されるCopa Libertadoresの決勝戦はどうしてですか？ - キューバの日記",
            "link": "http://www.diariodecuba.com/internacional/1544270851_43428.html",
            "pub_date": "2018-12-08 12:07:31 GMT",
            "source_nm": "キューバの日記",
            "source_url": "http://www.diariodecuba.com",
            "desc": "\"Este país se maneja por el fútbol. Si en este país no hay fútbol se arma la guerra civil\", declaraba hace poco más de un año Rafal di Zeo, el líder de la barra brava más célebre de Argentina, La 12, seguidora de Boca Juniors. Las barras bravas son esos grupos organizados dentro de cada afición con el que todo equipo de fútbol argentino cuenta. En los últimos días han vuelto a ser noticia a raíz del terrible apedreamiento, por hinchas de River Plate, del bus que conducía al equipo de Boca Juniors al partido de vuelta de la final de la Copa Libertadores en el Estadio Monumental, sede de Rive..."
        },
        {
            "title": "これらは川とボカのブラバスのキングピンです -  OKDIARIO",
            "link": "https://okdiario.com/general/2018/12/07/estos-son-capos-barras-bravas-river-boca-3439077",
            "pub_date": "2018-12-07 19:00:53 GMT",
            "source_nm": "オクシーリオ",
            "source_url": "https://okdiario.com",
            "desc": "No pudieron jugar en Argentina por seguridad y la final de la Copa Libertadores 2018 se celebrará este domingo en Madrid. El River Plate – Boca Juniors es uno de los grandes espectáculos de la historia del fútbol, es el partido de clubes más mediático del 2018, pero con ello también es uno de los más peligrosos. A Madrid no solo vienen futbolistas y ganas de pasarlo bien, sino ultras que amenazan con ‘saquear’ la capital de España el próximo domingo. Los conocidos como ‘Barras Bravas’ son los líderes de las hinchadas más radicales del fútbol argentino, personajes que durante mucho tiempo ha..."
        },
        {
            "title": "最後に、ラファエル・ディ・ゼオはスペインに行き、ボカと川の間のスーパーフィナルを見ることはできません",
            "link": "https://www.infobae.com/deportes-2/2018/12/06/finalmente-rafael-di-zeo-no-viajara-a-espana-para-ver-la-superfinal-entre-boca-y-river/",
            "pub_date": "2018-12-06 19:09:21 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Después de que la Policía Nacional de España retuviera en el aeropuerto de Barajas a Maximiliano Mazzaro, integrante de la facción disidente de la barra de Boca (será deportado en las próximas horas), Rafael Di Zeo habría tomado la decisión de cancelar su viaje a Madrid. \"Dadas las condiciones, creo que tomará la determinación de no ir\", expresó su abogado, José Monteleone, quien explicó que hace más de 20 años asiste al histórico líder de la barra brava xeneize y aseguró que todos sus movimientos dentro y fuera del país son con el consentimiento de la Justicia. SEGUÍ LEYENDO // Benedetto: ..."
        },
        {
            "title": "「歴史の中で最もロバだったのは私だと思ったけど、彼らは私を倒してしまった」とテベス -  RCN Radio",
            "link": "https://www.rcnradio.com/deportes/futbol-internacional/pense-que-el-mas-burro-en-la-historia-era-yo-pero-me-ganaron-dice",
            "pub_date": "2018-12-06 14:00:25 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jslopez El delantero argentino del Boca Juniors, Carlos Tévez, aseguró tras su primer entrenamiento en Madrid de cara a la final de la Copa Libertadores del domingo en el Santiago Bernabéu, que están \"agradecidos a España\" por acoger el partido aunque es \"triste no jugar\" en Argentina. \"La verdad es que siempre estamos agradecidos a España porque nos recibe siempre muy bien. Estamos contentos porque nos tocó España y no otro país, y fue un poco lamentable, un poco triste no estar jugando esta final en nuestro país. Nadie duda que los jugadores nos hemos ganado el derecho de jugar en n..."
        },
        {
            "title": "ボカのバーは、 &quot;休暇中&quot;スペインにいると言いました -  DiarioRíoNegro",
            "link": "https://www.rionegro.com.ar/deportes-podio/un-barra-de-boca-aseguro-que-estaba-en-espana-de-vacaciones-XF6106415",
            "pub_date": "2018-12-07 18:49:30 GMT",
            "source_nm": "リオネグロ新聞",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "El barra brava de Boca Maximiliano Mazzaro, quien fue deportado desde España, aseguró hoy que Daniel Angelici lo tiene “de hijo”. Además dijo que había ido al país europeo “de vacaciones”. “A mí me tiene de hijo Angelici hace rato”, señaló Mazzaro, quien ayer había sido demorado en el aeropuerto de Barajas, en Madrid, lugar donde el próximo domingo se jugará al final de la Copa Libertadores entre River y Boca. En diálogo con la prensa tras arribar a Ezeiza, indicó: “Cuando llegue a Madrid me detuvieron porque era peligroso, pero no iba a ir a la cancha. Hace cinco años que no voy a la canch..."
        },
        {
            "title": "ベネデット： &quot;彼はバーの歴史的リーダーであるため、ディ・ゼオにようこそ&quot;  - ラ・ヌエバ",
            "link": "https://www.lanueva.com/nota/2018-12-6-14-14-0-benedetto-sobre-la-posible-presencia-de-di-zeo-bienvenido-sea-porque-es-un-lider-historico-de-la-barra",
            "pub_date": "2018-12-06 17:14:00 GMT",
            "source_nm": "新しい",
            "source_url": "https://www.lanueva.com",
            "desc": "Thu, 06 Dec 2018 17:14:00 GMT Thu, 06 Dec 2018 17:12:11 GMT Benedetto: \"Bienvenido sea Di Zeo porque es un líder histórico de la barra\" El delantero de Boca Darío Benedetto realizó hoy polémicas declaraciones al apoyar la posible presencia de Rafael Di Zeo, líder de \"La Doce\", en España para ver el partido en el cual el elenco de La Ribera se enfrentará a River por la final de la Copa Libertadores. Al ser consultado por la situación, el \"Pipa\" afirmó: \"No son temas de los jugadores, pero si la Justicia lo ha autorizado a viajar, por algo será. Bienvenido sea porque es un líder histórico de ..."
        },
        {
            "title": "ラファエル・ディ・ゼオのダリオ・ベネデットの不幸なコメント - エル・ディストラップ",
            "link": "https://www.eldestapeweb.com/el-desafortunado-comentario-dario-benedetto-rafael-di-zeo-n53017",
            "pub_date": "2018-12-06 15:44:00 GMT",
            "source_nm": "デスパイプ",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "El delantero de Boca Darío Benedetto generó polémica al referirse a la posibilidad de que el líder de la barra 'Xeneize', Rafael Di Zeo, viaje a España para ver la Superfinal de la Copa Libertadores. Al goleador le preguntaron acerca de la posibilidad de que los el reconocido violento presencie el partido y en vez de separarse del tema apoyó la habilitación de la Justicia para que Di Zeo pueda viajar. Embed \"Es hincha y, si lo han podido habilitar, por algo será. Para nosotros bienvenido sea porque es un líder histórico de la barra\", afirmó. Sin embargo, en las últimas horas, se confirmó qu..."
        },
        {
            "title": "River-Boca 2018：マドリードで行われるCopa Libertadoresの決勝戦、アルゼンチンでSuperclásicoをオンラインで見る方法 -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/deportes/hazanas/river-boca-2018-como-ver-online-en-argentina-el-superclasico-por-la-final-de-la-copa-libertadores_922862",
            "pub_date": "2018-12-07 21:17:47 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "River y Boca jugarán el domingo 9 de diciembre de 2018 el superclásico más esperado por mucho tiempo: se medirán por la final de la Copa Libertadores 2018, en Madrid, desde las 16.30 (hora argentina), en el Santiago Bernabéu, un escenario inédito para definir un torneo sudamericano. El partido será televisado en vivo por Fox Sports para toda Sudamérica. Para poder verlo alcanza con tener el abono básico de tu cableoperador. Pero en el 2018, no todo pasa por la TV: el partido más esperado por mucho tiempo también se puede ver por Internet y hay distintas maneras de poder seguirlo en buena ca..."
        },
        {
            "title": "何が欠けていた：ディZeoはスーパーフィナルクロニクルテレビに旅行することができます",
            "link": "https://www.cronicatv.com.ar/deportes/Lo-que-faltaba-Di-Zeo-puede-viajar-a-la-Superfinal-20181205-0009.html",
            "pub_date": "2018-12-05 17:03:00 GMT",
            "source_nm": "クロニクルテレビ",
            "source_url": "https://www.cronicatv.com.ar",
            "desc": ""
        },
        {
            "title": "ベネデットはマドリードにディ・ゼオを歓迎した：「彼はバーの歴史的リーダーだ」 - ボラビット",
            "link": "https://bolavip.com/america/Benedetto-le-dio-la-bienvenida-a-Madrid-a-Di-Zeo-Es-un-lider-historico-de-la-barra-20181206-0041.html",
            "pub_date": "2018-12-06 12:48:00 GMT",
            "source_nm": "ボラビット",
            "source_url": "https://bolavip.com",
            "desc": "Ayer se anunció que Rafael Di Zeo fue autorizado para viajar a España. Sí, en la fecha donde se disputará la final de la Copa Libertadores entre River y Boca en Madrid. A Dario Benedetto le preguntaron qué opinaba sobre la llegada del líder de la barra del Xeneize y le dio la bienvenida. ¡OJO! Las PALABRAS del Pipa Benedetto sobre el CAPO de la BARRA de Boca, Rafa Di Zeo: \"Bienvenido sea, es un líder histórico\"... #JUGONES pic.twitter.com/gXHkdxcAme — El Chiringuito TV (@elchiringuitotv) 6 de diciembre de 2018 \"No son temas de los jugadores. Yo creo que es hincha y si lo han podido habilita..."
        },
        {
            "title": "ボカとリバーのバーのリストが拡大されました：マドリッドから追放されるもの -  BigBangNews",
            "link": "https://www.bigbangnews.com/deportes/Amplian-la-lista-de-barras-de-Boca-y-River-los-que-esten-incluidos-seran-deportados-desde-Madrid-20181206-0015.html",
            "pub_date": "2018-12-06 15:10:00 GMT",
            "source_nm": "BigBangNews",
            "source_url": "https://www.bigbangnews.com",
            "desc": "Las autoridades de España no quieren dejar que ninguno de los barras de Boca, ni de River, sindicados por el ministerio de Seguridad de la Nación, a cargo de Patricia Bullrich, puedan acceder a la final de la Copa Libertadores que se disputará en la cancha del Real Madrid, el estadio Santiago Bernabéu, el domingo por la tarde. En las próximas horas llegará a Buenos Aires deportado el ex número 2 de la barra de Boca, La 12,MaximilianoMazzaro, luego de que no pudiera pasar los controles migratorios en el aeropuerto internacional de Barajas. Según pudo saber BigBang de fuentes policiales, el D..."
        },
        {
            "title": "スペインはボカ・マクシミリアーノ・マッツァーロのボカブラバには通さなかったし、ラファエル・ディ・ゼオと同じことをするだろう",
            "link": "https://www.infobae.com/noticias/2018/12/06/espana-no-dejo-entrar-al-barrabrava-de-boca-maximiliano-mazzaro-y-haria-lo-mismo-con-rafael-di-zeo/",
            "pub_date": "2018-12-06 12:12:37 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Maximiliano Mazzaro (de gorra), en el aeropuerto de Ezeiza, cuando embarcaba para viajar a España Las imágenes se viralizaron rápidamente y encendieron las alarmas: a días de la final de la Copa Libertadores que se disputará en Madrid, Maximiliano Mazzaro, integrante de la facción disidente de la barra brava de Boca, viajó a España, se presume que para presenciar el partido. Los planes cambiaron abruptamente para el barrabrava \"xeneize\", que fue retenido en el aeropuerto de Barajas y será deportado esta misma noche, en principio en un vuelo de la compañía Iberia. El tuit de la Policía Naci..."
        },
        {
            "title": "正義のビット：彼らはBoca deEspañaのバーを追放しました -  BOLAVIP",
            "link": "https://bolavip.com/america/deportaron-de-espana-a-un-barra-brava-de-boca-maximiliano-mazzaro-que-pasara-con-di-zeo-20181206-0025.html",
            "pub_date": "2018-12-06 10:44:00 GMT",
            "source_nm": "ボラビット",
            "source_url": "https://bolavip.com",
            "desc": "Si hay algo que unió a los hinchas de Boca y de River, fue la indignación por la realización del partido de vuelta de la final de la Copa Libertadores en el Santiago Bernabéu. Más explotaron los aficionados, cuando se enteraron que la mayor parte de la Barra Brava de los clubes viajaría a España para asistir al encuentro, como Rafael Di Zeo, quien se mostró comandando el banderazo y salida del micro Xeneize desde Casa Amarilla. Quizá ahora los que en verdad aman el fútbol, y no los negocios que trae vinculados, tengan un poco de paz, ya que según informa Luciana Rubinska en Agenda Fox, en l..."
        },
        {
            "title": "ラファエル・ディ・ゼオはスーパーフィナル・デポ",
            "link": "https://www.depo.com.ar/futbolinternacional/Rafa-Di-Zeo-no-viajaria-a-ver-la-Superfinal-20181206-0019.html",
            "pub_date": "2018-12-06 12:37:00 GMT",
            "source_nm": "デポ",
            "source_url": "https://www.depo.com.ar",
            "desc": "Rafael Di Zeo podría decidir no viajar a España a pesar de haber sido autorizado por la justicia argentina, según dio a entender este jueves su abogado. El líder de \"La 12\", tenía pensado estar en la tribuna del Santiago Bernabeu, para disfrutar de la final de la Copa Libertadores que se disputará el próximo domingo. Di Zeo, histórico líder de la barra brava Xenneize, había conseguido el permiso para salir del país, a pesar de las dos causas que lo tienen como imputado, una de ellas por encubrimiento y otra, por instigador de dos homicidios. El letrado José Monteleone fue contundente con la..."
        },
        {
            "title": "ビデオ|ベネデットとの論争：「マドリードのラファ・ディ・ゼオへようこそ。ボカ・バーの歴史的リーダーだから」 -  RCNをデポルトする",
            "link": "https://deportes.canalrcn.com/futbol/copa-libertadores/video-polemica-con-benedetto-bienvenido-madrid-rafa-di-zeo-porque-es-un",
            "pub_date": "2018-12-06 18:10:18 GMT",
            "source_nm": "RCNスポーツ",
            "source_url": "https://deportes.canalrcn.com",
            "desc": "Este jueves Boca Juniors completó su primer entrenamiento en Madrid para disputar la final de la Copa Libertadores ante River Plate. Sin embargo, la polémica se encendió luego de la práctica en la atención a medios de comunicación cuando Darío Benedetto avaló la llegada de Rafa Di Zeo, líder de la barra del club xeneize a la capital española. “No son temas de los jugadores, es hincha y si lo han podido habilitar por algo será, nosotros bienvenido sea porque es un líder histórico de la barra” aseguró el delantero de Boca. ¡OJO! Las PALABRAS del Pipa Benedetto sobre el CAPO de la BARRA de Boc..."
        },
        {
            "title": "ラファエル・ディ・ゼオは、アルゼンチンの正義の許可を得ているが、マドリードへの旅はしていないと分析している -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/deportes/hazanas/rafael-di-zeo-analiza-no-viajar-madrid-aunque-tiene-el-permiso-de-la-justicia-argentina_922492",
            "pub_date": "2018-12-06 13:29:46 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "Horas después de que Maximiliano Mazzaro fuera deportado de Madrid, Rafael Di Zeo, jefe de la barrabrava xeneize, analiza no viajar a ver el superclásico entre River y Boca, aunque la Justicia argentina le había otorgado permiso para salir de nuestro país. En tanto, Mauro Martín, el ladero de Di Zeo en la barra xeneize, decidió directamente ni intentar entrar a España. El abogado José Monteleone, defensor de Di Zeo, en diáolgo con Luis Novaresio por Radio La Red, había señalado que el barra viajaría \"en las próximas horas, porque está ajustado a derecho, y porque tiene una resolución judici..."
        },
        {
            "title": "ボカの彼の連続性、チームと川を打ち負かす鍵：Guillermo Barros Schelotto  -  infobaeの12のフレーズ",
            "link": "https://www.infobae.com/deportes-2/2018/12/07/guillermo-barros-schelotto-sabemos-que-si-boca-ataca-a-river-le-va-a-hacer-un-gol/",
            "pub_date": "2018-12-07 14:55:13 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "(Adrian Quiroga / infobae) Guillermo Barros Schelotto brindó una conferencia de prensa a dos días de la Superfinal con River en el estadio Santiago Bernabéu. El entrenador de Boca se mostró confiado con sus dirigidos y aseguró tener la formación titular en la cabeza, aunque recién la hará pública el domingo en la cancha del Real Madrid. LAS MEJORES FRASES DEL ENTRENADOR DE BOCA · \"Es el partido por el que venimos peleando y buscando hace un año. Ganarlo es el sueño de los hinchas y nuestro también\". · \"Cuando jugamos en la Bombonera, hablamos de que hay que tomar a favor el apoyo de la gent..."
        },
        {
            "title": "マドリッドの川ボカ：勇敢なバーは誰ですか？彼らは政治とどのようなつながりを持っていますか？ - スペイン語でのRT",
            "link": "https://actualidad.rt.com/actualidad/298309-boca-river-madrid-quienes-son",
            "pub_date": "2018-12-07 18:46:28 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "Dirigencias deportivas y estatales condenan la violencia en el fútbol, pero a la vez son señalados por su relación con las mafias que dominan las tribunas. El histórico partido de fútbol que debían disputar en Argentina River Plate y Boca Juniors para definir al campeón de la Copa Libertadores de América se vio empañado por un hecho de violencia por el cual, ni la dirigencia política –más allá de la renuncia de un funcionario de Seguridad– ni la dirigencia del fútbol, se hicieron cargo. Tras una serie de acusaciones cruzadas sobre las responsabilidades por los incidentes, la trascendente fi..."
        },
        {
            "title": "スペインはボカ・ジュニアーズの超危険に追放する - エクセルシオール新聞",
            "link": "https://www.excelsior.com.mx/adrenalina/espana-deporta-a-ultra-peligroso-de-boca-juniors/1283095",
            "pub_date": "2018-12-06 16:31:23 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "(EFE) MADRID. La Policía Nacional deportó a Argentina a Maxi Mazzaro, uno de los cabecillas de los ultras de Boca Juniors detectado en Madrid y que ya está camino del país sudamericano. Según informaron fuentes de este cuerpo de seguridad, se le detectó dentro del dispositivo puesto en marcha para garantizar la seguridad del partido de vuelta de la Copa Libertadores que se celebrará el próximo domingo en Madrid. A Mazzaro se le identificó ayer por la noche y se procedió a devolverlo a su país, ya que está considerado, según la Policía, como uno de los \"barra brava\" (ultras) más \"significati..."
        },
        {
            "title": "マドリードからボカマキシマッツァーロの勇敢なバーに追放された -  PASSION FOOTBALL",
            "link": "https://www.pasionfutbol.com/copa-libertadores/deportan-al-barra-brava-de-boca-Maxi-Mazzaro-que-pasara-con-Rafael-Di-Zeo-20181206-0007.html",
            "pub_date": "2018-12-06 10:39:00 GMT",
            "source_nm": "パッション・フットボール",
            "source_url": "https://www.pasionfutbol.com",
            "desc": "En una primera medida preventiva con respecto a lo que será la seguridad para la súper final entre River y Boca en Madrid, la justicia española anunció que el barra brava Maxi Mazzaro será deportado desde el aeropuerto de Barajas. Mazzaro pertenece a una facción opuesta la conducción de la 12, como se denomina la barra de Boca, conducida por Rafael Di Zeo, y de hecho ambos están enfrentados. Según las autoridades españolas, Mazzaro no reunía los requisitos para estar en dicho país. El barra viajó acompañado de su esposa y su hijo, y ambos podrían quedarse si lo desean en España ya que sobr..."
        },
        {
            "title": "Maximiliano Mazzaro、スペインから追放されたBocaのBarrabravaは誰ですか -  A24.com",
            "link": "https://www.a24.com/futbol/quien-es-maximiliano-mazzaro-el-barrabrava-de-boca-deportado-de-espana-12062018_B1i0wt8kV",
            "pub_date": "2018-12-06 12:55:13 GMT",
            "source_nm": "A24.com",
            "source_url": "https://www.a24.com",
            "desc": "Qué pasó. Mientras todos se preguntaban si Rafael Di Zeo iba a viajar a Madrid para presenciar la Superfinal luego de ser autorizado por la Justicia argentina a salir del país, la primera noticia de un barrabrava deportado de España llegó de la mano de Maximiliano Mazzaro, sobre quien pesa una causa por homicidio y asociación ilícita. Cuando Mazzaro arribó al aeropuerto madrileño de Barajas, la Policía Nacional ya tenía esta información. Se la pasaron desde el gobierno argentino a través de Tribunas Seguras. La decisión fue no dejarlo entrar y deportarlo a la Argentina, adonde volvería esta..."
        },
        {
            "title": "彼はとても勇敢ではないですか？ディ・ゼオは、追放されることを恐れてマドリードに行きませんでした -  BigBangNews",
            "link": "https://www.bigbangnews.com/actualidad/No-es-tan-bravo-Di-Zeo-no-viajaria-a-Madrid-por-temor-a-ser-deportado-20181206-0002.html",
            "pub_date": "2018-12-06 10:24:00 GMT",
            "source_nm": "BigBangNews",
            "source_url": "https://www.bigbangnews.com",
            "desc": "A pesar de que la Justicia habilitó al jefe de la barrabrava de Boca, Rafael Di Zeo, a viajar a la ciudad de Madrid, sus abogados confirmaron que no viajará a España a ver el superclásico tal como lo tenía previsto, luego de que otro barra, el disidente MaximilianoMazzaro, fuera deportado esta mañana ni bien pisó el aeropuerto de Barajas. Hoy comienza el debate por la ley “anti-barras” enviada al Congreso por el presidente. Di Zeofue habilitado a viajar por la titular del Tribunal Oral Federal N° 8, SabrinaNamer, quien consideró que el jefe de la barra de Boca siempre se mantuvo a derecho y..."
        },
        {
            "title": "彼らはマドリッドのボカのバーで止まって追放される -  La Pampa La Arena",
            "link": "http://www.laarena.com.ar/deportes-detuvieron-a-un-barra-de-boca-en-madrid-y-sera-deportado-2026240-116.html",
            "pub_date": "2018-12-06 16:24:11 GMT",
            "source_nm": "パンパーアリーナ",
            "source_url": "http://www.laarena.com.ar",
            "desc": "Un integrante de la barra brava disidente de Boca de fue demorado en España donde había viajado para ver la final de la Copa Libertadores frente a River. Será deportado por la noche a Argentina, en una determinación que generaría que Rafael Di Zeo, líder de “La Doce”, no viaje a España. Maximiliano Mazzaro fue demorado en el aeropuerto de Barajas, en Madrid y que sería enviado de vuelta a Argentina en las próximas horas, en un vuelo de Iberia. Con este escenario, Di Zeo podría decidiría no viajar a España a pesar de haber sido autorizado por la jueza Sabrina Namer, según dio a entender su a..."
        },
        {
            "title": "マドリードの川から勇敢なバーを引退し、アルゼンチンに移送する -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/deportes/hazanas/retuvieron-un-barra-brava-de-boca-en-madrid-y-lo-deportaran-la-argentina_922769",
            "pub_date": "2018-12-07 15:12:50 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "La Policía de España retuvo a Christian Ghisletti, barra brava de River, y lo deportará esta noche a la Argentina. El hincha, que arribó al aeropuerto de Barajas en las últimas horas, fue notificado por las autoridades migratorias y de esta forma ya son dos las personas que no lograron ingresar a ese país para ver la superfinal en el estadio del Real Madrid. En la mañana del viernes regresó a la Argentina Maximiliano Mazzaro, barra de Boca que fue deportado por las autoridades españolas. Al tocar suelo argentino y tener un primer contacto con la prensa, manifestó: \"(Daniel) Angelici me tien..."
        },
        {
            "title": "Superfinal：Rafa Di Zeoはスペインに行きません - VíaPaís",
            "link": "https://viapais.com.ar/argentina/744741-superfinal-rafa-di-zeo-no-viajara-a-espana/",
            "pub_date": "2018-12-06 11:33:17 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "Rafael Di Zeo, histórico barra de Boca, decidió no viajar a España a ver la final de la Copa Libertadores ante River y quedarse en Buenos Aires. Pese a haber conseguido la autorización para salir del país, no quiere correr con la misma suerte que Maxi Mazzaro -ex número dos de “La 12”-, quien fue deportado por la Justicia española. “Tiene todos los gastos pagos y vuelo para mañana (viernes) a la noche. A Mazzaro lo mandaron de regreso con la familia. No se puede creer. Si la Justicia argentina le permitió viajar… Acá se está manejando mal el Ministerio de Seguridad”, manifestó José Monteleo..."
        },
        {
            "title": "ボカの勇敢なバーから追放された指導者、Mazzaroは誰ですか？El Tiempo",
            "link": "https://www.eltiempo.com/deportes/futbol-internacional/quien-es-el-lider-de-la-barra-brava-de-boca-deportado-desde-espana-302254",
            "pub_date": "2018-12-06 16:27:40 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Fútbol Internacional Quién es Mazzaro, el líder deportado de la barra brava de Boca La Nación (Argentina-GDA) 06 de diciembre 2018 , 11:27 a.m. Llegó a Madrid a ver la final de la Libertadores, pero no pasó el control migratorio. Maximiliano Mazzaro se movía con facilidad en la tribuna de Boca. Durante un tiempo fue el número dos de La 12, la barra brava que domina Rafael Di Zeo. Supo tener con él una gran relación, pero ahora es la cara visible de la facción disidente. Las diferencias entre ellos no podrán discutirse en España: este jueves, apenas llegó a España, no logró pasar el control ..."
        },
        {
            "title": "ダリオ・ベネデット：「ラファエル・ディ・ゼオがスペインにようこそ、バーの歴史的指導者」 - インフォバエ",
            "link": "https://www.infobae.com/deportes-2/2018/12/06/la-polemica-frase-de-benedetto-sobre-rafael-di-zeo-bienvenido-sea-porque-es-un-lider-historico-de-la-barra/",
            "pub_date": "2018-12-06 17:02:47 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Después de moverse junto al resto de sus compañeros en el predio de la Federación Española de Fútbol, en lo que fue la primera práctica de Boca en Madrid, Darío Benedetto se refirió a la Superfinal contra River por la Copa Libertadores. SEGUÍ LEYENDO: España no dejó entrar al barrabrava de Boca Maximiliano Mazzaro y haría lo mismo con Rafael Di Zeo Los preparativos, los hechos de violencia que se registraron en el Monumental, sus sueños y la ilusión de los hinchas xeneizes fueron los tópicos abordados por el delantero xeneize. Pero sin dudas, la frase que más ruido hizo fue sobre Rafael Di ..."
        },
        {
            "title": "ダリオ・ベネデット、ラファエル・ディ・ゼオを禁止：「歓迎、それはバーの歴史的リーダーだ」 - ヴィア・パイズ",
            "link": "https://viapais.com.ar/argentina/744565-dario-benedetto-banco-a-rafael-di-zeo-bienvenido-sea-es-un-lider-historico-de-la-barra/",
            "pub_date": "2018-12-06 10:15:41 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "Darío Benedetto, uno de los referentes del plantel de Boca, habló sobre la situación del barrabrava Rafael Di Zeo y festejó que haya sido autorizado por la Justicia para viajar a Madrid, donde el domingo el “Xeneize” definirá la final de la Copa Libertadores ante River. “No son temas de los jugadores. Yo creo que es hincha y si lo han podido habilitar, por algo será. Para nosotros, bienvenido sea porque es un líder histórico de la barra“, aseguró el delantero ante la prensa tras la primera práctica del equipo de Guillermo Barros Schelotto en la capital española. A pesar de que tiene permiti..."
        },
        {
            "title": "ラファエル・ディ・ゼオは、最終的には国を離れる権限がある - チェーン3",
            "link": "https://www.cadena3.com/noticias/superfinal-capitulo/autorizan-rafael-zeo-salir-del-pais-para-final_129015",
            "pub_date": "2018-12-05 22:05:00 GMT",
            "source_nm": "チェーン3",
            "source_url": "https://www.cadena3.com",
            "desc": "El líder de la barrabrava de Boca, Rafael Di Zeo, fue autorizado por la Justicia a salir del país, tras el pedido que efectuó para poder viajar a España y poder presenciar la final de la Copa Libertadores entre el \"Xeneize\" y River. Di Zeo, a quien se lo vio ordenando la salida del micro de Boca rumbo a Ezeiza, pidió una autorización porque tenía algún recelo sobre el \"derecho de admisión\" que pesa sobre él en Argentina, según confirmaron a la agencia NA fuentes judiciales. Si bien Di Zeo podrá llegar a España, la policía podría negarle el ingreso al estadio \"Santiago Bernabéu\", aunque eso ..."
        },
        {
            "title": "Barrabrava de Bocaはスペインに到着し、すぐに追放された -  Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-6-8-37-0-barrabrava-de-boca-llego-a-espana-y-fue-deportado-de-inmediato-deportes",
            "pub_date": "2018-12-06 22:36:39 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "Maximiliano Mazzaro, un barrabrava de Boca perteneciente a una fracción disidente a la \"12\" que lidera Rafael Di Zeo, fue deportado hoy en España por autoridades locales y no asistirá a la final de la Copa Libertadores que animarán su club y River el domingo próximo en el estadio Santiago Bernabéu, en Madrid. \"Esta persona no reunía los requisitos para ingresar al terriotorio español. Acá se le exigió pasaporte en vigor, motivación de viaje, tiempo de permanencia y dinero para costear sus gastos, y además no debía estar en ninguna lista de no admitidos a espectáculos deportivos\", explicó Se..."
        },
        {
            "title": "スペインも川の流れを追い払う",
            "link": "https://www.infobae.com/deportes-2/2018/12/07/espana-tambien-deporto-a-un-barra-de-river/",
            "pub_date": "2018-12-07 17:24:53 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Luego de la detención del barra de Boca Maximiliano Mazzaro, la Policía de España retuvo en el aeropuerto de Barajas a Christian Ghisletti, ex integrante de los \"Borrachos del Tablón\", la barra de River, y en las próximas horas será deportado a la Argentina. Según pudo averiguar Infobae, Ghisletti fue parte de la barra de River hasta 2007 y actualmente asistía a una de las plateas del estadio Monumental. Ghisletti no cuenta con antecedentes penales, pero su nombre está dentro del sistema de Tribuna Segura y figuraba en la lista de quienes tenían derecho de admisión. Pese a esto, decidió vi..."
        },
        {
            "title": "リオとボカの勇敢なバーを支えることができるスペインの超人たち -  OKDIARIO",
            "link": "https://okdiario.com/deportes/futbol/2018/12/07/ultras-espanoles-que-pueden-apoyar-barras-bravas-river-boca-3438325",
            "pub_date": "2018-12-07 17:00:45 GMT",
            "source_nm": "オクシーリオ",
            "source_url": "https://okdiario.com",
            "desc": "Si algo preocupa del River – Boca del próximo domingo en el Santiago Bernabéu, son las barras bravas. Las fuerzas de seguridad del Estadio van a poner sus cinco sentidos para evitar que los violentos aficionados de ambos equipos argentinos ‘revienten’ la final de la Copa Libertadores, pero hay numerosos informes policiales que advierten de la gran dificultad que existirá para controlar a las famosas barras. Para colmo, se teme que estos grupos violentos argentinos reciban apoyo de ultras españoles, algo que también preocupa. Los grupos de nuestro país conocen mejor a las fuerzas y cuerpos d..."
        },
        {
            "title": "コパリベルタドール| &quot;チームの強さ&quot;、川がBoca  -  TN  -  Todo Noticiasに対する決勝戦の2日前に発表した感情的なビデオ",
            "link": "https://tn.com.ar/deportes/hazanas/la-fuerza-de-un-equipo-el-emotivo-video-que-publico-river-dos-dias-de-la-final-ante-boca_922800",
            "pub_date": "2018-12-07 15:53:20 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "\"La fuerza de un equipo\". Ese es el lema con el que River Plate busca motivar al equipo, y a sus hinchas, para la final de la Copa Libertadores que disputará, en Madrid, el domingo frente Boca Juniors. La institución Millonaria publicó en sus redes un video en el que pide: \"Defender a nuestros hinchas de la mejor manera posible y los únicos que los podemos defender somos nosotros\". Para luego cerrar con la frase: \"Juntos somos más grandes\", River mantiene su hermetismo en Madrid con una agenda de trabajo a puerta cerrada entre su hotel y la Ciudad Deportiva del Real Madrid en Valdebebas. Ha..."
        },
        {
            "title": "Di Zeoへの「祝福」のための議論のピパ・ベネデット：「ようこそ、バーの歴史的リーダー」 -  RedGol",
            "link": "https://redgol.cl/2018/12/pipa-benedetto-en-la-polemica-por-bendicio/",
            "pub_date": "2018-12-07 13:21:49 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "El delantero de Boca Juniors, Darío Benedetto, está en el ojo del huracán y la polémica luego que un periodista español le consultara por Rafael Di Zeo, el líder de la barra brava xeneize que viajó a Madrid para la final de la Copa Libertadores contra River Plate en el Santiago Bernabéu. “No son temas de los jugadores, es hincha y si lo habilitaron por algo será. Para nosotros bienvenido sea, porque es un líder histórico de la barra”, consignó Benedetto. La frase del Pipa no gustó en varios sectores y el panel de 90 Minutos de Fútbol de Fox Sports Argentina debatió el impase del futbolista ..."
        },
        {
            "title": "マドリッドの警察がアルゼンチンをボカジュニアの「バーブラバ」のリーダーに追放 - ララザシカゴ",
            "link": "https://laraza.com/2018/12/06/policia-en-madrid-deporta-a-argentina-al-lider-de-una-barra-brava-de-boca-juniors/",
            "pub_date": "2018-12-06 15:54:22 GMT",
            "source_nm": "シカゴレース",
            "source_url": "https://laraza.com",
            "desc": "La Policía Nacional deportó a Argentina a Maxi Mazzaro, uno de los cabecillas de los ultras de Boca Juniors detectado en Madrid y que ya está camino del país sudamericano. Según han informado a EFE fuentes de este cuerpo de seguridad, se le detectó dentro del dispositivo puesto en marcha para garantizar la seguridad del partido de vuelta de la Copa Libertadores que se celebrará el próximo domingo en Madrid. A Mazzaro se le identificó el miércoles por la noche y se procedió a devolverlo a su país, ya que está considerado, según la Policía, como uno de los “barra brava” (ultras) más “signific..."
        },
        {
            "title": "ボカの選手たちは、リベルタドーレス（La Raza Chicago）の決勝を取り巻くスキャンダルにうんざりしている",
            "link": "https://laopinion.com/2018/12/06/jugadores-de-boca-estan-hartos-del-escandalo-que-rodea-a-la-final-de-la-libertadores/",
            "pub_date": "2018-12-07 03:18:11 GMT",
            "source_nm": "シカゴレース",
            "source_url": "https://laopinion.com",
            "desc": "MADRID, España – Los jugadores de Boca Juniors ya están hartos de todo lo que ha rodeado a la Final de la Copa Libertadores, pero no hay forma que el Superclásico deje de tener más ruido fuera que dentro del campo. Mientras que los futbolistas xeneizes han arribado y entrenado en el Santiago Bernabéu para la vuelta de la llave, sus directivos estuvieron al pendiente de la apelación de la decisión de la Conmebol sobre si se le daba o no en la mesa el título a los bosteros. Boca podría acudir al Tribunal de Arbitraje Deportivo (TAS) y buscar el campeonato, aunque mucho dependerá del resultado..."
        },
        {
            "title": "ボカはマドリードに到着しました。第7回Copa Libertadores  -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/deportes/esencial/boca-llego-madrid-con-una-sola-consigna-ganar-la-septima-copa-libertadores_922325",
            "pub_date": "2018-12-05 17:52:10 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "Boca ya está en Madrid. Luego de un viaje de 14 horas el plantel llegó a la capital española para preparar, a partir de mañana, la gran final de la Copa Libertadores contra River que se jugará el próximo domingo, desde las 16.30, en el Santiago Bernabéu. El equipo millonario, por su parte, se encuentra ahora en pleno vuelo. El chárter que trasladó a los jugadores y sus familias arribó cerca de las 18 (hora de Madrid). Hoy no habrá entrenamiento y el plantel se hospedó en el hotel Eurostars, donde más de un centenar de hinchas le dio la bienvenida y pidió ganar la copa. Este mismo fervor se ..."
        },
        {
            "title": "Copa Libertadores：スペインはBoca、Maxi Mazzaroのバー・ブラバに追放する -  ROSARIO3",
            "link": "https://www.rosario3.com/noticias/Copa-Libertadores-Espana-deporta-al-barra-brava-de-Boca-Maxi-Mazzaro-20181206-0013.html",
            "pub_date": "2018-12-06 08:42:00 GMT",
            "source_nm": "ロサリオ3",
            "source_url": "https://www.rosario3.com",
            "desc": "El líder de la barra disidente de Boca, Maximiliano Mazzaro, fue deportado por España de regreso a la Argentina este jueves a poco de llegar a Madrid. Arribó al aeropuerto de Barajas con su esposa e hijo y creen, casi con seguridad, que viajó para asistir a la final de la Copa Libertadores entre Boca y River que se juega este domingo en suelo europeo tras los incidentes con el micro de River. Según informó TN, Maximiliano Mazzaro, que estuvo al frente de La 12 que hoy conduce Rafael Di Zeo, fue deportado de España cuando llegó a Madrid por las autoridades locales y será enviado de vuelta a ..."
        },
        {
            "title": "ベネデットはアルゼンチンで圧倒的な暴力のメッセージを送る -  ESTO",
            "link": "https://www.esto.com.mx/402744-dario-benedetto-manda-contundente-mensaje-de-violencia-en-argentina-final-copa-libertadores-river-plate-santiago-bernabeu-espana-ultimas-noticias-futbol-internacional/",
            "pub_date": "2018-12-06 15:12:46 GMT",
            "source_nm": "これ",
            "source_url": "https://www.esto.com.mx",
            "desc": "Foto: Reuters El delantero del Boca Juniors Darío Benedetto manifestó tras el primer entrenamiento del club argentino en Madrid de cara a la final de la Copa Libertadores del domingo en el Santiago Bernabéu que “ojalá sea una final en paz” y que “aprendan de verdad” en Argentina. “Ojalá que sea para tener una final que sea un espectáculo, tenerla en paz y que aprendan de verdad en Argentina que nos está haciendo mucha falta”, opinó el delantero tras esa primera práctica en la Ciudad del Fútbol de la Real Federación Española de Fútbol (RFEF) en Las Rozas, al norte de Madrid Preguntado por la..."
        },
        {
            "title": "ボカの勇敢なバーの頭は、2018年のコパ・リベルタドール決勝でマドリードに出るでしょう -  OKDIARIO",
            "link": "https://okdiario.com/deportes/futbol/2018/12/05/jefe-barra-brava-boca-estara-madrid-final-copa-libertadores-2018-3433893",
            "pub_date": "2018-12-05 20:35:12 GMT",
            "source_nm": "オクシーリオ",
            "source_url": "https://okdiario.com",
            "desc": "A pocas horas para que se dispute la final de la Copa Libertadores 2018 entre River y Boca, el Ministerio del Interior estudia uno de los dispositivos más grandes de la historia pero desde Argentina llega una noticia que puede hacer tambalear los cimientos de la seguridad española. Y es que Rafael Di Zeo, jefe de la barra brava de Boca, estará en la ciudad presenciando el partido. Todo hacía indicar que la justicia argentina le denegaría el permiso para viajar a Madrid por encubrir a otro barra brava en un caso de detención con secuestro, pero finalmente, Sabrina Namer, presidenta del Tribu..."
        },
        {
            "title": "バーの論争の真っ只中に、ベネデットはディ・ゼオを禁止した -  FILO",
            "link": "https://www.filo.news/deportes/En-medio-de-la-polemica-sobre-los-barras-Benedetto-banco-a-Di-Zeo-20181206-0054.html",
            "pub_date": "2018-12-06 16:03:00 GMT",
            "source_nm": "フィロ",
            "source_url": "https://www.filo.news",
            "desc": "El delantero de Boca Juniors, Darió Benedetto, respondió ante periodistas españoles sobre la posibilidad de que el líder de la barra brava xeneize viaje a Madrid donde se disputará la postergada Superfinal de la Copa Libertadores de América. \"No son temas de los jugadores. Yo creo que es hincha y si lo han podido habilitar, por algo será\", largó. Y completó con una frase que generó revuelo: \"Para nosotros, bienvenido sea porque es un líder histórico de la barra\". El nombre de Di Zeo figura en el listado de hinchas de Boca que tienen derecho de admisión y, si llegara a viajar, no tiene permi..."
        },
        {
            "title": "ディ・ゼオはマドリードに行き、ベルナベウに入りますか？ - デポ",
            "link": "https://www.depo.com.ar/futbolinternacional/Di-Zeo-viaja-a-Madrid-entrara-al-Bernabeu-20181205-0028.html",
            "pub_date": "2018-12-05 18:05:00 GMT",
            "source_nm": "デポ",
            "source_url": "https://www.depo.com.ar",
            "desc": "Mientras la Policía de España le pidió a una comitiva argentina que colabore para que los barras no concurran a la final de la Copa Libertadores en Madrid, la Justicia de nuestro país sorprendió al autorizar a Rafael Di Zeo a viajar a la capital española. Sin embargo, su presencia dentro del Santiago Bernabéu podría estar impedida debido a que tiene derecho de admisión, algo que por el Tribuna Segura debería no dejarlo ingresar. Di Zeo, a quien se lo vio ordenando la salida del micro de Boca rumbo a Ezeiza, pidió una autorización, porque tenía algún recelo sobre el \"derecho de admisión\" que..."
        },
        {
            "title": "アルゼンチンに追放された勇敢なバー：「私はリバー・ボカには行かず、バルセロナでクリスマスを家族と過ごす」 -  OKDARIO",
            "link": "https://okdiario.com/deportes/futbol/2018/12/07/barra-brava-que-fue-deportado-argentina-no-iba-river-boca-solo-pasar-navidad-barcelona-familia-3439577",
            "pub_date": "2018-12-07 15:30:55 GMT",
            "source_nm": "オクシーリオ",
            "source_url": "https://okdiario.com",
            "desc": "Maxi Mazzaro, uno de los líderes de la barra brava de Boca Juniors, fue deportado a Argentina hace unos días a su llegada a Madrid por la Policía Nacional. A su regreso al país sudamericano, el capo de La 12 aseguró que su visita no tenía nada que ver con el partido que enfrentará a River Plate con Boca Juniors en el Santiago Bernabéu, con motivo de la final de la Copa Libertadores entre los dos colosos del fútbol argentino. “No iba a la cancha. Iba de vacaciones a pasar la Navidad a Barcelona con mi familia”, aseguró Mazzaro a los medios a su regreso a Argentina. Además aseguró que lleva c..."
        },
        {
            "title": "川とボカ、恐怖と驚きの間 - エル・オブザーバドール",
            "link": "https://www.elobservador.com.uy/nota/river-boca-entre-el-miedo-y-la-sorpresa-201812720471",
            "pub_date": "2018-12-08 08:04:58 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Desde MadridLa Policía desplegará un operativo “sin antecedentes” y la llegada de los barras preocupa a los madrileños. Todavía suena raro. Ya pasaron más de diez días desde que la Conmebol hizo oficial el anuncio pero el comentario sigue siendo el mismo. La final de la Copa Libertadores de América se jugará este domingo en el principal estadio de la capital de España. Y a pesar del atractivo que genera el partido, los madrileños reciben con miedo, y hasta con enojo, el partido entre Boca y River. La Policía desplegará un operativo “sin precedentes”, según palabras de la propia institución,..."
        },
        {
            "title": "彼らは、ディZeoがボカのミクロを護衛し、Macriのスキャンダルを利用したことを明らかにする -  El Destape",
            "link": "https://www.eldestapeweb.com/revelan-que-di-zeo-escolto-al-micro-boca-y-le-explota-el-escandalo-macri-n52946",
            "pub_date": "2018-12-05 11:36:00 GMT",
            "source_nm": "デスパイプ",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "En la noche de ayer se realizó la despedida a los jugadores de Boca Juniors, quienes ya se en camino a Madrid para disputar la frustrada final contra River Plate. Las cámaras que estuvieron puedieron captar una particular presencia que contradice las declaraciones del propio Presidente durante la conferencia de prensa del lunes. Según consta en varias fotos y videos, la barra brava de, la 12, escoltó al micro del equipo, con la participación estelar de Rafael Di Zeo, uno de los reconocidos líderes. LEÉ MÁS: El insólito argumento de Macri para acusar a Cristina por las barras bravas En lunes..."
        },
        {
            "title": "バラス・ブラバス・デル・ボカの指導者は、川との試合のためにマドリードに行きません - スプートニク・ワールド",
            "link": "https://mundo.sputniknews.com/deporte/201812071083980590-partido-entre-boca-y-river-en-madrid/",
            "pub_date": "2018-12-07 11:59:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Di Zeo optó por no desplazarse hasta la capital española y permanecer en Buenos Aires, según explicó abogado de Di Zeo, José Montoleone, a diversos medios de Argentina,y recoge El Periódico en su edición digital. El Gobierno cree que el partido River-Boca en Madrid lanzará una buena imagen de España El líder de los Barras Bravas del Boca cree que podría ser deportado, como ocurrió antes con Maxi Mazzaro, un hincha del Boca cuya entrada en España fue rechazada por las autoridades policiales. La Policía española cree que entre 400 y 500 hinchas \"especialmente violentos\" podrían viajar a Españ..."
        },
        {
            "title": "ディ・ゼオは司法裁判官の許可を得て、マドリードを訪れてリベルタドーレス - エル・デストラペの最終戦を見ることができるようになる",
            "link": "https://www.eldestapeweb.com/di-zeo-fue-autorizado-la-justicia-y-podra-viajar-madrid-ver-la-final-la-libertadores-n52973",
            "pub_date": "2018-12-05 18:42:00 GMT",
            "source_nm": "デスパイプ",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "El líder de la barra brava de Boca, Rafael Di Zeo, fue autorizado por la Justicia a salir del país, tras el pedido que efectuó para poder viajar a España y poder presenciar la final de la Copa Libertadores entre el \"xeneize\" y River. Di Zeo, a quien se lo vio ordenando la salida del micro de Boca rumbo a Ezeiza, pidió una autorización porque tenía algún recelo sobre el \"derecho de admisión\" que pesa sobre él en Argentina. Si bien Di Zeo podrá llegar a España, la policía podría negarle el ingreso al estadio \"Santiago Bernabéu\", aunque eso no le impediría seguir las alternativas del partido e..."
        },
        {
            "title": "&quot;barrabrava&quot;指導者は、リバートアドレスの最終戦 -  ESTOのために旅行する権限があります",
            "link": "https://www.esto.com.mx/402646-autorizan-a-lider-de-barra-viajar-para-la-final-de-la-libertadores-jueza-argentina-dio-concentimiento-para-que-di-zeo-viajara-a-madrid/",
            "pub_date": "2018-12-06 01:04:15 GMT",
            "source_nm": "これ",
            "source_url": "https://www.esto.com.mx",
            "desc": "Foto: AFP Una jueza argentina autorizó este miércoles a Rafael Di Zeo, líder de la ‘barrabrava‘ (hinchas violentos) de Boca Juniors a viajar a Madrid, donde el equipo auriazul enfrentará el domingo a su archirrival River Plate en la final de la Copa Libertadores 2018. Di Zeo y otros 11 barrabravas tienen prohibida la entrada a las canchas en Argentina y tienen obligación de solicitar autorización judicial para salir el país, lo que ya hicieron en diversas ocasiones para seguir a Boca. En febrero de 2017, los 12 hinchas caracterizados fueron acusados de haber facilitado la fuga de otro miem..."
        },
        {
            "title": "スペインでは、川ボカを「ハイリスクパーティー」として分類しています。警察活動の詳細 - インフォバエアメリカ",
            "link": "https://www.infobae.com/america/deportes/2018/12/04/en-espana-catalogan-el-river-boca-como-un-partido-de-alto-riesgo-los-detalles-del-operativo-policial/",
            "pub_date": "2018-12-04 18:54:07 GMT",
            "source_nm": "インフォバエアメリカ",
            "source_url": "https://www.infobae.com",
            "desc": "Habrá entre 4 y 5 mil efectivos de seguridad afectados al operativo policial de la Superfinal de la Copa Libertadores en el Santiago Bernabéu (EFE) Tras los incidentes que se produjeron en la previa del partido de vuelta de la Superfinal de la Copa Libertadores (en la ida igualaron 2 a 2), Conmebol dictaminó que el River-Boca se disputará el próximo domingo, desde las 16:30, en el Santiago Bernabéu, la casa del Real Madrid. Serafín Giraldo, vocero de la policía de España, en una entrevista concedida al programa de Luis Novaresio en Radio La Red, contó detalles del operativo de seguridad par..."
        }
    ]
}