{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRE14ZURJU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:47:59 GMT",
    "content": [
        {
            "title": "フォークランド戦争で兵士を拷問したと非難された軍隊 -  Lmneuquen.com",
            "link": "https://www.lmneuquen.com/acusan-militares-torturar-soldados-la-guerra-malvinas-n615810",
            "pub_date": "2018-12-08 03:40:00 GMT",
            "source_nm": "Lmneuquen.com",
            "source_url": "https://www.lmneuquen.com",
            "desc": ""
        },
        {
            "title": "フォークランド戦争の36年後、兵士の遺体は大陸に移されます - Clarín.com",
            "link": "https://www.clarin.com/politica/36-anos-guerra-malvinas-trasladan-continente-restos-soldado_0_yhZVRiJFS.html",
            "pub_date": "2018-12-05 04:39:00 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": ""
        },
        {
            "title": "フォークランド戦争：ダーウィン墓地に埋葬された兵士106  - ミシオンズ・オンライン",
            "link": "https://misionesonline.net/2018/12/07/guerra-malvinas-identificaron-al-soldado-106-enterrado-cementerio-darwin/",
            "pub_date": "2018-12-07 17:23:12 GMT",
            "source_nm": "ミッションオンライン",
            "source_url": "https://misionesonline.net",
            "desc": "El Gobierno de Argentina informó hoy que ascienden a 106 los cuerpos identificados de soldados argentinos enterrados en un cementerio de las islas Malvinas ..."
        },
        {
            "title": "彼らはMalvinasに落ちた別のコルドバの兵士を特定した -  El Doce",
            "link": "https://eldoce.tv/sociedad/identificaron-soldado-cordobes-caido-guerra-malvinas-ramon-angel-cabrera-san-agustin_76879",
            "pub_date": "2018-12-07 20:41:29 GMT",
            "source_nm": "十二",
            "source_url": "https://eldoce.tv",
            "desc": "Ramón Ángel Cabrera tenía 19 años cuando murió el 28 de mayo de 1982 en la batalla de Darwin-Pradera del Ganso. Más de 36 años después, se supo dónde estaban sus restos: el cordobés nacido en San Agustín se convirtió en el soldado argentino número 106 en ser identificado en el cementerio de Darwin. Así lo informó este viernes la Secretaría de Derechos Humanos y Pluralismo Cultural de la Nación. \"Sus hermanos, Julio Alberto Cabrera y José Armando Cabrera, que habían aportado sus muestras de ADN, fueron notificados por el equipo interdisciplinario de la Secretaría en dependencias del Archivo ..."
        },
        {
            "title": "アルゼンチン：マルビナス戦争中に明らかにされた拷問で告発された軍名 -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/298338-argentina-revelar-militares-torturas-guerra-malvinas",
            "pub_date": "2018-12-07 23:21:50 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "Fue en el marco de denuncias hechas por ex combatientes de la Guerra de Malvinas, ocurrida en 1982. Los acusados podrían ser juzgados por crímenes de lesa humanidad. Después de la guerra entre Argentina y el Reino Unido por el control de las Islas Malvinas —un conjunto de archipiélagos al sur del país latinoamericano—, la Justicia reveló este viernes 18 nombres de militares argentinos, denunciados por torturas contra soldados bajo su mando durante el conflicto bélico. El Juez Federal Federico Calvete, de Tierra del Fuego, localidad argentina próxima a las Islas, los citó en función de posee..."
        },
        {
            "title": "マルヴィナスの106のフォークランドが見つかりました：3つの動いている手紙と決して諦めなかったコルドバの兵士の物語 - 情報資料",
            "link": "https://www.infobae.com/sociedad/2018/12/07/son-106-los-caidos-identificados-de-malvinas-tres-conmovedoras-cartas-y-la-historia-de-un-soldado-que-nunca-se-rindio-en-la-batalla/",
            "pub_date": "2018-12-07 21:43:18 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Ramón Ángel Cabrera-soldado identificado Malvinas- \"Que Dios les de suerte para seguir luchando\", les escribió a sus padres y hermanos desde las islas solo trece días antes de morir. Seguir luchando fue lo que hizo Ramón Ángel Cabrera en la cruenta batalla de Darwin-Pradera del Ganso frente a los comando ingleses que pedían la rendición. A sus 19 años, el joven albañil de San Agustín, Córdoba, batalló hasta que las balas británicas atravesaron su cuerpo. Estaba bordeando el monte junto a su compañero Eduardo Ávila -como segunda línea de reserva del Regimiento de Infantería 25- cuando una pa..."
        },
        {
            "title": "マルビナス：拷問のために18人の兵士を調査 -  DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Malvinas-indagaran-a-18-militares-por-torturas-20181207-0130.html",
            "pub_date": "2018-12-08 05:30:00 GMT",
            "source_nm": "デイリーオブキューヨ",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "El juez federal de Ushuaia Federico Calvete citó a indagatoria a 18 militares denunciados en la causa en la que se investigan las torturas y abusos padecidos por los soldados que en 1982 participaron del conflicto bélico con Gran Bretaña por la soberanía de las islas Malvinas. Así lo revelaron ayer fuentes de la querella que sigue el Centro de Ex Combatientes de La Plata (Cecim), al señalar que el magistrado hizo lugar a una solicitud presentada en mayo por el fiscal federal de Río Grande, Marcelo Rapoport. De esta forma, 18 de los 95 militares denunciados darán explicaciones ante la Justic..."
        },
        {
            "title": "アルゼンチンの司法は、フォークランド戦争中の拷問のために18人の兵士を騙します - スプートニク・ワールド",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083994583-guerra-de-las-malvinas-responsables/",
            "pub_date": "2018-12-07 17:58:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Éste es el primer avance importante que la causa tiene luego de 11 años\", celebró este 7 de diciembre en un comunicado la Comisión Provincial de la Memoria (CPM), organismo público y autónomo de la provincia de Buenos Aires. El magistrado, del juzgado federal de Ushuaia (en el extremo austral de Argentina), respondió así a un pedido presentado por el fiscal federal de Río Grande, Marcelo Rapoport, que pidió la indagatoria de 26 militares junto con la Procuraduría de Crímenes de Lesa Humanidad. Crónicas de la Guerra de Malvinas: \"Vuelvo al sitio que debió haber sido mi tumba\" El juez imputó..."
        },
        {
            "title": "フォークランド戦争で兵士を拷問することを証言するために18人の兵士が呼び出された -  BigBangNews",
            "link": "https://www.bigbangnews.com/politica/Llaman-a-declarar-a-18-militares-por-torturas-a-soldados-en-la-Guerra-de-Malvinas-20181207-0020.html",
            "pub_date": "2018-12-07 19:35:00 GMT",
            "source_nm": "BigBangNews",
            "source_url": "https://www.bigbangnews.com",
            "desc": "El Juzgado Federal de Ushuaia, a cargo de Federico Calvete, llamó a prestar declaración indagatoria a 18 militares oficiales y suboficiales del Ejército argentino acusados de haber sometido a tormentos a sus propios soldados durante la guerra de Malvinas, en lo que se considera que son delitos de lesa humanidad. Este es el primer avance importante que la causa tiene luego de 11 años de investigación, informó la Comisión Provincial por la Memoria, que es querellante en el expediente junto a otros organizaciones dedicadas a la defensa de los derechos humanos. En mayo de este año el fiscal fed..."
        },
        {
            "title": "マルビナスで発見されたアルゼンチンの兵士の数は106人に上ります -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/298332-106-soldados-argentinos-identificados-guerra-malvinas",
            "pub_date": "2018-12-07 21:40:20 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "Como parte de un programa impulsado por la Cruz Roja, y de común acuerdo entre Argentina y el Reino Unido, se anunció la recuperación de la identidad del cuerpo de Ramón Ángel Cabrera. Desde 2016, un acuerdo entre Argentina y el Reino Unido permitió a la Cruz Roja y al Equipo Argentino de Antropología Forense ingresar al cementerio de Darwin, en las Islas Malvinas, donde se encuentran enterrados muchos soldados argentinos caídos durante el conflicto bélico de 1982. El objetivo era recuperar la identidad de los cuerpos, ya que la mayoría fueron sepultados con el lema \"Soldado argentino solo ..."
        },
        {
            "title": "36年後、彼らはMalvinas  - VíaPaísで戦ったコルドバの兵士を特定した",
            "link": "https://viapais.com.ar/ushuaia/746725-identificaron-al-primo-de-arcando-en-malvinas/",
            "pub_date": "2018-12-07 11:53:22 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "La historia comenzó hace unos 58 años cuando la abuela materna de Juan Carlos Arcando, llamada Ramona, con vínculo familiar con la abuela materna de Ramón Ángel Cabrera, quien se llamaba Juana, hicieron una promesa, que si la hija de Ramona tenía una hija, su nieta se llamaría Juana y lo propio hizo Juana, que su hija le pusiera Ramona a su nieta. Obviamente este compromiso fue asumido por ambas hijas. Cuando la madre de Juan Carlos Arcando dio a luz y viendo que era varón, le puso Juan y cuando la progenitora de su primo dio a luz en 1963, también tuvo un varón y asumiendo el ancestral co..."
        },
        {
            "title": "Malvinas  -  Chronicleで新たに倒れた兵士を確認",
            "link": "https://www.cronica.com.ar/info-general/Identifican-a-nuevo-soldado-caido-en-Malvinas-20181207-0030.html",
            "pub_date": "2018-12-07 17:53:00 GMT",
            "source_nm": "クロニクル",
            "source_url": "https://www.cronica.com.ar",
            "desc": "El cabo -post mortem- Ramón Ángel Cabrera, oriundo de Córdoba, es el nuevo caído de la guerra de Malvinas cuyos restos pudieron ser identificados en el cementerio de Darwin, con lo que ya suman 106 los casos positivos alcanzados tras los trabajos forenses que realizó el Comité Internacional de la Cruz Roja. El nuevo caso había sido anticipado este miércoles por el secretario de Derechos Humanos, Claudio Avruj, en su paso por la ciudad cordobesa de Río Cuarto para participar de la ceremonia de homenaje al capitán Luis Castagnari, cuyo cuerpo fue trasladado desde las islas Malvinas a Córdoba,..."
        },
        {
            "title": "旧マルヴィナス戦闘機の遺体はコルドバに残ります - クロニクル",
            "link": "https://www.cronica.com.ar/info-general/Los-restos-del-ex-combatiente-de-Malvinas-descansan-en-Cordoba-20181206-0031.html",
            "pub_date": "2018-12-06 15:28:00 GMT",
            "source_nm": "クロニクル",
            "source_url": "https://www.cronica.com.ar",
            "desc": "A 36 años de la guerra de Malvinas, los restos del capitán -post mortem- de la Fuerza Aérea Argentina Luis Castagnari descansan desde este jueves en su Córdoba natal, luego de recibir honores militares en una emotiva ceremonia de la que participaron familiares, amigos, integrantes del arma y autoridades. Los restos de Castagnari llegaron el miércoles a la ciudad de Río Cuarto provenientes de las islas Malvinas, adonde volaron su viuda y sus hijos para cumplir la promesa de regresarlo a su tierra. \"Si no vuelvo, quiero que traigas mi cuerpo y me entierres junto a Gustavito\", dijo el entonces..."
        },
        {
            "title": "名誉毀損 - ラ・パンパ・ラ・アリーナ",
            "link": "http://www.laarena.com.ar/el_pais-una-despedida-con-honores-2026369-113.html",
            "pub_date": "2018-12-07 05:23:21 GMT",
            "source_nm": "パンパーアリーナ",
            "source_url": "http://www.laarena.com.ar",
            "desc": "Los restos del capitán de la Fuerza Aérea (post mortem) Luis Darío José Castagnari, uno de los soldados argentinos caídos en la guerra de Malvinas, fueron despedidos ayer con honores en la ciudad cordobesa de Río Cuarto luego de su repatriación. La ceremonia se llevó a cabo en el Cementerio Parque Perpetual de Río Cuarto y participaron el jefe de la Fuerza Aérea, brigadier general Enrique Víctor Amrein, junto a familiares del capitán Castagnari, el secretario de Derechos Humanos de la Nación, Claudio Avruj, veteranos de guerra de Malvinas y personal militar y civil de la institución. Durant..."
        },
        {
            "title": "マルビナスで兵士を拷問したと非難された兵士は誰ですか？ -  FILO",
            "link": "https://www.filo.news/actualidad/Quienes-son-los-militares-acusados-por-torturas-a-soldados-en-Malvinas-20181207-0032.html",
            "pub_date": "2018-12-07 12:36:00 GMT",
            "source_nm": "フィロ",
            "source_url": "https://www.filo.news",
            "desc": "El juez federal de Ushuaia, Federico Calvete, citó a indagatoria a 18 militares denunciados en la causa en la que se investigan las torturas y abusos padecidos por los soldados que en 1982 participaron en la Guerra de Malvinas. La causa judicial comenzó en 2007, a partir de los testimonios de soldados tras el regreso de la Guerra. Así, 18 de los 95 militares denunciados deberán dar explicaciones, a 11 años del inicio de la causa y 36 de la finalización de la guerra de Malvinas. - Según la acusación del Fiscal Federal de Río Grande, Marcelo Rapoport, los jefes militares \"habrían ordenado y e..."
        },
        {
            "title": "&quot;Bailando 2018&quot;でのマルビナスのヒーローへのCinthiaFernándezの動揺",
            "link": "https://www.infobae.com/teleshow/paso-en-la-tv/2018/12/07/el-conmovedor-homenaje-de-cinthia-fernandez-a-los-heroes-de-malvinas-en-la-pista-del-bailando/",
            "pub_date": "2018-12-07 03:49:44 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "(Video ShowMatch – El Trece) La Guerra de Malvinas es un tema muy sensible para toda la sociedad argentina, y, más allá que pasaron ya 36 años de la misma, la herida aún sigue abierta. Por eso, no sorprendió que la sola elección de esta temática para el ritmo Homenajes del Bailando despertara ya de por sí la emoción de todos en la pista, más si se tiene en cuenta que la performance de Cinthia Fernández contó con veteranos de guerra presentes en el estudio. Sin embargo, la emoción que ya de por sí trae aparejado el tema se potenció aún más con la brillante puesta en escena de la bailarina y ..."
        },
        {
            "title": "歴史的：倒れたフォークランドの遺体がリオクラートに来た - エル・ドーチ",
            "link": "https://eldoce.tv/sociedad/historico-restos-militar-capitan-luis-castagnari-enterrado-islas-guerra-malvinas-llego-rio-cuarto-primer-caido_76755",
            "pub_date": "2018-12-06 00:33:23 GMT",
            "source_nm": "十二",
            "source_url": "https://eldoce.tv",
            "desc": "Un héroe regresó a casa. Luis Darío José Castagnari fue trasladado desde el cementerio de Darwin hasta Río Cuarto. Será segundo caído en la Guerra de Malvinas en ser sepultado en territorio continental. + MIRÁ MÁS: Identificaron a un soldado cordobés caído en Malvinas El militar nacido en General Cabrera en marzo de 1949 integró el Grupo de Operaciones Especiales de la Fuerza Aérea Argentina y en Malvinas cumplió tareas de Seguridad y Defensa. Murió el 29 de mayo de 1982 en el Aeropuerto de Puerto Argentino, tras ser alcanzado por las esquirlas de un misil en Puerto Argentino. Los restos de..."
        },
        {
            "title": "コルドバのフォークランドにあるフォークの遺跡 - ラヌエバ",
            "link": "https://www.lanueva.com/nota/2018-12-6-15-38-0-ya-descansan-en-cordoba-los-restos-de-un-caido-en-malvinas",
            "pub_date": "2018-12-06 18:38:00 GMT",
            "source_nm": "新しい",
            "source_url": "https://www.lanueva.com",
            "desc": "El capitán -post mortem- de la Fuerza Aérea Argentina Luis Castagnari fue inhumado en Río Cuarto, luego de recibir honores militares en una emotiva ceremonia de la que participaron familiares, amigos, integrantes del arma y autoridades. Thu, 06 Dec 2018 18:38:00 GMT Thu, 06 Dec 2018 18:26:24 GMT Ya descansan en Córdoba los restos de un caído en Malvinas A 36 años de la guerra de Malvinas, los restos del capitán -post mortem- de la Fuerza Aérea Argentina Luis Castagnari descansan desde hoy en su Córdoba natal, luego de recibir honores militares en una emotiva ceremonia de la que participaron..."
        },
        {
            "title": "彼らは、フォークランド戦争で倒れたアルゼンチンの兵士106を特定しています - スプートニク・ワールド",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083993278-mas-soldados-identificados-de-guerra-malvinas/",
            "pub_date": "2018-12-07 17:19:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "La Secretaría de Derechos Humanos de Argentina informó este 7 de diciembre de \"la identificación positiva de Ramón Ángel Cabrera, el soldado argentino número 106 en ser localizado en el Cementerio de Darwin\" de las Malvinas. Los hermanos del soldado, Julio Alberto y José Armando Cabrera, fueron notificados de la identificación 36 años después de su muerte. Cabrera, nacido en la localidad cordobesa de San Agustín (centro), tenía 19 años cuando fue enviado a combatir en Pradera del Ganso, situada en la Isla Soledad, en la que se libró una batalla de tres días en la que murió el 28 de mayo de ..."
        },
        {
            "title": "歴史的：倒れたフォークランドの遺体は大陸に移された",
            "link": "https://www.infobae.com/sociedad/2018/12/05/por-primera-vez-desde-que-finalizo-la-guerra-trasladan-al-continente-el-cuerpo-de-un-caido-en-malvinas/",
            "pub_date": "2018-12-06 03:04:47 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Luis Castagnari en las islas Malvinas \"Si pudiera elegir cómo terminar mi vida, le pediría a Dios morir defendiendo la Patria\", había dicho el primer teniente Luis Darío José Castagnari mucho antes de partir hacia la guerra. Por eso, el 1 de abril de 1982, cuando dejó su casa en el barrio de El Palomar para ir a Malvinas, solo le pidió tres cosas a su esposa: -Cuidate, cuidá a nuestros cuatro hijos, y si no vuelvo de las islas quiero que traigas mi cuerpo y me entierres junto a Gustavito. El comando de la Fuerza Aérea iba dispuesto a entregar su vida. Así, dejó su alianza matrimonial en una..."
        },
        {
            "title": "36年後に約束された約束：マルビナスのフォークの遺跡はコルドバに残る - ラ・ヌエバ",
            "link": "https://www.lanueva.com/nota/2018-12-6-16-3-0-una-promesa-cumplida-36-anos-despues-descansan-en-cordoba-los-restos-de-un-caido-en-malvinas",
            "pub_date": "2018-12-06 19:03:00 GMT",
            "source_nm": "新しい",
            "source_url": "https://www.lanueva.com",
            "desc": "\"Si no vuelvo, quiero que traigas mi cuerpo y me entierres junto a Gustavito\", dijo el entonces joven primer teniente, antes de partir. Thu, 06 Dec 2018 19:03:00 GMT Thu, 06 Dec 2018 18:54:56 GMT Una promesa cumplida 36 años después: descansan en Córdoba los restos de un caído en Malvinas A 36 años de la guerra de Malvinas, los restos del capitán -post mortem- de la Fuerza Aérea Argentina Luis Castagnari descansan desde hoy en su Córdoba natal, luego de recibir honores militares en una emotiva ceremonia de la que participaron familiares, amigos, integrantes del arma y autoridades. Los resto..."
        },
        {
            "title": "マルヴィナスの英雄が大陸に戻った - クロニクル",
            "link": "https://www.cronica.com.ar/info-general/Heroe-de-Malvinas-regreso-al-continente-20181205-0058.html",
            "pub_date": "2018-12-06 00:59:00 GMT",
            "source_nm": "クロニクル",
            "source_url": "https://www.cronica.com.ar",
            "desc": "Los restos del capitán -post mortem- Luis Castagnari llegaron en la tarde de ayer al continente. Arribaron a Comodoro Rivadavia procedentes de las Islas Malvinas, a donde viajó su familia para recibir el féretro, y luego volaron a Córdoba, su provincia natal, para darle sepultura al héroe. Se trata de un hecho sin precedentes, ya que por primera vez, 36 años después de la Guerra de Malvinas, los restos de un caído en el conflicto bélico vuelven al continente. El vuelo privado de American Jet aterrizó a las 14.17 en el aeropuerto de Comodoro Rivadavia, proveniente de la base aérea de Mount P..."
        },
        {
            "title": "フォークランド戦争の36年後、アルゼンチンの兵士の遺体は大陸に移されます - ラ・ヌエバ",
            "link": "https://www.lanueva.com/nota/2018-12-4-14-17-0-a-36-anos-de-la-guerra-de-malvinas-trasladan-al-continente-los-restos-de-un-soldado-argentino",
            "pub_date": "2018-12-04 17:17:00 GMT",
            "source_nm": "新しい",
            "source_url": "https://www.lanueva.com",
            "desc": "Por pedido de la familia, el capitán post mortem Luis Darío José Castagnari será llevado hacia la ciudad cordobesa de Río Cuarto. Tue, 04 Dec 2018 17:17:00 GMT Tue, 04 Dec 2018 17:05:20 GMT A 36 años de la guerra de Malvinas, trasladan al continente los restos de un soldado argentino En un hecho inédito, 36 años después de la guerra de Malvinas, los restos de un soldado caído en el conflicto serán traídos mañana al continente, por pedido de la familia, para descansar en su tierra natal, en la provincia de Córdoba. Se trata del capitán post mortem Luis Darío José Castagnari, cuyos restos se..."
        },
        {
            "title": "フォークランドの36年後、彼らは兵士の遺物を移譲する - クロニクル",
            "link": "https://www.cronica.com.ar/politica/36-anos-despues-de-Malvinas-trasladan-restos-de-un-soldado-20181204-0144.html",
            "pub_date": "2018-12-05 02:29:00 GMT",
            "source_nm": "クロニクル",
            "source_url": "https://www.cronica.com.ar",
            "desc": "En un hecho inédito, 36 años después de la guerra de Malvinas, los restos de un soldado caído en el conflicto serán traídos al continente, por pedido de la familia, para descansar en su tierra natal, en la provincia de Córdoba. Se trata del capitán post mortem Luis Darío José Castagnari, cuyos restos serán trasladados este jueves, vía aérea, desde el cementerio de Darwin, en las Islas Malvinas, hacia la ciudad cordobesa de Río Cuarto. Acompañará el recorrido de 2.120 kilómetros que hay desde Darwin a Río Cuarto su esposa María Cristina Scavarda de Castagnari, acompañada por sus tres hijos M..."
        },
        {
            "title": "G20サミット、ベテランA4 Skyhawkの最後の任務の間に空を守る？ - インフォバエ",
            "link": "https://www.infobae.com/politica/2018/12/05/proteger-los-cielos-durante-la-cumbre-del-g20-la-ultima-mision-del-veterano-a4-skyhawk/",
            "pub_date": "2018-12-05 15:34:30 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "En septiembre de 2018, el ministro de defensa Oscar Aguad reveló un dato inquietante: quedaban apenas tres aviones de combate A4 Skyhawk para proteger la inminente cumbre del G20 que se estaba organizando en Buenos Aires. Tres aviones. Un país de 2,78 millones de kilómetros cuadrados defendidos por tres aeroplanos cuyo diseño se remonta a la década del 50. Quizás el sobrevuelo sobre Buenos Aires de una pareja de A4 Skyhawk en los días en que la capital argentina se convirtió en sede del poder mundial sea la despedida digna de un avión que prestó servicio por más de medio siglo y protagonizó..."
        },
        {
            "title": "マルビナス兵士の遺体の大陸への未公開移転 -  DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Inedito-traslado-al-continente-de-restos-de-un-soldado-de-Malvinas-20181204-0082.html",
            "pub_date": "2018-12-05 05:30:00 GMT",
            "source_nm": "デイリーオブキューヨ",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "Querido. Tras terminar el secundario, Luis (derecha) se presentó en la Escuela de Aviación Militar con asiento en Córdoba. En 1972 egresó con el grado de alférez. Era muy querido. En un hecho inédito, 36 años después de la guerra de Malvinas, los restos de un soldado caído en el conflicto serán traídos hoy al continente, por pedido de la familia, para descansar en su tierra natal, en la provincia de Córdoba. Se trata del capitán post mortem Luis Darío José Castagnari, cuyos restos serán trasladados hoy, vía aérea, desde el cementerio de Darwin, en las islas Malvinas, hacia la ciudad cordobe..."
        }
    ]
}