{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNR1EzWHpRU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:07:39 GMT",
    "content": [
        {
            "title": "農村部の売却：検察はメネムとカヴァッロが有罪判決を受け、パルメルの財産の復活を要求した -  Infobae.com",
            "link": "https://www.infobae.com/politica/2018/12/05/venta-de-la-rural-la-fiscalia-pidio-que-menem-y-cavallo-sean-condenados-y-la-restitucion-del-predio-de-palermo/",
            "pub_date": "2018-12-05 16:39:03 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": ""
        },
        {
            "title": "ジョージHWブッシュのアルゼンチンへの訪問：個人的な友情となったカルロス・メネムとの関係 - Clarín.com",
            "link": "https://www.clarin.com/politica/visitas-george-hw-bush-argentina-relacion-carlos-menem-convirtio-amistad-personal_0_AVN-FJGVO.html",
            "pub_date": "2018-12-01 12:11:00 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": "Cuando George Bush visitó por primera vez la Argentina en diciembre de 1990, Carlos Menem terminaba de reprimir, a sangre y fuego, y ya definitivamente, ..."
        },
        {
            "title": "Carrióによる100件の腐敗原因のステータスに関する「非常に気高い」報告 -  Perfil.com",
            "link": "https://www.perfil.com/noticias/politica/el-muy-poco-alentador-informe-de-carrio-sobre-el-estado-de-100-causas-de-corrupcion.phtml",
            "pub_date": "2018-12-07 02:47:47 GMT",
            "source_nm": "Profile.com",
            "source_url": "https://www.perfil.com",
            "desc": ""
        },
        {
            "title": "ホルヘ・リールは、マウリシオ・マクリをカルロス・メネムとクリスティーナ・キルヒナーと比較した",
            "link": "https://exitoina.perfil.com/2018-12-01-567669-jorge-rial-comparo-a-mauricio-macri-con-carlos-menem-y-cristina-kirchner/",
            "pub_date": "2018-12-01 19:22:00 GMT",
            "source_nm": "Exitoina",
            "source_url": "https://exitoina.perfil.com",
            "desc": "El periodista analizó el llanto del presidente y el momento en el que lo hizo. ¿Lágrimas para la reelección?"
        },
        {
            "title": "彼らは、カルロス・メネムとドミンゴ・カヴァッロを非難して、ラ・ルーラルの物件を売却するよう求めた -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/videos/pidieron-condenar-carlos-menem-y-domingo-cavallo-por-la-venta-del-predio-de-la-rural_922327",
            "pub_date": "2018-12-05 17:19:23 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "Pidieron condenar a Carlos Menem y a Domingo Cavallo por la venta del predio de La Rural."
        },
        {
            "title": "ディアリオ・エル・ディア・デ・ラ・プラタのMenemを却下した裁判官に対するCarrió",
            "link": "https://www.eldia.com/nota/2018-12-7-4-14-22-carrio-contra-los-jueces-que-sobreseyeron-a-menem-politica-y-economia",
            "pub_date": "2018-12-07 21:23:16 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "La diputada nacional Elisa “Lilita” Carrió presentó un escrito ante el Consejo de la Magistratura para pedir la destitución del tribunal que absolvió al senador y ex presidente Carlos Menem y a otros acusados en la causa por la venta de armas a Croacia y Ecuador. En el escrito, Carrió pidió que se suspenda a los jueces Liliana Catucci, Eduardo Riggi y Carlos Mahiques y que se formule la acusación y enjuiciamiento por la “realización de actos de manifiesta arbitrariedad en el ejercicio de sus funciones”. El 4 de octubre, Catucci, Riggi y Mahiques -integrantes de la Sala III de la Cámara de C..."
        },
        {
            "title": "エフェメライド - 毎日ラプラタの日",
            "link": "https://www.eldia.com/nota/2018-12-8-1-24-9-efemerides-la-ciudad",
            "pub_date": "2018-12-08 04:24:09 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "Hace 25 años Dijo EL DIA el miércoles 8 de Diciembre de 1993 - Hubo otra cumbre para definir el acuerdo y la futura Corte Suprema. Luego de la amenaza radical de interrumpir el diálogo, anoche se reunieron Alfonsín, Bauza y Corach para darle el “toque final” a la reforma y a la integración del máximo tribunal. Diferencias en torno a Durañona y Vedia. - Para la Constitución provincial, los cambios vinieron desde arriba. - Síntomas de intoxicación masiva en Barrio Jardín: ¿agua contaminada?. - Deuda de 1,5 millones a los proveedores reconoció la Municipalidad de La Plata. - Toda Gran Bretaña ..."
        },
        {
            "title": "アルゼンチンにおける35年間の民主化の中で、「政府の不安定さがありましたが、政権の不安がありました」 - スプートニク・ワールド",
            "link": "https://mundo.sputniknews.com/radio_telescopio/201812081083999429-argentina-democracia-aniversario/",
            "pub_date": "2018-12-07 22:05:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "El 24 de marzo de 1976 las Fuerzas Armadas Argentinas se hicieron del poder mediante un Golpe de Estado, gobernando durante siete largos y sangrientos años. Causó más de 30.000 desaparecidos, provocó una guerra con Inglaterra, estatizó la deuda y llevó a cabo otra serie de políticas institucionales que hasta el día de hoy se pueden rastrear. El 30 de octubre de 1983 se realizaron elecciones, que fueron ganadas por la Unión Cívica Radical, con 51,7% de apoyo a su líder Raúl Ricardo Alfonsín. En segundo lugar quedó el peronismo representado por Partido Justicialista, que ejercía el Gobierno c..."
        },
        {
            "title": "ElisaCarrióは、Menem  -  ViaPaísを赦免した裁判官に政治裁判を依頼した",
            "link": "https://viapais.com.ar/argentina/745249-elisa-carrio-pidio-un-juicio-politico-para-los-jueces-que-absolvieron-a-menem/",
            "pub_date": "2018-12-06 14:43:28 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "La diputada Elisa Carrió pidió el juicio político para los jueces que absolvieron al expresidente Carlos Menem en la causa armas. La solicitud ante el Consejo de la Magistratura es contra los integrantes de la Cámara Federal de Casación Penal Liliana Catucci, Carlos Mahiques y Eduardo Riggi. En un fallo polémico la Cámara de Casación absolvió a Menem en la “causa armas”. Los jueces resolvieron el pasado 4 de octubre la absolución de Menem en la causa por el tráfico de armas a Ecuador y Croacia -inició en 1995-, bajo el argumento de que se había violado la garantía constitucional de ser juzg..."
        },
        {
            "title": "Carrióは司法を指摘した： &quot;彼らは調査したり遅らせることなく原因を閉じる&quot;  -  La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-7-11-55-0-carrio-le-apunto-al-poder-judicial-con-un-duro-informe-cierran-las-causas-sin-investigar-o-las-dilatan",
            "pub_date": "2018-12-07 14:55:00 GMT",
            "source_nm": "新しい",
            "source_url": "https://www.lanueva.com",
            "desc": "Carrió le apuntó al Poder Judicial: \"Cierran las causas sin investigar o las dilatan\" La diputada Elisa Carrió presentó un duro informe contra el Poder Judicial, en el que asegura que \"cierran las causas sin investigar o las dilatan\". El documento se refiere a 110 denuncias penales presentadas por la Coalición Cívica (CC) por casos de crimen organizado y corrupción. \"La Justicia cierra las causas sin investigar o las dilata, por falta de libertad para avanzar en las investigaciones, o falta de valentía y, en algunos casos, a cambio de beneficios personales o lucro\", se lee en uno de los pri..."
        },
        {
            "title": "彼らは、カルロス・メネムとドミンゴ・カヴァッロに、ラ・ルーラル（La Rural  -  TN  -  Todo Noticias）の売却のために最高4年の懲役刑を宣告されるよう求めている",
            "link": "https://tn.com.ar/politica/piden-condenar-carlos-menem-y-domingo-cavallo-penas-de-hasta-cuatro-anos-por-la-venta-del-predio-de_922329",
            "pub_date": "2018-12-05 17:47:44 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "La fiscal Gabriela Baigún pidió la pena de cuatro años de prisión para el expresidente Carlos Menem, y de tres años y nueve meses para el exministro de Economía Domingo Cavallo, por la venta a precio \"vil\" del predio de Palermo a la Sociedad Rural Argentina (SRA) a principios de los ´90. Leé también El Gobierno reclamará que el predio de la Sociedad Rural vuelva al Estado Así lo solicitó en su alegato ante el Tribunal Oral Federal 2 y en ese marco también reclamó condenas para otros dos exfuncionarios del Ministerio de Economía, además de la pena de dos años y diez meses para Ricardo Agustí..."
        },
        {
            "title": "アルゼンチンの農村社会は、パレルモ財産の国への賠償請求を求める検察の要請を拒否する",
            "link": "https://www.infobae.com/economia/finanzas-y-negocios/2018/12/05/la-sociedad-rural-rechaza-el-pedido-de-la-fiscalia-que-ordena-la-restitucion-al-estado-del-predio-de-palermo/",
            "pub_date": "2018-12-05 21:30:54 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "El predio de la Sociedad Rural en Palermo cuya venta está siendo juzgada En respuesta al pedido de la fiscal Gabriela Baigún sobre la venta del predio ferial de la Sociedad Rural en Palermo, por el cual el inmueble debería ser restituido al Estado nacional, desde la Sociedad Rural Argentina (SRA) expresaron su rechazo a la decisión. Baigún consideró necesario un pedido de condena para el ex presidente y actual senador Carlos Menem, y el ex ministro de Economía Domingo Cavallo. Desde la SRA \"rechazan los argumentos esgrimidos por sesgados y parciales, y por ser contrarios a la verdad\", y \"re..."
        },
        {
            "title": "La Ruralの売却：Menem  -  Chronicleを指す",
            "link": "https://www.cronica.com.ar/politica/Venta-a-La-Rural-apuntan-a-Menem-20181205-0054.html",
            "pub_date": "2018-12-06 00:44:00 GMT",
            "source_nm": "クロニクル",
            "source_url": "https://www.cronica.com.ar",
            "desc": "La fiscal Gabriela Baigún pidió la pena de cuatro años de prisión para el ex presidente Carlos Menem, y de tres años y nueve meses para el ex ministro de Economía Domingo Cavallo, por la venta a precio \"vil\" del predio de Palermo a la Sociedad Rural Argentina a principios de los ´90. Así lo solicitó en su alegato ante el Tribunal Oral Federal 2 y en ese marco también reclamó condenas para otros dos ex funcionarios del Ministerio de Economía, además de la pena de dos años y diez meses para Ricardo Agustín de Zavalía, expresidente de la Sociedad Rural. \"Han pasado 27 años del hecho, a pesar d..."
        },
        {
            "title": "アルゼンチン：彼らはカルロス・メネム元大統領エル・コマルシオ - ペルーの詐欺で4年間刑務所で尋ねる",
            "link": "https://elcomercio.pe/mundo/latinoamerica/carlos-menem-piden-cuatro-anos-carcel-ex-presidente-argentina-fraude-noticia-nndc-584781",
            "pub_date": "2018-12-06 02:19:30 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Buenos Aires. La Fiscalía argentina pidió este miércoles una pena de 4 años de cárcel para el ex presidente de Argentina, Carlos Menem, y de 3 años y 9 meses para el ex ministro de Economía Domingo Cavallo (1991-1996, 2001) por un supuesto fraude en la venta de un inmueble en Buenos Aires. El Gobierno de Menem (1989-1999) vendió en 1991 de manera directa a la Sociedad Rural, la patronal agraria más importante del país, un terreno de importantes dimensiones y con varios edificios históricos, en el barrio de Palermo, uno de los más cotizados de la capital, una transacción por la que la fiscal..."
        },
        {
            "title": "検察官はメネムとカヴァッロに、La Rural  -  La Nuevaの不動産売却刑務所に行くよう頼む",
            "link": "https://www.lanueva.com/nota/2018-12-5-16-19-0-una-fiscal-pide-que-menem-y-cavallo-vayan-a-la-carcel-por-la-venta-del-predio-de-la-rural",
            "pub_date": "2018-12-05 19:19:00 GMT",
            "source_nm": "新しい",
            "source_url": "https://www.lanueva.com",
            "desc": "El expresidente y actual senador ya fue condenado a 4 años y medio de prisión por otra causa. Wed, 05 Dec 2018 19:19:00 GMT Wed, 05 Dec 2018 19:47:12 GMT Una fiscal pide que Menem y Cavallo vayan a la cárcel por la venta del predio de La Rural La fiscal de juicio Gabriela Baigún pidió hoy la pena de 4 años de prisión para el expresidente Carlos Menem, y de 3 años y 9 meses para el exministro de Economía Domingo Cavallo, por la venta a precio \"vil\" del predio de Palermo a la Sociedad Rural Argentina (SRA) a principios de los '90. Así lo solicitó en su alegato ante el Tribunal Oral Federal 2 ..."
        },
        {
            "title": "サミットが私たちに残したこと - 情報通信",
            "link": "https://www.infobae.com/opinion/2018/12/02/lo-que-la-cumbre-nos-dejo/",
            "pub_date": "2018-12-02 15:09:43 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Concluyó la reunión del G20 en la ciudad de Buenos Aires con un éxito ejemplar en cuanto a su organización y muchos objetivos cumplidos. Quizás lo más importante para la Argentina, además de los acuerdos bilaterales firmados con los distintos mandatarios, haya sido demostrar que también podemos ser muy civilizados, organizados y creativos cuando nos lo proponemos. Talento nos sobra, a veces lo que falta es voluntad política. No hubo un contratiempo, un desmán, nada de que avergonzarnos y todo por que enorgullecernos. Pero hoy volveremos a la realidad, que es muy dura en términos económicos...."
        },
        {
            "title": "彼らはメヌームとカヴァッロの刑務所に、ラ・ルーラルの農場を安い価格で売ってもらうよう求めた。",
            "link": "https://www.eldestapeweb.com/pidieron-la-prision-menem-y-cavallo-vender-el-predio-la-rural-precio-vil-n52962",
            "pub_date": "2018-12-05 15:47:00 GMT",
            "source_nm": "デスパイプ",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "La fiscal Gabriela Baigún pidió cuatro años de prisión para el senador y ex presidente Carlos Menem y una condena similar para el ex ministro de Economía de esa gestión, Domingo Cavallo, por vender a precio vil el predio ferial de La Rural y solicitó que sea restituido al Estado Nacional. En la audiencia de este miércoles, en la que no estuvieron presentes ni Menem ni Cavallo, la fiscal requirió una condena de cuatro años para el primero y de tres años y nueve meses de prisión para el segundo por haber vendido, en 1991, el predio a la Sociedad Rural a 30 millones de pesos/dólar, cuando su v..."
        },
        {
            "title": "彼らはChapadmalal  -  infobaeの国で農村経営者を殺害した",
            "link": "https://www.infobae.com/sociedad/policiales/2018/12/04/asesinaron-a-un-empresario-rural-en-un-country-de-chapadmalal/",
            "pub_date": "2018-12-04 08:46:36 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Juan De Elía A Juan De Elía lo asesinaron el último viernes cuando se resistió a un robo en su casa del Marayui Country Club de la localidad bonaerense de Chapadmalal. Los investigadores analizan ahora las imágenes de distintas cámaras de seguridad en busca de pistas que permitan dar con quienes terminaron con la vida del hombre, un empresario rural de 69 años. Los pesquisas realizaban un relevamiento de las grabaciones registradas en el country, ubicado unos 15 kilómetros al sur de Mar del Plata, y también en los caminos de acceso y linderos al predio. Además, analizarán las comunicacione..."
        },
        {
            "title": "彼らはラ・ルーラルの売却のためにメネムとカヴァッロのために刑務所で4年間尋ねた -  DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Pidieron-cuatro-anos-de-carcel-para-Menem-y-Cavallo-por-la-venta-de-La-Rural-20181205-0050.html",
            "pub_date": "2018-12-05 14:27:00 GMT",
            "source_nm": "デイリーオブキューヨ",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "La fiscal federal Gabriela Baigún pidió este miércoles a un tribunal oral que condene al ex presidente y actual senador Carlos Menem a la pena de cuatro años de prisión por la comisión del delito de peculado por la venta \"a precio vil\" del predio de La Rural a principios de la década del 90 y en su primer mandato de gobierno. La acusadora también solicitó una pena de prisión efectiva para el entonces ministro de Economía Domingo Cavallo, quien, según ella debería ser condenado a pasar tres años y nueve meses tras las rejas. En cambio, pidió penas de prisión en suspenso para otros tres imput..."
        },
        {
            "title": "首脳会談の途中で悪い経済ニュース - クロニクル",
            "link": "https://www.cronica.com.ar/politica/Malas-noticias-economicas-en-medio-de-la-cumbre-20181201-0080.html",
            "pub_date": "2018-12-02 14:35:00 GMT",
            "source_nm": "クロニクル",
            "source_url": "https://www.cronica.com.ar",
            "desc": "Por Roberto Di Sandro rdisandro@cronica.com.ar El Decano 70 años en la Casa Rosada Llega a su fin el G20. Hay declaraciones por doquier. Cada delegación de los poderosos hace su afirmación de \"cómo les fue\". El presidente Mauricio Macri, en su rol de moderador, recibe en Olivos al mandatario chino que anoche, junto con Donald Trump, en una cena privada, centralizaron prácticamente los resultados de este evento en lo que hace al futuro del planeta. Es decir, Estados Unidos y China, los dos más poderosos, absorbieron sin duda el cónclave mundial. La Argentina alcanzó notoriedad por haberse co..."
        },
        {
            "title": "彼らは、カルロス・メネムとドミンゴ・カヴァッロを非難して、La Rural  - VíaPaís",
            "link": "https://viapais.com.ar/argentina/742797-piden-condenar-a-carlos-menem-y-a-domingo-cavallo-por-la-venta-del-predio-de-la-rural/",
            "pub_date": "2018-12-05 13:10:20 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "La venta a precio “vil” del predio que ahora ocupa la Sociedad Rural Argentina en Palermo sigue complicando a Carlos Menem y a Domingo Cavallo, luego de que la fiscal Gabriela Baigún pidiera la pena de cuatro años de prisión para el expresidente y de tres años y nueve meses para el exministro de Economía. En su alegato ante el Tribunal Oral Federal 2, también pidió condenas para otros dos exfuncionarios del Ministerio de Economía y para Ricardo Agustín de Zavalía, expresidente de la Sociedad Rural, para quien reclamó la pena de dos años y diez meses. La venta del predio de La Rural fue a pa..."
        },
        {
            "title": "最後の軍事反乱 - 情報資料",
            "link": "https://www.infobae.com/opinion/2018/12/03/la-ultima-rebelion-militar/",
            "pub_date": "2018-12-03 21:50:48 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "El levantamiento fue el 3 de diciembre de 1990 (NA) El 3 de diciembre se cumplen 28 años de la última rebelión militar producida en nuestro país, encabezada esta vez por el General Mohamed Ali Seineldín y en contra del gobierno del presidente Carlos S. Menem. Este levantamiento fue considerado como el cuarto desde la recuperación de la democracia en 1983, teniendo en cuenta los alzamientos anteriores protagonizados por los militares denominados \"carapintadas\" y que se habían dirigido contra el gobierno del presidente Raúl Alfonsín, siendo el más conocido de todos el producido en la Semana S..."
        },
        {
            "title": "ジョージブッシュは死んだ、冷戦の終わりを導いた大統領 -  Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-2-2-31-57-murio-george-bush-el-presidente-que-lidero-el-fin-de-la-guerra-fria-el-mundo",
            "pub_date": "2018-12-03 00:41:42 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "George H.W. Bush, el presidente estadounidense que pese a gobernar un sólo período entre 1989 y 1993 que selló el fin de la Guerra Fría, timoneó la salida de esa era bipolar, convirtiendo a Estados Unidos en la única superpotencia planetaria y encabezó como líder del país más poderoso del mundo una inédita coalición internacional en la primera Guerra del Golfo contra Irak, falleció ayer en su Texas natal a los 94 años. “Jeb, Neil, Marvin, Doro y yo anunciamos con tristeza que después de 94 años extraordinarios, nuestro querido padre ha muerto”, dijo ayer en un comunicado su hijo y también e..."
        },
        {
            "title": "ジョージブッシュ（父）のアルゼンチンへの身振り - インフォバエアメリカ",
            "link": "https://www.infobae.com/america/opinion/2018/12/01/el-gesto-de-george-bush-padre-a-la-argentina/",
            "pub_date": "2018-12-01 13:39:23 GMT",
            "source_nm": "インフォバエアメリカ",
            "source_url": "https://www.infobae.com",
            "desc": "El ex presidente de Estados Unidos, George H. W. Bush, falleció a los 94 años El fallecimiento del cuadragésimo primer presidente norteamericano George Bush (1989-1993) me trae al recuerdo un hecho imborrable vinculado a nuestra historia reciente. Creador de una dinastía política -hijo de un senador y padre de un presidente y de un gobernador que pudo serlo-, Bush padre fue un político consumado: representante (diputado), jefe de la CIA, embajador ante las Naciones Unidas y la República Popular China y ocho años vicepresidente de Ronald Reagan. La Historia le reservaría el rol de liderar a ..."
        },
        {
            "title": "ゴルフ、ビジネス、国際的な支援：メネムとジョージHWブッシュの「肉体関係」infobae",
            "link": "https://www.infobae.com/politica/2018/12/01/golf-negocios-y-apoyo-internacional-las-relaciones-carnales-de-menem-y-george-h-w-bush/",
            "pub_date": "2018-12-01 13:08:20 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Reuters A las 18.47 del 1 de marzo de 1990, el teléfono sonó en la casa de descanso del fallecido ex presidente estadounidense George H. W. Bush. \"¿Cómo está, mi amigo?\", preguntó el mandatario norteamericano en español. Del otro lado escuchó una tonada riojana y un pésimo inglés. \"I send you an abrazo\", contestó Carlos Menem. Fue el principio de las \"relaciones con carnalidad\" de las que habló en su discurso de asunción el ex canciller Guido Di Tella y que marcaron a fuego los 90. www.eduardomenem.org Menem había conocido a Bush el año anterior en una cena de la Asamblea General de las Nac..."
        },
        {
            "title": "「国際アナリストは、なぜアルゼンチンのような生き残れない国がG20にあるのか理解していない。シンプル：メンメムはそれをした」 -  Diario 26",
            "link": "http://www.diario26.com/260258--analistas-internacionales-no-entienden-por-que-un-pais-inviable-como-argentina-esta-en-el-g20-simple-menem-lo-hizo",
            "pub_date": "2018-12-02 10:02:30 GMT",
            "source_nm": "日記26",
            "source_url": "http://www.diario26.com",
            "desc": "La cumbre del G20 llevada a cabo en Buenos Aires dejó algunas certezas y varias dudas. Sobre todo para la Argentina de cara al futuro inmediato, intentando saber qué es lo que se puede esperar de cara a lo que viene. Sin embargo, también muchos se han planetado una duda casi existencial: ¿cómo hizo la Argentina para poder figurar entre los miembros del G20? Quien encontró la respuesta, muy sencilla, según él, es Mauricio Maronna, reconocido periodista político experto en temas de actualidad internacional. Dijo Maronna en su cuenta personal de Twitter al respecto: \"Los analistas internaciona..."
        },
        {
            "title": "ジョージHWブッシュ、カルロス・メネムとの &quot;慈悲の関係&quot;の大統領 - テネシー州 - トドゥ・ノート",
            "link": "https://tn.com.ar/internacional/george-hw-bush-el-presidente-de-las-relaciones-carnales-con-carlos-menem_921226",
            "pub_date": "2018-12-01 15:32:33 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "El expresidente George H.W Bush, que murió este viernes, tenía un vínculo particular con la Argentina, en especial con el expresidente Carlos Menem, con el que entabló una amistad tal que el entonces canciller Guido Di Tella llegó a hablar de \"relaciones carnales\" entre EEUU y la Argentina. Leé también Murió el expresidente estadounidense George H.W. Bush Bush padre visitó por primera vez la Argentina en diciembre de 1990, justo dos días después de la última sublevación carapintada, que dejó tres muertos y varios heridos. Esta visita, la primera de un presidente estadounidense al país desde..."
        },
        {
            "title": "独裁時に憲法を守り、Luis Brandoni、Marta Bianchi、AníbalTroilo  -  infobaeの人生を救ったアルトゥーロ・コルベッタ",
            "link": "https://www.infobae.com/historia/2018/12/02/arturo-corbetta-el-general-que-defendio-la-constitucion-en-plena-dictadura-y-les-salvo-la-vida-a-luis-brandoni-marta-bianchi-y-anibal-troilo/",
            "pub_date": "2018-12-02 08:29:37 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "El general Arturo Corbetta saluda al general Albano Harguindeguy, ministro del interior de la dictadura El invierno de 1976 empezaba más frío que otros para el escritor y crítico de arte Daniel Panchito Molina. Estaba en el penal militar de Magdalena desde fines de 1974 cuando lo detuvieron siendo soldado conscripto acusado de colaborar con el Ejército Revolucionario del Pueblo (ERP). Estaba solo en su celda y sintió un poco más de frío cuando empezaron los ruidos metálicos del candado. Solo los guardiacárceles pueden abrir en segundos un candado con tanta destreza. -Me encontré frente a un..."
        }
    ]
}