{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyY3ZNVEl5Ym1NeWREVVNCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:54:45 GMT",
    "content": [
        {
            "title": "新連邦刑事訴訟法コード - 慢性",
            "link": "https://www.cronica.com.ar/politica/Es-ley-el-nuevo-Codigo-Procesal-Penal-Federal-20181206-0146.html",
            "pub_date": "2018-12-07 01:00:01 GMT",
            "source_nm": "クロニクル",
            "source_url": "https://www.cronica.com.ar",
            "desc": ""
        },
        {
            "title": "ガラバノにとって、新しい刑事訴訟法は「より速く透明な正義を可能にする」 -  La Voz Del Interior",
            "link": "https://m.lavoz.com.ar/politica/para-garavano-nuevo-codigo-procesal-penal-permitira-una-justicia-mas-rapida-y-transparente",
            "pub_date": "2018-12-06 20:34:41 GMT",
            "source_nm": "インテリアの声",
            "source_url": "https://m.lavoz.com.ar",
            "desc": "\"El Código Procesal Penal Federal es ley. Festejamos la aprobación que se dio gracias al trabajo de todas las fuerzas políticas. Avanzamos hacia un sistema ..."
        },
        {
            "title": "Mossack＆Fonseca  -  La Estrella dePanamáのために逮捕されたRamsésOwens",
            "link": "http://laestrella.com.pa/panama/nacional/ramses-owens-detenido-caso-mossack-fonseca/24096291",
            "pub_date": "2018-12-08 05:13:33 GMT",
            "source_nm": "パナマの星",
            "source_url": "http://laestrella.com.pa",
            "desc": "El abogado Ramsés Genaro Owens fue aprehendido como parte de las investigaciones que se adelantan por el caso Mossack & Fonseca. Owens está siendo procesado por la supuesta comisión de un delito de blanqueo de capitales a través de una estructura societaria para cometer actos ilícitos. El 25 de junio de 2018, el Juzgado Décimo Octavo del Circuito de lo Penal concedió al abogado una fianza de $300 mil para que no fuera detenido. Posteriormente, la Fiscalía apeló a una reducción del monto de la fianza. El 16 de agosto de 2016, el Segundo Tribunal de Justicia concedió la solicitud de la defens..."
        },
        {
            "title": "GermánGaravanoは新しい手続きコードで「権力の軽視の裁判官からの抵抗があった」 -  infobae",
            "link": "https://www.infobae.com/sociedad/policiales/2018/12/08/garavano-sobre-el-nuevo-codigo-procesal-hubo-resistencia-de-jueces-por-una-vision-mezquina-del-poder/",
            "pub_date": "2018-12-08 06:32:26 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "La Justicia penal tiene nuevas reglas. Esta semana el Senado aprobó un Código Procesal Penal que entrará en vigencia el año que viene. Y con otro nombre: Código Procesal Penal Federal. El cambio principal es que las investigaciones estarán a cargo de los fiscales y no de los jueces. También que todo se tratará en audiencias orales, hay plazos para resolver los casos y las víctimas tendrán más intervención. \"El pronóstico es que entre cinco y siete años el Código esté implementado en todo el país\", le dijo a Infobae el ministro de Justicia de la Nación, Germán Garavano, que destacó que el nu..."
        },
        {
            "title": "予防刑務所での政治的使用を避けるためのラマ・グティエレス - ヴァンガルディアMX",
            "link": "https://vanguardia.com.mx/articulo/llama-gutierrez-evitar-uso-politico-en-prision-preventiva",
            "pub_date": "2018-12-08 11:48:04 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "FotoS: Especial Alejandro Gutiérrez Gutiérrez envió cartas a varios Senadores de la República, entre ellos el coahuilense Armando Guadiana, advirtiendo sobre el uso político de la prisión preventiva oficiosa, en medio de la polémica por la primera lectura de una reforma que abriría la puerta a esta figura sin restricciones. “No tengo duda que existe en México el uso político de la prisión preventiva. Por eso me preocupa mucho esta figura, de hecho le envíe algunos comunicados a amigos senadores, incluyendo a Armando Guadiana, con quien tengo una buena amistad, para que tengan mucho cuidado”..."
        },
        {
            "title": "下院議長は、刑事訴訟法改正案を改正した",
            "link": "https://www.infobae.com/politica/2018/12/06/la-camara-de-diputados-sanciono-la-reforma-del-codigo-procesal-penal/",
            "pub_date": "2018-12-06 19:37:16 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "La Cámara de Diputados sancionó la reforma del Código Penal (Télam) La Cámara de Diputados convirtió este jueves en ley una reforma del Código Procesal Penal Federal que actualiza esa normativa e incorpora varias leyes aprobadas por el Congreso para agilizar la administración de justicia. La reforma está orientada a modernizar los mecanismos de persecución penal de los delitos federales a través de la incorporación de herramientas para la investigación de ilícitos complejos como el narcotráfico, hechos de corrupción, trata de personas y crimen organizado. El nuevo Código incorpora las leyes..."
        },
        {
            "title": "アヴァラ上院、裁判前勾留延長 -  EL NORTE",
            "link": "https://refor.ma/bagHrA",
            "pub_date": "2018-12-07 01:16:27 GMT",
            "source_nm": "北",
            "source_url": "https://refor.ma",
            "desc": "El pleno del Senado aprobó en lo general y en lo particular la reforma al artículo 19 para que seis delitos más sean susceptibles de ser cubiertos con la prisión preventiva oficiosa. Con 88 votos a favor, 16 en contra y cero abstenciones pasaron las reservas promovidas por los legisladores en la iniciativa. El abuso sexual contra menores, el uso de programas sociales con fines electorales, el hucachicoleo, el robo de transportes, los delitos en materia de desaparición forzada de personas y desaparición cometida por particulares, los delitos en materia de armas de fuego y explosivos, de uso..."
        },
        {
            "title": "未成年者に対する性犯罪の罰金は減額されません：憲法裁判所 - エル・エスペラドール",
            "link": "https://www.elespectador.com/noticias/judicial/no-habra-rebajas-en-la-pena-por-delitos-sexuales-contra-menores-corte-constitucional-articulo-827797",
            "pub_date": "2018-12-07 12:00:00 GMT",
            "source_nm": "観客",
            "source_url": "https://www.elespectador.com",
            "desc": "No habrá rebajas en la pena por delitos sexuales contra menores: Corte Constitucional Submitted by cmunoz_1153 on Fri, 12/07/2018 - 07:00 El alto tribunal dice que no es procedente las reducciones en la pena con base en los preacuerdos y negociaciones entre la Fiscalía y el investigado. La Corte Constitucional dice que no puede haber rebajas en la pena, con base en los preacuerdos y negociaciones entre la Fiscalía y el investigado, cuando se cometan delitos sexuales contra menores de edad. El alto tribunal asegura que este tipo de actuaciones resultan contrarias al Código de Infancia y Adol..."
        },
        {
            "title": "代理人は、連邦刑事訴訟法典改正案を承認した - ラ・ヌエバ",
            "link": "https://www.lanueva.com/nota/2018-12-6-16-33-0-diputados-aprobo-la-reforma-al-codigo-procesal-penal-federal",
            "pub_date": "2018-12-06 19:33:00 GMT",
            "source_nm": "新しい",
            "source_url": "https://www.lanueva.com",
            "desc": "Diputados aprobó la Reforma al Código Procesal Penal Federal La Cámara Baja convirtió en ley las modificaciones para actualizar esa normativa, con el objetivo de agilizar la administración de justicia. La Cámara de Diputados convirtió hoy en ley una reforma del Código Procesal Penal Federal que actualiza esa normativa e incorpora varias leyes aprobadas por el Congreso para agilizar la administración de justicia. Al defender el texto, la presidenta de la comisión de Legislación Penal, Gabriela Burgos (UCR-Jujuy) recordó que el presidente Mauricio Macri suspendió su aplicación en 2016 porque..."
        },
        {
            "title": "彼らはマイナーな強姦犯に10年間の刑を科す - エル・ヘラルド・デ・チワワ",
            "link": "https://www.elheraldodechihuahua.com.mx/local/delicias/dan-10-anos-de-prision-a-violador-de-menor-2762705.html",
            "pub_date": "2018-12-06 17:00:00 GMT",
            "source_nm": "チワワのヘラルド",
            "source_url": "https://www.elheraldodechihuahua.com.mx",
            "desc": "Sentencian a 10 años de prisión a un hombre acusado de atacar sexualmente a una menor de 13 años de edad en julio de este año, en un rancho de este municipio; el día de ayer el juez del Distrito Judicial Camargo resolvió el proceso penal mediante un procedimiento abreviado, en el que le dictó sentencia privativa de la libertad y lo condenó al pago de la reparación del daño. “El Ministerio Público de la Unidad Especializada de Investigación radicada en el municipio de Camargo, obtuvo un fallo condenatorio en contra de Jesús Manuel Vázquez Castro, sentenciado a diez años de prisión por el del..."
        },
        {
            "title": "Tierra del FuegoはPatricia Bullrich  - VíaPaísが提案したセキュリティプロトコルに準拠していません",
            "link": "https://viapais.com.ar/ushuaia/746614-tierra-del-fuego-no-adhiere-al-protocolo-de-seguridad-propuesto-por-patricia-bullrich/",
            "pub_date": "2018-12-07 09:07:27 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "El nuevo protocolo de seguridad que firmó Patricia Bullrich que permite a los policías federales, entre otras acciones, disparar sin dar la voz de alto, fue publicado esta semana en el Boletín Oficial. En este marco el secretario de Estado de Seguridad, Javier Eposto, aseguró que la provincia no tiene necesidad de adherir a esta resolución “no tenemos ningún tipo de episodio que nos haga pensar en hechos de este tipo, en la Escuela Policial se enseñan otras cosas y creo que nos tenemos que quedar con eso”. El funcionario indicó que “a la hora de repeler una agresión el policía tenga las cos..."
        },
        {
            "title": "殺人のための刑事裁判 &quot;ElGreñas&quot;に -  DEBATE",
            "link": "https://www.debate.com.mx/policiacas/proceso-penal-para-el-grenas-chihuahua-20181205-0060.html",
            "pub_date": "2018-12-05 09:57:00 GMT",
            "source_nm": "ディスカッション",
            "source_url": "https://www.debate.com.mx",
            "desc": "Chihuahua.- Dictan un auto de vinculación a proceso a David V. R. de 38 años, alias “El Greñas”, líder de una célula criminal y objetivo prioritario, está acusado de los delitos de homicidio calificado y homicidio en grado de tentativa, cometidos en agravio de dos elementos y una agente de la Fiscalía Especializada de la Mujer. El imputado tiene participación en los homicidios de los policías investigadores que fueron atacados por varios sujetos el 27 de octubre del 2017, en el cruce de las calles Oasis de Lisboa y Oasis de Qatar, en el fraccionamiento Pradera de los Oasis, cuando se diri..."
        },
        {
            "title": "新しいCPPは、レポートによると、判断が3分の1で解決されたことを達成しました -  Montevideo Portal",
            "link": "https://www.montevideo.com.uy/SIN-CATEGORIZAR/Nuevo-CPP-logro-que-los-juicios-se-resuelvan-en-un-tercio-del-tiempo-segun-informe-uc703963",
            "pub_date": "2018-12-05 20:07:00 GMT",
            "source_nm": "モンテビデオポータル",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "La eficacia del sistema sigue sin superar los niveles anteriores, aunque se disparó en el último semestre. El nuevo proceso penal aún no logró el mismo porcentaje de eficacia que el sistema anterior pero logró remontar la baja registrada durante los primeros meses de funcionamiento, de acuerdo a un informe estadístico presentado este miércoles por la Fiscalía General de la Nación. El organismo presentó su informe anual 2018, en el que presenta una comparación de la \"eficacia\" que tuvieron los dos procesos penales que rigieron en los últimos dos años. Con ese objetivo, el informe construye u..."
        },
        {
            "title": "合意が欠如しているためにbarrabravasに対する法律に関する議論が遅れた -  DiarioRíoNegro",
            "link": "https://www.rionegro.com.ar/argentina/postergan-por-falta-de-acuerdo-el-debate-por-la-ley-contra-barrabravas-LA6103269",
            "pub_date": "2018-12-07 01:39:43 GMT",
            "source_nm": "リオネグロ新聞",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "A horas de una final de la Copa Libertadores entre dos equipos argentinos en España, la Cámara de Diputados postergó ayer, por falta de acuerdo entre los bloques, el debate de la ley contra los barrabravas. El proyecto había obtenido dictamen, más temprano, tras una negociación entre el oficialismo y bloques opositores. El interbloque Cambiemos aceptó posponer la votación para el próximo martes 18, en busca de mayores consensos sobre su redacción. Hay dudas sin embargo sobre si la ley será aprobada durante este año legislativo. El presidente de la Cámara Emilio Monzó, anunció la postergació..."
        },
        {
            "title": "CPP：被告人は終わり、プロセスは悪名高く加速された苦情の割合は低い -  El Observador",
            "link": "https://www.elobservador.com.uy/nota/cpp-bajo-porcentaje-de-denuncias-que-terminan-con-imputados-pero-procesos-se-aceleraron-notoriamente-201812519844",
            "pub_date": "2018-12-05 22:09:18 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Durante el primer año de implementación del nuevo Código del Proceso Penal, la eficacia del sistema –el porcentaje de denuncias que termina con al menos una persona imputada- descendió 1,5%. Según datos presentados por la Fiscalía General de la Nación este miércoles con el viejo código la eficacia se ubicaba en el 5,3% (dato de enero a octubre de 2017), y de noviembre de 2017 a octubre de 2018 bajó al 3,8% (desde noviembre de 2017 a fines de octubre de 2018). Según explicó el responsable del departamento de Políticas Públicas de la Fiscalía, Diego Gonnet, esta caída se debió a que durante l..."
        },
        {
            "title": "首都検察局の職員の訓練プロセスにおける横軸としての人権 -  24時間",
            "link": "https://www.24-horas.mx/2018/12/03/los-derechos-humanos-como-eje-transversal-en-los-procesos-de-capacitacion-del-personas-de-la-procuraduria-capitalina/",
            "pub_date": "2018-12-03 16:00:24 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "En los últimos años México ha experimentado diversas reformas de nivel constitucional que han impactado en la forma de brindar la seguridad pública, procurar e impartir justicia. Tal es el caso de la Reforma Constitucional en materia de Seguridad y Justicia de junio de 2008, tan importante y trascendente como lo fue la Reforma a la Constitución Política de los Estados Unidos Mexicanos en materia de Derechos Humanos de junio de 2011, la cual impone diversas obligaciones al Estado, a través de las autoridades, en materia de defensa y protección de los Derechos Humanos, así como de sancionar c..."
        },
        {
            "title": "Frenteamplistasは未成年者のための予防拘禁を廃止する提案を説明した -  Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Frenteamplistas-explicaron-propuesta-de-derogar-prision-preventiva-para-los-menores-uc703958",
            "pub_date": "2018-12-05 19:11:00 GMT",
            "source_nm": "モンテビデオポータル",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "El grupo que discutió la idea sostuvo que es “necesario” avanzar “definitivamente” en medidas alternativas a la prisión preventiva. Militantes frenteamplistas emitieron un comunicado este miércoles explicando los alcances y las razones de una de los acuerdos que más causó polémica durante esta semana: el Congreso del Frente Amplio acordó el domingo la derogación del registro de antecedentes y prisión preventiva obligatoria para los menores de edad. Los militantes explicaron que este acuerdo fue trabajado durante el último año con el fin de realizar aportes para \"garantizar\" los derechos de ..."
        },
        {
            "title": "臨時セッション：今日どの法案が議論されるのですか？ -  FILO",
            "link": "https://www.filo.news/actualidad/Sesiones-extraordinarias-que-proyectos-de-ley-se-trataran-hoy-20181206-0002.html",
            "pub_date": "2018-12-06 07:02:00 GMT",
            "source_nm": "フィロ",
            "source_url": "https://www.filo.news",
            "desc": "Desde el 3 de diciembre y hasta el 21 de este mes, Mauricio Macri dispuso de la apertura de sesiones extraordinarias en el Congreso de la Nación. A partir de esta resolución se espera poder tratar un paquete que contiene 40 proyectos de ley. Al momento, en este 2018 ha tenido lugar la aprobación de 33 leyes. Con la incorporación del Presupuesto 2019 y con estos nuevos proyectos como horizonte, lo cierto es que este ciclo parlamentario y la consecuente sanción de normativas se presenta como el más bajo desde el retorno de la democracia en 1983. Con 65 leyes como peor antecedente (año 2005), ..."
        },
        {
            "title": "GermánGaravano：「独裁政権があったために治安部隊を制限することは、国が必要とするものではない」 - 情報提供",
            "link": "https://www.infobae.com/politica/2018/12/05/german-garavano-la-argentina-no-necesita-limitar-a-las-fuerzas-seguridad-por-lo-que-fue-la-dictadura/",
            "pub_date": "2018-12-05 09:47:55 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "El ministro de Justicia, Germán Garavano, presentó los resultados y desafíos del programa Justicia 2020 que se comenzó a implementar hace tres años, en el inicio de la gestión del presidente Mauricio Macri. Antes del acto, que se realizó en el CCK, el funcionario dialogó con Infobae. —Ministro, ¿cuáles son los avances más destacables del programa Justicia 2020? —Yo creo que, la verdad, una de las cosas más destacables es la metodología, como se trabajó con esta plataforma de gobierno abierto donde más de 55 mil personas hicieron aportes en todos estos ejes. Y el programa lo que busca son do..."
        }
    ]
}