{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFp1TTNaeEVnSmlaeWdBUAE?hl=bg&gl=BG&ceid=BG:bg",
    "language": "bg",
    "get_time": "2018-12-08 13:11:46 GMT",
    "content": [
        {
            "title": "PESはSergey Stanishevを3回目に選んだ -  Business.dir.bg",
            "link": "https://dnes.dir.bg/politika/pes-izbra-za-treti-poreden-pat",
            "pub_date": "2018-12-07 19:02:00 GMT",
            "source_nm": "Business.dir.bg",
            "source_url": "https://dnes.dir.bg",
            "desc": ""
        },
        {
            "title": "大規模な代表団がBSPをリスボンに送り、Stanishevをサポートする -  24時間",
            "link": "https://www.24chasa.bg/novini/article/7181092",
            "pub_date": "2018-12-02 17:37:00 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24chasa.bg",
            "desc": "Тежка делегация изпраща БСП на конгреса на ПЕС, на който се очаква Сергей Станишев да бъде преизбран за президент, научи \"24 часа\". Висшият ..."
        },
        {
            "title": "Stanishev、トルコの流れのためにBorisovを祝福 - ブルガリア - 事実.BG",
            "link": "https://fakti.bg/bulgaria/346679-stanishev-pozdravava-borisov-za-turski-potok",
            "pub_date": "2018-12-01 16:50:00 GMT",
            "source_nm": "事実.BG",
            "source_url": "https://fakti.bg",
            "desc": "Противоположни реакции в БСП пробуди опцията \"Турски поток\" да мине през България след вчерашното съобщение на \"Газпром\" и коригираната ..."
        },
        {
            "title": "BorisovはPESリーダーとしてのStanishevの再選に満足しています -  News.bg",
            "link": "https://news.bg/politics/borisov-e-radosten-ot-preizbiraneto-na-stanishev-za-lider-na-pes.html",
            "pub_date": "2018-12-08 12:05:23 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Министър-председателят Бойко Борисов изпрати поздравителен адрес до Сергей Станишев по случай неговото преизбиране за лидер на Партията на европейските социалисти (ПЕС). Борисов към Станишев: \"Поздравявам Ви по случай избирането Ви за председател на Партията на европейските социалисти. Избирайки Ви за трети пореден път за свой лидер, социалистите в Европа ясно показаха каква е оценката им за свършената от Вас работа.\" Обновена За трети път преизбраха Сергей Станишев за лидер на ПЕС Социалистите в Европа подкрепиха лидера си Премиерът пише на Станишев, че твърдо вярва в демократичните процес..."
        },
        {
            "title": "Stanishev：EPPのポピュリズムと傲慢さからヨーロッパを救う我々の責任 -  News.bg",
            "link": "https://news.bg/world/stanishev-otgovornostta-ni-e-da-spasim-evropa-ot-populizma-i-arogantnostta-na-enp.html",
            "pub_date": "2018-12-07 19:32:27 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Резултатът от евроизборите далеч не е предрешен, това може да бъде голямото завръщане на социалистите, смята лидерът на ПЕС Сергей Станишев. В емоционална реч пред делегатите на Конгреса на ПЕС в Лисабон Сергей Станишев заяви, че днес повече от всякога лявото политическо семейство трябва да бъде единно, за да спаси Европа от разрушителния популизъм и арогантността на ЕНП. Нинова няма да ходи на конгреса на ПЕС, когато гласуват за Станишев БСП не подкрепя две резолюции на ПЕС - за Истанбулската конвенция и за миграцията \"Европейският проект е атакуван от две страни: от една страна - войнства..."
        },
        {
            "title": "PES：フランスTimmermansは欧州委員会の次期首脳となる -  News.bg",
            "link": "https://news.bg/int-politics/pes-frans-timermans-shte-e-sledvashtiyat-shef-na-ek.html",
            "pub_date": "2018-12-07 21:55:00 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Ясна заявка за спечелване на насрочените за 2019 г. беше отправена на конгреса на Партията на европейските социалисти в Лисабон. Целта е Франс Тимерманс да е следващият председател на Европейската комисия (ЕК). Обновена За трети път преизбраха Сергей Станишев за лидер на ПЕС Социалистите в Европа подкрепиха лидера си За трети път Сергей Станишев беше преизбран за лидер на ПЕС. На конгреса в Лисабон, Станишев получи 270 гласа в своя подкрепа, което е 83,9% от делегатите на форума. 23-ма са гласували против, а 29 въздържали се. Представители на 56 държави, над 1000 делегати на 34 европейски п..."
        },
        {
            "title": "NinovaはStanishevに投票するとPES議会に行かない -  News.bg",
            "link": "https://news.bg/politics/ninova-nyama-da-hodi-na-kongresa-na-pes-kogato-glasuvat-za-stanishev.html",
            "pub_date": "2018-12-06 10:28:39 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Корнелия Нинова бойкотира конгреса на ПЕС. Там Сергей Станишев трябва да бъде преизбран за президент на евролевите. Лидерът на БСП му пожелава здраве и успех. Тя обаче няма да отиде, защото ПЕС настоява да се приеме Истанбулската конвенция. Левицата стояла обаче твърдо зад кандидатурата на Сергей Станишев за президент на ПЕС. Столетницата ще има своя делегация на конгреса, но Корнелия Нинова няма да ходи. Партията подкрепя редица решения на конгреса на ПЕС, но не всички. Конгресът щял да приеме резолюция за равенство между половете и се настоява всички държави да ратифицират Истанбулската к..."
        }
    ]
}