{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR2huYlhZMk1CSUNaVzRvQUFQAQ?hl=en-GB&gl=GB&ceid=GB:en",
    "language": "en-GB",
    "get_time": "2018-12-08 13:23:08 GMT",
    "content": [
        {
            "title": "Welsh Labour leadership: Mark Drakeford set to be Wales’ first minister - BBC News",
            "link": "https://www.bbc.co.uk/news/uk-wales-politics-46471728",
            "pub_date": "2018-12-07 13:03:27 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.co.uk",
            "desc": ""
        },
        {
            "title": "Mark Drakeford set to become Wales' next First Minister - ITV News",
            "link": "https://www.itv.com/news/wales/2018-12-06/welsh-labour-leader-carwyn-jones/",
            "pub_date": "2018-12-06 05:30:01 GMT",
            "source_nm": "ITV News",
            "source_url": "https://www.itv.com",
            "desc": "Read the latest Wales stories, Mark Drakeford set to become Wales' next First Minister on ITV News, videos, stories and all the latest Wales news."
        },
        {
            "title": "New Welsh Labour leader to be announced - BBC News",
            "link": "https://www.bbc.co.uk/news/uk-wales-politics-46455784",
            "pub_date": "2018-12-06 00:06:35 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.co.uk",
            "desc": "The new leader of Welsh Labour - and the person set to become Wales' next first minister - will be announced shortly. Three candidates - Eluned Morgan, ..."
        },
        {
            "title": "Welsh Assembly votes to reject PM's Brexit deal - BBC News",
            "link": "https://www.bbc.co.uk/news/uk-wales-politics-46443715",
            "pub_date": "2018-12-05 05:27:29 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.co.uk",
            "desc": "The Welsh Assembly has rejected Theresa May's Brexit agreement in a symbolic vote in the Senedd. Finance Secretary Mark Drakeford said the deal fails to ..."
        },
        {
            "title": "Mark Drakeford set to become next first minister of Wales - Financial Times",
            "link": "https://www.ft.com/content/c92aacfc-f974-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 16:41:08 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Mark Drakeford is set to become the next first minister of Wales after winning a leadership election for the Welsh Labour party. The 64-year-old Welsh finance secretary won 54 per cent of the vote, seeing off competition from rival assembly members Vaughan Gething and Eluned Morgan. As the result was announced at the Principality Stadium in Cardiff the new leader said he would continue the “radical socialist tradition” of Aneurin Bevan, Michael Foot and Rhodri Morgan. Mr Drakeford was special adviser to Mr Morgan during his tenure as first minister from 2000 to 2009. He backed Jeremy Corbyn..."
        }
    ]
}