{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR2RuY0RGdUVnSmxiaWdBUAE?hl=en-GB&gl=GB&ceid=GB:en",
    "language": "en-GB",
    "get_time": "2018-12-08 14:05:08 GMT",
    "content": [
        {
            "title": "Kevin Hart steps down as Oscars host over homophobic tweets - Gay Times Magazine",
            "link": "https://www.gaytimes.co.uk/community/116205/kevin-hart-steps-down-as-oscars-host-over-homophobic-tweets/",
            "pub_date": "2018-12-07 13:14:09 GMT",
            "source_nm": "Gay Times Magazine",
            "source_url": "https://www.gaytimes.co.uk",
            "desc": ""
        },
        {
            "title": "Kevin Hart tells fans to 'always embrace your flaws and f*** ups' - Daily Mail",
            "link": "https://www.dailymail.co.uk/tvshowbiz/article-6472769/Kevin-Hart-tells-fans-embrace-flaws-f-ups.html",
            "pub_date": "2018-12-07 21:23:00 GMT",
            "source_nm": "Daily Mail",
            "source_url": "https://www.dailymail.co.uk",
            "desc": ""
        },
        {
            "title": "Oscars host Kevin Hart's homophobia is no laughing matter - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/05/oscars-host-kevin-hart-homophobia-is-no-laughing-matter",
            "pub_date": "2018-12-05 21:52:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The comedian-actor has been chosen to take charge of next year's awards ceremony but a history of hateful remarks suggest he's not the man for the job."
        },
        {
            "title": "Oscars 2019: Kevin Hart takes on hosting duties - BBC News",
            "link": "https://www.bbc.co.uk/news/entertainment-arts-46452747",
            "pub_date": "2018-12-05 10:51:09 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.co.uk",
            "desc": ""
        },
        {
            "title": "Can the Bad Internet Apologies Stop Soon, Please? - Rolling Stone",
            "link": "https://www.rollingstone.com/culture/culture-features/lena-dunham-kevin-hart-internet-apology-766446/",
            "pub_date": "2018-12-07 22:58:00 GMT",
            "source_nm": "Rolling Stone",
            "source_url": "https://www.rollingstone.com",
            "desc": "On Wednesday, The Hollywood Reporter published a story from guest editor Lena Dunham for their 2018 Women in Entertainment Power 100 issue. In this letter ..."
        },
        {
            "title": "Oscars host Kevin Hart won't apologize for past homophobic tweets despite Academy ultimatum - EW.com",
            "link": "https://ew.com/awards/2018/12/06/kevin-hart-responds-oscars-controversy/",
            "pub_date": "2018-12-07 01:18:00 GMT",
            "source_nm": "EW.com",
            "source_url": "https://ew.com",
            "desc": "Newly minted Oscars host Kevin Hart said Thursday that he will not apologize for years-old tweets in which he made homophobic and transphobic comments, ..."
        },
        {
            "title": "'I sincerely apologise': Kevin Hart steps down from hosting Oscars - video explainer - The Guardian",
            "link": "https://www.theguardian.com/film/video/2018/dec/07/i-sincerely-apologise-kevin-hart-steps-down-from-hosting-oscars-video-explainer",
            "pub_date": "2018-12-07 19:45:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Kevin Hart has announced he is stepping down as host of next year's Oscars ceremony following an outcry over perceived homophobic comments from the ..."
        },
        {
            "title": "Social media is a landmine for celebs - CNN",
            "link": "https://www.cnn.com/2018/12/07/entertainment/social-media-kevin-hart/index.html",
            "pub_date": "2018-12-07 17:22:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Kevin Hart is not the only celeb to learn the hard way that the past can come back to haunt you."
        },
        {
            "title": "Kevin Hart steps down from hosting Oscars - who should replace him? - Yahoo Finance",
            "link": "https://finance.yahoo.com/video/kevin-hart-steps-down-hosting-175753178.html",
            "pub_date": "2018-12-07 17:57:00 GMT",
            "source_nm": "Yahoo Finance",
            "source_url": "https://finance.yahoo.com",
            "desc": "After facing backlash over homophobic tweets from 2011, Kevin Hart announced on Twitter that he is stepping down as host of the 91st annual Academy Awards ..."
        },
        {
            "title": "People Now: All the Details Surrounding the Kevin Hart Controversy — Watch the Full Episode - PEOPLE.com",
            "link": "https://people.com/celebrity/people-now-all-the-details-surrounding-the-kevin-hart-controversy-watch-the-full-episode/",
            "pub_date": "2018-12-07 19:00:00 GMT",
            "source_nm": "PEOPLE.com",
            "source_url": "https://people.com",
            "desc": "Your latest celebrity news and top headlines for December 7th on PEOPLE Now."
        },
        {
            "title": "Kevin Hart steps down as 2019 Oscars host after backlash over homophobic comments - Toronto Star",
            "link": "https://www.thestar.com/entertainment/movies/2018/12/07/kevin-hart-steps-down-as-2019-oscars-host-after-backlash-over-homophobic-comments.html",
            "pub_date": "2018-12-07 13:05:17 GMT",
            "source_nm": "Toronto Star",
            "source_url": "https://www.thestar.com",
            "desc": "After he claimed he was pressured by the Academy of Motion Picture Arts and Sciences to apologize for past homophobic comments, the comedian announced ..."
        },
        {
            "title": "Kevin Hart Out As Oscar Host - CBS New York",
            "link": "https://newyork.cbslocal.com/video/3990337-kevin-hart-out-as-oscar-host/",
            "pub_date": "2018-12-07 17:34:00 GMT",
            "source_nm": "CBS New York",
            "source_url": "https://newyork.cbslocal.com",
            "desc": "Actor Kevin Hart has dropped out of hosting the Oscars due to controversial comments he made on social media. More Latest Videos. Temps Feel Like The 20s ..."
        },
        {
            "title": "Why We Need to Forgive Kevin Hart - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/opinion/kevin-hart-oscars-tweets.html",
            "pub_date": "2018-12-08 01:42:20 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "The comedian Kevin Hart stepped down on Thursday as host of the 2019 Academy Awards after the Academy of Motion Picture Arts and Sciences gave him an ultimatum: Walk away or apologize for anti-gay tweets he posted years ago that recently resurfaced. Mr. Hart said that he had changed. “Guys, I’m almost 40,” he said in an Instagram video. “If you don’t believe that people change, grow, evolve as they get older, I don’t know what to tell you.” But that wasn’t good enough for the internet. The complaints and outrage continued until Mr. Hart had stepped down from his position as host of the Osca..."
        },
        {
            "title": "Kevin Hart is still pretty clueless - CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/kevin-hart-academy-awards-host-controversy-cane/index.html",
            "pub_date": "2018-12-08 01:52:07 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Clay Cane is a Sirius XM radio host and the author of \"Live Through This: Surviving the Intersections of Sexuality, God, and Race.\" Follow him on Twitter @claycane. The opinions expressed in this commentary are his. View more opinion articles on CNN. It hasn't been a great couple of weeks in the press for comedian Kevin Hart. Last week, he and his wife were slammed and accused of racism on social media for a cowboys and Indians-themed birthday party for his son, which he refused to apologize for. Now he is in another media firestorm after his homophobic tweets resurfaced when it was announc..."
        },
        {
            "title": "The lesson Kevin Hart should learn from his Oscars fiasco - The Washington Post",
            "link": "https://www.washingtonpost.com/opinions/2018/12/08/lesson-kevin-hart-should-learn-his-oscars-fiasco/",
            "pub_date": "2018-12-08 00:10:06 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Actor Kevin Hart speaks onstage during the 88th Annual Academy Awards on Feb. 28, 2016, in Hollywood. (Kevin Winter/Getty Images)Getty Images I had two immediate thoughts the moment the Academy of Motion Picture Arts and Sciences announced on Wednesday that box-office-gold comedian Kevin Hart would host the upcoming Oscars. The first was, “Wow, good choice and what a stamp of approval for the funny man who’s worked so hard for that shot!” The second was, “He’s going to do something or say something during the telecast to f*&% it up.” After all, the hosting gig is a thankless job, akin to th..."
        },
        {
            "title": "Kevin Hart and the art of the celebrity apology - CNN",
            "link": "https://www.cnn.com/2018/12/07/entertainment/kevin-hart-apology/index.html",
            "pub_date": "2018-12-07 22:54:53 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Kevin Hart stepped down from hosting the 91st Academy Awards and apologized after tweets he posted between 2009 and 2011 containing derogatory comments about the gay community resurfaced. \"I'm sorry that I hurt people... I am evolving and want to continue to do so,\" Hart tweeted. \"My goal is to bring people together not tear us apart. Much love & appreciation to the Academy. I hope we can meet again.\" Dia Dipasupil/Getty Images North America In November comedian Louis C.K. issued a lengthy apology after five women accused him of sexual misconduct in a New York Times story. \"These stories ar..."
        },
        {
            "title": "Kevin Hart says he's stepping down as Oscars hosts amid homophobia row - The Telegraph",
            "link": "https://www.youtube.com/watch?v=auzJCiSbeF0",
            "pub_date": "2018-12-07 22:11:20 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.youtube.com",
            "desc": "Actor and comedian Kevin Hart posts videos on social media as he steps down as host of the 2019 OscarsGet the latest headlines: http://www.telegraph.co.uk/ Subscribe: http://www.youtube.com/subscription_center?add_user=telegraphtv Like us on Facebook: http://www.facebook.com/telegraph.co.uk Follow us on Twitter: https://twitter.com/telegraph Telegraph.co.uk and YouTube.com/TelegraphTV are websites of The Telegraph, the UK's best-selling quality daily newspaper providing news and analysis on UK and world events, business, sport, lifestyle and culture."
        },
        {
            "title": "Kevin Hart wants you to feel sorry for him. Don’t. - The Washington Post",
            "link": "https://www.washingtonpost.com/outlook/2018/12/07/kevin-hart-wants-you-feel-sorry-him-dont/",
            "pub_date": "2018-12-07 17:38:56 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Comedian Kevin Hart stepped down as host of the 2019 Academy Awards after anti-gay tweets resurfaced. Hart reportedy declined the academy's request to apologize and instead stepped down, according to the Hollywood Reporter. (Alberto E. Rodriguez/Getty Images for CinemaCon) There was a time not too long ago that a male executive could squeeze the bottom of a female subordinate and get away with it. It was also not uncommon for people, mostly straight, to use gay people as punchlines or trade in off-color remarks for laughs. Consider Eddie Murphy’s stand-up comedy special “Delirious,” in whic..."
        },
        {
            "title": "Kevin Hart Steps Down as Oscars Host After Criticism Over Homophobic Tweets - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/arts/kevin-hart-homophobic-tweets.html",
            "pub_date": "2018-12-07 16:50:57 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Updated Dec. 7 Days after it was announced that Kevin Hart would host the 2019 Academy Awards, backlash over some of his past comments prompted him to respond to his critics on Instagram. Then on Friday, he announced that he was not going to host the event. Mr. Hart was in trouble because several of his tweets and comments — most of them several years old — used the word “gay” as an insult or were otherwise deemed homophobic. In his initial response hours before stepping down, Mr. Hart did not apologize. “Guys, I’m almost 40 years old,” he said in a video. “If you don’t believe that people ..."
        },
        {
            "title": "Musto: 'I'm not convinced that he's evolved' - CNN",
            "link": "https://www.cnn.com/videos/tv/2018/12/07/im-not-convinced-that-hes-evolved.cnn",
            "pub_date": "2018-12-07 20:47:54 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "After furor over past homophobic tweets, Kevin Hart stepped down from Oscar hosting. Culture expert Michael Musto says he's not convinced Hart has evolved. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Kevin Hart says he won't host Oscars after furor over homophobic tweets - CNN",
            "link": "https://www.cnn.com/2018/12/07/entertainment/kevin-hart-oscars-step-down/index.html",
            "pub_date": "2018-12-07 15:26:54 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Kevin Hart is stepping down from hosting the Oscars after homophobic tweets surfaced on Thursday. The tweets, between 2009 and 2011, included derogatory language referring to gay people and made disparaging comments about sexuality. Kevin Hart Nathan Congleton/NBC/NBCU Photo Bank via Getty Images In one of the tweets from 2011, among some that have been deleted, the comedian-actor said, \"Yo if my son comes home & try's 2 play with my daughters doll house I'm going 2 break it over his head & say n my voice 'stop that's gay'.\" \"I have made the choice to step down from hosting this year's Osca..."
        },
        {
            "title": "Oscars 2019: Who will replace Kevin Hart as host? Tina Fey, Amy Poehler, Maya Rudolph and other contenders - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/oscars-2019-host-kevin-hart-replacement-tina-fey-amy-poehler-maya-rudolph-lin-manuel-miranda-a8671846.html",
            "pub_date": "2018-12-07 07:25:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Kevin Hart has stepped down as Oscars host just two days after he was named in the role, amid anger over a series of homophobic tweets. The actor and comedian said he had refused to apologise for the tweets, which were posted from 2009-2011 and have mostly been deleted, when asked to do so by award organisers. The Academy will now have to make quick work of finding a replacement, which may be a challenge since The Hollywood Reporter previously suggested that The Academy was struggling to find a suitable candidate, amid concerns over last year's ceremony dipping to its lowest ratings ever, m..."
        },
        {
            "title": "Kevin Hart steps down as Oscar host after 'standing his ground' over homophobic tweets - The Telegraph",
            "link": "https://www.telegraph.co.uk/films/2018/12/07/kevin-hart-steps-oscar-host-standing-ground-homophobic-tweets/",
            "pub_date": "2018-12-07 14:22:45 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Just two days after being named host of the Academy Awards, Kevin Hart has stepped down following an outcry over homophobic tweets sent by the comedian several years ago. Capping a swift and dramatic fallout, Hart posted on Twitter just after midnight on Friday that he was withdrawing as Oscars host because he didn't want to be a distraction. \"I sincerely apologize to the LGBTQ community for my insensitive words from my past,\" wrote Hart. Hart stepped aside just about an hour after refusing to apologise for tweets that resurfaced after he was announced as Oscars host on Tuesday. In a video ..."
        },
        {
            "title": "Should the Oscars Fire Host Kevin Hart Over His Homophobic Jokes? - The Daily Beast",
            "link": "https://www.thedailybeast.com/should-the-oscars-fire-host-kevin-hart-over-his-homophobic-jokes",
            "pub_date": "2018-12-06 18:15:58 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Sarah Rogers/The Daily Beast Hosting the Academy Awards is an infamously thankless gig, exposing the emcee to intense scrutiny from the culturati and critics, typically with little to gain professionally in exchange. It’s gotten so bad that earlier this week, in response to the fact that dozens of celebrities had turned down the Academy’s requests to preside over this year’s ceremony, The Hollywood Reporter proclaimed hosting the Oscars “the least wanted job in Hollywood.” That was, of course, mere hours before the Academy announced that comedian Kevin Hart had taken t..."
        },
        {
            "title": "GLAAD issue statement on Kevin Hart quitting Oscars hosting stint - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/kevin-hart-oscars-host-lgbt-glaad-statement-full-response-media-homophobia-a8673586.html",
            "pub_date": "2018-12-08 09:43:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "GLAAD has issued a statement on Kevin Hart stepping down as Oscars host amid anger over a series of homophobic tweets. “Kevin Hart shouldn’t have stepped down; he should have stepped up,” GLAAD President Sarah Kate Ellis said in a statement. “Hart’s apology to LGBTQ people is an important step forward, but he missed a real opportunity to use his platform and the Oscars stage to build unity and awareness. We would still welcome that conversation with him. The Academy has recently made significant strides in featuring diverse talent onstage and they should now double down on that commitment a..."
        },
        {
            "title": "Kevin Kline Defends Kevin Hart, Says Gay Jokes Were OK - Newsweek",
            "link": "https://www.newsweek.com/kevin-kline-defends-kevin-hart-says-gay-jokes-were-common-thought-comedians-1249351",
            "pub_date": "2018-12-07 15:00:22 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Kevin Hart stepped down from hosting the 91st Academy Awards being held in February after a series of old homophobic tweets resurfaced, but not everyone thinks the comedic actor should be punished for his past mistakes. Kevin Kline, for one, said Hart should still be allowed to host. Kline, 71, addressed Hart's predicament when he was approached by TMZ on Thursday. As the news outlet asked the Oscar winner whether or not Hart \"would be a good host\" for the annual ceremony, Kline said: \"Yes, I do.\" \"People have been making jokes about gay people, about Jews, about Afro-Americans,\" Kline expl..."
        },
        {
            "title": "Kevin Hart steps down as Oscars host after three days of controversy - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/07/kevin-hart-steps-down-as-oscars-host-after-three-days-of-controversy",
            "pub_date": "2018-12-07 05:59:11 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Kevin Hart has announced he is stepping down as host of next year’s Oscars ceremony following an outcry over perceived homophobic comments and tweets from the comedian. On Friday Hart posted an apology to the LGBTQ community on Twitter for his past “insensitive words” and confirmed he would not take on the gig, so as not to be a “distraction”. “I have made the choice to step down from hosting this year’s Oscars,” wrote Hart, who as well as his stand-up work is the star of films like Ride Along and Jumanji. Related: Oscars host Kevin Hart's homophobia is no laughing matter | Benjamin Lee “Th..."
        },
        {
            "title": "It’s right that Kevin Hart is no longer presenting the Oscars – but a shame the furore will divert attention away from MeToo - The Independent",
            "link": "https://www.independent.co.uk/voices/kevin-hart-oscars-homophobia-metoo-harvey-weinstein-a8672816.html",
            "pub_date": "2018-12-07 16:41:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Can we talk about the Oscars please? The comedian Kevin Hart has stepped down as the host following homophobic tweets from 2011 being unearthed. In a tweet, he said: “I sincerely apologise to the LGBTQ community for my insensitive words from my past. I’m sorry that I hurt people… I am evolving and want to continue to do so. My goal is to bring people together not tear us apart. Much love & appreciation to the Academy. I hope we can meet again.” For those lucky enough to have escaped the shackles of Twitter and all its hullabaloo, here’s one of the offending tweets: “Yo. If my son comes home..."
        },
        {
            "title": "Kevin Hart's Oscars Withdrawal Was A Masterclass In How Not To Apologize - Forbes",
            "link": "https://www.forbes.com/sites/bryanrolli/2018/12/07/kevin-harts-oscars-withdrawal-was-a-masterclass-in-how-not-to-apologize/",
            "pub_date": "2018-12-07 12:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "TODAY — Pictured: Kevin Hart on Thursday, September 27, 2018 — (Photo by: Nathan Congleton/NBC/NBCU Photo Bank via Getty Images) Will celebrities ever learn? On Thursday (Nov. 6) night, Kevin Hart announced that he was stepping down from his hosting gig at the 2019 Academy Awards, less than two days after he was initially announced. The reason for his decision: intense backlash from recently unearthed homophobic tweets dating back nearly a decade. Among Hart’s greatest hits, documented by Guardian editor Benjamin Lee: “Yo if my son comes home & try’s 2 play with my daughters doll house I’m ..."
        },
        {
            "title": "GLAAD: Kevin Hart ‘Missed a Real Opportunity’ by Stepping Down From Oscars - The Daily Beast",
            "link": "https://www.thedailybeast.com/glaad-kevin-hart-missed-a-real-opportunity-by-stepping-down-from-oscars",
            "pub_date": "2018-12-07 16:01:07 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Paras Griffin/Getty for Universal Pictures, The president and CEO of LGBTQ-rights organization GLAAD criticized Kevin Hart Friday for stepping down from his role as Oscar’s host following backlash over his homophobic tweets, arguing that the actor “missed a real opportunity” to fight for “unity and awareness.” Early Friday morning, Hart announced that he would no longer host the 91st Academy Awards, writing, “I do not want to be a distraction on a night that should be celebrated by so many amazing talented artists.” The decision came just a day after his controversial tweets surfaced and we..."
        },
        {
            "title": "With Kevin Hart's downfall, hosting the Oscars got harder - The Associated Press",
            "link": "https://www.apnews.com/e8c7ce39676049abb9289aa5a260a37f",
            "pub_date": "2018-12-08 07:13:43 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "LOS ANGELES (AP) — The \"most thankless job in town\" just got even more difficult. The Oscars have a longstanding host problem, but Kevin Hart's swift downfall over old anti-gay tweets has led to bigger questions about the gig and the liability of social media histories. It's just the latest controversy for the organization that puts on the Academy Awards, which is trying to combat declining ratings for its marquee event while weathering the pressure of being a focal point for the shortcomings of the entertainment industry as a whole. \"I think it's embarrassing,\" Matthew Belloni, the editori..."
        },
        {
            "title": "Here's Who Lena Waithe Wants To Step In For Kevin Hart As Oscars Host - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/lena-waithe-kevin-hart-oscars-controversy_us_5c0ab863e4b0a606a9a87238",
            "pub_date": "2018-12-07 21:29:46 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Lena Waithe has a few ideas on who should host the Academy Awards now that Kevin Hart has dropped out. The “Master of None” writer and star appeared at GQ’s Men of the Year party in Los Angeles shortly after Hart withdrew Thursday from his previously announced Oscars gig. A new host for the Feb. 24, 2019, ceremony has yet to be announced, and Waithe shared a few suggestions with Variety’s Marc Malkin. “Let Donald Glover do it,” she said. “Donald would be dope! He’d be funny. I would like that. Let’s make sure [whoever hosts], they’re black.” Several people (including Malkin) have suggested ..."
        },
        {
            "title": "How Many Black People Have Hosted the Oscars? - Newsweek",
            "link": "https://www.newsweek.com/kevin-hart-oscars-host-2019-1249401",
            "pub_date": "2018-12-07 14:58:07 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Kevin Hart would have been latest African American to host the annual Academy Awards since Chris Rock manned the job in 2016. However, the comedian stepped down from the glamorous yet grueling position as host of the upcoming 91st Academy Awards following an outpour of backlash regarding homophobic comments he made on Twitter several years ago. “I have made the choice to step down from hosting this year’s Oscar’s,” Hart wrote in a Twitter post on early Friday morning. “This is because I do not want to be a distraction on a night that should be celebrated by so many amazing talented artists...."
        },
        {
            "title": "Kevin Hart under fire for homophobic tweets - CNN",
            "link": "https://www.cnn.com/videos/entertainment/2018/12/07/kevin-hart-homophobic-tweets-instagram-response-sot-cpt-lemon-vpx.cnn",
            "pub_date": "2018-12-07 03:28:43 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Actor and comedian Kevin Hart responded in an Instagram video after controversial tweets of his resurfaced. CNN's Don Lemon weighs in. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Kevin Hart and Americans' decreased tolerance of anti-gay discrimination - The Washington Post",
            "link": "https://www.washingtonpost.com/politics/2018/12/07/kevin-hart-americans-decreased-tolerance-anti-gay-discrimination/",
            "pub_date": "2018-12-07 20:27:34 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Following widespread criticism of past tweets that used homophobic language, Kevin Hart said that he was stepping down as host of the 2019 Academy Awards. (Drea Cornejo /The Washington Post) While some might view comedian Kevin Hart as a victim of political correctness after being called out for anti-gay jokes he made years ago, others see the response to him as the latest example of how Americans are increasingly intolerant of blatant discrimination. Not long after the Academy of Motion Picture Arts and Sciences announced that comedian Kevin Hart would be hosting the 2019 Oscars ceremony, ..."
        },
        {
            "title": "Comedian Kevin Hart steps down as Oscars host after outcry over past homophobic tweets - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/comedian-kevin-hart-steps-down-as-oscars-host-homophobic-tweets/10595556",
            "pub_date": "2018-12-07 06:25:09 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Just two days after being named host of the Academy Awards, Kevin Hart has stepped down following an outcry over past homophobic tweets by the comedian. Key points: - Many of Mr Hart's anti-gay tweets date from 2009-2011 - Mr Hart refused to apologise because he had \"addressed this several times\" - Gay advocacy groups and actors admonished Mr Hart's homophobia and lack of remorse Capping a swift fallout, Mr Hart wrote on Twitter that he was withdrawing as Oscars host because he did not want to be a distraction. \"I sincerely apologize to the LGBTQ community for my insensitive words from my p..."
        },
        {
            "title": "If the Academy wants an A-list host for the Oscars, good luck - The Washington Post",
            "link": "https://www.washingtonpost.com/arts-entertainment/2018/12/07/if-academy-wants-an-a-list-host-oscars-good-luck/",
            "pub_date": "2018-12-07 22:17:33 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Kevin Hart during the 2016 Oscars. (Kevin Winter/Getty Images)Getty Images “Oscar host has become the least wanted job in Hollywood,” The Hollywood Reporter argued in a piece published earlier this week. Then Kevin Hart took that job. His old, homophobic tweets resurfaced, sparking outrage and, according to Hart, an ultimatum from the Academy: Apologize or step aside. He initially refused to do the former and eventually bowed out. “I do not want to be a distraction on a night that should be celebrated by so many amazing talented artists,” Hart tweeted Friday morning. “I sincerely apologize ..."
        },
        {
            "title": "‘The View’ Defends Kevin Hart: ‘How Many Times Does He Need to Apologize?’ - The Daily Beast",
            "link": "https://www.thedailybeast.com/the-view-defends-kevin-hart-how-many-times-does-he-need-to-apologize",
            "pub_date": "2018-12-07 17:59:05 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "The View/Screenshot This week, The Academy of Motion Picture Arts and Sciences gave Kevin Hart an ultimatum: Apologize for your history of making homophobic jokes or you will be removed as host of the 2019 Oscars. “I chose to pass on the apology,” Hart told fans in an Instagram video. “The reason why I passed is because I’ve addressed this several times.” He put the ball in The Academy’s court, but an hour later, he tweeted that the was stepping down as host, offering that long-awaited apology in the end. “I sincerely apologize to the LGBTQ community for my insensitive words from my past,” ..."
        },
        {
            "title": "Kevin Hart Steps Down As Oscars Host Just Two Days After Being Announced Following 'Homophobic Tweets' Controversy - HuffPost UK",
            "link": "https://www.huffingtonpost.co.uk/entry/kevin-hart-oscars-host-2019-homophobic-tweets_uk_5c0a2264e4b0de79357b7413",
            "pub_date": "2018-12-07 07:54:49 GMT",
            "source_nm": "HuffPost UK",
            "source_url": "https://www.huffingtonpost.co.uk",
            "desc": "Kevin Hart has stood down from helming next year’s Oscars, just two days after he was announced as the host. The comedian and actor quit after alleged homophobic tweets he sent between 2009 and 2011 surfaced, which contained offensive language towards the LGBT+ community. The 39-year-old was named as the host of the 2019 Academy Awards on Tuesday, describing the role as “the opportunity of a lifetime”. However, on Friday morning, Hart confirmed he would no longer be fronting the awards on 25 February next year. Sharing the update in a tweet, he wrote: “I have made the choice to step down fr..."
        },
        {
            "title": "Kevin Hart’s homophobia caught up with him. Is losing the Oscars enough? - The Washington Post",
            "link": "https://www.washingtonpost.com/opinions/2018/12/07/kevin-harts-homophobia-caught-up-with-him-is-losing-oscars-enough/",
            "pub_date": "2018-12-07 17:29:08 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Following widespread criticism of past tweets that used homophobic language, Kevin Hart said that he was stepping down as host of the 2019 Academy Awards. (Drea Cornejo /The Washington Post) Well, that was quick. Shortly after he announced he would be hosting the 91st annual Academy Awards, comedian Kevin Hart stepped down after an entirely predictable kerfuffle over homophobic tweets and jokes. Hart’s speedy departure from the position leaves the Academy of Motion Picture Arts and Sciences casting about to fill the entertainment industry’s worst job. And the controversy raises a series of ..."
        },
        {
            "title": "Kevin Hart quits as Oscars host over his anti-gay tweets - The Associated Press",
            "link": "https://www.apnews.com/999e22b665334b8e96919394bd16fe2f",
            "pub_date": "2018-12-07 18:55:40 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — Just two days after being named host of the Academy Awards, Kevin Hart stepped down following an outcry over past homophobic tweets by the comedian. Capping a swift and dramatic fallout, Hart wrote on Twitter just after midnight Thursday that he was withdrawing as Oscars host because he didn't want to be a distraction. \"I sincerely apologize to the LGBTQ community for my insensitive words from my past,\" wrote Hart. Hart, who is in Australia for a comedy tour, also tweeted Friday morning: \"The ultimate measure of a man is not where he stands in moments of comfort and convenie..."
        },
        {
            "title": "With Kevin Hart off the Oscars, what will ABC and the Academy do now? - CNN",
            "link": "https://www.cnn.com/2018/12/07/media/kevin-hart-tweets-controversy/index.html",
            "pub_date": "2018-12-07 16:37:36 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Academy and its television partner, ABC, need a new host for the 2019 Oscars, stat. And they need to explain why they didn't see this Kevin Hart controversy coming a mile away. His old tweets and stand-up routines were in plain view all along. Hart said Thursday night that he was stepping down as host of the Oscars just two days after he took to Instagram to announce that he got getting the job. In the statement, he apologized for homophobic tweets and comments from his past. \"I'm sorry that I hurt people,\" he said in a tweet. But it was Hart's refusal to apologize, earlier in the day, ..."
        },
        {
            "title": "Who should host the Oscars instead of Kevin Hart? We have some ideas - Quartz",
            "link": "https://qz.com/quartzy/1487582/with-kevin-hart-out-our-oscars-host-picks-include-billy-eichner-hannah-gadsby-gritty/",
            "pub_date": "2018-12-07 19:02:06 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "Kevin Hart, we hardly knew ye. In what was perhaps the most avoidable public relations disaster of the year, the comedian and actor was tapped as host of the Oscars earlier this week only to step down last night (Dec. 7) in the wake of widespread backlash over his history of homophobic comments. Hart’s ouster came only 72 hours after the Academy of Motion Picture Arts and Sciences announced him as the pick. The gig has become a thankless job: Oscar night TV ratings have plunged in recent years, and the host is often blamed. With only about two months until the big night (the Oscars air Feb...."
        },
        {
            "title": "Kevin Hart steps down as Oscars host amid tweet controversy - The Washington Post",
            "link": "https://www.youtube.com/watch?v=oDP5GMty7l0",
            "pub_date": "2018-12-07 17:48:39 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.youtube.com",
            "desc": "Following widespread criticism of past tweets that used homophobic language, Kevin Hart announced Dec. 7 that he was stepping down as host of the 2019 Academy Awards. Subscribe to The Washington Post on YouTube: http://bit.ly/2qiJ4dy Follow us: Twitter: https://twitter.com/washingtonpost Instagram: https://www.instagram.com/washingtonpost/ Facebook: https://www.facebook.com/washingtonpost/"
        },
        {
            "title": "Kevin Hart Says He's Stepped Down From Oscar Hosting Gig Amid Controversy Over Old Tweets - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/kevin-hart-homophobic-apology_us_5c09b9dfe4b0de79357b3b36",
            "pub_date": "2018-12-07 01:02:58 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Actor and comedian Kevin Hart said early Friday he had stepped down from his role as host of the 2019 Academy Awards amid criticism over his history of homophobic comments and jokes. “I have made the choice to step down from hosting this year’s Oscar’s....this is because I do not want to be a distraction on a night that should be celebrated by so many amazing talented artists,” Hart wrote on Twitter. “I sincerely apologize to the LGBTQ community for my insensitive words from my past.” I'm sorry that I hurt people.. I am evolving and want to continue to do so. My goal is to bring people toge..."
        },
        {
            "title": "Kevin Hart Withdrew as Oscars Host, But His Specific Brand of Homophobia Is Inexcusable - The New Yorker",
            "link": "https://www.newyorker.com/culture/cultural-comment/kevin-hart-withdrew-as-oscars-host-but-his-specific-brand-of-homophobia-is-inexcusable",
            "pub_date": "2018-12-07 15:13:00 GMT",
            "source_nm": "The New Yorker",
            "source_url": "https://www.newyorker.com",
            "desc": "On Wednesday, the Academy Awards announced the comedian Kevin Hart as the host of this year’s broadcast. Apparently, he wasn’t the first person asked. The Hollywood Reporter had just run a piece headlined “Why Oscar Host Has Become the Least Wanted Job in Hollywood,” noting the A-list talents (Oprah Winfrey, Tina Fey) who had reportedly passed. Hart, in contrast, had indicated publicly that it was a dream gig. On Instagram, he said that he was “blown away simply because this has been a goal on my list for a long time.” Within hours, the Internet unearthed a number of homophobic tweets from ..."
        },
        {
            "title": "Kevin Hart Responds To Backlash Over Homophobic Tweets, But Doesn’t Apologize - International Business Times",
            "link": "https://www.ibtimes.com/kevin-hart-responds-backlash-over-homophobic-tweets-jokes-doesnt-apologize-2740019",
            "pub_date": "2018-12-07 05:12:12 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "Kevin Hart recently responded to the backlash he received over his homophobic tweets and jokes. However, the comedian did not apologize for his previous statements. On his Instagram account, the host of the 2019 Oscars uploaded a video of himself reacting to his old tweets and jokes that resurfaced this week. “Guys, I’m almost 40 years old. If you don’t believe that people change, grow, evolve as people get older, I don’t know what to tell you. If you want to hold people in a position where they always have to justify or explain their past, then do you. I’m the wrong guy,” he said. During h..."
        },
        {
            "title": "Kevin Hart is out as Oscars host amid controversy over homophobic jokes - Vox.com",
            "link": "https://www.vox.com/culture/2018/12/7/18130239/kevin-hart-oscars-host-2019-jokes-tweets-homophobic",
            "pub_date": "2018-12-07 05:57:43 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Kevin Hart appears at the WSJ Tech D.Live event in November. Photo by Phillip Faraone/Getty Images for The Wall Street Journal and WSJ. Magazine The comedian was announced as the host for the 2019 Academy Awards just two days ago. Kevin Hart has stepped down as the host of the 2019 Oscars — just two days after he was announced for the gig. Late on Thursday night, Hart announced on Twitter that he would be stepping down, shortly after he posted a video on Instagram saying that the Academy had issued him an ultimatum: Apologize for past homophobic jokes, or lose the job. In the Instagram vide..."
        },
        {
            "title": "Kevin Hart's History Of Homophobic Tweets, Jokes Resurfaces As Oscars Gig Is Announced - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/kevin-hart-homophobic-jokes_us_5c096ad3e4b04046345a2694",
            "pub_date": "2018-12-06 22:04:58 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Kevin Hart called his forthcoming Oscars gig the “opportunity of a lifetime,” but not everyone is thrilled by the comedian’s hiring. The Academy of Motion Picture Arts and Sciences announced late Tuesday that Hart, whose film credits include “Jumanji: Welcome to the Jungle,” has been tapped to host the 91st Academy Awards on Feb. 24, 2019. The announcement brought backlash among a number of film critics and LGBTQ rights advocates, who pointed to Hart’s history of anti-gay jokes and tweets. BuzzFeed reported Wednesday that Hart, 39, has deleted some of the tweets, which date back to 2010 and..."
        },
        {
            "title": "Kevin Hart steps down from hosting Oscars - CNN",
            "link": "https://www.cnn.com/videos/entertainment/2018/12/07/kevin-hart-steps-down-hosting-oscars-emg-orig.cnn",
            "pub_date": "2018-12-07 10:47:49 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Actor and comedian Kevin Hart announced he is stepping down from hosting the Oscars after homophobic tweets from his past caused backlash on social media. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "What Did Kevin Hart Say? - Newsweek",
            "link": "https://www.newsweek.com/kevin-hart-what-happened-say-homophobic-gay-tweets-oscars-1249464",
            "pub_date": "2018-12-07 15:25:13 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Comedian Kevin Hart stepped down on Thursday after facing backlash for anti-gay tweets he wrote between 2009 and 2011. Hart refused to apologize for the messages at first, and then ultimately gave up the hosting gig, saying he didn’t want his presence to take away from the night. But what did he say that offended people? In 2009, he called someone a “fat faced fag.” The following year, Hart wrote that someone's profile pic looked “like a gay bill board for AIDS.” Then in a tweet from 2011, the movie star wrote, “Yo if my son comes home & try's 2 play with my daughters doll house I'm going 2..."
        },
        {
            "title": "Kevin Hart Steps Down as Oscars Host Amid Homophobic Tweet Furor - The Daily Beast",
            "link": "https://www.thedailybeast.com/oscar-host-kevin-hart-blows-off-controversy-over-homophobic-tweets",
            "pub_date": "2018-12-07 05:00:00 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Alberto E. Rodriguez/Getty Comedian Kevin Hart backed out of being the host of the Oscars amid an uproar over his history of making homophobic jokes on Twitter. In a late-night tweet, Hart wrote: “I have made the choice to step down from hosting this year's Oscar's....this is because I do not want to be a distraction on a night that should be celebrated by so many amazing talented artists. “I sincerely apologize to the LGBTQ community for my insensitive words from my past.” His decision to give up the coveted hosting gig and apologize came after the Academy of Motion Picture Arts and Scienc..."
        },
        {
            "title": "Here’s who Twitter thinks should host the Oscars now that Kevin Hart is out - Fast Company",
            "link": "https://www.fastcompany.com/90278458/heres-who-twitter-thinks-should-host-the-oscars-now-that-kevin-hart-is-out",
            "pub_date": "2018-12-07 16:15:03 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "Somehow, at this late date in an exceptionally long-feeling eventful year, the hottest issue of this moment is who will host the Oscars. For a second there, it was going to be Kevin Hart. Then it abruptly wasn’t. Now, we are hyper-speed barreling towards the maelstrom of chaos that would be a host-less Oscars. I mean, can you imagine? The Oscars telecast without 20 minutes of movie-based jokes up top that nobody can agree whether they’re funny? I shudder to think of it. In any case, that will never happen because top people at the Academy are frantically fielding suggestions for Hart’s repl..."
        },
        {
            "title": "Kevin Hart says he’s out as Oscars host after outrage over homophobic tweets - The Washington Post",
            "link": "https://www.washingtonpost.com/arts-entertainment/2018/12/06/kevin-harts-homophobic-tweets-resurface-after-he-is-announced-oscars-host/",
            "pub_date": "2018-12-07 05:20:00 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Following widespread criticism of past tweets that used homophobic language, Kevin Hart said that he was stepping down as host of the 2019 Academy Awards. (Drea Cornejo /The Washington Post) Kevin Hart announced on Twitter early Friday morning that he was stepping down from hosting this year’s Oscars ceremony after the Academy of Motion Picture Arts and Sciences asked him to apologize for a number of his old tweets that used homophobic language, which he initially refused to do. “I have made the choice to step down from hosting this year’s Oscar’s,\" Hart tweeted. \"This is because I do not w..."
        },
        {
            "title": "The Carpetbagger: Kevin Hart and the Academy: 2018 Gets the Messy Oscars It Deserves - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/arts/academy-awards-kevin-hart-john-bailey.html",
            "pub_date": "2018-12-07 20:37:13 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Last week I noted that the Oscars provide a telling lens through which we can examine the year in pop culture at large. Whether that relevance is expressed through the actual nominations or via the tough conversations about what is canonized and what isn’t, this awards show never fails to provide insight into where we are as a culture. With that in mind, there is at least one clear message that we can divine from the past year in all things Oscar: 2018 has been an absolute mess. The academy’s woes didn’t start this week when Kevin Hart was hired to host the Oscars and then dropped out two d..."
        },
        {
            "title": "Kevin Hart Steps Down As Oscar Host Following Homophobia Backlash - Forbes",
            "link": "https://www.forbes.com/sites/leeseymour/2018/12/07/kevin-hart-steps-down-as-oscar-host-following-homophobia-backlash/",
            "pub_date": "2018-12-07 06:07:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Photo by: John Nacion/STAR MAX/IPx 2018 9/27/18 Kevin Hart unveils his “Tiny House with Big Personality” in New York City. Less than three days after he was announced as the host of 2019′s Academy Awards, Kevin Hart has stepped down, following a PR disaster concerning his history of homophobic hate speech on social media. Hart made the announcement via his Twitter account, in which he apologized for his past statements – a step he’d been unwilling to do as pressure mounted throughout the day. I have made the choice to step down from hosting this year’s Oscar’s….this is because I do not want..."
        },
        {
            "title": "Newly minted Oscars host Kevin Hart may have a homophobia problem - Fast Company",
            "link": "https://www.fastcompany.com/90277894/newly-minted-oscars-host-kevin-hart-may-have-a-homophobia-problem",
            "pub_date": "2018-12-06 17:23:15 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "When future scientists investigate what “Twitter” was, they may discover that it was a magical place where one could go to watch successful people throw away their livelihood with a keystroke. On any given day, you might see Elon Musk do a tweet that lowers Tesla’s stock by 7% or Roseanne Barr lose her own self-titled TV show because racism. More often than not, though, such self-immolating spectacles don’t play out in real-time but rather when Twitter’s forensics team exhume the fetid corpse of someone’s past tweets. In the case of Kevin Hart, it seems they’ve found something. Just a day a..."
        },
        {
            "title": "Don Lemon to Kevin Hart: Call me, let's talk - CNN",
            "link": "https://www.cnn.com/videos/entertainment/2018/12/07/don-lemon-kevin-hart-call-me-ctn-vpx.cnn",
            "pub_date": "2018-12-07 05:58:11 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN's Don Lemon tells actor Kevin Hart to call him after Hart announced on Twitter that he is stepping down as host of the Oscars. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Kevin Hart steps down from hosting Oscars after facing backlash over homophobic tweets - NME Live",
            "link": "https://www.nme.com/news/film/kevin-hart-steps-down-from-hosting-oscars-after-homophobic-tweets-resurface-2417618",
            "pub_date": "2018-12-07 07:30:09 GMT",
            "source_nm": "NME Live",
            "source_url": "https://www.nme.com",
            "desc": "\"I sincerely apologize to the LGBTQ community for my insensitive words from my past.\" Kevin Hart Kevin Hart has announced that he is stepping down from hosting the Oscars next year, after homophobic tweets from eight years ago resurfaced online. The comedian announced his decision on Twitter last night and offered an apology as he confirmed that he’ll no longer lead the prestigious ceremony next February. “I have made the choice to step down from hosting this year’s Oscars”, Hart tweeted. I have made the choice to step down from hosting this year's Oscar's….this is because I do not want to ..."
        },
        {
            "title": "Kevin Hart’s tweets are homophobic, but what about Jimmy Kimmel’s blackface? - Fast Company",
            "link": "https://www.fastcompany.com/90278187/kevin-harts-tweets-are-homophobic-but-what-about-jimmy-kimmels-blackface",
            "pub_date": "2018-12-07 11:00:49 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "On Wednesday, Kevin Hart was announced as the host for the 2019 Oscars. On Thursday, he stepped down. The internet was swift to dredge up a list of Hart’s homophobic tweets, some dating back to 2010. According to Hart, the Academy gave him an ultimatum to apologize or they’d find a new host. In a classic you-can’t-fire-me-I-quit scenario, Hart stepped down. “I have made the choice to step down from hosting this year’s Oscar’s [sic],” Hart said in a tweet. “This is because I do not want to be a distraction on a night that should be celebrated by so many amazing talented artists. I sincerely ..."
        },
        {
            "title": "Kevin Hart quits as 2019 Oscars host after anti-gay tweets resurface - Reuters UK",
            "link": "https://uk.reuters.com/article/uk-awards-oscars-host/comedian-kevin-hart-says-will-step-down-from-hosting-2019-oscars-idUKKBN1O60DQ",
            "pub_date": "2018-12-07 09:34:11 GMT",
            "source_nm": "Reuters UK",
            "source_url": "https://uk.reuters.com",
            "desc": "Comedian Kevin Hart on Thursday stepped down from hosting the 2019 Oscar ceremony after \"insensitive words\" about the LGBTQ community he tweeted in the past appeared online. The 39-year-old comedian and \"Ride Along\" actor had announced on Tuesday that he would host the Academy Awards, the film industry's highest honours. \"I have made the choice to step down from hosting this year's Oscar's ... this is because I do not want to be a distraction on a night that should be celebrated by so many amazing talented artists,\" Hart said in a tweet late on Thursday. \"I sincerely apologise to the LGBTQ ..."
        }
    ]
}