{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREpmYTJRU0FtVnVLQUFQAQ?hl=en-GB&gl=GB&ceid=GB:en",
    "language": "en-GB",
    "get_time": "2018-12-08 11:37:31 GMT",
    "content": [
        {
            "title": "Four Weddings stars to reunite for Red Nose Day 2019 - BBC News",
            "link": "https://www.bbc.co.uk/news/entertainment-arts-46458824",
            "pub_date": "2018-12-06 01:25:47 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.co.uk",
            "desc": "The fifth wedding will happen in 2019, featuring Hugh Grant and a script by Richard Curtis."
        },
        {
            "title": "Four Weddings and a floppy‑haired toff takeover - The Times",
            "link": "https://www.thetimes.co.uk/article/four-weddings-and-a-floppy-haired-toff-takeover-czrgzgnk5",
            "pub_date": "2018-12-07 17:00:00 GMT",
            "source_nm": "The Times",
            "source_url": "https://www.thetimes.co.uk",
            "desc": "I remember the dress Elizabeth Hurley wore to the premiere of Four Weddings and a Funeral much better than I remember the film itself. In those days before ..."
        },
        {
            "title": "Why I hate Four Weddings and a Funeral (and nine other overrated movies) | Norfolk and Suffolk Lifestyle News - Eastern Daily Press",
            "link": "https://www.edp24.co.uk/features/steven-downes-why-i-hate-four-weddings-and-a-funeral-1-5811345",
            "pub_date": "2018-12-08 10:56:00 GMT",
            "source_nm": "Eastern Daily Press",
            "source_url": "https://www.edp24.co.uk",
            "desc": "Four Weddings and a Funeral has got so much to answer for."
        },
        {
            "title": "Four Weddings And A Funeral cast to reunite for Red Nose Day sequel - Bury Times",
            "link": "https://www.burytimes.co.uk/uk_national_entertainment/17278021.four-weddings-and-a-funeral-cast-to-reunite-for-red-nose-day-sequel/",
            "pub_date": "2018-12-05 14:57:00 GMT",
            "source_nm": "Bury Times",
            "source_url": "https://www.burytimes.co.uk",
            "desc": "Hugh Grant and Andie MacDowell will reprise their roles 25 years after the film was in cinemas."
        },
        {
            "title": "'Four Weddings and a Funeral' Cast Set Date to Reunite for First Time in 25 Years - San Antonio Express-News",
            "link": "https://m.mysanantonio.com/entertainment/the-wrap/article/Four-Weddings-and-a-Funeral-Cast-Set-Date-13444668.php",
            "pub_date": "2018-12-05 16:58:55 GMT",
            "source_nm": "San Antonio Express-News",
            "source_url": "https://m.mysanantonio.com",
            "desc": "Hugh Grant, Andie MacDowell, Kristin Scott Thomas, John Hannah, Rowan Atkinson among stars getting together again for Red Nose Day special short film."
        },
        {
            "title": "‘Four Weddings and a Funeral’ Crew Reunite for Charity Short Film - Variety",
            "link": "https://variety.com/2018/film/news/four-weddings-and-a-funeral-red-nose-day-1203080803/",
            "pub_date": "2018-12-05 15:53:00 GMT",
            "source_nm": "Variety",
            "source_url": "https://variety.com",
            "desc": "The stars of “Four Weddings and a Funeral,” including Hugh Grant, Andie MacDowell and Kristin Scott Thomas, are reuniting for the first time in a quarter-century ..."
        },
        {
            "title": "Four Weddings and a Funeral sequel set for Red Nose Day - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/05/four-weddings-and-a-funeral-sequel-set-for-red-nose-day",
            "pub_date": "2018-12-05 14:58:58 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Hugh Grant, Andie MacDowell, Kristin Scott Thomas and Rowan Atkinson are among the stars confirmed to take part in a short Four Weddings and a Funeral sequel, to be screened in the UK on Red Nose Day 2019. The film, which will be directed by the original’s Mike Newell, and scripted by original screenwriter Richard Curtis, takes place 25 years after the events of the original and features yet more nuptials. Says Curtis: “We’re all definitely older – I suspect no wiser. It’s been really enjoyable working out what’s happened to all the characters – and now they get back together for the fifth ..."
        },
        {
            "title": "'Four Weddings And A Funeral' Gets A Short Sequel For Red Nose Day - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/four-weddings-and-a-funeral-sequel-red-nose-day_us_5c08189ee4b0bf813ef3885b",
            "pub_date": "2018-12-05 20:39:11 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Ready for “Four Weddings and a Funeral” and another wedding? A minisequel to the 1994 hit movie will be walking down the aisle for 2019′s Red Nose Day ― and will feature a fifth wedding, The Hollywood Reporter reported on Wednesday. The original cast of Hugh Grant, Andie MacDowell, Kristin Scott Thomas, John Hannah, Rowan Atkinson and others appear in the short film, which is already in production, the trade daily said. The original involved five milestone occasions while centering on Grant’s confirmed bachelor character, Charles, who falls for MacDowell’s Carrie. “We’re all definitely olde..."
        },
        {
            "title": "'Four Weddings And A Funeral' Gets A Sequel In Aid Of Comic Relief - HuffPost UK",
            "link": "https://www.huffingtonpost.co.uk/entry/four-weddings-and-a-funeral-comic-relief-sequel_uk_5c07ee1ce4b0680a7ecb5343",
            "pub_date": "2018-12-05 16:21:05 GMT",
            "source_nm": "HuffPost UK",
            "source_url": "https://www.huffingtonpost.co.uk",
            "desc": "‘Four Weddings And A Funeral’ is set for a Comic Relief sequel, which will reunite the original film’s cast after 25 years. Hugh Grant, Andie MacDowell, Kristin Scott Thomas, John Hannah, Rowan Atkinson and Anna Chancellor will all come together in 2019 for ‘One Red Nose Day And A Wedding’. The script has been penned by ‘Four Weddings’ screenwriter Richard Curtis, the co-creator of Comic Relief, and will pick up 25 years on from where we last saw the characters. Richard said in a statement: “We’re all definitely older – I suspect no wiser. It’s been really enjoyable working out what’s happe..."
        },
        {
            "title": "Four Weddings and a Funeral star Hugh Grant returning for Red Nose Day sequel - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/four-weddings-and-a-funeral-2-sequel-red-nose-day-special-hugh-grant-richard-curtis-a8668661.html",
            "pub_date": "2018-12-05 14:31:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The cast of British classic Four Weddings and a Funeral are reuniting for a follow-up short film, set 25 years after the original. Hugh Grant, Andie McDowell and Kristin Scott Thomas are set to appear in the sequel which is being filmed by original director Mike Newell for Red Nose Day. John Hannah, Rowan Atkinson and Anna Chancellor will also return. Produced by Richard Curtis, it'll be titled One Red Nose Day and a Wedding. The project, which was announced on Twitter by producer and Curtis's wife Emma Freud, will be similar in vein to the 2017 short film Red Nose Day Actually which served..."
        }
    ]
}