{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREo1TVhaNkVnSmxiaWdBUAE?hl=en-GB&gl=GB&ceid=GB:en",
    "language": "en-GB",
    "get_time": "2018-12-08 11:31:52 GMT",
    "content": [
        {
            "title": "Italian regulator fines Facebook £8.9m for misleading users - The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/07/italian-regulator-fines-facebook-89m-for-misleading-users",
            "pub_date": "2018-12-07 15:35:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": ""
        },
        {
            "title": "Facebook defends Mark Zuckerberg's exposed emails - BBC News",
            "link": "https://www.bbc.co.uk/news/technology-46468108",
            "pub_date": "2018-12-07 12:09:55 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.co.uk",
            "desc": ""
        },
        {
            "title": "Facebook could be a 'threat to democracy', warns ex-GCHQ boss - Daily Mail",
            "link": "https://www.dailymail.co.uk/news/article-6470945/Facebook-poses-potential-threat-democracy-says-ex-GCHQ-chief.html",
            "pub_date": "2018-12-07 10:08:00 GMT",
            "source_nm": "Daily Mail",
            "source_url": "https://www.dailymail.co.uk",
            "desc": "Robert Hannigan said Facebook was not a 'fluffy charity' providing free services to users, but rather social media firms were trying to 'squeeze every drop of ..."
        },
        {
            "title": "Facebook accused of striking 'secret deals over user data' - BBC News",
            "link": "https://www.bbc.co.uk/news/technology-46456695",
            "pub_date": "2018-12-06 08:48:45 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.co.uk",
            "desc": "Emails written by Facebook's chief and his deputies show the firm struck secret deals to give some developers special access to user data while refusing others, ..."
        },
        {
            "title": "Facebook removed post by ex-manager who said site 'failed' black people - The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/04/facebook-mark-s-luckie-african-american-workers-users",
            "pub_date": "2018-12-04 21:19:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "In interview, Mark S Luckie describes irony of letter's removal for violating 'community standards' before it was reinstated."
        },
        {
            "title": "Friendship before Facebook: how 'likes' and 'shares' date back 400 years - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/04/friendship-facebook-likes-shares-date-back-400-years/",
            "pub_date": "2018-12-04 16:48:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Pictures of glamorous holidays next to 'likes' from friends may seem like the stuff of Facebook and Instagram, but the craze predates social media by 400 years."
        },
        {
            "title": "No one can save Facebook – least of all Nick Clegg - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/02/facebook-nick-clegg-pr-liberal-democrats",
            "pub_date": "2018-12-02 11:00:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The former UK deputy prime minister managed to destroy his own party. His PR job at Facebook is a marriage made in hell."
        },
        {
            "title": "Facebook login error: Is there a problem with Facebook? Why isn’t Messenger working? - Express.co.uk",
            "link": "https://www.express.co.uk/life-style/science-technology/1054705/Facebook-down-login-error-social-media-site-not-working",
            "pub_date": "2018-12-05 17:10:00 GMT",
            "source_nm": "Express.co.uk",
            "source_url": "https://www.express.co.uk",
            "desc": ""
        },
        {
            "title": "US judge's fury after British parliament seizes confidential Facebook emails - Daily Mail",
            "link": "https://www.dailymail.co.uk/news/article-6451825/US-judges-fury-British-parliament-seizes-confidential-Facebook-emails.html",
            "pub_date": "2018-12-02 13:36:00 GMT",
            "source_nm": "Daily Mail",
            "source_url": "https://www.dailymail.co.uk",
            "desc": "Judge V. Raymond Swope slammed Ted Kramer, founder of Six4Three, for handing over the papers to the British government on a visit to London last week."
        },
        {
            "title": "Facebook is huge, it’s monstrous, it’s addictive and it must be stopped - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/04/facebook-is-huge-its-monstrous-its-addictive-and-it-must-be-stopped",
            "pub_date": "2018-12-04 02:40:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "We know that Facebook is terrible and we shouldn't be on it but that's how these things work."
        },
        {
            "title": "Facebook campaign supporting Plymouth mum jailed for baby attack - Plymouth Live",
            "link": "https://www.plymouthherald.co.uk/news/plymouth-news/facebook-campaign-supporting-plymouth-mum-2304637",
            "pub_date": "2018-12-07 19:59:59 GMT",
            "source_nm": "Plymouth Live",
            "source_url": "https://www.plymouthherald.co.uk",
            "desc": "Supporters of Elizabeth Wilkins, who was jailed for seriously harming her baby, claim she is a victim of a miscarriage of justice."
        },
        {
            "title": "Asda and Aldi respond to Facebook 'like farming' scams offering free vouchers - Somerset Live",
            "link": "https://www.somersetlive.co.uk/news/somerset-news/asda-aldi-facebook-scam-response-2285657",
            "pub_date": "2018-12-03 12:39:00 GMT",
            "source_nm": "Somerset Live",
            "source_url": "https://www.somersetlive.co.uk",
            "desc": "Some shoppers have been getting caught out online."
        },
        {
            "title": "2 experts outline 3 ways Facebook and other social media companies could clean up their acts if they wanted to - Business Insider",
            "link": "http://uk.businessinsider.com/how-facebook-could-clean-up-its-act-2018-12",
            "pub_date": "2018-12-07 22:37:00 GMT",
            "source_nm": "Business Insider",
            "source_url": "http://uk.businessinsider.com",
            "desc": "If Facebook, Twitter, Google, and other companies wanted to, they could make meaningful changes fairly quickly."
        },
        {
            "title": "Facebook's Sapienz tool automatically finds bugs at early stages - Techworld.com",
            "link": "https://www.techworld.com/developers/facebooks-sapienz-tool-automatically-finds-bugs-before-software-reaches-users-3689054/",
            "pub_date": "2018-12-07 16:16:00 GMT",
            "source_nm": "Techworld.com",
            "source_url": "https://www.techworld.com",
            "desc": "Sapienz is designed to help developers spot bugs, as well as offering intelligent suggestions for fixes."
        },
        {
            "title": "Facebook to buy back additional $9 billion of shares - Reuters UK",
            "link": "https://uk.reuters.com/article/uk-facebook-buyback/facebook-to-buy-back-additional-9-billion-of-shares-idUKKBN1O62IV",
            "pub_date": "2018-12-07 22:53:00 GMT",
            "source_nm": "Reuters UK",
            "source_url": "https://uk.reuters.com",
            "desc": "Facebook Inc will buy back an additional $9 billion of its shares, as it looks to pacify investors following a slump in its stock."
        },
        {
            "title": "Grieving twin stunned after receiving Facebook friend request from dead sister - Mirror Online",
            "link": "https://www.mirror.co.uk/news/world-news/facebook-troll-poses-dead-woman-13685086",
            "pub_date": "2018-12-04 13:24:00 GMT",
            "source_nm": "Mirror Online",
            "source_url": "https://www.mirror.co.uk",
            "desc": "Paige Lyden was stunned and disgusted when a cruel troll set up a fake account with her sister Madison's name and photo."
        },
        {
            "title": "'We've hit peak social': Reddit co-founder warns Facebook's days are numbered - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/05/hit-peak-social-reddit-co-founder-warns-facebooks-days-numbered/",
            "pub_date": "2018-12-05 16:39:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The co-founder of the website known as the \"front page of the internet\" has warned the world is hitting \"peak social\" as social networks such as Facebook and ..."
        },
        {
            "title": "Man responds to his mug shot being shared by police on Facebook: 'Calm down, I'm going to turn myself in' - Yahoo News",
            "link": "https://uk.news.yahoo.com/man-responds-mugshot-shared-police-facebook-calm-im-going-turn-124129263.html",
            "pub_date": "2018-12-07 12:41:00 GMT",
            "source_nm": "Yahoo News",
            "source_url": "https://uk.news.yahoo.com",
            "desc": "Just like a match you met on Tinder, it seems that Akers attempted to ghost the police officers by not showing up for their planned meeting."
        },
        {
            "title": "The 'secret sister' gift exchange on Facebook is actually an illegal pyramid scheme - Business Insider",
            "link": "http://uk.businessinsider.com/secret-sister-gift-exchange-post-facebook-illegal-pyramid-scheme-2018-11",
            "pub_date": "2018-12-01 14:38:00 GMT",
            "source_nm": "Business Insider",
            "source_url": "http://uk.businessinsider.com",
            "desc": "A \"secret sister\" gift exchange circulating on Facebook promises that participants will receive up to 36 gifts in exchange for just one of their own. It sounds too ..."
        },
        {
            "title": "World watches as Australian regulator rules on Facebook and Google - The Guardian",
            "link": "https://www.theguardian.com/media/2018/dec/03/world-watches-australian-regulator-facebook-google",
            "pub_date": "2018-12-02 23:09:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "ACCC set to hand down preliminary report into digital platforms and whether they are competing fairly with traditional media."
        },
        {
            "title": "Facebook faces major repercussions if it continues to resist government scrutiny - CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/facebook-resist-government-scrutiny-urbelis/index.html",
            "pub_date": "2018-12-08 03:02:26 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Alexander J. Urbelis is a lawyer and self-described hacker with more than 20 years' experience with information security. He has worked as a graduate fellow in the Office of General Counsel of the Central Intelligence Agency, as a law clerk at the US Court of Appeals for the Armed Forces and as an associate in the New York and Washington offices of Steptoe & Johnson. He was also information security counsel and chief compliance officer of one of the world's largest luxury conglomerates. He is currently a partner in the Blackstone Law Group and CEO of a separate information security consulta..."
        },
        {
            "title": "Iceland pt. XVI - 500px",
            "link": "https://500px.com/photo/285673277/iceland-pt-xvi-by-christian-m%C3%B6hrle",
            "pub_date": "2018-12-08 10:17:39 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "POST PROCESSING | INSTAGRAM | FACEBOOK Hvítserkur, Iceland"
        },
        {
            "title": "Facebook adopts bizarre new anti-sex speech code in secret - RT",
            "link": "https://www.rt.com/usa/445935-facebook-anti-sex-policy/",
            "pub_date": "2018-12-08 09:36:40 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Facebook has opted to purge its platform of all sex-related content with a new policy banning everything from nude pictures to “sexualized slang,” up to and including “vague suggestive statements” – without informing its users. The new “sexual solicitation” rules were adopted in mid-October, according to PCMag, and forbid everything from pornography to “implicit sexual solicitation.” The latter term is purposefully vague, encompassing “vague suggestive statements, such as ‘looking for a good time tonight,’” discussion of “sexual partner preference,” content (including hand-drawn art) that d..."
        },
        {
            "title": "Instagram best nine 2018: How to find your top photos of the year and share the collage - The Independent",
            "link": "https://www.independent.co.uk/life-style/gadgets-and-tech/news/instagram-best-nine-2018-9-how-to-make-top-photos-collage-share-post-a8672786.html",
            "pub_date": "2018-12-07 15:10:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "As the year draws to a close, people are rushing to make their Instagram best nine and find their most popular pictures of the year. The annual collage has become something of a tradition, allowing people to reflect on the posts that were liked most by their friends throughout the year. In 2018, there are a whole range of tools that make it very easy. Instagram doesn't offer the feature, however. Thankfully, you don't have to pick through all your pictures and find out the best ones: there's plenty of websites available to do that for you. The best one appears to be topnine.co, which includ..."
        },
        {
            "title": "78° North - 500px",
            "link": "https://500px.com/photo/285674815/78-north-by-hermes-s",
            "pub_date": "2018-12-08 10:29:07 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "Thank you very much for your visit! If you wish, you could \"LIKE\" my FB page."
        },
        {
            "title": "The Dark Days Of Facebook, And The Light Ahead - Forbes",
            "link": "https://www.forbes.com/sites/davidvolodzko/2018/12/07/the-dark-days-of-facebook-and-the-light-ahead/",
            "pub_date": "2018-12-07 17:26:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The Facebook Inc. application on an Apple Inc. iPhone. Photographer: Andrew Harrer/Bloomberg Facebook just suffered the ugliest few weeks in its history, and I’m not talking about its shares plunging over 40% in the last four months. The company allegedly sold user data to businesses in secret deals, according to emails and internal documents released this week by U.K. lawmakers. Facebook has for years been collecting Android phone data — dates, times, call lengths, call recipients, phone numbers and text messages — even when people weren’t using its app, and it sold the personal data of ov..."
        },
        {
            "title": "Lean In’s Sheryl Sandberg Problem - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/technology/lean-in-sheryl-sandberg-problem.html",
            "pub_date": "2018-12-07 09:47:22 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "The door to the Lean In office in Palo Alto, Calif., has Sheryl Sandberg’s name on it. The email addresses for Lean In employees bear her initials. And millions of dollars in funding every year for the women’s empowerment organization comes from her. But inside, surrounded by wall art reminding women to be bold, the Lean In staff has a singular message: Ms. Sandberg now has little to do with the group she founded. “I don’t want to take anything away — how could I? — from Sheryl as the inspiration for the work that we do,” said Rachel Thomas, the president of LeanIn.org. “But the book came o..."
        },
        {
            "title": "Facebook is no longer the best place to work in America - MarketWatch",
            "link": "https://www.marketwatch.com/story/facebook-is-no-longer-the-best-place-to-work-in-america-2018-12-04",
            "pub_date": "2018-12-07 14:55:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Quentin Fottrell This week Glassdoor released its annual list of the best companies to work at, as voted by their own employees Facebook fell from No. 1 on Glassdoor’s annual list to No. 7 this year. MarketWatch photo illustration/Getty Images, iStockphoto With unemployment at a 49-year low, are you looking for a job in 2019? These companies may be a good place to start. Global management company Bain & Co. ranked No. 1 in career website Glassdoor’s annual “100 Best Places to Work” in 2019. Facebook (FB) the biggest social-media platform on the planet, which has been plagued by scandal a..."
        },
        {
            "title": "'Good for the world'? Facebook emails reveal what really drives the site - The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/05/facebook-emails-analysis-user-data-parliament",
            "pub_date": "2018-12-06 01:13:21 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The central mythos of Facebook is that what’s good for Facebook is good for the world. More sharing, more friends and more connection will “make the world more open and connected” and “bring the world closer together”, Mark Zuckerberg has argued, even as his company has been engulfed by scandal. But confidential emails, released on Wednesday by the British parliament, reveal the hardheaded business calculations that lurked beneath the feelgood image projected by Zuckerberg and Facebook. “That may be good for the world, but it’s not good for us,” Zuckerberg wrote in a 2012 email about the po..."
        },
        {
            "title": "Online dating is bringing Americans of all religions, race and classes together - MarketWatch",
            "link": "https://www.marketwatch.com/story/online-dating-is-bringing-americans-of-all-religions-race-and-classes-together-2018-02-12",
            "pub_date": "2018-12-07 05:09:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "LOVE &AMP; MONEY By Quentin Fottrell Couples who meet online through any site are more likely to be interracial than those who met off-line Meeting online is associated with greater racial diversity than the ‘real’ world. Picturehouse/Courtesy Everett Collection This is the time of year when people sign up to dating sites in the hope they don’t see in the New Year alone, and they’re looking beyond their own social bubbles for love. Does online dating break down barriers? Research suggests it does. Dating sites bring people from different backgrounds together in a way that other parts of the..."
        },
        {
            "title": "Fed up with Facebook, U.S. fund managers look for alternatives - Reuters",
            "link": "https://www.reuters.com/article/us-usa-funds-facebook/fed-up-with-facebook-u-s-fund-managers-look-for-alternatives-idUSKBN1O519Y",
            "pub_date": "2018-12-06 17:09:20 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Facebook Inc's (FB.O: Quote, Profile, Research, Stock Buzz) losses are becoming other companies' gains. Concerns about the social media giant's declining profit margins and battered reputation have prompted 93 U.S. mutual funds to completely sell out of their positions in the company so far this year, exacerbating a roughly 35 percent decline in Facebook's share price from its highs, according to Refinitiv’s Lipper research service. The selling by fund firms including Fidelity Investments, The Hartford and Putnam Investments combined for a total of nearly 12 million shares, and came amid si..."
        },
        {
            "title": "Bits: The Week in Tech: Facebook Is in the News. Again. - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/technology/week-in-tech-facebook-emails.html",
            "pub_date": "2018-12-07 14:00:01 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Each week, technology reporters and columnists from The New York Times review the week’s news, offering analysis and maybe a joke or two about the most important developments in the tech industry. Want this newsletter in your inbox? Sign up here. Greetings, friends. I’m Brian X. Chen, a tech columnist, meaning my job is to obsess over tech news so you don’t have to. So here’s the CliffsNotes version of the week in tech. I remember a time when tech companies were desperate to be in the news. Just a decade ago, making headlines usually meant a company’s gadget or software product was making a..."
        },
        {
            "title": "Facebook Stock Gets Downgraded on Consumer Trust Concerns - Barron's",
            "link": "https://www.barrons.com/articles/facebook-stock-downgrade-growing-distrust-1544112719",
            "pub_date": "2018-12-06 23:34:05 GMT",
            "source_nm": "Barron's",
            "source_url": "https://www.barrons.com",
            "desc": "Stifel says morale about the company among both employees and consumers is deteriorating, and could hurt the business in the long term."
        },
        {
            "title": "Facebook DOWN in US Eastern Coast for hundreds of users - RT",
            "link": "https://www.rt.com/usa/445877-facebook-down-in-us-eastern/",
            "pub_date": "2018-12-07 15:53:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Social media behemoth Facebook appears to be suffering from technical difficulties, with hundreds of users reporting the site down across the US Eastern seaboard. Reports flooded into Downdetector.com - a site where users can check up on and report outages - on Friday morning. Almost half of the reports were login issues, while another third reported the social network totally down. The remainder of the reports concerned Facebook’s mobile apps. © Downdetector Late last month, both Facebook and Instagram were hit with major worldwide outages, and Facebook’s Messenger app crashed for hundred..."
        },
        {
            "title": "DealBook Briefing: Inside the Emails Facebook Never Thought You’d Read - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/business/dealbook/facebook-email-data.html",
            "pub_date": "2018-12-06 12:30:55 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Good Thursday. Want this by email? Sign up here. A rare glimpse into how Facebook really works A cache of emails and other internal Facebook documents made public by a British parliamentary committee on Wednesday revealed how the social media giant used people’s personal data to favor some of its partners and to punish rivals. The 250 pages of material, from 2012 to 2015, had been sealed by a U.S. judge as part of a lawsuit filed against Facebook by an app developer, but they were obtained by British lawmakers as part of a parliamentary investigation into the company’s practices. Some highl..."
        },
        {
            "title": "Facebook Says It's Anti-Conversion Therapy, But It Funded Candidates Who Voted Against Conversion Therapy Bans - The Daily Beast",
            "link": "https://www.thedailybeast.com/facebook-says-its-anti-conversion-therapy-but-it-funded-candidates-who-voted-against-conversion-therapy-bans",
            "pub_date": "2018-12-06 09:55:25 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Lyne Lucien/The Daily Beast Facebook prides itself on its support of LGBT rights. The social network has partnered with the Trevor Project—a suicide prevention organization for LGBT youth. The company maintains a perfect 100 score on the Human Rights Campaign’s Corporate Equality Index, which measures the strength of a company’s internal policies for LGBT employees and its public backing of the LGBT community. And earlier this year, Facebook publicly stated that “ads that promote gay conversion therapy” are prohibited. But a Daily Beast analysis of Facebook Inc. PAC—a ..."
        },
        {
            "title": "Facebook Used People’s Data to Favor Certain Partners and Punish Rivals, Documents Show - The New York Times",
            "link": "https://www.nytimes.com/2018/12/05/technology/facebook-documents-uk-parliament.html",
            "pub_date": "2018-12-06 22:57:26 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "LONDON — Facebook used the mountains of data it collected on users to favor certain partners and punish rivals, giving companies such as Airbnb and Netflix special access to its platform while cutting off others that it perceived as threats. The tactics came to light on Wednesday from internal Facebook emails and other company documents released by a British parliamentary committee that is investigating online misinformation. The documents spotlight Facebook’s behavior from roughly 2012 to 2015, a period of explosive growth as the company navigated how to manage the information it was gathe..."
        },
        {
            "title": "Facebook emails reveal discussions over call log consent - The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/06/facebook-emails-reveal-discussions-over-call-log-consent",
            "pub_date": "2018-12-06 16:36:17 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Facebook employees discussed how to minimise the amount of consent needed to collect user data, according to the latest tranche of emails released by the UK parliament relating to the company’s mass collection of call and text logs. Since 2015, the social network has collected communications metadata from users who install its app on Android phones. In March this year that logging became public when users discovered details of their communications as they downloaded their personal data using new tools created to comply with the EU’s general data protection regulation (GDPR). Facebook has al..."
        },
        {
            "title": "Is Facebook Down and Not Working? - Newsweek",
            "link": "https://www.newsweek.com/facebook-down-not-working-service-unavailable-outage-reports-news-map-1249541",
            "pub_date": "2018-12-07 15:53:54 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Some Facebook users found a \"service unavailable\" notice when they tried to open up the social media platform Friday. The message was connected to an apparent outage impacting some users. Hundreds of reports rolled into the website Down Detector Friday by about 10 a.m. EST saying Facebook was down and not working. Those reports listed login and a total blackout as the main issues with the platform. Users were also tweeting about the Facebook outage. Facebook has yet to comment on the site being down. This is a developing story and will be updated as more information becomes available. Joel..."
        },
        {
            "title": "We Really Are Just Data For Sale In Facebook's Eyes - Forbes",
            "link": "https://www.forbes.com/sites/kalevleetaru/2018/12/05/we-really-are-just-data-for-sale-in-facebooks-eyes/",
            "pub_date": "2018-12-05 21:01:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Facebook logo. (JOEL SAGET/AFP/Getty Images) The release today by the British Parliament of the trove of internal Facebook emails from the Six4Three litigation offers an incredibly rich and unvarnished look at Facebook during a period when user growth appeared to outrank any consideration over user privacy or safety. While the company has long outwardly projected an image of a benevolent public works project to connect the world and a careful and trustworthy steward of the intimate information entrusted to it, its internal emails and decisions laid bare in the email trove capture a quite or..."
        },
        {
            "title": "Tommy Robinson threatened with legal action over 'bully' video - The Guardian",
            "link": "https://www.theguardian.com/uk-news/2018/dec/06/tommy-robinson-threatened-with-legal-action-over-bully-video",
            "pub_date": "2018-12-06 14:51:58 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The far-right campaigner Tommy Robinson is being threatened with legal action after he posted a video identifying the alleged bully accused of assaulting a Syrian refugee child at school. Last week, footage was posted online showing the 15-year-old Syrian boy, who can only be identified as Jamal, being allegedly assaulted. The video of the playground incident at a school in Huddersfield, which showed Jamal being pushed to the ground and having water poured on his face, was watched millions of times and attracted widespread condemnation, including from Theresa May. In a video posted on Robin..."
        },
        {
            "title": "Salt flat in Tunisia - 500px",
            "link": "https://500px.com/photo/285541711/salt-flat-in-tunisia-by-olga-lipatova",
            "pub_date": "2018-12-07 07:02:11 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "http://mytravels.ru -- www.facebook.com/Olga.Lipatova.Photography -- www.instagram.com/odikti/"
        },
        {
            "title": "Facebook to check Indian political ads in build-up to vote - Reuters UK",
            "link": "https://www.reuters.com/article/us-india-election-facebook/facebook-begins-verification-for-india-political-ads-idUSKBN1O51MM",
            "pub_date": "2018-12-06 16:25:54 GMT",
            "source_nm": "Reuters UK",
            "source_url": "https://www.reuters.com",
            "desc": "Indian advertisers wanting to run political ads on Facebook will have to confirm their identity and location to help prevent abuse of the system in the build-up to national elections, the company said on Thursday. Facebook Inc - under increasing scrutiny following the Cambridge Analytica scandal - said it would start verifying ads from Thursday and, from next year, show a disclaimer on all political ads giving more information on who placed them. India, the world's largest parliamentary democracy, is due to hold national elections before May next year. Parties are increasingly turning to so..."
        },
        {
            "title": "Fugitive taunts police appealing for his capture on Facebook: 'You ain't looking good enough!' - The Independent",
            "link": "https://www.independent.co.uk/news/uk/crime/burglar-facebook-post-comment-capture-harry-avis-sussex-police-a8670441.html",
            "pub_date": "2018-12-06 14:48:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A wanted criminal has taunted police by openly commenting on their Facebook appeals for information leading to his arrest. Officers are seeking Harry Avis after he broke the terms of his early release from prison. So Sussex Police put out a message on their Facebook page last week offering £1,000 for information which led to his arrest. Within 45 minutes of the post going up, the 20-year-old himself commented underneath. He wrote: “I’m not hiding! You just ain’t looking good enough!” The force replied: “Hi Harry. So good to hear from you. Hope you are well. We’re good at hide and seek. We’v..."
        },
        {
            "title": "Facebook testing 'QVC-like' live video streams - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/07/facebook-testing-qvc-like-live-video-streams/",
            "pub_date": "2018-12-07 14:44:45 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Facebook is setting up a “QVC-like” video streaming service that would allow companies to showcase products like they do on TV shopping channels. The feature, which is being trialed in Thailand, allows businesses to display and model their items through a live stream, as well as take reservations from buyers and request payments through the Messenger app. While watching the live product demos, users can tell the seller what item they want to purchase by sending the merchant a screenshot of the product from the stream. If the trial goes well the US tech giant could introduce the tool to othe..."
        },
        {
            "title": "Facebook spied on Android users’ calls & texts while pretending to care about privacy - RT",
            "link": "https://www.rt.com/news/445802-facebook-documents-privacy-android/",
            "pub_date": "2018-12-07 00:58:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Facebook tried to conceal that it was secretly vacuuming up call and text logs from Android users without their permission, newly-released internal documents have revealed. The hundreds of pages of documents, which were previously sealed as part of an ongoing legal case with a now-defunct app developer called Six4Three, were released yesterday by the British parliament — and they confirm once again that Facebook is more than willing to sacrifice user privacy for company growth. Writing in an email to colleagues, Facebook engineer Micheal LeBeau acknowledged that it was a “pretty high risk t..."
        },
        {
            "title": "Facebook's top AI scientist says it's 'dust' without artificial intelligence - CNN",
            "link": "https://www.cnn.com/2018/12/05/tech/ai-facebook-lecun/index.html",
            "pub_date": "2018-12-05 16:59:13 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Without artificial intelligence there wouldn't be much left of Facebook as we know it today. That's according to Yann LeCun, who founded Facebook's artificial intelligence research lab five years ago. \"If you take the deep learning out of Facebook today, Facebook's dust,\" LeCun, Facebook's chief AI scientist, recently told CNN Business. \"It's entirely built around it now.\" The technology is included in everything from the posts and translations you see in your news feed to advertisements. When LeCun established the lab, Facebook was already dabbling in deep learning — a type of machine lear..."
        },
        {
            "title": "Facebook wants to make political ads more transparent ahead of Indian elections - Quartz",
            "link": "https://qz.com/india/1487205/facebooks-trying-to-make-political-ads-more-transparent-in-india/",
            "pub_date": "2018-12-07 05:39:26 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "As India approaches its next general elections, Facebook says it is doubling down on transparency in political ads. On Dec. 06, the social media giant said anyone who wants to run political ads in India will now have to first disclose their name and location, and provide more details about who placed the ad. Beginning early next year, all ads related to politics in India can only be run by authorised advertisers, and they will carry a disclaimer with information on who placed the ad. Facebook added that these ads would be recorded in its online searchable Ad Library, along with details on t..."
        },
        {
            "title": "Why you should check Twitter before naming your kid - MarketWatch",
            "link": "https://www.marketwatch.com/story/millennials-are-using-facebook-and-twitter-to-name-their-children-2018-12-04",
            "pub_date": "2018-12-05 16:07:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "MONEYISH By Catey Hill And that’s not a bad idea, some experts say, as using social media to inform a kid’s name could help them in the future Sleeping swaddled infant with a \"Hello my name is\" sticker iStock Young parents have a handle on naming their kids. “I have two kids — daughters — and social media played a role in both of their names,” Sara Mauskopf, a 33-year-old San Francisco mom and the founder of parenting app Winnie tells Marketwatch. While Mauskopf knew she wanted her now 3-year-old daughter’s first name to be Bryn, her requirements for a middle name were that it started with ..."
        },
        {
            "title": "Facebook discussed cashing in on user data, emails suggest - The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/05/facebook-discussed-cashing-in-on-user-data-emails-suggest",
            "pub_date": "2018-12-05 16:47:29 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Facebook staff in 2012 discussed selling access to user data to major advertisers, before ultimately deciding to restrict such access two years later, according to a tranche of internal emails released by the UK parliament. The internal emails were obtained by the House of Commons digital, culture, media and sport (DCMS) committee last month after they had been disclosed, under seal, by Facebook as part of a lawsuit against it by the American software developer, Six4Three. The emails are a selection, often with little or no context or continuity, showing Facebook staff, including the chief ..."
        },
        {
            "title": "Mysterious Instagram glitch shows funky lines on photos - CNN",
            "link": "https://www.cnn.com/2018/12/06/tech/instagram-photo-glitch/index.html",
            "pub_date": "2018-12-07 16:13:32 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "No, your phone isn't broken. On Thursday, strange lines began appearing on some Instagram posts and Stories, which are photos and videos that disappear after 24 hours. Posts seen by CNN Business featured gray or multi-colored lines across photos. Location and user tags on Instagram also had funky formatting and were illegible in some cases. Some Instagram photos reposted to Facebook also had the same issue. \"We're aware of this issue and are working to resolve it as quickly as possible,\" an Instagram spokesperson told CNN Business. The company later said the issue stemmed from a bug with ph..."
        },
        {
            "title": "Five years after Lean In, Sheryl Sandberg’s manifesto for women is not working - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/06/five-years-lean-sheryl-sandbergs-manifesto-women-not-working/",
            "pub_date": "2018-12-06 06:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "It has been a difficult few weeks for Sheryl Sandberg. Facebook’s chief operating officer, long seen as the adult in the room at the social network, has been at the centre of an controversy over its hiring of a controversial communications firm, alleged attempts to suppress research into Russian interference, and attempts to dig up dirt on George Soros, a vocal critic. And now, she has fallen foul of Michelle Obama. The former first lady said earlier this week that Sandberg’s most famous idea, that women should “lean in” at work to challenge inequality, “doesn’t work all the time”. When Sa..."
        },
        {
            "title": "Forget Zuckerberg – the tech giants don’t have to own the future - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/05/zuckerberg-tech-giants-facebook-google-apple",
            "pub_date": "2018-12-05 06:00:16 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A quarter of a century ago, the Canadian author Douglas Coupland published his third novel. Microserfs was the tale of a group of young Microsoft employees who decide to exit the realm of Bill Gates in Washington state and chase a dream of their own in California places that, back then, sounded like the epitome of futuristic magic: Palo Alto, Menlo Park. As well as prescient flashes of the world to come – “Beware of the corporate invasion of private memory,” warned one of its protagonists – what always stuck with me was its air of techno-optimism, perfectly crystallised right at the end, wh..."
        }
    ]
}