{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSGQ2Y21waWFCSUNaVzRvQUFQAQ?hl=en-GB&gl=GB&ceid=GB:en",
    "language": "en-GB",
    "get_time": "2018-12-08 12:57:24 GMT",
    "content": [
        {
            "title": "Reading FC: Marc McNulty says news of Paul Clement's exit was a 'shock' and 'surprise' - Reading Chronicle",
            "link": "https://www.readingchronicle.co.uk/sport/17281636.reading-fc-marc-mcnulty-says-news-of-paul-clements-exit-was-a-shock-and-surprise/",
            "pub_date": "2018-12-06 17:00:00 GMT",
            "source_nm": "Reading Chronicle",
            "source_url": "https://www.readingchronicle.co.uk",
            "desc": ""
        },
        {
            "title": "Paul Clement ‘deserved better’ than Reading sacking and to call him a fraud is ‘pathetic’ - iNews",
            "link": "https://inews.co.uk/sport/football/paul-clement-sacked-reading-manager-championship-fan-matrix/",
            "pub_date": "2018-12-07 15:40:01 GMT",
            "source_nm": "iNews",
            "source_url": "https://inews.co.uk",
            "desc": ""
        },
        {
            "title": "Paul Clement Sacked By Reading FC: Fans Verdict Special - The Tilehurst End",
            "link": "https://thetilehurstend.sbnation.com/2018/12/7/18129239/paul-clement-sacked-fans-verdict-special-reading-fc-royals",
            "pub_date": "2018-12-07 07:30:01 GMT",
            "source_nm": "The Tilehurst End",
            "source_url": "https://thetilehurstend.sbnation.com",
            "desc": "The news broke on Thursday morning that Paul Clement's frustrating time in charge of the Royals had been ended by the Berkshire club."
        },
        {
            "title": "BBC pundit on why Reading FC manager Paul Clement must change his half time team talk - Football.London",
            "link": "https://www.football.london/reading-fc/bbc-pundit-reading-fc-manager-15500113",
            "pub_date": "2018-12-04 05:15:00 GMT",
            "source_nm": "Football.London",
            "source_url": "https://www.football.london",
            "desc": "Royals have let in 24 second half goals in 20 games this season."
        },
        {
            "title": "The Tilehurst End Podcast: Paul Clement Sacked - The Tilehurst End",
            "link": "https://thetilehurstend.sbnation.com/2018/12/6/18129210/the-tilehurst-end-podcast-paul-clement-sacked-reading-fc-new-manager",
            "pub_date": "2018-12-06 20:59:01 GMT",
            "source_nm": "The Tilehurst End",
            "source_url": "https://thetilehurstend.sbnation.com",
            "desc": "Reaction to the big news that came out of the Madejski Stadium this morning."
        },
        {
            "title": "Reading FC: Paul Clement reacts to 2-2 draw with Stoke City and admits he had resigned himself to defeat - Reading Chronicle",
            "link": "https://www.readingchronicle.co.uk/sport/17270092.reading-fc-paul-clement-reacts-to-2-2-draw-with-stoke-city-and-admits-he-had-resigned-himself-to-defeat/",
            "pub_date": "2018-12-01 18:26:01 GMT",
            "source_nm": "Reading Chronicle",
            "source_url": "https://www.readingchronicle.co.uk",
            "desc": "PAUL Clement hailed the character of his Reading FC players after admitting he had given up the ghost against Stoke City."
        },
        {
            "title": "Reading FC: Under-fire boss Paul Clement argues 'you can't say players are downing tools' and remains upbeat for the future - Reading Chronicle",
            "link": "https://www.readingchronicle.co.uk/sport/17272953.reading-fc-under-fire-boss-paul-clement-argues-you-cant-say-players-are-downing-tools-and-remains-upbeat-for-the-future/",
            "pub_date": "2018-12-03 16:12:01 GMT",
            "source_nm": "Reading Chronicle",
            "source_url": "https://www.readingchronicle.co.uk",
            "desc": "PAUL Clement is 'convinced' Reading FC are ready to turn the corner and start climbing the Championship."
        },
        {
            "title": "Sheffield United: What does Bramall Lane’s commander-in-chief have in common with Paul Clement? - The Star",
            "link": "https://www.thestar.co.uk/sport/football/sheffield-united/sheffield-united-what-does-bramall-lane-s-commander-in-chief-have-in-common-with-paul-clement-1-9477913",
            "pub_date": "2018-12-05 12:55:15 GMT",
            "source_nm": "The Star",
            "source_url": "https://www.thestar.co.uk",
            "desc": "One cut his coaching teeth at Chelsea before spells with Paris St Germain, Bayern Munich and Real Madrid."
        },
        {
            "title": "Championship: Former Chelsea coach Paul Clement sacked by Reading - Goal.com",
            "link": "https://www.goal.com/en-tza/news/former-chelsea-coach-clement-sacked-by-reading/amo0ji3tdk8417ae76v5ytin8",
            "pub_date": "2018-12-06 11:37:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "After less than nine months in charge, Paul Clement has left his position as manager of Championship strugglers Reading."
        },
        {
            "title": "Reading sack Paul Clement after poor start to season - The Guardian",
            "link": "https://www.theguardian.com/football/2018/dec/06/reading-paul-clement-sacked-poor-start",
            "pub_date": "2018-12-06 10:05:41 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Reading have confirmed the sacking of Paul Clement as manager after a poor start to the season. Related: The 100 best female footballers in the world 2018: Nos 100-11 Clement, who was appointed in March and helped Reading escape relegation from the Championship last season, has led his team to just four wins from 20 matches this campaign to leave the club just above the relegation zone. “Owners Mr Yongge Dai and Ms Xiu Li Dai have made the difficult decision that the time is now right to make a change,” read a statement on the club’s website on Thursday. “We would like to thank Paul for his..."
        },
        {
            "title": "Bolton Wanderers players call on PFA for help with November wages still unpaid - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/06/bolton-wanderers-players-call-pfa-help-november-wages-still/",
            "pub_date": "2018-12-06 20:38:20 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Bolton Wanderers’ players have called in the Professional Footballers’ Association after their wages row plunged the Championship strugglers into further turmoil. Phil Parkinson’s squad have still not been paid their salaries for November, nearly a week after the scheduled date of last Friday, and the issue was unresolved on Thursday night ahead of Saturday’s game at league leaders Norwich. Bolton’s players went on strike in July after bonuses were unpaid, boycotting a friendly against St Mirren, and this latest development raises the prospect of more unrest for manager Parkinson, whose sid..."
        },
        {
            "title": "Paul Clement sacked by Reading after poor start leaves club outside relegation zone on goal difference - The Independent",
            "link": "https://www.independent.co.uk/sport/football/football-league/paul-clement-sacked-reading-next-manager-odds-championship-relegation-a8670206.html",
            "pub_date": "2018-12-06 11:34:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Paul Clement has been sacked by Reading after less than nine months in charge, the Championship club have announced. The Royals are outside the relegation zone on goal difference after winning just four of their 20 league games this season. “Reading can announce that Paul Clement has left his position as manager of the club with immediate effect,” read a club statement. “Clement was appointed towards the end of March and earned two victories and a final-day draw in Cardiff which proved enough to secure the club its Championship status at the end of a challenging 2017-18 campaign. “However, ..."
        },
        {
            "title": "Paul Clement: Reading sack manager after nine months in charge with Championship club 21st in the table - talkSPORT",
            "link": "https://talksport.com/football/efl/456932/paul-clement-sacked-reading-manager/",
            "pub_date": "2018-12-06 10:04:10 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Paul Clement has been sacked by Reading, the Championship club have confirmed. Clement, 46, had only been in charge since March having succeeded Jaap Stam at the Madejski Stadium on a three-year contract. Club statement: Royals part company with Paul Clement #ReadingFC — Reading FC (@ReadingFC) December 6, 2018 The former Swansea and Derby manager secured Reading’s second division status at the end of 2017/18, but he guided the Royals to just five wins in their first 22 matches of the current campaign. And Mr Yongge Dai and Ms Xiu Li Dai, the Reading owners, have decided to act with the clu..."
        },
        {
            "title": "Championship strugglers Reading sack Clement - Reuters UK",
            "link": "https://uk.reuters.com/article/uk-soccer-england-rdg-clement/championship-strugglers-reading-sack-clement-idUKKBN1O518B",
            "pub_date": "2018-12-06 11:50:19 GMT",
            "source_nm": "Reuters UK",
            "source_url": "https://uk.reuters.com",
            "desc": "English Championship side Reading sacked manager Paul Clement on Thursday less than nine months after appointing the former Swansea City boss. The second tier club are 21st in the 24 team standings, ahead of Millwall and Bolton Wanderers only on goal difference after 20 matches. Clement joined Reading in March after Dutchman Jaap Stam was sacked, with the club in 20th place, and helped them avoid relegation on the last day of the season. \"Following five wins in the first 22 league and cup matches of 2018-19, owners Mr Yongge Dai and Ms Xiu Li Dai have made the difficult decision that the ti..."
        }
    ]
}