{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRE5uZG14cWJCSUNaVzRvQUFQAQ?hl=en-GB&gl=GB&ceid=GB:en",
    "language": "en-GB",
    "get_time": "2018-12-08 12:09:16 GMT",
    "content": [
        {
            "title": "Wilder v Fury II: WBC sanctions 'direct' rematch - BBC Sport",
            "link": "https://www.bbc.co.uk/sport/boxing/46489617",
            "pub_date": "2018-12-08 09:17:12 GMT",
            "source_nm": "BBC Sport",
            "source_url": "https://www.bbc.co.uk",
            "desc": "The WBC sanctions a \"direct rematch\" between heavyweight champion Deontay Wilder and Tyson Fury."
        },
        {
            "title": "Watch: Touching moment between Tyson Fury and trainer Ben Davison during Deontay Wilder fight - talkSPORT",
            "link": "https://talksport.com/sport/boxing/456176/touching-moment-tyson-fury-trainer-ben-davison-deontay-wilder-fight/",
            "pub_date": "2018-12-04 19:10:26 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": ""
        },
        {
            "title": "Wilder v Fury rematch? Wilder v Joshua? Joshua v Fury? What next for heavyweight division? - BBC Sport",
            "link": "https://www.bbc.co.uk/sport/boxing/46479278",
            "pub_date": "2018-12-07 10:16:55 GMT",
            "source_nm": "BBC Sport",
            "source_url": "https://www.bbc.co.uk",
            "desc": "Will we see a Deontay Wilder v Tyson Fury rematch? Or will Anthony Joshua swoop in? BBC Sport examines the heavyweight scene."
        },
        {
            "title": "Susanna Reid reveals she lost weight following Tyson Fury’s tip to skip milk in her coffee as he appears on G - The Sun",
            "link": "https://www.thesun.co.uk/tvandshowbiz/7885575/susanna-reid-lost-weight-tyson-fury-tip/",
            "pub_date": "2018-12-03 11:51:10 GMT",
            "source_nm": "The Sun",
            "source_url": "https://www.thesun.co.uk",
            "desc": "Susanna Reid thanked Gypsy King, who shed 10st - the equivalent of Ricky Hatton - in the build-up to his Los Angeles fight against Deontay Wilder."
        },
        {
            "title": "Referee denies Tyson Fury count against Deontay Wilder was slow - BBC Sport",
            "link": "https://www.bbc.co.uk/sport/boxing/46467168",
            "pub_date": "2018-12-06 11:05:37 GMT",
            "source_nm": "BBC Sport",
            "source_url": "https://www.bbc.co.uk",
            "desc": ""
        },
        {
            "title": "Anthony Joshua next fight: Frank Warren claims AJ will face Oleksandr Usyk next, not Deontay Wilder, Tyson - talkSPORT.com",
            "link": "https://talksport.com/sport/456616/anthony-joshua-next-fight-tyson-furys-promoter-frank-warren-oleskandr-usyk/",
            "pub_date": "2018-12-05 16:51:44 GMT",
            "source_nm": "talkSPORT.com",
            "source_url": "https://talksport.com",
            "desc": "Frank Warren believes he knows Eddie Hearn's plans but others disagree."
        },
        {
            "title": "Deontay Wilder v Tyson Fury: WBC heavyweight championship – in pictures - The Guardian",
            "link": "https://www.theguardian.com/sport/gallery/2018/dec/02/deontay-wilder-v-tyson-fury-wbc-heavyweight-championship-in-pictures",
            "pub_date": "2018-12-02 06:52:01 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "We round up the best photos as Deontay Wilder defended his WBC world heavyweight title against Tyson Fury at the Staples Centre in Los Angeles. The fight ..."
        },
        {
            "title": "As Andy Murray draws universal praise, Tyson Fury remains the ultimate divider of opinion - The Telegraph",
            "link": "https://www.telegraph.co.uk/boxing/2018/12/04/andy-murray-draws-universal-praise-tyson-fury-remains-ultimate/",
            "pub_date": "2018-12-04 16:39:01 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "So, bravo once again Andy Murray. His Insta-reaction to inaugural women's Ballon d'Or winner Ada Hegerberg being asked to twerk on stage - condemning the ..."
        },
        {
            "title": "Deontay Wilder 'can't wait' for rematch with Tyson Fury - BBC Sport",
            "link": "https://www.bbc.co.uk/sport/boxing/46435543",
            "pub_date": "2018-12-04 00:18:38 GMT",
            "source_nm": "BBC Sport",
            "source_url": "https://www.bbc.co.uk",
            "desc": ""
        },
        {
            "title": "Canelo vs Rocky Fielding: Brit hoping to emulate Tyson Fury's brave display against Deontay Wilder - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/canelo-alvarez-vs-rocky-fielding-el-next-fight-record-undercard-date-preview-prediction-a8666686.html",
            "pub_date": "2018-12-04 14:21:01 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Rocky Fielding hopes to emulate the performance of Tyson Fury when he faces Canelo Alvarez in New York on December 15. Livepool fighter Fielding puts his ..."
        },
        {
            "title": "Tyson Fury vs Deontay Wilder: WWE legend calls on Vince McMahon to sign Fury | Daily Star - Daily Star",
            "link": "https://www.dailystar.co.uk/news/latest-news/745897/tyson-fury-vs-deontay-wilder-fight-wwe-boxing-vince-mcmahon-goldust-contract-wrestling",
            "pub_date": "2018-12-03 00:00:01 GMT",
            "source_nm": "Daily Star",
            "source_url": "https://www.dailystar.co.uk",
            "desc": "A WWE legend has called for Tyson Fury to be signed by Vince McMahon as the Gypsy King is “pure entertainment”."
        },
        {
            "title": "Wilder v Fury: Stunning draw in WBC world heavyweight title fight - BBC Sport",
            "link": "https://www.bbc.co.uk/sport/boxing/46416721",
            "pub_date": "2018-12-02 07:14:28 GMT",
            "source_nm": "BBC Sport",
            "source_url": "https://www.bbc.co.uk",
            "desc": "Tyson Fury's shot at completing a remarkable return to the top of world boxing saw him survive two knockdowns in an enthralling draw with WBC heavyweight ..."
        },
        {
            "title": "Tyson Fury sings 'American Pie' after split draw with Deontay Wilder - The Telegraph",
            "link": "https://www.telegraph.co.uk/boxing/2018/12/03/tyson-fury-sings-american-pie-split-draw-deontay-wilder/",
            "pub_date": "2018-12-03 10:01:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Tyson Fury sang 'American' Pie at the end of his press conference after the split draw fight with Deontay Wilder on Saturday."
        },
        {
            "title": "Tyson Fury v Deontay Wilder: BBC Sports Personality odds SLASHED | Daily Star - Daily Star",
            "link": "https://www.dailystar.co.uk/news/latest-news/745942/tyson-fury-deontay-wilder-fight-draw-bbc-sports-personality-gypsy-king-weight-loss",
            "pub_date": "2018-12-03 09:22:01 GMT",
            "source_nm": "Daily Star",
            "source_url": "https://www.dailystar.co.uk",
            "desc": "TYSON FURY has emerged as an unexpected favourite to be crowned BBC Sports Personality Of The Year."
        },
        {
            "title": "Deontay Wilder v Tyson Fury – Undercard results from Staples Center - WBN - World Boxing News",
            "link": "https://www.worldboxingnews.net/2018/12/01/live-deontay-wilder-tyson-fury-results/",
            "pub_date": "2018-12-02 04:07:31 GMT",
            "source_nm": "WBN - World Boxing News",
            "source_url": "https://www.worldboxingnews.net",
            "desc": "World Boxing News provides live reports from the Deontay Wilder v Tyson Fury card taking place at The Staples Center in Los Angeles."
        },
        {
            "title": "Deontay Wilder believes 'nine out of 10' referees would've stopped the fight after Tyson Fury knockdown - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/tyson-fury-vs-deontay-wailder-fight-knockdown-stop-referee-jack-reiss-rematch-a8670691.html",
            "pub_date": "2018-12-06 14:59:01 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Deontay Wilder believes that “nine out of 10” referees would have waved off his fight with Tyson Fury following the dramatic 12th-round knockdown that led to ..."
        },
        {
            "title": "Deontay Wilder v Tyson Fury has 'changed whole dynamic of heavyweight division' - BBC Sport",
            "link": "https://www.bbc.co.uk/sport/boxing/46417380",
            "pub_date": "2018-12-02 14:07:55 GMT",
            "source_nm": "BBC Sport",
            "source_url": "https://www.bbc.co.uk",
            "desc": ""
        },
        {
            "title": "Tyson Fury's dedicates heavyweight title fight to mental health sufferers - Yahoo News UK",
            "link": "https://uk.news.yahoo.com/tyson-furys-dedicates-heavyweight-title-121521403.html",
            "pub_date": "2018-12-03 12:22:01 GMT",
            "source_nm": "Yahoo News UK",
            "source_url": "https://uk.news.yahoo.com",
            "desc": "After suffering from mental health problems during his lengthy stint outside the ring, Tyson Fury dedicated his stirring showing against Deontay Wilder in the ..."
        },
        {
            "title": "Tyson Fury vs Deontay Wilder: Brit argues Mexican judge should ‘never work in boxing again’ - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/tyson-fury-vs-deontay-wilder-result-draw-judge-scorecard-watch-video-knockdown-wbc-frank-warren-a8664141.html",
            "pub_date": "2018-12-02 20:32:01 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Tyson Fury has argued that the Mexican judge Alejandro Rochin should be “banned from boxing forever” after controversially scoring Saturday night's thrilling ..."
        },
        {
            "title": "WBC sanctions Wilder-Fury rematch - beIN SPORTS MENA Breaking News",
            "link": "http://www.beinsports.com/en/boxing/news/wbc-sanctions-wilder-fury-rematch/1052850",
            "pub_date": "2018-12-07 20:06:01 GMT",
            "source_nm": "beIN SPORTS MENA Breaking News",
            "source_url": "http://www.beinsports.com",
            "desc": "Deontay Wilder and Tyson Fury look set to cross paths again after the WBC sanctioned a rematch between the two heavyweight stars."
        },
        {
            "title": "Tyson Fury sees Man Utd and Arsenal look heavyweights with best days behind them - Mirror Online",
            "link": "https://www.mirror.co.uk/sport/football/news/arsenal-revival-under-unai-emery-13693311",
            "pub_date": "2018-12-05 21:59:01 GMT",
            "source_nm": "Mirror Online",
            "source_url": "https://www.mirror.co.uk",
            "desc": "*Fresh* from his world title fight in Los Angeles, Tyson Fury was in the Old Trafford crowd to watch these two former heavyweights slug it out. And, like two ageing ..."
        },
        {
            "title": "Tyson Fury and Deontay Wilder weigh in before heavyweight title fight – video - The Guardian",
            "link": "https://www.theguardian.com/sport/video/2018/dec/01/tyson-fury-and-deontay-wilder-weigh-in-before-heavyweight-title-fight-video",
            "pub_date": "2018-12-01 13:14:01 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Tyson Fury and Deontay Wilder weigh in ahead of their heavyweight title fight in Los Angeles on Saturday night."
        },
        {
            "title": "Joe Joyce knocks out Joe Hanks on Deontay Wilder vs Tyson Fury undercard - Mirror Online",
            "link": "https://www.mirror.co.uk/sport/boxing/joe-joyce-knocks-out-joe-13675556",
            "pub_date": "2018-12-02 02:23:01 GMT",
            "source_nm": "Mirror Online",
            "source_url": "https://www.mirror.co.uk",
            "desc": "The British heavyweight prospect made a huge statement in Los Angeles to destroy his American opponent."
        },
        {
            "title": "Tyson Fury 'rise from the dead' had nothing on Ardeer Thistle - Loony Joons - Daily Record",
            "link": "https://www.dailyrecord.co.uk/sport/football/football-news/tyson-fury-rise-dead-nothing-13699288",
            "pub_date": "2018-12-08 08:26:01 GMT",
            "source_nm": "Daily Record",
            "source_url": "https://www.dailyrecord.co.uk",
            "desc": "This week's junior column pays tribute to Ardeer who pulled off the most remarkable of fightbacks."
        },
        {
            "title": "Tyson Fury vs Deontay Wilder: What time does the fight start, TV channel, undercard, prediction, odds and more - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/tyson-fury-vs-deontay-wilder-fight-date-time-tickets-record-watch-stream-when-channel-undercard-a8633436.html",
            "pub_date": "2018-12-02 04:59:01 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Tyson Fury faces Deontay Wilder for the WBC world heavyweight title in Los Angeles on Saturday night. The pair meet after first clashing outside the ring in 2013 ..."
        },
        {
            "title": "Tyson Fury vs Deontay Wilder: WBC sanctions rematch between heavyweights after controversial draw - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/tyson-fury-vs-deontay-wilder-rematch-latest-updates-wbc-sanction-where-when-a8673426.html",
            "pub_date": "2018-12-08 08:08:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A rematch between Tyson Fury and Deontay Wilder has been sanctioned by the World Boxing Council (WBC) following a championship fight in Los Angeles that ended in a contested draw. The WBC said in a statement that “a direct rematch has been approved” following a unanimous vote of its board of governors. “Wilder and Fury gave boxing one of the best fights in the heavyweight division in a long time, which has created tremendous popular demand for the fans to see a rematch,” it said. It continued: ”I wish to once again congratulate Deontay Wilder and Tyson Fury for their great battle inside the..."
        },
        {
            "title": "Tyson Fury moves step closer to Deontay Wilder rematch after WBC sanctions pair to fight again - The Telegraph",
            "link": "https://www.telegraph.co.uk/boxing/2018/12/07/tyson-fury-moves-step-closer-deontay-wilder-rematch-wbc-sanctions/",
            "pub_date": "2018-12-07 21:05:29 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The prospect of another fight between Tyson Fury and Deontay Wilder moved a step closer on Friday night when the WBC voted unanimously in favour of sanctioning a rematch. Wilder held onto his WBC belt after a controversial split-decision draw when the two men met in the ring last weekend. Both men suggested they would be keen on a rematch and the WBC have now officially sanctioned the fight. The decision means Wilder can now negotiate a second fight with Fury, despite having Dominic Breazeale as mandatory challenger. WBC president Mauricio Sulaiman said: “The World Boxing Council conducted ..."
        },
        {
            "title": "Deontay Wilder vs Tyson Fury: WBC vote in favour of sanctioning immediate rematch - talkSPORT",
            "link": "https://talksport.com/sport/boxing/457865/deontay-wilder-vs-tyson-fury-wbc-immediate-rematch/",
            "pub_date": "2018-12-07 20:12:42 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "The WBC have voted unanimously in favour of sanctioning an immediate rematch between Deontay Wilder and Tyson Fury. On Saturday night, the pair battled out a twelve-round epic which was controversially scored a draw by the three judges at ringside. Tyson Fury and Deontay Wilder’s fight was declared a draw However, now Wilder and Fury look set to go at it again, with the governing body giving their backing to a second fight – as well as both camps stating that they want a direct return next. WBC president Mauricio Sulaiman stated: “The World Boxing Council conducted a vote through the Board ..."
        },
        {
            "title": "Revealed: What referee Jack Reiss told Tyson Fury before he stunned the world by surviving Deontay Wilder knockdown - talkSPORT",
            "link": "https://talksport.com/sport/boxing/457738/referee-jack-reiss-tyson-fury-deontay-wilder-knockdown-highlights-video/",
            "pub_date": "2018-12-07 16:23:44 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Tyson Fury somehow managed to survive THAT brutal combination by Deontay Wilder in the twelfth round of their fight last weekend in Los Angeles. Rising like WWE superstar The Undertaker off the canvas, Fury got off his back to the bewilderment of the watching world to win the remainder of the round and claim a controversial draw. Referee Jack Reiss counts over Tyson Fury However, new behind-the-scenes footage from the ‘Gypsy King’s’ dressing room explains why the fight was not called off as soon as he hit the deck. Referee Jack Reiss spoke to the Brit before the main event to ensure the smo..."
        },
        {
            "title": "Amir Khan interview: Brit on drawing inspiration from Tyson Fury and facing Kell Brook in his farewell fight - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/amir-khan-boxer-kell-brook-next-fight-terence-crawford-retire-michael-zerafa-deontay-wilder-a8672951.html",
            "pub_date": "2018-12-07 17:03:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Tyson Fury’s emphatic comeback to the sport of boxing has inspired his fellow Briton, Amir Khan, ahead of a 2019 showdown with either Terence Crawford or Kell Brook. Fury plummeted into the depths of depression after his victory over Wladimir Klitschko in 2015, even coming close to killing himself the following summer. However he recovered and very nearly won the WBC heavyweight title last weekend, a triumph that has motivated Khan, who has also spent two years away from the ring. After a seismic knockout defeat to pound-for-pound king Canelo Alvarez in 2016, Khan fell out of love with the ..."
        },
        {
            "title": "Floyd Mayweather unveils full rules for Tenshin Nasukawa Japan fight, exhibition boxing match to take place December 31 - talkSPORT",
            "link": "https://talksport.com/sport/boxing/457458/floyd-mayweather-unveils-full-rules-for-tenshin-nasukawa-japan-fight/",
            "pub_date": "2018-12-07 11:17:49 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Floyd Mayweather has now confirmed the rule set for his December 31 fight against Tenshin Nasukawa in Japan. After initially announcing the event a few weeks back, the American quickly took to Instagram to declare it was cancelled, however terms have since been re-negotiated and the contest is now back on again. Floyd Mayweather and Tenshin Nasukawa hosted a US presser The bout will be a three-round exhibition fought solely under boxing rules, with no judges, no scoring and no official result should it go the distance, meaning it will not count towards Mayweather’s official record. It will ..."
        },
        {
            "title": "Kell Brook set to become mandatory for dangerous, unbeaten champion Jarrett Hurd with win this weekend - talkSPORT",
            "link": "https://talksport.com/sport/boxing/457808/kell-brook-mandatory-dangerous-unbeaten-champion-jarrett-hurd/",
            "pub_date": "2018-12-07 18:11:38 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Kell Brook fights Australia’s Michael Zerafa on Saturday night in Sheffield, with a tougher foe potentially just around the corner. This weekend’s bout has now been upgraded to a WBA super-welterweight final eliminator, meaning the winner will become mandatory challenger for unified WBA and IBF world champion Jarrett Hurd. Kell Brook has not been in the ring since his win over Sergey Rabchenko in March The dangerous, 23-0 American is renowned for his relatively gargantuan size in the context of the super-welterweight division. This is because he has previously blown up to over 190lbs betwee..."
        },
        {
            "title": "Tyson Fury overtakes Deontay Wilder in Ring Magazine heavyweight rankings following controversial draw - talkSPORT",
            "link": "https://talksport.com/sport/boxing/457569/tyson-fury-overtakes-deontay-wilder-ring-magazine-heavyweight-rankings/",
            "pub_date": "2018-12-07 13:42:52 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Tyson Fury has leapfrogged Deontay Wilder in the Ring Magazine’s heavyweight rankings and is now rated second in the world by the historic boxing outlet. The two heavyweights’ recent title fight ended in a disputed draw, with many believing the Gypsy King should have got the decision – including every member of Ring’s ratings panel. Fury and Wilder both had their hands raised Unified champion Anthony Joshua remains top of the tree at present. Ring Magazine have their own independent ranking system, compiled by their editorial board and ratings panel. The institution also award a famous titl..."
        },
        {
            "title": "Here's The Gargantuan Amount Of People Who Watched Deontay Wilder Vs. Tyson Fury On Illegal Streams - Forbes",
            "link": "https://www.forbes.com/sites/joshkatzowitz/2018/12/07/deontay-wilder-tyson-fury-ppv-buys-illegal-streams/",
            "pub_date": "2018-12-07 13:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "According to various media reports, the Deontay Wilder vs. Tyson Fury showdown compelled between 300,000-325,000 people to buy the fight on PPV. The people who watched the fight illegally, though, massively dwarfs that number. Tyson Fury, right, fought Deontay Wilder to a draw last Saturday. Millions apparently watched it illegally. (Photo by Philip Pacheco/Anadolu Agency/Getty Images) According to Muso, which studies the global piracy market, nearly 10 million people watched the heavyweight title fight on an illegal live stream that didn’t cost them a penny. That also means Showtime PPV di..."
        },
        {
            "title": "Floyd Mayweather taunts Conor McGregor and Khabib Nurmagomedov, declares he will never fight under MMA rules - talkSPORT",
            "link": "https://talksport.com/sport/boxing/457751/floyd-mayweather-conor-mcgregor-khabib-nurmagomedov-mma-rules/",
            "pub_date": "2018-12-07 17:08:25 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Floyd Mayweather has fired back at Conor McGregor and Khabib Nurmagomedov after being asked about the UFC stars at a press conference. The American ex-boxer hosted an event to brief US media on the rules of his upcoming exhibition bout against Tenshin Nasukawa, which is due to take place on December 31 in Japan. Floyd Mayweather and Tenshin Nasukawa held a US presser During the presser, Mayweather insisted he remains retired and will simply take part in a few “sparring sessions” – such as the New Year’s Eve event – in the near future. However he was then asked about MMA rivals McGregor and ..."
        },
        {
            "title": "Wilder sees missed opportunity in first viewing of Fury draw - The Associated Press",
            "link": "https://apnews.com/3914ee5adedc464485e0ee1735d924e7",
            "pub_date": "2018-12-06 23:08:15 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "NEW YORK (AP) — Deontay Wilder fired his right hand out from his body, demonstrating the way he should have punched Tyson Fury. He was frustrated with the referee. Disappointed in Floyd Mayweather Jr. Angry with Showtime's scorer. Mostly, Wilder was mad at himself. Five days later, the WBC heavyweight champion was still bothered by the way he fought in his draw with Fury on Saturday night in Los Angeles. \"Fury was everything I expected him to be. It's not what Fury did, it's what I didn't do,\" Wilder said Thursday. \"You seen the best of Fury, you didn't see the best of me. \"I wanted to end ..."
        },
        {
            "title": "Deontay Wilder, Over Steak and Fries, Relives His Biggest Fight - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/sports/deontay-wilder-tyson-fury.html",
            "pub_date": "2018-12-06 22:39:56 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Watching two heavyweights pound each other on screen while one of them is sitting with you is a little strange. Like when the champion sees a scorecard showing himself down four points and erupts, screaming an epithet at the television to show his displeasure. On Thursday, five days after battling Tyson Fury to a wild and disputed draw, Deontay Wilder, the American heavyweight, sat down over a filet mignon and fries to watch the fight for the first time. Plenty of people felt that Wilder would have lost that fight — and his championship belt — had he not put Fury on the canvas twice in the ..."
        },
        {
            "title": "Deontay Wilder vs Tyson Fury fight on track to get over 300,000 buys on US pay-per-view market – reports - talkSPORT",
            "link": "https://talksport.com/sport/boxing/457293/deontay-wilder-tyson-fury-fight-us-pay-per-view-market/",
            "pub_date": "2018-12-06 18:24:00 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Deontay Wilder and Tyson Fury produced one of the classic boxing matches in recent times as they fought to a draw in Los Angeles at the weekend. And they are on track to exceed expectations with the U.S pay-per-view market. The bout was controversially ruled a draw The heavyweight bout was broadcast on Showtime PPV and is expected surpass 300,000 buys, according to The Ring. That figure doesn’t include British PPV buys or digital purchases on platforms such as Playstation 4. The fight was also available in cinemas. If the estimate holds up then it would be a success for Showtime and PBC as ..."
        },
        {
            "title": "Tyson Fury’s brother Tommy reveals how much of an inspiration heavyweight boxer has been in and out of the ring - talkSPORT",
            "link": "https://talksport.com/sport/boxing/457013/tyson-fury-brother-tommy-professional-debut/",
            "pub_date": "2018-12-06 13:51:25 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Tommy Fury believes that brother Tyson “is the best heavyweight there has ever been” as he looks to follow in his footsteps when he makes his professional debut later this month. Light-heavyweight contender Fury is due to face Latvian Jevgenijs Andrejevs (10-102-3) on December 22 at the Manchester Arena. Tommy Fury is gearing up for his professional debut later this month Tommy, who is trained by boxing legend Ricky Hatton, says his brother Tyson has been an inspiration to him Tyson was denied one of the greatest comebacks in sporting history after his WBC world heavyweight title bout with ..."
        },
        {
            "title": "WBC will consider ordering Deontay Wilder vs Tyson Fury rematch, praise Fury and defend judges - talkSPORT",
            "link": "https://talksport.com/sport/boxing/456732/wbc-deontay-wilder-vs-tyson-fury-rematch/",
            "pub_date": "2018-12-06 08:27:12 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "The WBC have exclusively told talkSPORT.com that they will consider requests for a Deontay Wilder vs Tyson Fury rematch “accordingly and immediately.” Following the heavyweight fighters’ heavily disputed draw in LA on Saturday, the Brit’s promoter Frank Warren declared that he would write to the organisation and call for a return fight based on the belief that their man should have emerged victorious. Tyson Fury and Deontay Wilder’s fight was declared a draw However, Wilder is due to defend his WBC heavyweight title against long-time mandatory challenger Dominic Breazeale next – something t..."
        },
        {
            "title": "'You’re wasting your time, we’ve voted, it’s done!': British boxer rant to Brexit protesters (VIDEO) - RT",
            "link": "https://www.rt.com/sport/445609-chisora-brexit-car-boxing/",
            "pub_date": "2018-12-05 08:33:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "British boxer Dereck Chisora had some choice words for a group of Brexit protesters on the streets of London, filming himself shouting \"you’re wasting your time\" from his car window at the pro-Leave lot. READ MORE: 'I’ll give either a fair one when your ready!' Champion Joshua calls out rivals Wilder & Fury In the video, which former world heavyweight title challenger Chisora posted on Instagram, the 29-8 fighter pulls up alongside the crowd of demonstrators and winds his car window down. “We are done with the Brexit, we are out of the European [Union]. I’m happy, I’m excited, you’re wastin..."
        },
        {
            "title": "Dereck Chisora leaves Dillian Whyte bemused by promising to 'go through him like a laxative' - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/dereck-chisora-vs-dillian-whyte-face-off-go-through-you-like-a-laxative-gloves-are-off-sky-sports-a8668591.html",
            "pub_date": "2018-12-05 14:11:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Dereck Chisora has sparked what may be the strangest war of words yet ahead of his rematch with British heavyweight rival Dillian Whyte by promising to “go through him like laxatives”. The bizarre statement came as the two prepare to face-off once again later this month in a repeat of what was one of the fights of the year back in December 2016, which ended in a split-decision going in Whyte’s favour. As part of the bout, which takes place at the O2 in London on 22 December, the pair took part in the regular ‘Gloves are Off’ promotion show that accompanies events being shown on Sky Sports. ..."
        },
        {
            "title": "Tyson Fury wants Deontay Wilder rematch at Old Trafford - The Telegraph",
            "link": "https://www.telegraph.co.uk/boxing/2018/12/05/tyson-fury-wants-deontay-wilder-rematch-old-trafford/",
            "pub_date": "2018-12-05 23:52:11 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Tyson Fury has hinted he would like a potential rematch with Deontay Wilder to take place at Old Trafford. The 30-year-old drew with Wilder in Los Angeles on Saturday in his bid to win the WBC heavyweight title from the American. Manchester-born Fury was in attendance at Old Trafford as Manchester United drew 2-2 with Arsenal on Wednesday in the Premier League. Speaking to BT Sport, he said: \"Frank Warren (his promoter) said Arsenal but I said 'No, let's have it at Old Trafford'. Hopefully we can have it here in the summer.\" Fury was denied one of the greatest comebacks in boxing history af..."
        },
        {
            "title": "Wilder vs. Fury Reportedly Crossed Over 300,000 PPV Buys - International Business Times",
            "link": "https://www.ibtimes.com/deontay-wilder-vs-tyson-fury-pay-view-buys-crossed-300000-reports-say-2739631",
            "pub_date": "2018-12-06 10:52:34 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "Deontay Wilder's heavyweight title fight against Tyson Fury over the weekend is tracking to be a pay-per-view success. The two unbeaten heavyweights collided for Wilder's World Boxing Council title at the Staples Center on Saturday night in what was one of the fights of the year. The contest eventually went the distance as many believed Fury, who was taking part in just his third fight in over three years, had outclassed the American despite getting knocked down twice. However, the judges would controversially score the fight as a split decision draw, with one judge even scoring the fight 1..."
        },
        {
            "title": "Weekend in sport: Arsenal, Liverpool win in derbies; Wilder vs. Fury draw; Kiwis win rugby - CNN",
            "link": "https://edition.cnn.com/2018/12/02/sport/weekend-in-sport-spt-intl/index.html",
            "pub_date": "2018-12-03 10:09:34 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "Arsenal and Liverpool play out thrilling wins against biggest rivals; Fury remarkably un-furious after controversial draw in LA; Kiwis romp to Sevens title; Rahm wins Tiger's year-end jamboree in the Caribbean; Copa confusion continues. This is your Monday sporting recap. Bragging rights for the Gunners, Reds Alexandre Lacazette of Arsenal celebrates during the Premier League match with Tottenham Hotspur at Emirates Stadium. Shaun Botterill/Getty Images Europe/Getty Images For the last couple of years the balance of power in North London has shifted and the derby is something Spurs fans hav..."
        },
        {
            "title": "Home turf: Tyson Fury calls for Deontay Wilder rematch at Old Trafford - RT",
            "link": "https://www.rt.com/sport/445759-tyson-fury-deontay-wilder-rematch-old-trafford-manchester/",
            "pub_date": "2018-12-06 15:03:17 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Tyson Fury wants to bring Deontay Wilder over to England for their WBC world heavyweight title rematch, with the home of the British fighter's beloved Manchester United, the famous Old Trafford stadium, his preferred venue. Fury went the distance with reigning WBC heavyweight champion Wilder in a thrilling title clash at the Staples Center in Los Angeles last weekend, but was left angry and frustrated when the judges at ringside rendered a split draw verdict. READ MORE: All square! Champ Wilder and plucky Fury scored a draw in heavyweight title fight (PHOTOS) Immediately after the scores we..."
        },
        {
            "title": "Tyson Fury confirms he wants Deontay Wilder rematch at Old Trafford in summer 2019 - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/tyson-fury-deontay-wilder-rematch-manchester-united-vs-arsenal-live-interview-old-trafford-a8669461.html",
            "pub_date": "2018-12-05 21:02:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Tyson Fury has confirmed that he wants to rematch Deontay Wilder in the summer of 2019 at Old Trafford. At the post-fight press conference in the early hours of Sunday morning, Fury’s promoter Frank Warren said: “I’d love the rematch. I’d love to see it in the UK. We’d fill a football stadium up, Wembley, Arsenal, any of those big stadiums.” But being interviewed at half-time as Manchester United took on Arsenal at Old Trafford, Fury said that if the rematch happens in the UK, it will be taking place in his hometown of Manchester. Tyson Fury vs Deontay Wilder - in pictures - 35 show all Tys..."
        },
        {
            "title": "Tyson Fury vs Deontay Wilder: Referee Jack Reiss defends his decision to let fight continue, slamming ‘knuckleheads’ who claimed 10-second count was too long - talkSPORT",
            "link": "https://talksport.com/sport/boxing/456598/tyson-fury-deontay-wilder-jack-reiss-defends-decision-fight-continue/",
            "pub_date": "2018-12-05 22:24:26 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Respected boxing referee Jack Reiss has defended his decision to let Tyson Fury continue after Deontay Wilder brutally knocked him down in the twelve round of their thrilling heavyweight title contest. Reiss has received worldwide praise for his handling of the incident, which could have resulted in the end of the fight on another day. Jack Reiss pictured during the 10-second count with Tyson Fury, following a brutal knockdown from Deontay Wilder The decision was justified as Fury, left, successfully got through the rest of the heavyweight showdown – which ended in a controversial draw Spea..."
        },
        {
            "title": "Tyson Fury confirms he wants Deontay Wilder rematch to take place at Manchester United’s Old Trafford stadium - talkSPORT",
            "link": "https://talksport.com/sport/boxing/456791/tyson-fury-deontay-wilder-rematch-manchester-united-old-trafford/",
            "pub_date": "2018-12-05 21:39:19 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Tyson Fury has confirmed he wants to fight Deontay Wilder at Old Trafford in the summer of 2019. The ‘Gypsy King’ was controversially denied the chance to bring home the WBC heavyweight title after his clash at the Staples Center in Los Angeles, with the fight somehow being scored a draw. Fury confirmed he wants to fight Deontay Wilder at Old Trafford in the summer of 2019 Despite dominating much of the fight, Fury was knocked down twice by the ‘Bronze Bomber’. However, he showed no signs of ring rust after his extended absence from the ring and immediately called for a second crack at the ..."
        },
        {
            "title": "Josh Warrington vs Carl Frampton: When is it, fight date, how to get tickets, undercard, where to watch, prediction, odds and more - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/josh-warrington-vs-carl-frampton-fight-tickets-date-time-when-channel-undercard-record-a8649881.html",
            "pub_date": "2018-12-05 14:45:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Josh Warrington makes the first defence of his IBF featherweight title when he comes up against Northern Ireland's Carl Frampton at the Manchester Arena on December 22. Immediately after Frampton's ninth-round stoppage victory over Luke Jackson, Frank Warren confirmed that Warrington would make the first defence of his title against the former two-weight world champion, who got into the ring and had a friendly face off with his upcoming opponent. Warrington won the IBF title when he beat Lee Selby in a split decision in his home city of Leeds to remain unbeaten - his biggest and best victor..."
        },
        {
            "title": "Deontay Wilder rips into heavyweight rival Anthony Joshua, hopes he gets knocked out - talkSPORT",
            "link": "https://talksport.com/sport/boxing/456691/deontay-wilder-rips-into-anthony-joshua-hopes-knocked-out/",
            "pub_date": "2018-12-06 08:52:33 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Deontay Wilder said he hopes Anthony Joshua gets knocked out by one of his “second-tier” opponents in the near future. The American made his feelings clear when asked about his heavyweight rival, following his disputed draw with Tyson Fury on Saturday night. Wilder retained the belt, but was forced to settle for a controversial draw against Fury Negotiations for a fight between AJ and the Bronze Bomber broke down earlier this year, leading the WBC champion to his bout with Fury. However, the way talks collapsed has undoubtedly left a bitter taste. “I haven’t even thought about Joshua and th..."
        },
        {
            "title": "Adonis Stevenson update: Boxer given good chance of survival, but long-term consequences likely - talkSPORT",
            "link": "https://talksport.com/sport/boxing/456864/adonis-stevenson-update-boxer-good-chance-survival/",
            "pub_date": "2018-12-05 22:40:38 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Adonis Stevenson has been given a “good chance” of survival following his knockout defeat to Oleksandr Gvozdyk on Saturday night. The 41-year-old’s doctors held a press conference and issued an in-depth statement on Wednesday, declaring that he will likely have to deal with long-term consequences as a result of his injuries. Adonis Stevenson was knocked out by Oleksandr Gvozdyk in the eleventh round Stevenson suffered a severe traumatic brain injury after reportedly collapsing back in his dressing room after the fight. The Canadian underwent surgery later that night and has remained in an i..."
        },
        {
            "title": "Tyson Fury has beaten his demons to become a champion for mental health - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/05/tyson-fury-champion-mental-health-boxer-depression-addiction",
            "pub_date": "2018-12-05 12:44:19 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "As a psychiatrist whose job is to preserve healthy minds, it feels a little unusual to be championing a mental health advocate who punches people in the head for a job. But that’s where I find myself with Tyson Fury. On Sunday, having set my alarm for silly o’clock in the morning, I got up, boiled the kettle and sat down to watch two grown men try to knock each other into states of unconsciousness; the kind I’d always been taught to avoid at medical school. I’m not really a fan of boxing. Besides the risk of chronic traumatic encephalopathy induced by a head injury (“punch-drunk syndrome”),..."
        },
        {
            "title": "Tyson Fury vs Deontay Wilder: Pay-per-view sales reveal fight was the biggest US heavyweight bout in 15 years - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/tyson-fury-vs-deontay-wilder-pay-per-view-results-figures-rematch-highlights-a8669231.html",
            "pub_date": "2018-12-05 15:22:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Tyson Fury and Deontay Wilder’s WBC title fight was the biggest heavyweight boxing event in the US for 15 years. The fight ended in a controversial draw with many suggesting that Fury was unfortunate not to get a unanimous points decision, although Wilder believes he should have won after Fury’s count began late when he was knocked down in the final round. The number of pay-per-view buys stateside is set to surpass 300,000, although this reported figure does not contain numbers from the UK sales, or those that watched it on Playstations or in cinemas. Tyson Fury vs Deontay Wilder - in pictu..."
        },
        {
            "title": "Dillian Whyte vs Dereck Chisora: When is it, fight date, undercard, where to watch, prediction, odds and more - The Independent",
            "link": "https://www.independent.co.uk/sport/general/boxing/dillian-whyte-vs-dereck-chisora-fight-date-time-tickets-record-when-channel-undercard-prediction-a8647156.html",
            "pub_date": "2018-12-05 14:45:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Just 30 days remain until Dillian Whyte and Dereck Chisora meet for their hotly anticipated rematch at the O2 on 22 December on Sky Sports Box Office. Whyte edged the pair’s first grudge match in December 2016 by razor-tight split decision with many protesting that Chisora was the rightful victor. Eddie Hearn was hoping to stage the rematch in 2017 but Chisora succumbed to a drab points defeat to Agit Kabayel for the European Title in Monaco which scuppered those plans. Whyte meanwhile embarked on a strong run of form and has surged up the heavyweight rankings with successive wins against R..."
        },
        {
            "title": "Lewis Hamilton: F1 world champion named Peta’s 2018 Person of the Year for outspoken views - The Independent",
            "link": "https://www.independent.co.uk/sport/motor-racing/formula1/lewis-hamilton-peta-f1-2018-person-of-the-year-sports-personality-odds-a8670571.html",
            "pub_date": "2018-12-06 15:55:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Animal rights charity Peta has named Lewis Hamilton as Peta’s 2018 Person of the Year “For proving how powerful eating vegan can be – and encouraging people around the world to save the planet by ditching meat, dairy products, and other animal-derived foods.” The 2018 Formula 1 world champion is a keen animal rights activist, and says he was inspired to go vegan and change his lifestyle by a documentary. Hamilton has also been nominated for the BBC Sports Personality of the Year Award and is up against joint-favourites Harry Kane and Geraint Thomas as he bids to win the famous prize for a s..."
        },
        {
            "title": "Kell Brook claims Amir Khan has ‘run off’ to fight Terence Crawford instead of him and has ‘let the public down’ - talkSPORT",
            "link": "https://talksport.com/sport/boxing/456135/kell-brook-amir-khan-run-off-fight-terence-crawford/",
            "pub_date": "2018-12-04 19:27:19 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Kell Brook has slammed his long-time nemesis Amir Khan after news emerged that he is now pursuing a bout with Terence Crawford. The British pair have spent the year being lined up to finally meet by mutual promoter Eddie Hearn, however Khan has now revealed alternative plans. Amir Khan and Kell Brook recently met ringside at Oleksandr Usyk vs Tony Bellew The Bolton man stated on Monday that he is instead looking at a reported $5million offer to face WBO welterweight champion – and pound-for-pound star – Terence Crawford on March 23 in New York. This comes as a massive disappointment to Broo..."
        },
        {
            "title": "Tyson Fury’s sexist and homophobic remarks would make him the most undeserving BBC Sports Personality of the Year ever - The Independent",
            "link": "https://www.independent.co.uk/voices/tyson-fury-deontay-wilder-bbc-sports-personality-year-2019-racism-homophobia-antisemitism-a8668091.html",
            "pub_date": "2018-12-05 11:09:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The dust had barely settled on his WBC heavyweight title showdown with Deontay Wilder when the calls came for Tyson Fury to be named the BBC Sports Personality of the Year in the early hours of Sunday morning. He had, after all, not only come back from the brink during the fight itself after going down hard in the final round, but had overcome numerous personal hurdles just to get into the ring against the undefeated Wilder. This time last year, towards the end of his two-and-a-half-year break from the sport, Fury claims he weighed 400lbs – around 150lbs more than he did on Sunday. During h..."
        },
        {
            "title": "Deontay Wilder insists he should have won Tyson Fury fight, posts ‘video proof’ Brit did not beat ten count - talkSPORT",
            "link": "https://talksport.com/sport/boxing/456475/deontay-wilder-posts-proof-tyson-fury-fight/",
            "pub_date": "2018-12-05 13:01:06 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Deontay Wilder has posted a video which he claims proves Tyson Fury did not beat the count in the 12th round of their epic fight. The unbeaten pair’s WBC heavyweight title bout in Los Angeles on Saturday night ended in a controversial draw. Fury was sent crashing to the canvas by an almighty two-punch combination Fury was sent to the canvas twice by Wilder but still believed he won the fight Fury was floored twice and looked finished in the the final round when Wilder sent him crashing to the canvas, but his camp – and the majority of boxing fans – were insistent he should have won having b..."
        },
        {
            "title": "Frank Warren demands Eddie Hearn make a Anthony Joshua vs Tyson Fury super-fight happen - talkSPORT",
            "link": "https://talksport.com/sport/boxing/455857/tyson-furys-promoter-frank-warren-anthony-joshua/",
            "pub_date": "2018-12-05 08:38:43 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Frank Warren, has demanded Anthony Joshua face Tyson Fury in the biggest fight in British boxing history. Both Fury and Joshua have talked up the bout following the Gypsy King’s controversial draw with Deontay Wilder in their LA title fight, prompting the promoter to speak out about what it would take to make the match happen. Tyson Fury signed with Frank Warren early in 2018 “If you did a poll now with the fans for Anthony Joshua’s next fight… what do you think would be top of the pops there?” Warren asked on the Alan Brazil Sports Breakfast on talkSPORT. “I’m quite sure [they want] to see..."
        }
    ]
}