{
    "src_link": "https://news.google.com/topics/CAAqIAgKIhpDQkFTRFFvSEwyMHZNR3BqZUJJQ1pXNG9BQVAB?hl=en-GB&gl=GB&ceid=GB:en",
    "language": "en-GB",
    "get_time": "2018-12-08 12:12:33 GMT",
    "content": [
        {
            "title": "Einstein's famous 'God' letter sells at auction for record-breaking amount - Fox News",
            "link": "https://www.foxnews.com/science/einsteins-famous-god-letter-sells-at-auction-for-record-breaking-amount",
            "pub_date": "2018-12-05 15:47:19 GMT",
            "source_nm": "Fox News",
            "source_url": "https://www.foxnews.com",
            "desc": ""
        },
        {
            "title": "After botched launch, orbiting atomic clocks confirm Einstein's theory of relativity - Science Magazine",
            "link": "http://www.sciencemag.org/news/2018/12/after-botched-launch-orbiting-atomic-clocks-confirm-einsteins-theory-relativity",
            "pub_date": "2018-12-07 20:11:04 GMT",
            "source_nm": "Science Magazine",
            "source_url": "http://www.sciencemag.org",
            "desc": "Making lemonade from lemons, two teams of physicists have used data from misguided satellites to put Albert Einstein's theory of gravity, the general theory of ..."
        },
        {
            "title": "Albert Einstein's 'God letter' in which physicist rejected religion auctioned for $3m - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/albert-einstein-god-letter-auction-sale-religion-science-atheism-new-york-eric-gutkind-a8668216.html",
            "pub_date": "2018-12-05 12:30:01 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A handwritten letter by Albert Einstein rejecting religion has been auctioned for almost $3m (£2.3m). The “God letter” was written in 1954 in Einstein's native ..."
        },
        {
            "title": "Albert Einstein's Controversial 'God Letter' Fetches $2.89 Million At Auction - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/albert-einsteins-controversial-god-letter-fetches-289-million-at-auction_us_5c09650fe4b0de79357ace56",
            "pub_date": "2018-12-06 19:46:01 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "A private letter penned by Albert Einstein in which he characterizes religious beliefs as “childish superstitions” fetched a record-breaking $2.89 million at an auction this week. The one-and-a-half-page handwritten letter is dated Jan. 3, 1954. The Nobel prizewinner sent it to religious philosopher Eric Gutkind in response to Gutkind’s book, “Choose Life: The Biblical Call to Revolt.” An agent for the unnamed buyer obtained the letter on Tuesday following a vigorous 4-minute competition that saw the price rise to nearly twice Sotheby’s highest prediction of $1.5 million. The sales price se..."
        },
        {
            "title": "Three Everyday Things That Couldn't Exist Without Quantum-Mechanical Spin - Forbes",
            "link": "https://www.forbes.com/sites/chadorzel/2018/12/07/three-everyday-things-that-couldnt-exist-without-quantum-mechanical-spin/",
            "pub_date": "2018-12-07 14:22:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Author copies of the US edition of BREAKFAST WITH EINSTEIN. Quantum mechanics introduces a bunch of new phenomena that seem strange– wave nature for material particles, particle nature for light waves, entanglement correlations connecting particles over arbitrary distances– but one of the most unusual has a rather innocuous name: “spin.” This is an intrinsic angular momentum associated with fundamental particles, as if they were tiny spinning balls. While the name seems familiar, though, and some of the physics consequences follow naturally from the comforting analogy with tiny spinning bal..."
        },
        {
            "title": "New universe theory suggests galaxies float in vast ocean of ‘dark fluid’ - RT",
            "link": "https://www.rt.com/news/445749-galaxies-dark-fluid-universe-theory/",
            "pub_date": "2018-12-06 14:07:57 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Current scientific theories about the universe only account for roughly five percent of what’s in it. According to a new theory, everything we have observed so far actually floats in a mysterious, theoretical, ‘cosmic soup’. The remaining 95 percent of the universe, we currently believe, is made up of dark matter or dark energy; theoretical entities that we're only aware of because we have observed how their gravity affects things around them. In a recently published paper, Oxford astrophysicist Jamie Farnes has proposed that dark energy and dark matter actually combine to form a “dark flui..."
        },
        {
            "title": "Einstein's 'God Letter' fetches $3.9 million at New York auction - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/einstein-god-letter-fetches-3.9-million-at-new-york-auction/10584228",
            "pub_date": "2018-12-05 00:59:06 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "A handwritten letter in which Nobel physicist Albert Einstein took issue with the concept of religion and his own Jewish faith has sold for nearly $US2.9 million ($3.9 million) at auction in New York. Christie's auctioneer John Hays jokingly apologised to God after banging his hammer at $US2.4 million (the price before other fees are added). The \"God Letter\", written in German by Einstein in 1954 to philosopher Eric Gutkind, is regarded as a key manuscript in the debate over science and religion and is Einstein's clearest statement of his views on the universal search for the meaning of lif..."
        },
        {
            "title": "Albert Einstein's 'God letter' reflecting on religion auctioned for $3m - The Guardian",
            "link": "https://www.theguardian.com/science/2018/dec/04/physicist-albert-einstein-god-letter-reflecting-on-religion-up-for-auction-christies",
            "pub_date": "2018-12-04 12:23:17 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A handwritten missive by Albert Einstein known as the “God letter” fetched almost $3m at auction on Tuesday. Christie’s auction house in New York stated on Tuesday afternoon that the letter, including the buyer’s premium, fetched $2.89m under the hammer. That was almost twice the expected amount. The one-and-a-half-page letter, written in 1954 in German and addressed to the philosopher Eric Gutkind, contains reflections on God, the Bible and Judaism. Related: Einstein was a genius of physics. But he wasn’t a saint | Philip Ball Einstein says: “The word God is for me nothing more than the ex..."
        },
        {
            "title": "Einstein's famous 'God Letter' is expected to fetch $1 million at auction - CNN",
            "link": "https://www.cnn.com/2018/10/04/us/einstein-god-letter-auction-trnd/index.html",
            "pub_date": "2018-12-04 13:21:22 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A letter penned by one of the greatest minds in history is expected to fetch at least a cool million when it goes up for auction on December 4. Albert Einstein's 1954 letter to religious philosopher Erik Gutkind is commonly referred to as the \"God letter,\" and it features Einstein politely but very thoroughly roasting the concept of religion and God in general. It is considered \"one of the definitive statements in the Religion vs. Science debate,\" said Peter Klarnet, a senior specialist in books and manuscripts at Christie's auction house, in a release provided to CNN. The letter was writte..."
        },
        {
            "title": "Dark Fluid Could Explain Universe's Missing Matter - Newsweek",
            "link": "https://www.newsweek.com/most-universe-missing-dark-fluid-negative-mass-could-explain-why-1245014",
            "pub_date": "2018-12-05 13:08:56 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "About 95 percent of the universe is missing. This cosmic mystery is accounted for by the existence of dark matter and dark energy. The former makes up about 27 percent of the universe, while the latter is 68 percent. The problem with dark matter and dark energy is that they are “dark.” Normal matter—the stuff that makes the stars and planets, for example—can be seen. But dark matter and dark energy does not appear to absorb or emit any electromagnetic radiation, meaning it cannot be ‘seen.’ Scientists know they exist because of the gravitational effects they have on observable matter—detail..."
        },
        {
            "title": "Albert Einstein 'God Letter' to Be Auctioned - Newsweek",
            "link": "https://www.newsweek.com/albert-einstein-god-letter-be-auctioned-expected-15-million-1243291",
            "pub_date": "2018-12-04 15:47:53 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Albert Einstein’s so-called “god letter” is set to be auctioned today, with experts estimating it will sell for up to $1.5 million. The handwritten one-and-a-half page letter was written in 1954, and details some of the genius’s musings on the existence of god and the nature of world religions. It will be auctioned by Christie’s in New York, the BBC reported. In the letter, written in German and sent to philosopher Eric Gutkind, Einstein explains, “The word God is for me nothing more than the expression and product of human weaknesses, the Bible a collection of honorable, but still primitiv..."
        },
        {
            "title": "Biggest black hole collision yet detected by new gravitational wave discovery - ABC News",
            "link": "https://www.abc.net.au/news/science/2018-12-04/gravitational-waves-black-hole-merger-astrophysics-ligo-virgo/10576618",
            "pub_date": "2018-12-03 19:18:31 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Some 9 billion years ago, a pair of black holes — around 51 and 34 times the mass of the Sun — merged in a colossal collision. Key points: - Signals of four gravitational waves — ripples in the fabric of space-time — found in data collected in 2017 - Physicists calculated that one gravitational wave signal, detected in July, was produced by the biggest black hole merger seen so far - More gravitational wave data are expected from early 2019, when the LIGO and Virgo detectors are up and running again They formed a new black hole around 80 times the mass of the Sun, and the ensuing blast in t..."
        },
        {
            "title": "Ask Ethan: How Do Massless Particles Experience Gravity? - Forbes",
            "link": "https://www.forbes.com/sites/startswithabang/2018/12/01/ask-ethan-how-do-massless-particles-experience-gravity/",
            "pub_date": "2018-12-01 15:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "This image illustrates a gravitational lensing effect, and the multiple paths that light can take to arrive at the same destination. Given the great cosmic distances and enormous masses at play, arrival times can differ by as little as hours or as much as decades between images, yet light itself is clearly experiencing the effects of gravity, even though it has no mass of its own. When Newton first proposed the law of universal gravitation, it marked the very first time that we realized the same rule governing how objects fell on Earth also governed how they moved and attracted one another ..."
        },
        {
            "title": "Grace Notes: Einstein’s ‘God Letter,’ a Viral Missive From 1954 - The New York Times",
            "link": "https://www.nytimes.com/2018/12/02/nyregion/einstein-god-letter-auction.html",
            "pub_date": "2018-12-02 17:00:04 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "If it were written now as a series of tweets, they would surely go viral. Think of it: One of the most famous people in the world is panning religion. “The word God is for me nothing but the expression of and product of human weaknesses, the Bible a collection of venerable but still rather primitive legends,” the message reads. “No interpretation, no matter how subtle, can (for me) change anything about this.” That is only 239 characters, including the spaces, periods and commas, well short of the 280-character limit for a tweet. And there is more where those words came from — a letter writ..."
        },
        {
            "title": "Why Science Needs Slowness To Survive - Forbes",
            "link": "https://www.forbes.com/sites/paulmsutter/2018/12/02/why-science-needs-slowness-to-survive/",
            "pub_date": "2018-12-03 03:48:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "A giant tortoise. Slow, but long-lived. It’s a metaphor. The game of science isn’t a sprint. We don’t leap from discovery to discovery, constantly rewriting our knowledge and overhauling long-held beliefs at a moment’s notice. Sure, science is a process of continual, never-ending updates, but it’s a slow, gradual exercise that creaks and groans forward through the years, decades, and even centuries. If a headline is telling you that a major new discovery will completely change our paradigms, it’s probably wrong. Not because the result may be incomplete or even incorrect, but because that’s ..."
        }
    ]
}