{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFZ0Y0Y4U0FtVnVLQUFQAQ?hl=en-GB&gl=GB&ceid=GB:en",
    "language": "en-GB",
    "get_time": "2018-12-08 14:11:49 GMT",
    "content": [
        {
            "title": "Admissions to Oxbridge dominated by just eight schools, study shows - ITV News",
            "link": "https://www.itv.com/news/2018-12-07/eight-schools-dominate-admissions-to-oxbridge-study-shows/",
            "pub_date": "2018-12-07 07:49:00 GMT",
            "source_nm": "ITV News",
            "source_url": "https://www.itv.com",
            "desc": ""
        },
        {
            "title": "Elite Schools Send More Students To Oxbridge Than 2,900 Schools Combined - HuffPost UK",
            "link": "https://www.huffingtonpost.co.uk/entry/sutton-trust-oxbridge_uk_5c0990a6e4b0b6cdaf5d52ad",
            "pub_date": "2018-12-07 00:01:01 GMT",
            "source_nm": "HuffPost UK",
            "source_url": "https://www.huffingtonpost.co.uk",
            "desc": "Elite schools are dominating access to the UK's top universities, a study has found. A new analysis of UCAS data published by the Sutton Trust shows eight top ..."
        },
        {
            "title": "50 years ago, my university days were tough – and the elitism is getting worse, not better - The Independent",
            "link": "https://www.independent.co.uk/voices/oxbridge-university-elitist-schools-eton-social-class-students-philip-hammond-claudia-harris-a8672831.html",
            "pub_date": "2018-12-07 16:27:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "It’s no surprise that our top universities doggedly refuse to acknowledge their role in perpetuating the ugly truth about modern Britain: money and the right class still get you access and a seat at the top table. When it comes to choosing which pupils to accept for a highly prized place at Oxbridge, pedigree is everything. The Sutton Trust has discovered that just eight elite secondary schools send the same number of pupils to Oxford and Cambridge as three quarters of all the other schools in the UK. Pupils from independent schools make up 42 per cent of places at Oxbridge, and are seven t..."
        },
        {
            "title": "Eight schools send more pupils to Oxbridge than three quarters of the rest of UK schools, report finds - The Independent",
            "link": "https://www.independent.co.uk/news/education/oxbridge-admissions-acceptance-pupils-school-uk-fee-costs-students-a8671246.html",
            "pub_date": "2018-12-06 23:58:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Eight schools and colleges had more students accepted to Oxbridge in the last three years than three quarters of all other schools, a report has revealed. The group, most of which are fee-paying independent schools, gained more than 1,300 admissions to courses at Oxford and Cambridge between 2015 and 2017. By contrast, some 2,900 schools and colleges, equating to three quarters of all further education centres in the UK, saw just 1,200 of their students accepted to Oxbridge in the same timeframe. The figures, collated from Ucas admissions data in a new report by education and social mobilit..."
        },
        {
            "title": "Eton and Westminster among eight schools dominating Oxbridge - The Guardian",
            "link": "https://www.theguardian.com/education/2018/dec/07/eton-and-westminster-among-eight-schools-dominating-oxbridge",
            "pub_date": "2018-12-07 00:01:02 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Eight top schools in the UK get as many pupils into the universities of Oxford and Cambridge as three-quarters of all schools and colleges together, according to new research. Over a three-year period the eight leading schools – which are mainly in the independent sector – sent 1,310 of their students to Oxbridge, while 2,900 schools, each with two or fewer acceptances, sent 1,220 pupils in total. The research showed that high-flying pupils from state schools were far less likely to apply to Oxbridge than their peers in the private sector, and were less likely to be successful when they did..."
        }
    ]
}