{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR2d4YUhRMWVoSUNaVzRvQUFQAQ?hl=en-GB&gl=GB&ceid=GB:en",
    "language": "en-GB",
    "get_time": "2018-12-08 14:31:39 GMT",
    "content": [
        {
            "title": "Revealed: the hidden global network behind Tommy Robinson - The Guardian",
            "link": "https://www.theguardian.com/uk-news/2018/dec/07/tommy-robinson-global-support-brexit-march",
            "pub_date": "2018-12-07 16:00:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": ""
        },
        {
            "title": "Brexit Betrayal Rally: Tommy Robinson and Ukip-backed protest to see thousands descend on central London - Evening Standard",
            "link": "https://www.standard.co.uk/news/london/brexit-betrayal-rally-tommy-robinson-and-ukipbacked-protest-to-see-thousands-descend-on-central-a4011636.html",
            "pub_date": "2018-12-07 15:40:00 GMT",
            "source_nm": "Evening Standard",
            "source_url": "https://www.standard.co.uk",
            "desc": ""
        },
        {
            "title": "Tommy Robinson threatened with legal action over 'bully' video - The Guardian",
            "link": "https://www.theguardian.com/uk-news/2018/dec/06/tommy-robinson-threatened-with-legal-action-over-bully-video",
            "pub_date": "2018-12-06 14:51:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": ""
        },
        {
            "title": "Nigel Farage quits Ukip in protest over Tommy Robinson - Daily Mail",
            "link": "https://www.dailymail.co.uk/news/article-6460153/Nigel-Farage-QUITS-Ukip-protest-Tommy-Robinson.html",
            "pub_date": "2018-12-04 18:10:00 GMT",
            "source_nm": "Daily Mail",
            "source_url": "https://www.dailymail.co.uk",
            "desc": "Nigel Farage has quit Ukip after 25 years in protest over new leader Gerard Batten's 'obsession with Muslims' and his appointment of Tommy Robinson as an ..."
        },
        {
            "title": "UKIP leader defends hiring Tommy Robinson - Sky News",
            "link": "https://news.sky.com/video/16-9-video-3-gerard-batten-001mp4-11573097",
            "pub_date": "2018-12-06 12:02:02 GMT",
            "source_nm": "Sky News",
            "source_url": "https://news.sky.com",
            "desc": "Sky News - First for Breaking News, video, headlines, analysis and top stories from business, politics, entertainment and more in the UK and worldwide."
        },
        {
            "title": "Welsh MEP Nathan Gill quits Ukip in protest at Tommy Robinson link-up - Wales Online",
            "link": "https://www.walesonline.co.uk/news/politics/welsh-mep-nathan-gill-quits-15516609",
            "pub_date": "2018-12-06 16:16:00 GMT",
            "source_nm": "Wales Online",
            "source_url": "https://www.walesonline.co.uk",
            "desc": "Nathan Gill, who also sits in the National Assembly as an Independent, says 'Ukip has left me'"
        },
        {
            "title": "Ukip marching with Tommy Robinson will turn party into new BNP, Nigel Farage warns - Daily Mail",
            "link": "https://www.dailymail.co.uk/news/article-6450795/Ukip-marching-Tommy-Robinson-turn-party-new-BNP-Nigel-Farage-warns.html",
            "pub_date": "2018-12-01 22:54:00 GMT",
            "source_nm": "Daily Mail",
            "source_url": "https://www.dailymail.co.uk",
            "desc": "Ukip will be the new British National Party and destroy Brexit if they march through London with far-Right activist Tommy Robinson next week, Nigel Farage has ..."
        },
        {
            "title": "Mum baffled after cash machine dispenses ‘free Tommy Robinson’ message on £10 note - The Sun",
            "link": "https://www.thesun.co.uk/news/7887685/cash-machine-free-tommy-robinson-10-note/",
            "pub_date": "2018-12-03 15:30:38 GMT",
            "source_nm": "The Sun",
            "source_url": "https://www.thesun.co.uk",
            "desc": "A MUM has been left baffled after a cash machine dispensed a \"free Tommy Robinson\" message on a £10 note. Kelly Goodrum admitted she was taken aback ..."
        },
        {
            "title": "Tommy Robinson takes a dig at ‘fascist left activists’ who tried to ban him from Hearts vs Rangers game - The Scottish Sun",
            "link": "https://www.thescottishsun.co.uk/news/3570051/tommy-robinson-hearts-rangers-fascist-left-ban/",
            "pub_date": "2018-12-02 15:39:56 GMT",
            "source_nm": "The Scottish Sun",
            "source_url": "https://www.thescottishsun.co.uk",
            "desc": "The former EDL leader took to social media as the players headed onto the the Tynecastle pitch for the crunch league clash. And he took a dig at local MPs and ..."
        },
        {
            "title": "Nigel Farage warns marching with Tommy Robinson will turn Ukip into the new BNP - The Sun",
            "link": "https://www.thesun.co.uk/news/7881952/nigel-farage-warns-marching-with-tommy-robinson-turn-ukip-into-bnp/",
            "pub_date": "2018-12-02 20:38:23 GMT",
            "source_nm": "The Sun",
            "source_url": "https://www.thesun.co.uk",
            "desc": "NIGEL Farage has warned that Ukip marching alongside Tommy Robinson in an upcoming demonstration will turn the party into the new British National Party."
        },
        {
            "title": "Working-class solidarity can stop Tommy Robinson – Richard Leonard - The Scotsman",
            "link": "https://www.scotsman.com/news/opinion/working-class-solidarity-can-stop-tommy-robinson-richard-leonard-1-4837514",
            "pub_date": "2018-12-02 06:01:40 GMT",
            "source_nm": "The Scotsman",
            "source_url": "https://www.scotsman.com",
            "desc": "Tommy Robinson's attempt to use today's game at Tynecastle to stir up racial and religious hatred is disgusting and dangerous, and it must and will be opposed ..."
        },
        {
            "title": "Brexit Betrayal Rally: What is the anti-EU protest backed by Ukip and Tommy Robinson? - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-betrayal-rally-protest-tommy-robinson-ukip-leave-means-london-where-when-date-a8668101.html",
            "pub_date": "2018-12-05 14:44:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Ukip and former English Defence League leader Tommy Robinson are staging a “Brexit Betrayal Rally” in London on Sunday 9 December. An opportunity for ..."
        },
        {
            "title": "Lawyer Suing Tommy Robinson On Behalf Of Syrian Refugee Dismisses Claims He Is Blocking Free Speech - HuffPost UK",
            "link": "https://www.huffingtonpost.co.uk/entry/family-of-bullied-syrian-refugee-to-sue-tommy-robinson-over-allegations-against-victim_uk_5c014b28e4b0249dce744229",
            "pub_date": "2018-12-03 15:32:59 GMT",
            "source_nm": "HuffPost UK",
            "source_url": "https://www.huffingtonpost.co.uk",
            "desc": "Family of 15-year-old say allegations made by English Defence League founder are lies."
        },
        {
            "title": "Tommy Robinson 'not an unpleasant character' - Sky News",
            "link": "https://news.sky.com/video/tommy-robinson-not-an-unpleasant-character-11573098",
            "pub_date": "2018-12-06 12:12:15 GMT",
            "source_nm": "Sky News",
            "source_url": "https://news.sky.com",
            "desc": "Video: Sky's Adam Boulton interviews UKIP leader Gerard Batten, who insists that Tommy Robinson is not an \"unpleasant character\"."
        },
        {
            "title": "Why we can't let Tommy Robinson be the voice of Brexit - The Independent",
            "link": "https://www.independent.co.uk/voices/tommy-robinson-brexit-betrayal-rally-protest-westminster-ukip-edl-austerity-march-a8672461.html",
            "pub_date": "2018-12-08 10:25:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "On Sunday, the eve of the parliamentary vote on May’s deal to leave the EU, Tommy Robinson is leading a march on Westminster against what he’s calling “The Great Brexit Betrayal”. In a characteristic move of cynical opportunism, Robinson – real name Stephen Yaxley-Lennon – is again piggybacking on a mainstream issue to raise his profile, guarantee media attention, win over wealthy backers and legitimise his politics of hate. From EDL to UKIP advisor, Yaxley-Lennon has changed his identity, his narrative and pitch a number of times in an apparent effort to broaden his support. And it seems h..."
        },
        {
            "title": "Anti-Islam activists get key roles in 'family-friendly' Brexit march - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/07/anti-islam-activists-get-key-roles-in-family-friendly-brexit-march",
            "pub_date": "2018-12-07 16:00:20 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A “proudly anti-Islam” Australian activist and a YouTuber who sent a rape tweet to a Labour MP have been handed prominent roles at a “family-friendly” Brexit rally due to take place in London on Sunday, the Guardian has learned. Avi Yemini, who described Islam as a “barbaric ideology” that had taken over England and described Muslim countries as “Islamic sh**holes”, has flown from Australia to cover the event on social media at the invitation of Tommy Robinson, the activist who is organising the event alongside the Ukip leader, Gerard Batten. Yemini’s attendance is being funded through onli..."
        },
        {
            "title": "Tommy Robinson: from local loud mouth to international far-right poster boy - The Guardian",
            "link": "https://www.theguardian.com/uk-news/2018/dec/07/tommy-robinson-the-us-money-behind-the-far-right-mouthpiece",
            "pub_date": "2018-12-07 16:00:20 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "As Tommy Robinson languished in a prison cell in rural Warwickshire this summer after a contempt of court conviction, the online campaign for his release spread rapidly across the globe. Donald Trump Jr called it “reason #1776 for the original Brexit”, while a constellation of Twitter accounts – some identified as pro-Russian trolls by a US advocacy group – helped fuel outrage among the right. The most vociferous online support came from a more unusual source, however. A Twitter user named @rebootbill posted a daily barrage of “#freetommy” tweets, racking up more than 4,700 within days. Rel..."
        },
        {
            "title": "Ukip resignations plunge party into further turmoil - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/07/ukip-nuttall-resigns-tommy-robinson",
            "pub_date": "2018-12-07 10:06:21 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The resignation of three MEPs from Ukip over the appointment of the far-right campaigner Tommy Robinson as adviser has plunged the party into turmoil, forcing its leader to pull out of his European party group. The leader, Gerard Batten, announced his resignation from the Europe of Freedom and Direct Democracy group (EFDD) after an exodus of senior figures from the party, including the EFDD president, Nigel Farage. Batten said he could not remain in the EFDD while Farage launched “continual attacks on me and Ukip in the UK media”. On Friday Ukip’s former leader Paul Nuttall announced he was..."
        },
        {
            "title": "Exodus from Ukip continues as more senior figures quit over Tommy Robinson links - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/ukip-tommy-robinson-david-coburn-english-nationalism-paul-nuttall-a8671831.html",
            "pub_date": "2018-12-07 09:21:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "More senior figures have left Ukip as the party continues to implode in a row over its association with far-right activist Tommy Robinson. David Coburn, Ukip's long-serving Scottish leader, quit on Friday morning, accusing the party of promoting \"English nationalism\" and anti-Islamic politics. He was closely followed to the exit door by former leader Paul Nuttall, who said dealing with Mr Robinson was a \"catastrophic error\" The exodus follows on from the departure of former leader Nigel Farage and former economics spokesperson Patrick O'Flynn in recent weeks. Gerard Batten, the party's curr..."
        },
        {
            "title": "Could Milo Yiannopoulos treat Australia like a lucrative panto gig? Oh, no he couldn’t! - The Guardian",
            "link": "https://www.theguardian.com/lifeandstyle/lostinshowbiz/2018/dec/06/could-milo-yiannopoulos-treat-australia-like-a-lucrative-panto-gig-oh-no-he-couldnt",
            "pub_date": "2018-12-06 17:46:02 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Has Milo Yiannopoulos not thought of doing panto? I am moved to ask after documents surfaced this week revealing the level of the fallen provocateur’s debts, and the level of his inability to handle it. He’d make a serviceable Abanazar, emerging from stage smoke in Kettering to a barrage of sweets thrown by small children. Indeed, with the right direction and a willingness to commit more fully to his Joe Wicks DVD, he could even be a Buttons. However outraged Milo may currently feel about his diminished star status, we should remind him that Christmas theatre has always been a friend to per..."
        },
        {
            "title": "Paul Nuttall Quits Ukip Because Of Tommy Robinson Advisor Row - HuffPost UK",
            "link": "https://www.huffingtonpost.co.uk/entry/paul-nuttall-quits-ukip_uk_5c0a388ae4b04046345adcfd",
            "pub_date": "2018-12-07 09:17:01 GMT",
            "source_nm": "HuffPost UK",
            "source_url": "https://www.huffingtonpost.co.uk",
            "desc": "Ukip MEP Paul Nuttall has become the latest leading figure in the party to announce his resignation in protest at the decision to appoint Tommy Robinson as an adviser. The one-time leader of the party follows Nigel Farage and Suzanne Evans, who both left this week. In a statement, Nuttall, the MEP for North West England, said: “After much soul-searching over the past week, I have concluded that I must, as of today, resign as a member of Ukip. I do this with an immense amount of reluctance and regret, as I have worked tirelessly for the party for the past fourteen years. “I am resigning beca..."
        },
        {
            "title": "West Ham called on to take action after second link to DFLA emerges - The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/06/west-ham-called-take-action-second-link-dfla-emerges/",
            "pub_date": "2018-12-06 19:52:31 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Anti-discrimination campaigners have called on West Ham United to take action over alleged links to the Democratic Football Lads Alliance after a supporters' group official became the latest figure to be connected with the group. Greg Smith, a representative on the newly formed official supporters’ board, expressed support for the group condemned by anti-racism campaigners just weeks after it emerged Mark Phillips, an under 18s coach, attend a march with the outfit. Smith, who was present when the 18-member board held its first meeting with Karren Brady and other club officials last week, h..."
        },
        {
            "title": "Alleged attacker of Syrian schoolboy 'scared for his life' - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/alleged-attacker-syrian-schoolboy-scared-life/",
            "pub_date": "2018-12-06 04:20:39 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "A schoolboy alleged to be responsible for an attack on a young Syrian refugee has said he is scared for his life after receiving violent threats. The teenager, who cannot be named for legal reasons, said he and his family had gone into hiding after a video of the incident was widely shared online. In an interview with English Defence League founder Tommy Robinson, a convicted fraudster whose real name is Stephen Yaxley-Lennon, the 16-year-old said he was \"scared for my life, scared for my family's life\". He said: \"My address got put out and there were people turning up at my house in cars, ..."
        },
        {
            "title": "Nigel Farage quits Ukip: Former leader leaves party over Tommy Robinson links - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/nigel-farage-quit-ukip-tommy-robinson-party-brexit-politics-resignation-leader-a8667311.html",
            "pub_date": "2018-12-04 18:11:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Nigel Farage has quit Ukip over its appointment of far right figurehead Tommy Robinson as an adviser. The former party leader announced the decision simultaneously on his LBC radio show and in a column for The Daily Telegraph. \"With a heavy heart, and after all my years of devotion to the party, I am leaving Ukip today,\" he wrote in the newspaper. - Read more Ukip becoming 'anti-Islamic party that could be led by Tommy Robinson' The party has \"changed fundamentally\" under the leadership of Gerard Batten, Mr Farage said, accusing the MEP of an \"obsession\" with Robinson and a \"fixation\" with ..."
        },
        {
            "title": "Nigel Farage quits UKIP over its \"extremism\" and \"street activism\" - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/04/nigel-farage-quits-ukip-extremism-street-activism/",
            "pub_date": "2018-12-04 20:20:41 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Nigel Farage has quit UKIP after 25 years, saying it was now unrecognisable from the party he led through its extremism and obsession with street activism. Writing of his decision in The Daily Telegraph today, Mr Farage said he had consistently warned that the party would be “damaged beyond repair” if it failed to exclude extremists and focus on fighting elections. However, under its current leader Gerard Batten, who appointed English Defence League (EDL) founder Tommy Robinson as an adviser, UKIP had now changed direction fundamentally and was losing candidates as well as its best organise..."
        },
        {
            "title": "Whatever his motives, Nigel Farage is right on Ukip - Financial Times",
            "link": "https://www.ft.com/content/dc7238d4-f898-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-05 18:51:00 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "More than anyone else, perhaps, Nigel Farage is responsible for Brexit. The former leader of the UK Independence party has devoted 20 years to stirring up anger against the EU by promoting falsehoods, twisting facts and stoking nativist — occasionally xenophobic — sentiments. Despite failing to be elected as an MP eight times, Mr Farage has a claim to being the most effective British politician since Tony Blair. Now he has quit the party he led on and off for a decade. Deprived of a purpose after the 2016 vote for Brexit, Ukip has morphed fully into a far-right force under its latest leader..."
        },
        {
            "title": "Nigel Farage thinks Ukip is too bigoted for him? What a joke - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/05/ukip-islamophobic-nigel-farage-resigning-party",
            "pub_date": "2018-12-05 14:31:20 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Poor old Nigel Farage. He must have been hoping for a little more fanfare when he announced on Tuesday that he was quitting Ukip – the party he led on and off from 2006. For over a decade, the British media has desperately courted him, from disproportionately covering his party’s activities, to making him one of this century’s most regular Question Time guests. But when Farage set out his reasons for jumping off the sinking ship that is the faded-purple HMS Ukip, it was received with about as much sympathy as when he lamented being “53, separated and skint”. In part, of course, that’s becau..."
        },
        {
            "title": "Ukip being turned into 'anti-Islamic party' that could soon have Tommy Robinson as leader, defectors say - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/ukip-tommy-robinson-suzanne-evans-resignation-edl-islamophobia-muslims-party-leader-a8665401.html",
            "pub_date": "2018-12-03 17:28:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Ukip is being turned into an “anti-Islamic party” that could soon have Tommy Robinson as one of its leaders, according to alarmed defectors. Three MEPs have resigned in little over two months, amid infighting over leader Gerard Batten’s shift towards the far-right. Robinson is currently banned from becoming a member by party rules, but has been inciting his supporters to join Ukip so they can influence its policies. Read more - Ukip MEP Patrick O'Flynn quits party over growing Tommy Robinson links - Nigel Farage 'appalled' by Ukip's appointment of Tommy Robinson - Tommy Robinson appointed U..."
        },
        {
            "title": "Nigel Farage Has Quit Ukip And People Are Wishing Him Well. Sort Of - HuffPost UK",
            "link": "https://www.huffingtonpost.co.uk/entry/nigel-farage-quit-ukip_uk_5c06ce8fe4b066b5cfa6ba73",
            "pub_date": "2018-12-04 20:15:47 GMT",
            "source_nm": "HuffPost UK",
            "source_url": "https://www.huffingtonpost.co.uk",
            "desc": "If you can tear yourself away from the government’s Brexit meltdown then we have some other news for you — Nigel Farage has quit the UK Independence Party. The three-time leader of Ukip announced his decision on Tuesday evening, explaining that he is uncomfortable with how “the party’s direction has changed fundamentally” under its current leader Gerard Batten. Specifically, he’s unhappy with the fact that Batten has appointed former English Defence League leader Tommy Robinson as a Ukip adviser. “I believe he [Robinson] is entirely unsuitable to be involved in any political party,” Farage ..."
        },
        {
            "title": "Farage quits Ukip over ‘fixation’ with Islam and Tommy Robinson - Financial Times",
            "link": "https://www.ft.com/content/dafd966c-f7f1-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-04 19:22:32 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Nigel Farage has announced he is leaving the UK Independence party he helped found over two decades ago over its “fixation” with Islam. The former leader of the Eurosceptic party said he had cancelled his membership in protest at new leader Gerard Batten’s “obsession” with Tommy Robinson, the controversial founder of the far-right English Defence League. “With a heavy heart, and after all my years of devotion to the party, I am leaving Ukip today. There is a huge space for a Brexit party in British politics, but it won’t be filled by Ukip,” said Mr Farage in a Daily Telegraph article. He sa..."
        },
        {
            "title": "Nigel Farage quits Ukip over its anti-Muslim 'fixation' - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/04/nigel-farage-quits-ukip-over-fixation-anti-muslim-policies",
            "pub_date": "2018-12-04 18:48:32 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Nigel Farage has quit Ukip after 25 years, saying the party he led to its greatest election successes was now unrecognisable because of the “fixation” with the anti-Muslim policies of its leader, Gerard Batten. Farage, who took Ukip to third place by number of votes in the 2015 election and significantly shaped the ground for the Brexit referendum, said he was dismayed by Batten’s policies and his decision to appoint the far-right campaigner Tommy Robinson as an adviser. Writing in the Daily Telegraph, Farage condemned Batten’s decision to throw Ukip’s support behind an anti-Brexit demonstr..."
        },
        {
            "title": "Brexit campaigner Farage quits UK Independence Party - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/nigel-farage-brexit-campaigner-quits-uk-independence-party/10583562",
            "pub_date": "2018-12-04 21:52:48 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Brexit campaigner Nigel Farage is leaving the United Kingdom Independence Party over its embrace of far-right activists. Key points: - Mr Farage wants the party's current leader ousted over his appointment of far-right activist Tommy Robinson - He says UKIP has fundamentally changed direction, is disorganised and poorly led - The former party leader said UKIP won't fill the \"huge space\" for a Brexit party in UK politics Mr Farage, as UKIP leader, put pressure on former prime minister David Cameron to promise a Brexit referendum and then helped lead the successful campaign to leave the bloc...."
        },
        {
            "title": "Suzanne Evans Quits Ukip Over Tommy Robinson And 'Attacks On Muslim Community' - HuffPost UK",
            "link": "https://www.huffingtonpost.co.uk/entry/suzanne-evans-quits-ukip_uk_5c052d27e4b0a173c0251297",
            "pub_date": "2018-12-03 13:59:44 GMT",
            "source_nm": "HuffPost UK",
            "source_url": "https://www.huffingtonpost.co.uk",
            "desc": "Former Ukip leadership candidate Suzanne Evans has quit the party, criticising its “increasingly hostile and vicious focus on attacking the Muslim community”. Evans, Ukip’s deputy chair between 2014 and 2017, said she was unwilling to “turn a blind eye” to attempts by leader Gerard Batten and far-right activist Tommy Robinson to orchestrate “a Momentum-style takeover” of the party – a reference to the Labour grassroots movement supporting Jeremy Corbyn. “I joined Ukip because it was a Brexit party, and because I wanted a referendum on our EU membership,” she said in a statement posted on Fa..."
        }
    ]
}