{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV4Ym1OeU9HTVNBbVZ1S0FBUAE?hl=en-GB&gl=GB&ceid=GB:en",
    "language": "en-GB",
    "get_time": "2018-12-08 13:15:19 GMT",
    "content": [
        {
            "title": "France fuel protests: Macron holds urgent security meeting - BBC News",
            "link": "https://www.bbc.co.uk/news/world-europe-46417991",
            "pub_date": "2018-12-02 17:26:15 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.co.uk",
            "desc": ""
        },
        {
            "title": "As crisis grips France, Europe holds its breath - Sky News",
            "link": "https://news.sky.com/story/macron-takes-action-to-quell-riots-but-is-it-too-little-too-late-11571762",
            "pub_date": "2018-12-04 20:51:17 GMT",
            "source_nm": "Sky News",
            "source_url": "https://news.sky.com",
            "desc": "France is nervously holding its breath to see if Emmanuel Macron can defuse the crisis - and Europe is watching closely too."
        },
        {
            "title": "Macron no champion of Europe’s liberals - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/06/macron-no-champion-of-europes-liberals",
            "pub_date": "2018-12-06 18:03:01 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "“Macron is a danger to all of Europe” might have been a better headline to Natalie Nougayrède's article (5 December). The bailout of the banks was 10 years ..."
        },
        {
            "title": "‘Look at me, I exist’: French protesters send message to Macron - Financial Times",
            "link": "https://www.ft.com/content/b1cadae6-f942-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-05 08:00:01 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": ""
        },
        {
            "title": "Emmanuel Macron's vision for France collides with the French - The Times",
            "link": "https://www.thetimes.co.uk/article/macron-goes-from-europe-s-hero-to-zero-08tksf80m",
            "pub_date": "2018-12-05 17:00:01 GMT",
            "source_nm": "The Times",
            "source_url": "https://www.thetimes.co.uk",
            "desc": "President Macron arrived in power last year on the back of a promise to get the sluggish French economy into shape for the first time in decades (Adam Sage ..."
        },
        {
            "title": "The Guardian view on the gilets jaunes: Macron needs to regain his popular touch - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/03/the-guardian-view-on-the-gilets-jaunes-macron-needs-to-regain-his-popular-touch",
            "pub_date": "2018-12-03 18:45:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Almost two decades ago a new *fresh*-faced leader of the centre-left emerged in Europe and appeared, having won a historic election, on the cusp of changing ..."
        },
        {
            "title": "Brexit BETRAYAL: How Macron AND Merkel shot down PM's EU demands - Express",
            "link": "https://www.express.co.uk/news/uk/1054134/brexit-news-betrayal-emmanuel-macron-angela-merkel-david-cameron-eu-demands-spt",
            "pub_date": "2018-12-05 06:56:01 GMT",
            "source_nm": "Express",
            "source_url": "https://www.express.co.uk",
            "desc": "EMMANUEL Macron and Angela Merkel stood in the way of David Cameron as he attempted to negotiate a revised deal for Britain's EU membership prior to the ..."
        },
        {
            "title": "Macron tells police chiefs to get a grip on Paris rioting - The Times",
            "link": "https://www.thetimes.co.uk/article/macron-tells-police-chiefs-to-get-grip-on-paris-rioting-827zz3mz8",
            "pub_date": "2018-12-03 00:01:01 GMT",
            "source_nm": "The Times",
            "source_url": "https://www.thetimes.co.uk",
            "desc": "President Macron ordered his interior minister to change the tactics used to maintain order after Paris was rocked by its worst riots since 1968 and protesters ..."
        },
        {
            "title": "'We've got Macron over a barrel' Gove's STERN warning to France over Brexit fishing THREAT - Express",
            "link": "https://www.express.co.uk/news/uk/1053504/Brexit-news-UK-EU-Emmanuel-Macron-latest-Michael-Gove-fishing-Theresa-May-today",
            "pub_date": "2018-12-03 08:07:01 GMT",
            "source_nm": "Express",
            "source_url": "https://www.express.co.uk",
            "desc": "ENVIRONMENT Secretary Michael Gove sent a stern warning to Emmanuel Macron on Sunday after the French President claimed the Brexit deal gave Brussels ..."
        },
        {
            "title": "Yellow vest protesters turn on tax inspectors as violence continues across France - The Times",
            "link": "https://www.thetimes.co.uk/article/macron-paris-yellow-vest-protesters-turn-on-tax-inspectors-as-violence-spreads-across-france-wr7v3x32f",
            "pub_date": "2018-12-06 17:00:00 GMT",
            "source_nm": "The Times",
            "source_url": "https://www.thetimes.co.uk",
            "desc": ""
        },
        {
            "title": "Trump says Macron decision on fuel price justifies his own actions on climate - ITV News",
            "link": "https://www.itv.com/news/2018-12-05/trump-says-macron-decision-on-fuel-price-justifies-his-own-actions-on-climate/",
            "pub_date": "2018-12-05 04:10:01 GMT",
            "source_nm": "ITV News",
            "source_url": "https://www.itv.com",
            "desc": "Donald Trump has claimed Emmanuel Macron's decision to delay an energy tax hike after massive protests justifies his own decision to withdraw from an ..."
        },
        {
            "title": "Emmanuel Macron faces crisis amid yellow-vest protests - Financial Times",
            "link": "https://www.ft.com/video/db6dcbdd-255a-439d-97d2-e842bb6c6038",
            "pub_date": "2018-12-03 16:00:01 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "French demonstrators wreaked havoc for third weekend as government considers boosting security. Prime minister Edouard Philippe was meeting ..."
        },
        {
            "title": "Brigitte Macron diet: What does Emmanuel Macron's wife eat to stay looking so young? - Express",
            "link": "https://www.express.co.uk/life-style/diets/1054799/Brigitte-Macron-diet-Emmanuel-Macron-wife-age-young",
            "pub_date": "2018-12-05 22:56:01 GMT",
            "source_nm": "Express",
            "source_url": "https://www.express.co.uk",
            "desc": "BRIGITTE MACRON is the wife of Emmanuel Macron, the President of France. At age 64, many people are often left surprised by her youthful looks. Could it be ..."
        },
        {
            "title": "Paris in lockdown as 'yellow vest' protesters call for Macron to resign - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/paris-in-lockdown-ahead-of-yellow-vest-protests/10597544",
            "pub_date": "2018-12-08 11:09:36 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Paris was in lockdown early on Saturday with thousands of security officers braced to meet renewed rioting by \"yellow vest\" protesters in the capital and other French cities, in a fourth weekend of confrontation over living costs. Key points: - 89,000 police have been deployed across the country, 8,000 in Paris alone - Protests are being touted as \"Act IV\" by those challenging President Emmanuel Macron - \"Yellow vests\" are demanding lower taxes, higher salaries and cheaper energy costs The Eiffel Tower and other tourist landmarks were shut, shops were boarded up to avoid looting and street ..."
        },
        {
            "title": "Gilets jaunes protests: French minister warns of 'ultra-violent people' as Paris braces for further violence - The Independent",
            "link": "https://www.independent.co.uk/news/world/europe/gilets-jaunes-paris-protests-france-emmanuel-macron-yellow-vest-riot-a8673561.html",
            "pub_date": "2018-12-08 09:50:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "France's interior minister has warned that \"some ultra-violent people want to take part\" as Paris braces itself for another weekend of anti-government protests. \"According to the information we have, some radicalised and rebellious people will try to get mobilised,\" said Christophe Castaner. \"Some ultra-violent people want to take part.\" Demonstrations began peacefully, as hundreds of people marched down the Champs -Elysees avenue in the centre of the French capital. But the Eiffel Tower and Louvre Museum were shut down, along with hundreds of stores and businesses, as a precaution against ..."
        },
        {
            "title": "France’s ‘Yellow Vest’ Protesters Aren’t Against Climate Action - The Atlantic",
            "link": "https://www.theatlantic.com/international/archive/2018/12/france-yellow-vest-climate-action/577642/",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "The Atlantic",
            "source_url": "https://www.theatlantic.com",
            "desc": "PARIS—French President Emmanuel Macron swept into power last year promising to modernize his country and scale back its reliance on fossil fuels. Inspired by the Paris climate accord of 2015, his government quickly unveiled an ambitious policy aimed at reducing carbon emissions by 75 percent—in part by raising taxes on diesel and gasoline. This week, Macron’s government suffered its biggest political and symbolic defeat yet, when it said it would scrap a proposed diesel fuel-tax hike from the 2019 budget after weeks of escalating protests. “Yellow vest” demonstrations began with disgruntlem..."
        },
        {
            "title": "French police fire tear gas at protesters in central Paris - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/france-braces-massive-yellow-vest-protests-181208055629215.html",
            "pub_date": "2018-12-08 09:59:46 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Police fired tear gas canisters and pepper spray at 'yellow vest' protesters in central Paris on Saturday during a demonstration against the high cost of living. A police spokesperson told reporters there were about 1,500 protesters on the Champs Elysees and authorities said 127 people had been placed under arrest after police found weapons such as hammers, baseball bats and metal petanque balls on them. About 8,000 police were deployed in Paris to avoid a repeat of last Saturday's mayhem, when rioters torched cars and looted shops off the Champs Elysees boulevard, and defaced the Arc de Tr..."
        },
        {
            "title": "France 'yellow vest' protests: Timeline of unrest - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/france-yellow-vest-protests-timeline-unrest-181208093213135.html",
            "pub_date": "2018-12-08 11:52:58 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "France has experienced weeks of social unrest since massive protests erupted across the country on November 17. The demonstrations were initially held to protest planned hikes in fuel taxes, but have since widened into an movement against the government's economic policies, leaving President Emmanuel Macron facing the biggest challenge of his presidency. Below is a timeline of the \"yellow vest\" movement in France, from the first online rumblings against the tax hike to nationwide protests and the worst Paris riots in decades. Viral video A video posted on Facebook on October 18 quickly goe..."
        },
        {
            "title": "As protests rages in France, Macron remains invisible - The Associated Press",
            "link": "https://www.apnews.com/3b7d4a322df34823b448dabd46e2e03a",
            "pub_date": "2018-12-07 20:27:19 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "PARIS (AP) — As anti-government protests rage through France and Paris locks down, fearing new riots, the man whose presidency has unleashed the anger is nowhere to be seen. French President Emmanuel Macron has stayed out of the public eye all week, leaving his unpopular government to try to calm the nation. In response, \"Macron, resign!\" has become the main slogan of the \"yellow vest\" demonstrators. The protesters' anger has been directed at the French leader, who they feel has been the \"president of the rich\" and is out-of-touch with ordinary people. Macron's pro-business reforms have aim..."
        },
        {
            "title": "With France on the brink and Germany in limbo, Europe is in a dangerous place - The Independent",
            "link": "https://www.independent.co.uk/voices/editorials/gilets-jaunes-macron-carbon-tax-france-merkel-kramp-karrenbauer-a8673101.html",
            "pub_date": "2018-12-07 18:09:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "For all of Europe’s many crises – Italian debt, migration, troublesome eastern states, Brexit – it seemed until relatively recently that its political leadership was at least strong and stable, to borrow a phrase. As Angela Merkel’s 18-year reign in Germany drew towards a slightly anti-climactic finale, the emergence of the energetic, charismatic new president of France, Emmanuel Macron, seemed to promise at least another firm hand pointing the way. Now that Ms Merkel’s Christian Democrats have chosen the favourite to succeed her, Annegret Kramp-Karrenbauer, the French seem equally set on r..."
        },
        {
            "title": "Scuffles, tear gas as police clamp down on Paris protest - The Associated Press",
            "link": "https://www.apnews.com/66fbdaed9c2347309bd94d704bd3caa0",
            "pub_date": "2018-12-08 11:50:07 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "PARIS (AP) — Crowds of yellow-vested protesters angry at President Emmanuel Macron and France's high taxes tried to converge on the presidential palace Saturday, some scuffling with police firing tear gas, amid exceptional security measures aimed at preventing a repeat of last week's rioting. Blue armored vehicles beneath the Arc de Triomphe and rows of helmeted, thickly protected riot police blocked the demonstrators' passage down the Champs-Elysees avenue toward the heart of presidential power. A ring of steel surrounded the Elysee Palace itself as police stationed trucks and reinforced s..."
        },
        {
            "title": "🇫🇷Yellow vest protest: Anger at riot police punishment of students l Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=WxaM_H8MTpU",
            "pub_date": "2018-12-08 12:59:30 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "The French government has deployed thousands of police officers in Paris in anticipation of another weekend of anti-government demonstrations. It comes as the police are being heavily criticised after a video of the arrest of a group of students went viral. Al Jazeera's David Chater reports from Paris. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/aljazeera - Check our website: https://www.aljazeera.com/ #AlJazeeraEnglish #YellowVest"
        },
        {
            "title": "French unrest: Macron too arrogant to quell the riots, analysts say - RT",
            "link": "https://www.rt.com/news/445915-macron-arrogant-protests-resign/",
            "pub_date": "2018-12-08 05:08:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "As France braces for Saturday's 'Yellow Vests' rally, President Emmanuel Macron shunned the chance to address the discontent, sending his PM to the front lines. The president's arrogance could be making matters worse, experts say. Chants of 'Macron resign!' have become common among yellow-clad protesters opposing the French President's pro-business reforms – but the man at the center of the people's grievances is nowhere to be seen. After condemning the violence which marred last Saturday's protest, Macron is keeping an extremely low profile and will not address the nation until Monday, to ..."
        },
        {
            "title": "Outrage at Video of Students Arrested by French Police - Newsweek",
            "link": "https://www.newsweek.com/france-protests-unrest-police-riot-students-high-school-reform-emmanuel-1248983",
            "pub_date": "2018-12-07 13:33:25 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Hundreds of high school students have been arrested nationwide as French authorities battle unrest sparked by the “Gilets Jaunes” protests against President Emmanuel Macron. Young students have been striking alongside the anti-Macron demonstrators while also calling for the abandonment of contentious reforms to high school education. The student protests have occured as wider unrest spreads to towns and cities all over the country. On Friday, disturbing footage emerged of a mass arrest of students in France as police respond to the ongoing civil unrest sparked by a proposed carbon tax. Read..."
        },
        {
            "title": "On GPS: Will protests harm Macron global role? - CNN",
            "link": "https://www.cnn.com/videos/tv/2018/12/07/exp-gps-1209-burns-on-macron-global-role.cnn",
            "pub_date": "2018-12-07 21:35:56 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Will protests at home hurt French President Macron's efforts to be seen as a leader of the West? Former U.S. ambassador to NATO Nicholas Burns digs in. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "France braces for trouble, Macron to address 'yellow vest' anger - Reuters",
            "link": "https://www.reuters.com/article/us-france-protests-macron/france-braces-for-trouble-macron-to-address-yellow-vest-anger-idUSKBN1O60I8",
            "pub_date": "2018-12-07 17:36:28 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "France hunkered down for another wave of potentially violent protests on Saturday as embattled President Emmanuel Macron planned to address the nation next week over public fury at the high cost of living, senior allies said. Interior Minister Christophe Castaner said the three-week-old \"yellow vest\" revolt had \"created a monster\" and vowed police would have no tolerance for violence, with much of Paris in lockdown and tens of thousands of police deployed nationwide. Named after the fluorescent safety vests that all French motorists must carry, the protesters are billing their planned actio..."
        },
        {
            "title": "France prepares for further protests this weekend - Financial Times",
            "link": "https://www.ft.com/content/8f707fdc-fa28-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 16:41:16 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "France is set for another weekend of demonstrations against President Emmanuel Macron and his policies, as the government appealed for calm and labelled the gilets jaunes protests “a monster that has escaped its creators”. Nearly 90,000 police officers will be deployed across France and central Paris will be in lockdown amid fears of a repeat of last Saturday’s riots, the worst to hit the capital in 50 years. Dozens of shops and attractions will close on Saturday, including the Louvre art gallery and the Eiffel Tower, while several top division football matches have been cancelled. The Fren..."
        },
        {
            "title": "Yellow vests won: France caves into nationwide calls to abandon fuel-tax hike - RT",
            "link": "https://www.youtube.com/watch?v=uCcKmdURMpg",
            "pub_date": "2018-12-07 01:00:09 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "Emmanuel #Macron's administration has confirmed it will not just suspend, but completely #abandon a proposed #FuelTax hike. READ MORE: https://on.rt.com/9jw1 RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram.com/rt Follow us on Google+ http://plus.google.com/+RT #RT (Russia Today) is a global #news netw..."
        },
        {
            "title": "It's Kicking Off In Paris Again - You Can Watch The 'Yellow-Vest' Protests Live Here - HuffPost UK",
            "link": "https://www.huffingtonpost.co.uk/entry/paris-protests-livestream_uk_5c0baa3ae4b0a606a9a92158",
            "pub_date": "2018-12-08 12:14:04 GMT",
            "source_nm": "HuffPost UK",
            "source_url": "https://www.huffingtonpost.co.uk",
            "desc": "French police and yellow-vested protesters are once again clashing in Paris as authorities prepare for the continuation of the worst rioting in the capital in decades. Crowds have tried to march on the French presidential palace, surrounded by huge numbers of police firing tear-gas and pushing them back with shields. A ring of steel surrounded the Elysee Palace itself as police stationed trucks and reinforced steel barriers in streets throughout the neighbourhood. A police spokeswoman told reporters there were about 1,500 protesters on the Champs Elysees boulevard and authorities said 211 p..."
        },
        {
            "title": "France Shows Austerity Is On Its Last Legs In Europe - Forbes",
            "link": "https://www.forbes.com/sites/kenrapoza/2018/12/07/france-shows-austerity-is-on-its-last-legs-in-europe/",
            "pub_date": "2018-12-07 20:23:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "This is not your typical youth protest against politicians: this is middle class and working class adults fed up with Emmanuel Macron bowing to political pressure from the European Union. Here: a demonstrator holds a placard reading ” Join us” on Dec.5, 2018 in a protest against a gasoline tax hike. (AP Photo/Bob Edme) Where is this big European growth story we’ve been hearing about? The turnaround came and went. European political crises are one of the top risks for global markets heading into 2019. Paris is literally burning, with more anti-tax protests expected this weekend in the French..."
        },
        {
            "title": "ICYMI: Yellow vests are all the rage on the sidewalks of Paris, as Macron slams into reverse (VIDEO) - RT",
            "link": "https://www.rt.com/news/445878-icymi-yellow-vests-macron/",
            "pub_date": "2018-12-07 15:56:10 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "French protesters, angry at a proposed fuel tax increase, have spent recent weekends tearing up the streets of Paris and burning cars, resplendent in their now iconic yellow vests. And it may have worked. President Emmanuel Macron, who said he would never back down in the face of civil unrest, looks to have backed down in the face of civil unrest. His government has decided to scrap the fuel tax increase, and will apparently reverse a tax cut for the rich too. However, if reports are true, the Yellow Vests will be back in force this weekend too, braving the tear-gas-happy riot police, proba..."
        },
        {
            "title": "Hundreds join yellow vest rallies in Belgium, Netherlands - The Associated Press",
            "link": "https://apnews.com/c0afb781cc074df88e40f1a2bd61ed92",
            "pub_date": "2018-12-08 12:30:16 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "BRUSSELS (AP) — Hundreds of yellow-vested protesters calling for the resignation of Belgian Prime Minister Charles Michel marched on the European quarter of Brussels Saturday, as the movement that started in France made its mark in Belgium and the Netherlands. Police used pepper spray and scuffled with a small group of protesters who tried to break through their barricade blocking access to the European Parliament and the European Union's other main institutions. The rallies, which started at different locations around the city and converged on the European quarter, have disrupted road and ..."
        },
        {
            "title": "Pamela Anderson's political activism – from French riots to broken capitalism - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/06/pamela-anderson-political-activism-is-no-flash-in-the-pan",
            "pub_date": "2018-12-06 17:50:36 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Following protests that have taken place in France over the past few weeks and riots that saw hundreds arrested in Paris, the gilets jaunes or yellow vests movement has found a vocal, and to some, surprising supporter in Pamela Anderson. Earlier this week the Canadian-American actor and activist, who now lives in France, attempted to explain the aim of the movement in a series of tweets and in a blogpost on her website. Her intervention sparked online appreciation and fury in equal parts as her cogently argued post delved into the complex social issues behind the violence and the rising soc..."
        },
        {
            "title": "‘Round 4’: ‘Yellow Vests’ Protests in Paris Bring Hundreds of Arrests and Tear Gas - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/world/europe/yellow-vest-protests-paris.html",
            "pub_date": "2018-12-08 11:23:06 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "PARIS — A fourth weekend of “Yellow Vests” protests began in Paris on Saturday with shouts of “Macron resign!” and hundreds of arrests after officials deployed tens of thousands of police officers throughout France and armored vehicles in the capital. People had begun gathering early Saturday morning around the Arc de Triomphe, which was damaged in rioting a week ago. Protesters began marching down the Champs-Élysées in central Paris. They were surrounded by exceptionally tight police security, as the government had warned of the potential for new violence. The police prefecture of Paris sa..."
        },
        {
            "title": "Paris riots over fuel taxes dim hopes for climate fight - The Associated Press",
            "link": "https://www.apnews.com/8b9d12d3605b4f6fa989c5377393d547",
            "pub_date": "2018-12-06 16:57:24 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "PARIS (AP) — The \"yellow vests\" in France are worrying greens around the world. The worst riots in Paris in decades were sparked by higher fuel taxes, and French President Emmanuel Macron responded by scrapping them Wednesday. But taxes on fossil fuels are just what international climate negotiators, meeting in Poland this week, say are desperately needed to help wean the world off of fossil fuels and slow climate change. \"The events of the last few days in Paris have made me regard the challenges as even greater than I thought earlier,\" said Stanford University environmental economist Lawr..."
        },
        {
            "title": "France 'gilets jaunes' protesters detained and tear-gassed - CNN",
            "link": "https://edition.cnn.com/2018/12/08/europe/france-protests-paris-intl/index.html",
            "pub_date": "2018-12-08 11:49:03 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "French police detained more than 200 people in Paris on Saturday and fired hundreds of canisters of tear gas on protesters staging a fourth weekend of demonstrations against the government of President Emmanuel Macron. CNN reporters on the ground also saw police fire rubber bullets. Police say several thousand protesters, most of them male and dressed in \"gilets jaunes,\" the yellow high-visibility jackets that have become the symbol of the movement, converged on the Champs-Elysees at about 11 a.m. local time (5 a.m. ET) chanting \"Down with Macron\" and \"Calm down police.\" Protesters at the f..."
        },
        {
            "title": "🇫🇷France abandons petrol tax rises after deadly protests | Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=-efHXAwH9Ic",
            "pub_date": "2018-12-06 13:47:45 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "The French government is abandoning a fuel tax hike which has led to weeks of violent protests. They've spread into wider demonstrations against President Emmanuel Macron's economic policies - and become his biggest challenge in office so far. French protesters welcome Macron's decision to scrap the fuel tax rise planned for next year but said it may not be enough to contain public anger. Al Jazeera's David Chater reports from Paris. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/alj..."
        },
        {
            "title": "‘Macron’s arrogance unites us’ – on the barricades with France’s gilets jaunes - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/07/macrons-arrogance-unites-us-on-the-barricades-with-frances-gilets-jaunes",
            "pub_date": "2018-12-07 05:00:07 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "On the grass verge of a village roundabout north of Toulouse, Céline stood at a barricade built from pallets of wood and old tyres, a bonfire burning behind her. French flags were flying alongside signs calling for Emmanuel Macron’s resignation. “I’m prepared to spend Christmas protesting at this roundabout with my children – we won’t back down and we’ve got nothing to lose,” said the 41-year-old, who voted for Macron in last year’s presidential election. “He gave good speeches and I really believed his promises that he would change France. But not any more.” Céline, a classroom assistant f..."
        }
    ]
}