{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREkxYlRnM0VnSmxiaWdBUAE?hl=en-GB&gl=GB&ceid=GB:en",
    "language": "en-GB",
    "get_time": "2018-12-08 12:19:13 GMT",
    "content": [
        {
            "title": "Labour ready to step in and negotiate Brexit deal with EU, Jeremy Corbyn says - Sky News",
            "link": "https://news.sky.com/story/corbyn-were-ready-to-step-in-and-negotiate-with-eu-11574338",
            "pub_date": "2018-12-07 18:41:11 GMT",
            "source_nm": "Sky News",
            "source_url": "https://news.sky.com",
            "desc": "Theresa May is facing a heavy defeat when MPs vote on her deal next week but the Labour leader says he can do better."
        },
        {
            "title": "EU support for austerity opens door to far right, Corbyn says - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/07/eu-support-for-austerity-opens-door-to-far-right-corbyn-says",
            "pub_date": "2018-12-07 18:07:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": ""
        },
        {
            "title": "BBC drops plans for Brexit TV debate between May and Corbyn - BBC News",
            "link": "https://www.bbc.co.uk/news/uk-politics-46444061",
            "pub_date": "2018-12-04 18:33:45 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.co.uk",
            "desc": "The BBC has dropped plans to hold a Brexit debate between Theresa May and Jeremy Corbyn, saying it \"could not reach an agreement\" on its proposal."
        },
        {
            "title": "It’s crunch time for Labour. Empty posturing on Brexit will no longer do - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/07/crunch-time-labour-posturing-brexit-jeremy-corbyn",
            "pub_date": "2018-12-07 17:20:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": ""
        },
        {
            "title": "'Youthquake' did back Corbyn and Labour in 2017 general election - study - Sky News",
            "link": "https://news.sky.com/story/youthquake-did-back-corbyn-and-labour-in-2017-general-election-study-11573148",
            "pub_date": "2018-12-07 10:36:45 GMT",
            "source_nm": "Sky News",
            "source_url": "https://news.sky.com",
            "desc": "Mr Corbyn did indeed inspire young people in his first general election as Labour leader, according to new research."
        },
        {
            "title": "Look who's cosying up to THE RICH! Socialist Corbyn touts for funds at swanky City dinner - Express.co.uk",
            "link": "https://www.express.co.uk/news/politics/1055625/jeremy-corbyn-labour-party-funds-rich-dinner-grays-inn-london",
            "pub_date": "2018-12-07 08:22:00 GMT",
            "source_nm": "Express.co.uk",
            "source_url": "https://www.express.co.uk",
            "desc": ""
        },
        {
            "title": "Labour could do a better Brexit deal. Give us the chance - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/06/jeremy-corbyn-general-election-brexit-labour-theresa-may",
            "pub_date": "2018-12-06 18:53:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": ""
        },
        {
            "title": "PMQs review: Why Jeremy Corbyn shouldn’t be mocked for focusing on austerity - New Statesman",
            "link": "https://www.newstatesman.com/politics/uk/2018/12/pmqs-review-why-jeremy-corbyn-shouldn-t-be-mocked-focusing-austerity",
            "pub_date": "2018-12-05 13:03:47 GMT",
            "source_nm": "New Statesman",
            "source_url": "https://www.newstatesman.com",
            "desc": ""
        },
        {
            "title": "Leave campaigners ‘quietly preparing for second Brexit vote’ as Corbyn gives strongest hint yet he’ll back ano - The Sun",
            "link": "https://www.thesun.co.uk/news/brexit/7922216/second-brexit-referendum-campaigners/",
            "pub_date": "2018-12-07 11:02:00 GMT",
            "source_nm": "The Sun",
            "source_url": "https://www.thesun.co.uk",
            "desc": "LEAVE campaigners are quietly getting ready for another Brexit referendum, if Theresa May's deal is rejected, it's been reported. MPs and activists are said to be ..."
        },
        {
            "title": "Corbyn gives May unexpected lifeline but Javid flounders - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/05/corbyn-gives-may-unexpected-lifeline-but-javid-flounders",
            "pub_date": "2018-12-05 18:36:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Labour leader lets PM off the hook as miserable home secretary mumbles his way through Commons onslaught."
        },
        {
            "title": "Snap election now could see Corbyn as PM propped up by SNP - Daily Mail",
            "link": "https://www.dailymail.co.uk/news/article-6451939/Snap-election-Corbyn-PM-propped-SNP.html",
            "pub_date": "2018-12-02 14:37:00 GMT",
            "source_nm": "Daily Mail",
            "source_url": "https://www.dailymail.co.uk",
            "desc": "A poll of polls by the Electoral Calculus website found on current standings the Tories would still end up as the biggest party with 286 MPs - but Labour would be ..."
        },
        {
            "title": "Mexico's new president announces US migration deal - and thanks 'friend Jeremy Corbyn' for attending ceremony - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/02/mexicos-new-president-announces-us-migration-deal-thanks-friend/",
            "pub_date": "2018-12-02 06:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Mexico's new president has unveiled a plan to address US-bound migration, signing an agreement with Central American leaders within hours of donning the ..."
        },
        {
            "title": "Corbyn: Extending Article 50 'may come up' - Sky News",
            "link": "https://news.sky.com/video/corbyn-extending-article-50-may-come-up-11574439",
            "pub_date": "2018-12-07 18:46:13 GMT",
            "source_nm": "Sky News",
            "source_url": "https://news.sky.com",
            "desc": "Video: Labour leader Jeremy Corbyn tells Sky News that Labour is \"ready to step in\" and negotiate with the EU on Brexit."
        },
        {
            "title": "Jeremy Corbyn scored an own goal at PMQs that was so unlikely it was almost a masterpiece - The Independent",
            "link": "https://www.independent.co.uk/voices/jeremy-corbyn-theresa-may-legal-advice-deal-contempt-pmqs-a8668506.html",
            "pub_date": "2018-12-05 14:00:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "In Jeremy Corbyn's early PMQs days, he had a quite extraordinary talent of seeing an open goal before him and striking the ball spectacularly wide. Eventually ..."
        },
        {
            "title": "Corbyn ally Mark Drakeford to be new Welsh first minister - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/06/corbyn-ally-mark-drakeford-to-be-new-welsh-first-minister",
            "pub_date": "2018-12-06 17:20:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The next first minister of Wales will be Mark Drakeford, an experienced politician who describes himself as a 21st-century socialist and is a keen backer of ..."
        },
        {
            "title": "Left wing friends, Jeremy Corbyn and Andres Manuel Lopez Obrador, reunited in Mexico - The Times",
            "link": "https://www.thetimes.co.uk/article/jeremy-corbyn-and-andres-obrador-reunited-in-mexico-p2wgvh8ph",
            "pub_date": "2018-12-02 00:01:00 GMT",
            "source_nm": "The Times",
            "source_url": "https://www.thetimes.co.uk",
            "desc": "As Theresa May met world leaders at the G20 summit in Argentina this weekend, Jeremy Corbyn made a foreign trip of his own: attending the inauguration of his ..."
        },
        {
            "title": "Kate Osamor resigns: Labour MP quits Jeremy Corbyn's shadow cabinet after allegedly threatening journalist - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/kate-osamor-resigns-labour-shadow-cabinet-jeremy-corbyn-journalist-son-ishmael-arrest-a8662746.html",
            "pub_date": "2018-12-01 15:30:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Labour shadow minister Kate Osamor has resigned from the party's front bench, citing the “difficult time” her family is experiencing after her son was convicted of ..."
        },
        {
            "title": "Jeremy Corbyn backs the Mirror's End Hunger, Feed a Family Christmas appeal - Mirror Online",
            "link": "https://www.mirror.co.uk/news/politics/jeremy-corbyn-backs-mirrors-end-13698022",
            "pub_date": "2018-12-06 21:00:00 GMT",
            "source_nm": "Mirror Online",
            "source_url": "https://www.mirror.co.uk",
            "desc": "EXCLUSIVE: The Labour leader has criticised Tory MPs posing at 'foodbanks they made necessary'"
        },
        {
            "title": "Brexit debate between May and Corbyn will not go ahead – as it happened - The Guardian",
            "link": "https://www.theguardian.com/politics/live/2018/dec/06/brexit-debate-theresa-may-deal-latest-may-interviewed-on-today-politics-live",
            "pub_date": "2018-12-06 22:49:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Rolling coverage of the day's political developments as they happen, including day three of the Commons Brexit debate."
        },
        {
            "title": "Corbyn: May must back up 'warm words' on Saudi Arabia with action - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/03/jeremy-corbyn-theresa-may-must-back-up-warm-words-on-saudi-arabia-with-real-action-yemen-jamal-khashoggi",
            "pub_date": "2018-12-03 16:38:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Labour leader challenges PM's portrayal of a 'robust' conversation on Yemen and Jamal Khashoggi at G20 summit."
        },
        {
            "title": "Ducking and Weaving: Corbyn’s Vanishing Act on Brexit - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/world/europe/corbyn-may-uk-brexit.html",
            "pub_date": "2018-12-07 14:53:16 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "LONDON — Prime Minister Theresa May had just suffered three humiliating defeats in Parliament over plans to leave the European Union and, with a critical vote less than a week away, Britain seemed to be facing its biggest political crisis in decades. So the stage was set for the opposition leader, Jeremy Corbyn, to deliver a knockout blow. But when he rose to address a rowdy Parliament chamber on Wednesday, Mr. Corbyn, the left-wing leader of the Labour Party, ignored the chaos over Europe, instead using his allotted questions to focus on poverty and welfare changes. Throughout the intermin..."
        },
        {
            "title": "May warned she could be forced out if she pursues rejected Brexit deal - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/08/may-warned-she-could-be-forced-out-if-she-pursues-rejected-brexit-deal",
            "pub_date": "2018-12-08 03:36:55 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Theresa May could be forced to stand down if her Brexit deal is defeated in the Commons next week, a Tory former leader has warned, as a cabinet minister broke ranks to suggest the Norway-plus model as a viable “plan B”. Eurosceptic Iain Duncan Smith cautioned against May and her cabinet deciding to “brazen it out”, saying such an approach would be a “disaster”. “How the PM responds after the vote matters more than anything else she has done,” he told the Daily Telegraph (£). “I believe that if the response is, ‘we’ve lost but we will do this all over again’ it will become a leadership issu..."
        },
        {
            "title": "Stephen Mangan meets Emily Thornberry: ‘You're facilitating a big British act of self-harm' - The Guardian",
            "link": "https://www.theguardian.com/lifeandstyle/2018/dec/08/stephen-mangan-emily-thornberry-in-conversation-brexit-blair-performance-anxiety",
            "pub_date": "2018-12-08 10:00:43 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Emily Thornberry and Stephen Mangan arrive at the Guardian’s London office at exactly the same time, with a similar air of frantic industry. Thornberry, sleep-deprived after a long night celebrating a Spectator award for comeback of the year, is in the middle of a packed day of interviews. Mangan is rushing between a meeting with his production company and another with Sky Arts, for whom he’s presenting a Portrait Artist of the Year show later this month. Both Thornberry and Mangan studied law at university, but their careers took dramatically different paths. Thornberry spent 20 years as a..."
        },
        {
            "title": "Europe needs to tackle rising 'fake' populists - Corbyn - Reuters UK",
            "link": "https://uk.reuters.com/article/uk-britain-eu-corbyn/europe-needs-to-tackle-rising-fake-populists-corbyn-idUKKBN1O626Z",
            "pub_date": "2018-12-08 07:16:40 GMT",
            "source_nm": "Reuters UK",
            "source_url": "https://uk.reuters.com",
            "desc": "Labour Party leader Jeremy Corbyn urged Europe's Socialists on Friday to challenge the political establishment and team up with like-minded leftists to check the rise of \"fake\" right-wing populists. \"The stakes could not be higher. If we cannot rise to the task, then we will smooth the path to power of the fake populists,\" Corbyn said in a speech to the annual congress of the Party of European Socialists in Lisbon. \"The far right feeds on fears fuelled by falling living standards, damaged communities, insecure work and underfunded public services. It diverts the blame away from the powerful..."
        },
        {
            "title": "Corbyn urges support for his Brexit plan as Commons vote nears - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/06/corbyn-urges-support-for-labours-brexit-plan-as-house-vote-nears",
            "pub_date": "2018-12-06 20:43:26 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Jeremy Corbyn called on MPs of all parties to vote down Theresa May’s deal and back his alternative plan for Brexit, as campaigners for a second referendum urged him to get “off the fence” and endorse a fresh public vote. Labour’s leader, writing in the Guardian, said that the party’s “comprehensive customs union plan” should be one of the options on the table if the party could not force a general election – in addition to a second referendum. Corbyn argued that if May was defeated next Tuesday the government would lose “its ability to govern”. That would have meant an automatic election b..."
        },
        {
            "title": "The Waugh Zone Wednesday December 5, 2018 - HuffPost UK",
            "link": "https://www.huffingtonpost.co.uk/entry/the-waugh-zone-wednesday-december-5-2018_uk_5c079d91e4b0680a7eca83f4",
            "pub_date": "2018-12-05 10:01:20 GMT",
            "source_nm": "HuffPost UK",
            "source_url": "https://www.huffingtonpost.co.uk",
            "desc": "1. FOR THE MOMENT, OF THE MOMENT There’s a classic ‘The Thick Of It’ episode where a female Cabinet minister goes on the radio to say the under-pressure Prime Minister is the right person for the job ‘for the moment’. Potty-mouthed spin doctor Malcolm Tucker can’t contain his fury at her media blunder: “I told you to say ‘of the moment’!” This morning, Commons Leader Andrea Leadsom was asked on the Today programme if Theresa May would be the right person to lead the Tories if she lost her Brexit vote next Tuesday. “She certainly is at the moment…” Leadsom replied. Pressed on whether May wil..."
        },
        {
            "title": "Boris Johnson is engaged in the long con to be PM, and he's counting on us staying in the EU - The Independent",
            "link": "https://www.independent.co.uk/voices/boris-johnson-prime-minister-brexit-deal-canada-earnings-latest-a8672986.html",
            "pub_date": "2018-12-08 10:30:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Aficionados of movies about grifters will be familiar with the term “the long con”. It’s the one in the background, the trick you don’t see until towards the end of the film when it is revealed as the plot twist. Could that be what consummate political conman, Alexander de Pfeffel “Boris” Johnson, is in engaged in? The credibility of the theory I’m about to set out does rather depend on whether he’s a clever person impersonating a stupid one rather than the other way around. But let me explain. Shameless as ever, after being hauled over the coals by parliamentary watchdogs for failing to de..."
        },
        {
            "title": "Mark Drakeford set to become next first minister of Wales - Financial Times",
            "link": "https://www.ft.com/content/c92aacfc-f974-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 16:41:08 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Mark Drakeford is set to become the next first minister of Wales after winning a leadership election for the Welsh Labour party. The 64-year-old Welsh finance secretary won 54 per cent of the vote, seeing off competition from rival assembly members Vaughan Gething and Eluned Morgan. As the result was announced at the Principality Stadium in Cardiff the new leader said he would continue the “radical socialist tradition” of Aneurin Bevan, Michael Foot and Rhodri Morgan. Mr Drakeford was special adviser to Mr Morgan during his tenure as first minister from 2000 to 2009. He backed Jeremy Corbyn..."
        },
        {
            "title": "Amber Rudd Becomes First Cabinet Member To Raise 'Plan B' For Brexit - HuffPost UK",
            "link": "https://www.huffingtonpost.co.uk/entry/amber-rudd-plan-b-brexit_uk_5c0b92d5e4b035a7bf5b8f8d",
            "pub_date": "2018-12-08 10:18:18 GMT",
            "source_nm": "HuffPost UK",
            "source_url": "https://www.huffingtonpost.co.uk",
            "desc": "Amber Rudd has warned Tories not to oust Theresa May if her Brexit plan is rejected by MPs and suggested a Norway-style arrangement was a plausible alternative to the Prime Minister’s deal. The Work and Pensions Secretary became the first Cabinet minister to publicly discuss the merits of a “Plan B” if May crashes to defeat in Tuesday’s crunch Commons vote. She also suggested a second referendum was another potential outcome that might be sought by MPs if the deal is thrown out. Rudd told The Times that, should the deal be voted down, she would prefer a so-called Norway-plus model for Brexi..."
        },
        {
            "title": "Rod Liddle Claims Labour MP Kate Osamor Is Only Successful 'Because Of The Colour Of Her Skin' - HuffPost UK",
            "link": "https://www.huffingtonpost.co.uk/entry/kate-osamor-and-her-mother-are-only-successful-because-theyre-black-says-columnist_uk_5c08fcf6e4b0844cda502bd3",
            "pub_date": "2018-12-06 13:55:30 GMT",
            "source_nm": "HuffPost UK",
            "source_url": "https://www.huffingtonpost.co.uk",
            "desc": "Rod Liddle has been labelled a “rampant racist” after suggesting that Labour MP Kate Osamor and her baroness mother have only reached prominent positions because of the colour of their skin. In his latest column for The Sun newspaper, Liddle tore into Osamor after her son, Ishmael, was found to be working for her in her Edmonton constituency despite a conviction for drug possession. Ishmael Osamor, 29, was caught with £2,500 worth of drugs at Bestival in 2017. Liddle criticised the politician’s parenting, as well as that of her mother Martha Osamor, who was recently made a life peer in the..."
        },
        {
            "title": "ITV scraps plans to host May-Corbyn Brexit debate - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/06/itv-scraps-plans-to-host-may-corbyn-brexit-debate",
            "pub_date": "2018-12-06 19:01:42 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "ITV has withdrawn plans for a Brexit debate on Sunday night, meaning there is now little chance of a televised head-to-head encounter between Jeremy Corbyn and Theresa May before next week’s crucial vote. Related: Brexit: Debate between May and Corbyn will not go ahead - Politics live In what might turn out to be one of the most pointless and tortuous stories of the Brexit process, the broadcaster abandoned its planned debate over the prime minister’s withdrawal deal despite two weeks of behind-the-scenes negotiations after Downing Street refused to sign up to its proposed head-to-head form..."
        },
        {
            "title": "Brexit: John McDonnell dismisses union leader's claim that Labour backing fresh referendum would betray Leave voters - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-news-john-mcdonnell-labour-second-referendum-peoples-vote-len-mccluskey-corbyn-a8672411.html",
            "pub_date": "2018-12-07 13:29:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "John McDonnell has hit back at Len McCluskey's suggestion that Labour should not support a fresh Brexit referendum. The shadow chancellor dismissed the Unite general secretary's opposition to another vote, insisting voters would \"recognise\" the need for one if other options are exhausted. In a private meeting earlier this week, Mr McCluskey, a key ally of Jeremy Corbyn, reportedly told Labour MPs that a would been seen as a betrayal of voters. But speaking in Glasgow, Mr McDonnell said the party may have no alternative if its attempts to force a general election fall short. Asked if he agre..."
        },
        {
            "title": "Brexit: ITV cancels plans for televised debate between Theresa May and Jeremy Corbyn - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-debate-itv-cancelled-theresa-may-jeremy-corbyn-bbc-a8671431.html",
            "pub_date": "2018-12-06 19:04:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "ITV has cancelled plans to host a live Brexit debate between Theresa May and Jeremy Corbyn on Sunday. The announcement comes after the BBC also abandoned a proposed programme earlier this week, meaning there will be no televised debate between the two party leaders ahead of next week’s parliamentary debate. It follows a week of discussions between political parties and rival broadcasters over the set-up of the debate and who would host it. Labour had backed ITV’s proposed one-on-one format, but the prime minister preferred the BBC’s later offer of an eight-way debate featuring smaller polit..."
        },
        {
            "title": "Road less travelled: pro-remain Tory takes Brexit plan to Clacton - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/06/remain-tory-mp-brexit-clacton-deal",
            "pub_date": "2018-12-06 07:00:26 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "As a remain-voting Conservative MP in one of only two places to ever send a Ukip representative to Westminster, Giles Watling faced an arguably uphill task anyway in selling Theresa May’s Brexit deal to his constituents in Clacton-on-Sea. But on this weekday afternoon walkabout there are more complications. First, the woman to whom Watling has begun his pitch inside a local hair salon is adamant she no longer listens to talk about Brexit. Then there is the small issue that the MP himself has not yet decided if he backs the prime minister’s plan. “I’m totally sick of it,” says Carol Kincaid,..."
        },
        {
            "title": "TV leaders' debate on Brexit deal collapses as ITV scraps plan for head-to-head - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/tv-leaders-debate-brexit-deal-collapses-itv-scraps-plan-head/",
            "pub_date": "2018-12-06 20:15:41 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "A television debate between Theresa May and Jeremy Corbyn appeared dead in the water last night after ITV joined BBC in scrapping a plan to broadcast it. ITV withdrew after days of rows between Labour and Conservatives over its format which would have pitched the two leaders against each other in a head-to-head on Sunday night, two days before the crucial Commons vote on her Brexit deal. The BBC, which was favoured by Number 10, pulled out of the running two days ago after offering to host a Sunday night programme featuring other voices as well as the two party leaders. Labour had favoured ..."
        },
        {
            "title": "No Brexit TV Debates Before Vote As ITV Scraps Plans For Theresa May And Jeremy Corbyn Head-To-Head - HuffPost UK",
            "link": "https://www.huffingtonpost.co.uk/entry/tv-debates-cancelled_uk_5c0971dbe4b04046345a3200",
            "pub_date": "2018-12-06 19:09:26 GMT",
            "source_nm": "HuffPost UK",
            "source_url": "https://www.huffingtonpost.co.uk",
            "desc": "Theresa May and Jeremy Corbyn look unlikely to face-off in a televised Brexit debate ahead of Tuesday’s crucial Commons vote after ITV announced it had scrapped its plan to broadcast it. The commercial network withdrew after Labour and the Conservatives had spent days rowing over whether to accept its offer of a head-to-head or accept a rival bid from the BBC. The BBC, which was favoured by Number 10, had already pulled out of the running to host a Sunday night programme featuring other voices as well as the two party leaders. On Thursday ITV, whose one-on-one format was favoured by Labour,..."
        },
        {
            "title": "Brexit: Row breaks out among supporters of fresh referendum over Lib Dem push for early vote - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-final-say-referendum-theresa-may-deal-vote-house-commons-liberal-democrats-a8672671.html",
            "pub_date": "2018-12-07 15:47:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A major row has broken out between supporters of a Final Say Brexit referendum, over a Liberal Democrat push for a vote next week. Vince Cable’s party tabled an amendment to next week’s crucial Commons vote on Theresa May’s withdrawal deal, which would approve it – subject to a fresh public vote. But the move was quickly denounced by the People’s Vote campaign as “deeply unhelpful”, because it will come too soon to have any realistic hope of success. The Lib Dems were also accused of “political point scoring”, after the party attacked Labour for failing to support its amendment – laying bar..."
        },
        {
            "title": "PMQs analysis: Jeremy Corbyn ignores the issue at hand - The Telegraph",
            "link": "https://www.youtube.com/watch?v=HT-OfwK87p4",
            "pub_date": "2018-12-06 03:10:44 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.youtube.com",
            "desc": "PMQs analysis: Jeremy Corbyn ignores the issue at hand while Bercow asserts his power. Analysis by the Telegraph's political correspondent, Anna Mikhailova. Get the latest headlines: http://www.telegraph.co.uk/ Subscribe: http://www.youtube.com/subscription_center?add_user=telegraphtv Like us on Facebook: http://www.facebook.com/telegraph.co.uk Follow us on Twitter: https://twitter.com/telegraph Telegraph.co.uk and YouTube.com/TelegraphTV are websites of The Telegraph, the UK's best-selling quality daily newspaper providing news and analysis on UK and world events, business, sport, lifestyl..."
        },
        {
            "title": "Revealed: 'Stop Brexit' Referendum Back On The Table Ahead Of Crunch Commons Vote - HuffPost UK",
            "link": "https://www.huffingtonpost.co.uk/entry/stop-brexit-referendum-back-on-the-table-ahead-of-crunch-commons-vote-by-mps_uk_5c0a5d87e4b04046345b18fa",
            "pub_date": "2018-12-07 12:30:15 GMT",
            "source_nm": "HuffPost UK",
            "source_url": "https://www.huffingtonpost.co.uk",
            "desc": "Theresa May could be forced to hold a second EU referendum under a dramatic last-minute move to allow MPs to vote on the issue next week, HuffPost UK has learned. Just four days before the most important parliamentary showdown in decades, a brand new Commons amendment has been tabled to allow a so-called “people’s vote” to take place. The two options on the ballot paper would mean the public would get to choose either the PM’s Brexit plan, or remaining in the European Union. The amendment, tabled by the Liberal Democrats, exposes deep divisions in the People’s Vote campaign over when would ..."
        },
        {
            "title": "Factbox: Britain's Brexit vote - What are 'amendments' and why do they matter? - Reuters",
            "link": "https://www.reuters.com/article/us-britain-eu-amendment-factbox/factbox-britains-brexit-vote-what-are-amendments-and-why-do-they-matter-idUSKBN1O60UZ",
            "pub_date": "2018-12-07 09:33:03 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Britain's parliament will, over the course of a series of votes on Tuesday evening, decide whether to approve or reject Prime Minister Theresa May's Brexit deal - a pivotal decision for the world's fifth largest economy. The main vote is on a motion stating that lawmakers in the 650-seat house of Commons approve the Brexit deal. The government needs this approval in order to ratify the deal it has agreed with the European Union. But, before the big vote, lawmakers will make attempts to change the wording of the motion through a parliamentary device known as an amendment. These could have th..."
        },
        {
            "title": "What will happen if Theresa May’s Brexit deal is voted down? Here are all the potential scenarios - The Independent",
            "link": "https://www.independent.co.uk/voices/brexit-deal-vote-theresa-may-withdrawal-agreement-second-referendum-election-a8667936.html",
            "pub_date": "2018-12-05 09:55:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "If MPs reject the government’s Brexit deal next Tuesday, there will be a whirlwind of political activity like nothing the UK has witnessed for generations. Although it is hard to predict exactly how things will unfold, a people’s vote will ultimately be the main game in town – not least because, by passing a momentous amendment on Tuesday, MPs took back control of Brexit from the prime minister. But before then, there will be multiple twists and turns. Here’s a guide to the drama ahead, based on an analysis of what Labour, Theresa May and other players will do. What will Labour do? Keir Sta..."
        }
    ]
}