{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREZuWHpNU0FtVnVLQUFQAQ?hl=en-GB&gl=GB&ceid=GB:en",
    "language": "en-GB",
    "get_time": "2018-12-08 12:40:35 GMT",
    "content": [
        {
            "title": "BT removes Huawei from its 3G, 4G and upcoming 5G network - KitGuru",
            "link": "https://www.kitguru.net/tech-news/featured-tech-news/damien-cox/bt-removes-huawei-from-its-3g-4g-and-upcoming-5g-network/",
            "pub_date": "2018-12-06 13:20:52 GMT",
            "source_nm": "KitGuru",
            "source_url": "https://www.kitguru.net",
            "desc": ""
        },
        {
            "title": "After all that! Ofcom proposes BT as only broadband universal services provider for whole of UK (except Hull) - The Register",
            "link": "https://www.theregister.co.uk/2018/12/05/ofcom_proposes_bt_as_only_broadband_universal_services_provider/",
            "pub_date": "2018-12-05 11:53:00 GMT",
            "source_nm": "The Register",
            "source_url": "https://www.theregister.co.uk",
            "desc": "BT will likely remain the sole broadband universal *service* provider for most of the UK because smaller ISPs didn't meet Ofcom's qualification criteria and ..."
        },
        {
            "title": "BT loses appeal to change method of pensions calculation - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/04/bt-loses-appeal-to-change-method-of-pensions-calculation",
            "pub_date": "2018-12-04 18:17:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "BT has lost a legal bid to make changes to its pension scheme that unions claim would have transferred an estimated £2bn of wealth from scheme members to ..."
        },
        {
            "title": "New boss revealed for BT’s Scottish operations - The Scotsman",
            "link": "https://www.scotsman.com/business/companies/tech/new-boss-revealed-for-bt-s-scottish-operations-1-4840726",
            "pub_date": "2018-12-07 10:31:07 GMT",
            "source_nm": "The Scotsman",
            "source_url": "https://www.scotsman.com",
            "desc": "Telecoms giant BT has appointed Jane Wood to lead its policy and public affairs teams in the UK devolved nations, English regions and Ireland."
        },
        {
            "title": "BT Group tops FTSE 100 gainers as Goldman Sachs ups rating to ‘buy\" from ‘neutral\" - Proactive Investors UK",
            "link": "https://www.proactiveinvestors.co.uk/companies/news/210473/bt-group-tops-ftse-100-gainers-as-goldman-sachs-ups-rating-to-buy-from-neutral-210473.html",
            "pub_date": "2018-12-04 09:49:00 GMT",
            "source_nm": "Proactive Investors UK",
            "source_url": "https://www.proactiveinvestors.co.uk",
            "desc": "BT Group PLC (LON:BT.A) - The US investment bank also hiked its price target for BT by a third to 320p, implying around 25% upside to its current share price of ..."
        },
        {
            "title": "BT loses High Court case to cut pension benefits - FT Adviser",
            "link": "https://www.ftadviser.com/pensions/2018/12/04/bt-loses-high-court-case-to-cut-pension-benefits/",
            "pub_date": "2018-12-04 08:32:00 GMT",
            "source_nm": "FT Adviser",
            "source_url": "https://www.ftadviser.com",
            "desc": "BT will have to give higher pension increases to some members of staff after losing a case in the High Court."
        },
        {
            "title": "BT announces new head of security — Kevin Brown - Information Age",
            "link": "https://www.information-age.com/bt-security-123477062/",
            "pub_date": "2018-12-03 14:25:45 GMT",
            "source_nm": "Information Age",
            "source_url": "https://www.information-age.com",
            "desc": "Kevin Brown has been appointed managing director of BT Security. He will be responsible for the organisation's physical and cyber security."
        },
        {
            "title": "Huawei in spy row as top executive arrested and BT removes equipment - Yahoo News",
            "link": "https://uk.news.yahoo.com/huawei-spy-row-top-executive-arrested-bt-removes-equipment-144243944.html",
            "pub_date": "2018-12-06 14:42:00 GMT",
            "source_nm": "Yahoo News",
            "source_url": "https://uk.news.yahoo.com",
            "desc": "The world's second biggest smartphone maker Huawei, is at the centre of a spying and trade dispute after a top executive was arrested in Canada, and BT ..."
        },
        {
            "title": "BT loses legal bid to switch to a cheaper pension rate and reduce fund's £11bn black hole - This is Money",
            "link": "https://www.thisismoney.co.uk/money/markets/article-6461203/BT-loses-legal-bid-switch-cheaper-pension-rate-reduce-funds-11bn-black-hole.html",
            "pub_date": "2018-12-04 23:14:00 GMT",
            "source_nm": "This is Money",
            "source_url": "https://www.thisismoney.co.uk",
            "desc": "BT has lost another legal battle to cut payouts for thousands of pensioners, dealing a blow to the company's plans to shrink the black hole in its retirement fund."
        },
        {
            "title": "Get a FREE Google Chromecast and £120 pre-paid credit card with this stellar BT Broadband deal - T3",
            "link": "https://www.t3.com/news/get-a-free-google-chromecast-and-pound120-pre-paid-credit-card-with-this-stellar-bt-broadband-deal",
            "pub_date": "2018-12-08 07:30:00 GMT",
            "source_nm": "T3",
            "source_url": "https://www.t3.com",
            "desc": "If you're hosting family Christmas this year and are a little concerned your current broadband package isn't up to the task of the FaceTime calls, constant festive ..."
        },
        {
            "title": "BT loses bid to change pension calculation method - Personnel Today",
            "link": "https://www.personneltoday.com/hr/bt-pension-scheme-calculation-cpi/",
            "pub_date": "2018-12-06 14:58:06 GMT",
            "source_nm": "Personnel Today",
            "source_url": "https://www.personneltoday.com",
            "desc": "BT has lost an appeal to change the method it uses to calculate pension increases, which would have affected around 80,000 current and former staff."
        },
        {
            "title": "BT loses High Court pensions appeal - Investors Chronicle",
            "link": "https://www.investorschronicle.co.uk/tips-ideas/2018/12/05/bt-loses-high-court-pensions-appeal/",
            "pub_date": "2018-12-05 11:40:00 GMT",
            "source_nm": "Investors Chronicle",
            "source_url": "https://www.investorschronicle.co.uk",
            "desc": "The Court of Appeal rules in favour of BT's pensioners."
        },
        {
            "title": "Broadband users overpaying up to £220 a year by not haggling - The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/07/broadband-users-overpaying-up-to-220-a-year-by-not-haggling",
            "pub_date": "2018-12-07 13:35:47 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Broadband customers who fail to shop around at the end of their initial contract or haggle for a better deal from their supplier are overpaying by up to £220 a year. Analysis by Which? found BT’s broadband customers were paying the biggest loyalty premium. Only one firm, Utility Warehouse, offered loyal customers the best deals, it said. Which? asked consumers how much they paid for their broadband, whether they had haggled for a new deal in the past 12 months and what they had saved. It then compared the results to the cheapest deals offered to new customers. Related: Are you paying too mu..."
        },
        {
            "title": "UK broadband customers hit with ‘loyalty penalty’ of up to £220, survey shows - The Independent",
            "link": "https://www.independent.co.uk/news/business/news/broadband-providers-bt-virgin-media-talktalk-plusnet-loyalty-penalty-a8671151.html",
            "pub_date": "2018-12-07 00:12:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Broadband customers who stay with the same provider and do not haggle for a better deal are being hit with “loyalty penalties” of up to £220 a year, a consumer group has warned. Which? found that in some cases consumers would be better taking up a new superfast broadband contract rather than staying loyal to their provider without haggling as it would work out cheaper over the course of a year. BT customers are at risk of paying the biggest loyalty premium – £220 – of the eight major providers, the watchdog said. The average annual broadband bill paid by a loyal BT customer is £540 a year c..."
        },
        {
            "title": "Huawei's 5G ambitions suffer another big setback - CNN",
            "link": "https://www.cnn.com/2018/12/05/tech/huawei-5g-bt-technology/index.html",
            "pub_date": "2018-12-06 02:46:23 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Huawei's dream of becoming a global leader in 5G mobile networks has suffered another blow. UK telecoms group BT (BT) confirmed on Wednesday that it would not buy equipment from the Chinese tech company for the core of its next generation wireless network. The company also said it would remove existing Huawei technology from the heart of its 4G network within two years. A spokesperson for BT said the decision was taken to align its mobile phone business, which it acquired from EE in 2016, with long-standing company policies that have excluded Huawei from its core networks. The Chinese compa..."
        },
        {
            "title": "BT to strip Huawei equipment from its core 4G network - Financial Times",
            "link": "https://www.ft.com/content/c639aaf4-f7c9-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-05 04:00:29 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "BT will strip Huawei equipment out of its core 4G network within two years to bring its mobile phone business in line with an internal policy to keep the Chinese company’s equipment at the periphery of telecoms infrastructure. Governments around the world have become increasingly wary of Huawei’s presence in critical national telecoms infrastructure, especially as they prepare for auctions for 5G, a superfast service that will enable a new generation of digital products and services. The US, Australia and New Zealand have moved to block the use of the Chinese company’s 5G equipment on secur..."
        },
        {
            "title": "BT to strip China's Huawei from core networks, limit 5G access - Reuters",
            "link": "https://www.reuters.com/article/us-bt-group-huawei-tech/bt-to-strip-chinas-huawei-from-core-networks-limit-5g-access-idUSKBN1O41C1",
            "pub_date": "2018-12-05 13:16:55 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Britain's BT Group said on Wednesday it was removing Huawei Technologies' equipment from the core of its existing 3G and 4G mobile operations and would not use the Chinese company in central parts of the next network. New Zealand and Australia have stopped telecom operators using Huawei's equipment in new 5G networks because they are concerned about possible Chinese government involvement in their communications infrastructure. Huawei, the world's biggest network equipment maker ahead of Ericsson and Nokia, has said Beijing has no influence over its operations. BT said Huawei's equipment ha..."
        },
        {
            "title": "BT to remove Huawei equipment from its core 4G network: FT - Reuters",
            "link": "https://www.reuters.com/article/us-bt-group-huawei-tech/bt-to-remove-huawei-equipment-from-its-core-4g-network-ft-idUSKBN1O40ED",
            "pub_date": "2018-12-05 05:51:10 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Britain's BT Group Plc will remove Huawei Technologies Co's equipment from its core 4G network within two years, the Financial Times reported on Wednesday. The move by BT will bring its mobile phone business in line with an internal policy to keep the Chinese company's equipment at the edge of telecoms infrastructure, the paper said here BT has also excluded Huawei from bidding for contracts to supply equipment for use in its core 5G network, it said. However, BT will continue to use Huawei's kit in what it considers to be benign parts of the network, such as equipment on masts, FT said. Th..."
        },
        {
            "title": "BT to remove Huawei hardware from 4G network amid fears of Chinese spying - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/05/bt-remove-huawei-hardware-4g-network-amid-fears-chinese-spying/",
            "pub_date": "2018-12-05 10:28:07 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "BT will remove Huawei hardware from its core 4G network within the next two years amid concerns over China's influence on national telecoms infrastructure. The decision comes as governments increase their scrutiny of Huawei equipment ahead of rolling out 5G, the next generation mobile communication technology that promise faster download speeds and better connections. A spokesman said that Huawei devices will be removed “from the core of our 3G and 4G networks as part of our network architecture principles in place since 2006”. “We’re applying these same principles to our current request fo..."
        }
    ]
}