{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR1pqT1habkVnSmxiaWdBUAE?hl=en-GB&gl=GB&ceid=GB:en",
    "language": "en-GB",
    "get_time": "2018-12-08 11:06:39 GMT",
    "content": [
        {
            "title": "Jamal Khashoggi killing: Turkey issues arrest warrant for Saudi prince allies - Sky News",
            "link": "https://news.sky.com/story/jamal-khashoggi-killing-turkey-issues-arrest-warrant-for-saudi-prince-allies-11572347",
            "pub_date": "2018-12-05 16:05:22 GMT",
            "source_nm": "Sky News",
            "source_url": "https://news.sky.com",
            "desc": ""
        },
        {
            "title": "Israeli software company 'shared hacked messages' from Khashoggi with Saudi, lawsuit claims - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/03/israeli-software-company-shared-hacked-messages-khashoggi-saudi/",
            "pub_date": "2018-12-03 10:09:59 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "A friend of murdered Saudi journalist Jamal Khashoggi is suing an Israeli software company he believes helped the kingdom intercept messages sent to him ..."
        },
        {
            "title": "UK had 'secret' Saudi meet despite Theresa May's assurance on Khashoggi murder - Mirror Online",
            "link": "https://www.mirror.co.uk/news/politics/uk-secret-saudi-meet-despite-13701231",
            "pub_date": "2018-12-07 21:30:00 GMT",
            "source_nm": "Mirror Online",
            "source_url": "https://www.mirror.co.uk",
            "desc": ""
        },
        {
            "title": "Spare me America's tears for Jamal Khashoggi – this excuse for Trump-bashing ignores the CIA's past crimes - The Independent",
            "link": "https://www.independent.co.uk/voices/robert-fisk-jamal-khashoggi-trump-gina-haspel-cia-recordings-muslims-torture-yemen-a8670246.html",
            "pub_date": "2018-12-06 11:45:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Can I be the only one – apart from his own sycophants – to find the sight of America's finest Republicans and Democrats condemning the Crown Prince of Saudi ..."
        },
        {
            "title": "Amal Clooney: Trump press hate gave 'green light' for Khashoggi murder - Business Insider",
            "link": "http://uk.businessinsider.com/amal-clooney-trump-green-light-khashoggi-killing-2018-12",
            "pub_date": "2018-12-07 12:14:00 GMT",
            "source_nm": "Business Insider",
            "source_url": "http://uk.businessinsider.com",
            "desc": "Amal Clooney, a human rights lawyer who has represented detained journalists, referenced Trump's labeling of the press as 'enemy of the people.'"
        },
        {
            "title": "Saudi guarantees on detained activists 'not good enough': HRW - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/saudi-guarantees-detained-activists-good-hrw-181207112412291.html",
            "pub_date": "2018-12-07 12:18:00 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": ""
        },
        {
            "title": "Oppression in the Middle East is worse than ever — and Trump is encouraging more - The Washington Post",
            "link": "https://www.washingtonpost.com/opinions/global-opinions/oppression-in-the-middle-east-is-worse-than-ever--and-trump-is-encouraging-more/2018/12/02/99d711d8-f402-11e8-bc79-68604ed88993_story.html",
            "pub_date": "2018-12-03 00:13:11 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Unless checked by Congress, the president's values-free strategy is likely to produce more trouble."
        },
        {
            "title": "'Zero chance' Khashoggi murder happened without crown prince, says US senator – video - The Guardian",
            "link": "https://www.theguardian.com/world/video/2018/dec/04/zero-chance-khashoggi-happened-without-crown-prince-says-us-senator-video",
            "pub_date": "2018-12-04 21:46:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Republican senator Lindsey Graham has spoken openly about the involvement of Saudi crown prince Mohammed bin Salman in the death of Jamal Khashoggi."
        },
        {
            "title": "Attacks on indigenous rights defenders should not be ignored - Al Jazeera English",
            "link": "https://www.aljazeera.com/indepth/opinion/attacks-indigenous-rights-defenders-181206094334223.html",
            "pub_date": "2018-12-08 08:29:13 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "The attempts at political violence that took place before the US elections have almost been forgotten now and the country has moved on to other controversies. The perpetrator of the attempted bombings was caught within a few days. In the wealthiest nations, you see, political threats and violence are addressed and prosecuted. In the Middle East, the suspected murder of Washington Post contributor Jamal Khashoggi in Saudi Arabia's Istanbul consulate has generated much outrage and Western governments are discussing how to hold the Saudi government accountable while every facet of the story st..."
        },
        {
            "title": "Turkey's Stance on Khashoggi Killing Contrasts With Criticism Over Media Rights - VOA News",
            "link": "https://www.voanews.com/a/turkey-stance-on-khashoggi-killing-contrasts-with-criticism-over-media-rights/4691388.html",
            "pub_date": "2018-12-07 20:07:39 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Turkey appears to be increasing pressure on Saudi Arabia over the death of Saudi dissident journalist Jamal Khashoggi in Riyadh's Istanbul consulate. Turkish prosecutors have issued indictments for two Saudis allegedly involved in the killing, while Turkey's spy chief, Hakan Fidan, reportedly briefed senior American senators and CIA chief Gina Haspel in a closed-door meeting Thursday on Khashoggi's killing. According to the reports, the U.S. lawmakers initiated the meeting. \"They (Ankara) think, they can still impress some senators and put some pressure on the (U.S.) administration,\" said T..."
        },
        {
            "title": "Jamal Khashoggi case: All the latest updates - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/10/jamal-khashoggi-case-latest-updates-181010133542286.html",
            "pub_date": "2018-12-07 08:50:07 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Saudi Arabia has admitted Jamal Khashoggi was killed inside its consulate in the Turkish city of Istanbul. Khashoggi - a Saudi writer, United States resident and Washington Post columnist - had entered the building on October 2 to obtain documentation certifying he had divorced his ex-wife so he could remarry. After weeks of repeated denials that it had anything to do with his disappearance, the kingdom eventually acknowledged that its officials were behind the gruesome murder. The whereabouts of his body are still unknown. Here are the latest related developments: Friday, December 7 Turkis..."
        },
        {
            "title": "Amal Clooney Says Trump Supports Oppressive Regimes - Newsweek",
            "link": "https://www.newsweek.com/amal-clooney-donald-trump-enemy-people-khashoggi-media-press-1248633",
            "pub_date": "2018-12-07 10:37:07 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Amal Clooney has railed against President Donald Trump’s controversial \"enemy of the people\" references to the media, saying the politician gives the \"green light” to regimes that oppress and kill journalists. The human rights lawyer made the comments at Wednesday’s United Nations Correspondents Association Awards, where she was named 2018’s Global Citizen of the Year. Read more: Amal Clooney said the U.N. has failed the persecuted Yazidi group According to USA Today, she told the audience that journalists were “under attack like never before,” in countries like North Korea, Brazil and Turk..."
        },
        {
            "title": "Senators wrestle with rebuke of Saudis for Khashoggi killing - The Associated Press",
            "link": "https://www.apnews.com/0455566e183945beb7946ea7a04fde8b",
            "pub_date": "2018-12-07 03:18:16 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — Senators are considering multiple pieces of legislation to formally rebuke Saudi Arabia for the slaying of journalist Jamal Khashoggi, with momentum building for a resolution to call Saudi Crown Prince Mohammed bin Salman complicit in the killing. Senate Foreign Relations Committee Chairman Bob Corker said Thursday that senators are looking at moving three measures — a resolution to condemn the crown prince for Khashoggi's murder, a bill to suspend arms sales to the kingdom and a resolution to call on President Donald Trump's administration to pull back U.S. help for the S..."
        },
        {
            "title": "Trump To Appoint State Department's Heather Nauert As U.S. Ambassador To United Nations - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/healther-nauert-un-ambassador_us_5bdb61a7e4b09d43e31d3d4f",
            "pub_date": "2018-12-07 00:56:26 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "State Department spokeswoman Heather Nauert is expected to be chosen as the U.S. ambassador to the United Nations, multiplesources confirmed on Thursday. Nauert has been President Donald Trump’s top pick for the spot since mid-October, shortly after Nikki Haley surprised the White House by announcing her departure by the end of the year. Trump was reportedly looking for a loyal candidate who had a willingness to defend him, according to CNN. The former Fox News host was criticized over a “stunningly tone deaf” Instagram photo she shared in October depicting her smiling in the Saudi Arabian ..."
        },
        {
            "title": "Bob Corker’s Final Act: A Middle Finger to Trump’s Foreign Policy - The Daily Beast",
            "link": "https://www.thedailybeast.com/bob-corkers-final-act-a-middle-finger-to-trumps-foreign-policy",
            "pub_date": "2018-12-07 10:09:08 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by The Daily Beast Bob Corker (R-TN) has just a few weeks left as a United States senator, and he’s determined to use that time to deliver one final rebuke to President Donald Trump. Corker, the chairman of the powerful Senate Foreign Relations Committee, is cobbling together a coalition of Republicans and Democrats in an attempt to force the Trump administration to do something that would undermine a key tenet of its foreign policy: acknowledge that Saudi Crown Prince Mohammed bin Salman was complicit in the murder of journalist Jamal Khashoggi. “I know he did it. I want..."
        },
        {
            "title": "Trump’s gamble on MBS looks worse by the day - The Washington Post",
            "link": "https://www.washingtonpost.com/world/2018/12/07/trumps-gamble-mbs-looks-worse-by-day/",
            "pub_date": "2018-12-07 05:59:51 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Want smart analysis of the most important news in your inbox every weekday along with other global reads, interesting ideas and opinions to know? Sign up for the Today’s WorldView newsletter. Reuters More than two months after the murder of journalist Jamal Khashoggi in the Saudi Consulate in Istanbul, the Trump administration is desperate to sweep the whole episode under the rug. It won’t be easy. On Wednesday, Michelle Bachelet, the former Chilean president and current U.N. high commissioner for human rights, became the latest voice to call for an international investigation into his kill..."
        },
        {
            "title": "Propping up Middle East autocrats isolates the population and feeds instability - The Washington Post",
            "link": "https://www.washingtonpost.com/opinions/2018/12/07/propping-up-middle-east-autocrats-isolates-population-feeds-instability/",
            "pub_date": "2018-12-07 21:16:52 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Crown Prince Mohammed bin Salman of Saudi Arabia, left, with Egypt's President Abdel Fatah al-Sissi at the presidential palace in Cairo on Nov. 27. (Bandar al-Jaloud/Saudi Royal Palace/AFP) Getty Images Nancy Okail is the executive director of the Tahrir Institute for Middle East Policy. \"Would you please try to tone down your talk?” one of the senior organizers at a regional summit in Europe asked politely in October, minutes before I went on stage for a panel discussion, explaining that they had been harshly criticized for inviting such a critical voice such as me. Since 2013, I have been..."
        },
        {
            "title": "Trump's embrace of MBS puts both countries at risk - Al Jazeera English",
            "link": "https://www.aljazeera.com/indepth/opinion/trump-embrace-mbs-puts-countries-risk-181207124452605.html",
            "pub_date": "2018-12-07 19:13:34 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "With regard to the current macabre embrace between US President Donald Trump and Saudi Crown Prince Mohammed bin Salman, it is difficult to assess which side has gambled more recklessly on the other. At first glance, it is tempting to conclude that the United States has made the riskier bet. Not only has it soiled itself by association with the author of Jamal Khashoggi's murder, but it has also tethered its interests in the Middle East to a heedless ruler whose combination of youth and a penchant for blundering on an epic scale promises negative dividends for years and even decades to come..."
        },
        {
            "title": "Amal Clooney accuses Trump of 'giving green light' to autocratic regimes - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/amal-clooney-accuses-trump-giving-green-light-autocratic-regimes/",
            "pub_date": "2018-12-06 13:44:45 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Amal Clooney delivered a damning message to Donald Trump, claiming that he gives the \"green light\" to autocratic regimes. In a speech at the United Nations Correspondents Association Awards in New York, the human rights barrister criticised the president for labeling the American press \"enemy of the people\" as she drew a line between Mr Trump's rhetoric and the rise of populism around the world. Speaking of a crackdown on dissent, she said: \"The chilling effect is real and it has already been felt, not only in Myanmar but further afield. And sadly similar examples abound in autocratic regim..."
        },
        {
            "title": "Cooper: WH operating like 'business as usual' - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/anderson-cooper-senators-jamal-khashoggi-saudi-arabia-yemen-kth-ac360-vpx.cnn",
            "pub_date": "2018-12-07 02:24:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN's Anderson Cooper says while President Trump continues to minimize the role of Saudi Arabia in the death of journalist Jamal Khashoggi, several senators are preparing to hold the country accountable. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "US senators keen to punish Saudi crown prince but divided on tactics - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/06/us-senators-keen-to-punish-saudi-crown-prince-but-divided-on-tactics",
            "pub_date": "2018-12-06 19:44:47 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "US senators, bent on punishing the Saudi crown prince, Mohammed bin Salman, for the killing of journalist Jamal Khashoggi, said on Thursday they want to vote next week to penalize Riyadh, but struggled to agree on how best to do so. Despite Donald Trump’s desire to maintain close ties to Saudi Arabia, several of his fellow Republicans have joined Democrats in blaming the crown prince for Khashoggi’s death and backing legislation to respond by ending US support for the Saudi-led war effort in Yemen, imposing new sanctions and stopping weapons sales. Related: US senators: we're certain Saudi ..."
        },
        {
            "title": "Can Nikki Haley Emerge From the Trump Administration Unscathed? - The Atlantic",
            "link": "https://www.theatlantic.com/international/archive/2018/12/nikki-haley-un-khashoggi-north-korea-diplomacy/577558/",
            "pub_date": "2018-12-07 11:00:00 GMT",
            "source_nm": "The Atlantic",
            "source_url": "https://www.theatlantic.com",
            "desc": "Who, exactly, is Nikki Haley? With just weeks left in her role as the ambassador to the United Nations, I wanted to ask her one of the big questions naturally prompted by her departure: Does she share Donald Trump’s iconoclastic, transactional, über-nationalist vision of America’s role in the world? “I get where he wants to go, and I just have my different style of getting us there,” Haley told me when we met in Washington, D.C., on Wednesday. Over the course of our conversation, on the morning of George H. W. Bush’s state funeral, she made the case for a values-driven U.S. foreign policy—a..."
        },
        {
            "title": "High Five At OPEC: Russia And Saudi Arabia Agree To 1.2Mbd Production Cut - Forbes",
            "link": "https://www.forbes.com/sites/arielcohen/2018/12/07/high-five-at-opec-russia-and-saudi-arabia-agree-1-2mbd-production-cut/",
            "pub_date": "2018-12-07 18:41:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Russian President Vladimir Putin and Saudi Crown Prince Mohammed Bin Salman exchange high-fives at the G20 Leaders’ Summit in Buenos Aires, on November 30, 2018. December 7 marked a much-awaited agreement in Vienna between OPEC and its allies, with high-stakes geopolitics and tumultuous oil prices taking center stage. Brent crude is now hovering around $60 per barrel, a slide of nearly 30% since early October. A combination of rising U.S. shale output and months of sustained production increases from Russia and Saudi Arabia have finally pushed oil prices back down — much to the dismay of th..."
        },
        {
            "title": "The Saudi Ambassador Is Back in D.C. Will Anyone Talk to Him? - The Atlantic",
            "link": "https://www.theatlantic.com/politics/archive/2018/12/saudi-ambassador-returns-washington/577513/",
            "pub_date": "2018-12-06 17:36:25 GMT",
            "source_nm": "The Atlantic",
            "source_url": "https://www.theatlantic.com",
            "desc": "Updated at 3:56 p.m. The Saudi ambassador to the United States may have quietly returned to Washington, but he’s going to have some trouble getting meetings on Capitol Hill. Prince Khalid bin Salman’s return Wednesday came a little more than a month after he left the U.S. capital following the killing of the Saudi journalist Jamal Khashoggi, a murder many senators have blamed on the ambassador’s older brother, Crown Prince Mohammed bin Salman. And while Donald Trump’s administration has made clear that it wants to move past the killing, an envoy’s job is to meet not only with the host count..."
        },
        {
            "title": "Amal Clooney hits out at Trump during UN dinner for attacking the press - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/amal-clooney-trump-un-dinner-george-press-media-politics-nyc-a8670926.html",
            "pub_date": "2018-12-06 17:41:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Amal Clooney has hit out President Donald Trump for his relentless attacks on the press and giving a \"green light\" to autocratic regimes around the world, during a speech at the United Nations. Clooney, the Global Citizen of the Year honoree at the UN Correspondents Association Awards, delivered a passionate speech about the need to defend press freedoms, citing several cases where she represented imprisoned journalists in Myanmar, and has also called out other “autocratic regimes” like North Korea, the Philippines, Turkey, Brazil, and Hungary for contributing to “the chilling effect” on th..."
        },
        {
            "title": "Senators wrestle with rebuke of Saudis - The Associated Press",
            "link": "https://www.youtube.com/watch?v=zQQeDaGyYE0",
            "pub_date": "2018-12-07 04:42:30 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.youtube.com",
            "desc": "(6 Dec 2018) Senators are considering multiple pieces of legislation to formally rebuke Saudi Arabia for the slaying of journalist Jamal Khashoggi. Momentum is building for a resolution that would call the Saudi crown prince \"complicit\" in the killing. (Dec. 6) Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/ You can license this story through AP Archive: http://www.aparchiv..."
        },
        {
            "title": "Senate to confront White House on Khashoggi - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/senate-khashoggi-trump-saudi-arabia-sot-sunlen-serfaty-tsr-vpx.cnn",
            "pub_date": "2018-12-07 00:50:23 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Senate is preparing to confront the White House over its support for Saudi Arabia in the aftermath of journalist Jamal Khashoggi's killing, moving toward a floor vote next week to curtail US involvement in the Saudi-led war in Yemen. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Sean Penn Working on Documentary on Saudi Writer's Death - VOA News",
            "link": "https://www.voanews.com/a/sean-penn-working-on-documentary-on-khashoggi-death/4689258.html",
            "pub_date": "2018-12-06 14:15:28 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A Turkish official says Sean Penn is in Turkey working on a documentary about the slaying of journalist Jamal Khashoggi at the Saudi consulate in Istanbul. Yasin Aktay, an adviser to Turkey's president, tells The Associated Press on Thursday that the two-time Oscar winner interviewed him in Ankara as part of his “preliminary preparations” for the documentary before leaving for Istanbul where he was due to meet with Khashoggi's Turkish fiancee. The Washington Post columnist who was critical of the Saudi crown prince was killed by Saudi agents on October 2 after arriving to handle routine pap..."
        },
        {
            "title": "WaPo editor: Crown Prince in global thugs club - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/06/karen-attiah-putin-mbs-high-five-chilling-message-sot-nr-vpx.cnn",
            "pub_date": "2018-12-06 23:18:45 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Karen Attiah, The Washington Post editor who recruited journalist Jamal Khashoggi, says the images of Russian President Vladimir Putin and Saudi Crown Prince Mohammed bin Salman at G20, send a \"chilling message.\" ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "HRW: Turkey should internationalise Khashoggi case to the UN - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/hrw-turkey-internationalise-khashoggi-case-181206143055562.html",
            "pub_date": "2018-12-06 16:02:21 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Turkey should submit a formal request to UN Secretary-General Antonio Guterres to conduct an independent international probe into the killing of Saudi journalist Jamal Khashoggi, Human Rights Watch said. Saudi Crown Prince Mohammed bin Salman has come under increasing scrutiny with many publicly accusing him of complicity in the assassination. \"An international investigation under the authority of the secretary-general will have the mandate, credibility and stature to press officials, witnesses and suspects in Saudi Arabia to cooperate with requests for facts and information about the murde..."
        },
        {
            "title": "The buying of a president - The Washington Post",
            "link": "https://www.washingtonpost.com/opinions/2018/12/06/buying-president/",
            "pub_date": "2018-12-06 15:30:38 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "The Trump International Hotel in Washington. (Ricky Carioti/The Washington Post) The Washington Post The Post reports: Recall that Trump retains the lease on the hotel only because the General Services Administration reversed its earlier decision and decided to ignore a provision in the lease prohibiting anyone employed by the government from profiting by the lease. The judge in the case on the emoluments clause brought by Maryland and the District held in July that \"the GSA’s abrupt about-face position was and is in direct contradiction of the plain terms of the Lease and that, by determin..."
        },
        {
            "title": "Corker Blasts Trump Support of Saudi Prince - Newsweek",
            "link": "https://www.newsweek.com/unamerican-trump-support-saudi-crown-prince-blasted-republican-senator-bob-1247518",
            "pub_date": "2018-12-06 18:19:18 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Republican Senator Bob Corker has classified the Trump administration’s continued support of Saudi Arabia’s Crown Prince Mohammed bin Salman as “un-American” in the wake of the murder of journalist Jamal Khashoggi. The GOP politician from Tennessee slammed the White House response to Saudi Arabia in Thursday comments, CNN’s congressional correspondent Manu Raju reported. Corker also took aim at the kingdom’s ambassador to the United States Prince Khalid bin Salman, the crown prince’s younger brother, referring to him as an individual of “zero credibility” and suggesting that he could be exp..."
        },
        {
            "title": "🇺🇸🇸🇦Will Trump change his mind on Khashoggi killing? l Inside Story - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=kJznRnxgOuQ",
            "pub_date": "2018-12-07 01:30:01 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "Six senior U.S. senators from across party lines have introduced a resolution holding the Saudi Crown Prince personally accountable for the murder of Jamal Khashoggi. It directly contradicts statements from President Donald Trump who has insisted repeatedly there is no definitive evidence connecting Mohammed bin Salman with the crime. But will the senators force Trump to drop his defence of the Saudi royal? The resolution also criticises Saudi Arabia for the war in Yemen, the blockade of Qatar and a crackdown on dissent in the Kingdom. It's a testing time for the U.S. president. Presenter: ..."
        },
        {
            "title": "What Khashoggi's death says about data hacks - CNN",
            "link": "https://www.cnn.com/videos/us/2018/12/04/reality-check-avlon-data-security-hack-khashoggi-newday-vpx.cnn",
            "pub_date": "2018-12-04 15:15:47 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Hacks on high-profile companies like Marriott, Yahoo and Facebook have become more common, exposing huge amounts of data. CNN's John Avlon explains why the US shouldn't turn a blind eye to breaches in cybersecurity. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "GOP senator on Trump's comments: Un-American - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/06/bob-corker-trump-khashoggi-unamerican-crn-vpx.cnn",
            "pub_date": "2018-12-06 19:40:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Sen. Bob Corker (R-TN) criticizes President Trump's comments following the killing of journalist Jamal Khashoggi. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "🇺🇸US senators introduce resolution blaming MBS for Khashoggi murder | Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=80ku95yAVWA",
            "pub_date": "2018-12-06 16:04:36 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "Six senior US senators from across party lines have introduced a resolution - to hold the Saudi Crown Prince Mohammed bin Salman, also known as MBS, accountable for the murder of journalist Jamal Khashoggi. If approved, it would officially condemn MBS for Khashoggi's killing in the Saudi consulate in Istanbul in October. Al Jazeera's John Hendren reports from Washington, DC. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/aljazeera - Check our website: https://www.aljazeera.com/ #Brea..."
        },
        {
            "title": "Senate set to rebuke White House's handling of Saudi Arabia after Khashoggi murder - CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/congress-khashoggi-yemen-saudi-arabia-reaction/index.html",
            "pub_date": "2018-12-07 00:51:54 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Senate is preparing to confront the White House over its support for Saudi Arabia in the aftermath of journalist Jamal Khashoggi's killing, moving toward a floor vote next week to curtail US involvement in the Saudi-led war in Yemen, while a powerful committee prepares to deliver a swift rebuke to the kingdom's crown prince over his alleged role in the murder. But the moves may end up amounting to little more than a symbolic rebuke to Saudi Arabia and the White House. GOP leaders are navigating complicated Senate procedures and may limit next week's floor debate to focus narrowly on the..."
        },
        {
            "title": "The slow-motion disaster of Trump's Khashoggi strategy - CNN",
            "link": "https://www.cnn.com/2018/12/05/politics/trump-khashoggi-murder/index.html",
            "pub_date": "2018-12-06 17:25:18 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Shortly before 1 p.m. on Tuesday, having just received a classified briefing from the director of the CIA in the basement of the Capitol, two Republican senators stepped to a crowd of cameras and reporters. With a few pointed words, the pair blew up the Trump administration's efforts to minimize the political damage stemming from journalist Jamal Khashoggi's murder. \"There's not a smoking gun, there's a smoking saw,\" Sen. Lindsey Graham said, referencing allegations that Saudi operatives dismembered Khashoggi's body after killing him in October inside the Saudi embassy in Turkey. The South ..."
        },
        {
            "title": "Sean Penn working on documentary on Saudi writer's death - The Associated Press",
            "link": "https://apnews.com/f57c889b8ec245808eb57fb5e04e91f2",
            "pub_date": "2018-12-06 16:17:44 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "ANKARA, Turkey (AP) — A Turkish official says Sean Penn is in Turkey working on a documentary about the slaying of journalist Jamal Khashoggi at the Saudi consulate in Istanbul. Yasin Aktay, an adviser to Turkey's president, tells The Associated Press on Thursday that the two-time Oscar winner interviewed him in Ankara as part of his \"preliminary preparations\" for the documentary before leaving for Istanbul where he was due to meet with Khashoggi's Turkish fiancee. The Washington Post columnist who was critical of the Saudi crown prince was killed by Saudi agents on Oct. 2 after arriving to..."
        },
        {
            "title": "Sean Penn filming documentary about murdered journalist Jamal Khashoggi in Turkey - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/sean-penn-jamal-khashoggi-documentary-turkey-saudi-consulate-instanbul-a8668761.html",
            "pub_date": "2018-12-05 14:40:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Sean Penn has reportedly begun filming a documentary about the murder of journalist Jamal Khashoggi. The two-time Oscar winning actor was photographed filming outside the Saudi Consulate in Istanbul, where Khashoggi was killed after entering the bilding on the 2 October. BBC Turkey reports that Penn was accompanied by 10 people, including bodyguards and a crew. The 58-year-old continues to work with a production team in the area. #US actor Sean Penn landed in #Istanbul for documentary about #Khashoggi murder Famous actor Sean Penn, who will shoot a documentary about the murder of #Saudi jou..."
        },
        {
            "title": "Turkey issues arrest warrants for allies of Saudi Arabia’s crown prince - The Washington Post",
            "link": "https://www.washingtonpost.com/world/middle_east/turkey-issues-arrest-warrants-for-allies-of-saudi-arabias-crown-prince/2018/12/05/095ee570-f887-11e8-863a-8972120646e0_story.html",
            "pub_date": "2018-12-06 00:08:00 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Saudi Crown Prince Mohammed bin Salman attends a plenary session on the second day of the Group of 20 summit in Buenos Aires on Dec. 1. (G-20 Press Office via AP)The Associated Press The aides, Maj. Gen. Ahmed al-Assiri and Saud al-Qahtani, are believed to be in Saudi Arabia, and there is little chance the Saudi government will surrender them to Turkish authorities. Rather, the warrants appeared to be part of a continuing effort by the government of President Recep Tayyip Erdogan to pressure Saudi Arabia to reveal more details about Khashoggi’s killing, as well as to isolate the crown princ..."
        },
        {
            "title": "Read: senators introduce resolution calling Saudi crown prince “complicit” in Khashoggi’s murder - Vox.com",
            "link": "https://www.vox.com/2018/12/5/18128161/senate-resolution-mbs-complicit-khashoggi-murder",
            "pub_date": "2018-12-06 00:20:05 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Crown Prince of Saudi Arabia Mohammad bin Salman. Alex Wong/Getty Images A bipartisan group of lawmakers also rebuked Crown Prince of Saudi Arabia Mohammed bin Salman for the humanitarian crisis in Yemen. A bipartisan group of US senators has introduced a scathing resolution condemning Crown Prince of Saudi Arabia Mohammed bin Salman for being “complicit” in the assassination of Saudi dissident journalist Jamal Khashoggi. Republican senators Lindsey Graham (R-SC), Marco Rubio (R-FL), Todd Young (R-IN) and Democrats Dianne Feinstein (D-CA), Ed Markey (D-MA), and Chris Coons (D-CT) introduced..."
        },
        {
            "title": "Journalism under fire. Here, there and everywhere. - The Washington Post",
            "link": "https://www.washingtonpost.com/opinions/2018/12/06/journalism-under-fire-here-there-everywhere/",
            "pub_date": "2018-12-06 11:00:22 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Saudi journalist Jamal Khashoggi speaks on his cellphone at the World Economic Forum in Davos, Switzerland, in 2011. (AP Photo/Virginia Mayo, File)The Associated Press At the beginning of this year I tried to take stock of the predicament faced by the world’s journalists. I noted that 2017 had been the most dangerous year for reporters in recent memory, and predicted that the year to come would likely be even worse. It wasn’t a hard guess to make, since all signs pointed in that direction. But there was no way that I, or anyone else, could have foreseen just how bad 2018 would become. A mas..."
        },
        {
            "title": "'Khashoggi Way' road sign appears outside Saudi Arabia embassy in Washington DC - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/khashoggi-murder-way-road-sign-saudi-arabia-embassy-washington-dc-bin-salman-mbs-turkey-a8668041.html",
            "pub_date": "2018-12-05 11:54:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Activists have put up a fake “Khashoggi Way” road sign outside the Royal Embassy of Saudi Arabia in Washington DC on December 4 in protest of the US government’s handling of Saudi journalist Jamal Khashoggi’s death. The sign was accompanied by an inflatable rat made to mimic President Donald Trump, according to Claude Taylor, the founder of anti-Trump group Mad Dog PA. - Read more Senators claim Saudi crown prince 'complicit in Khashoggi' murder He told local news site DCist that he purchased and posted the sign. Earlier in the day, CIA Director Gina Haspel briefed senators on the Khashoggi..."
        },
        {
            "title": "Bob Woodward: Trump Is a 'Walking Conflict of Interest' - Newsweek",
            "link": "https://www.newsweek.com/donald-trump-tax-returns-bob-woodward-morning-joe-saudi-arabia-trump-hotel-1247170",
            "pub_date": "2018-12-06 16:42:12 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Veteran journalist Bob Woodward branded president Donald Trump a “walking conflict of interest” this week due to the secrecy surrounding his tax returns. Woodward appeared on MSNBC’s “Morning Joe” today to discuss an article published by The Washington Post yesterday which alleged that lobbyists with ties to the Saudi government in December 2016 paid for up to 500 nights at Trump’s Washington, D.C. hotel. Read more: MSNBC host says Trump's confessed crimes more obvious than Nixon's “The Saudis are always throwing around money,” Woodward said. “And let’s face it, Donald Trump is a walking c..."
        },
        {
            "title": "🇺🇸US senators: 'Zero chance' MBS not involved in Khashoggi killing | Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=bu5JTwapH0g",
            "pub_date": "2018-12-05 13:52:28 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "Some senior senators in the United States say the time has come for the Trump administration to condemn Saudi Arabia for the murder of journalist Jamal Khashoggi, or else Congress will act. It follows a briefing by CIA chief Gina Haspel to the top senators. Those who emerged from the meeting were unified in their assessment that Saudi Crown Prince Mohammed bin Salman ordered Khashoggi's murder and must be held to account. Al Jazeera's Mike Hanna reports from Washington, DC. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us ..."
        },
        {
            "title": "Graham on Khashoggi: Crown Prince 'complicit' - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/04/lindsey-graham-cia-briefing-crown-prince-complicit-khashoggi-sot-vpx.cnn",
            "pub_date": "2018-12-06 06:44:22 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Leaving the briefing with CIA Director Gina Haspel, Sen. Lindsey Graham said he is highly confident that Mohammad Bin Salman is responsible for the murder of Jamal Khashoggi. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Amal Clooney Rips Donald Trump At UN Dinner With George Clooney - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/amal-clooney-donald-trump_us_5c08f91ce4b0844cda502072",
            "pub_date": "2018-12-06 11:52:57 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Amal Clooney blasted President Donald Trump on Wednesday for encouraging global hostility against journalists that has escalated to murder. Clooney, a human rights lawyer, said in a speech at the United Nations Correspondents Association Awards at Cipriani Wall Street in New York City that reporters worldwide are “under attack.” She recounted the imprisonment of journalists she represented in Myanmar, and called out “autocratic regimes” such as North Korea, the Philippines, Hungary, Turkey and Brazil for contributing to “the chilling effect” on the media. “The U.S. president has given such ..."
        },
        {
            "title": "US senators introduce resolution blaming MBS for Khashoggi murder - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/senators-introduce-resolution-blaming-mbs-khashoggi-murder-181206035658278.html",
            "pub_date": "2018-12-06 04:55:33 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Six top US senators from across party lines have introduced a scathing resolution to hold the Saudi crown prince accountable for the killing of journalist Jamal Khashoggi more than two months ago. The proposal, which was introduced on Wednesday, says the Senate \"has a high level of confidence\" that Mohammed bin Salman \"was complicit in the murder\". If approved by the Senate, it would officially condemn Prince Mohammed, also known as MBS, for the killing of Khashoggi in the kingdom's consulate in the Turkish city of Istanbul in October. \"This resolution - without equivocation - definitively ..."
        },
        {
            "title": "Arrest warrants issued for top Saudi officials over Khashoggi killing - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/turkey-seeks-arrest-of-saudi-officials-over-khashoggi-killing/10587572",
            "pub_date": "2018-12-05 12:45:32 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Istanbul's chief prosecutor has filed warrants for the arrest of a top aide to Saudi Arabia's de facto ruler and the deputy head of its foreign intelligence on suspicion of planning the killing of Jamal Khashoggi, according to Turkish officials. The prosecutor's office has concluded there is \"strong suspicion\" that Saud al-Qahtani and General Ahmed al-Asiri, who were both removed from their positions in October, helped plan Mr Khashoggi's October 2 killing at the Saudi consulate in Istanbul, the officials said. \"The prosecution's move to issue arrest warrants for Asiri and Qahtani reflects ..."
        },
        {
            "title": "Turkey Calls for Arrest of Aides to Saudi Crown Prince in Khashoggi Killing - The New York Times",
            "link": "https://www.nytimes.com/2018/12/05/world/middleeast/khashoggi-turkey-saudi-arrest-warrants.html",
            "pub_date": "2018-12-05 22:29:53 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "ISTANBUL — Istanbul’s top prosecutor on Wednesday filed arrest warrants for two senior Saudi officials who are close to the Saudi crown prince, accusing them of masterminding the killing of the dissident Jamal Khashoggi, according to a senior Turkish official familiar with the investigation and state-run media. The two Saudis, Maj. Gen. Ahmad al-Assiri and Saud el-Qahtani, are both close aides of Prince Mohammed bin Salman, the de facto ruler of the kingdom and designated heir to the throne, and Western and Turkish officials have said that Mr. Khashoggi’s killing could not have been conduct..."
        }
    ]
}