{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRE5qTkdveU9SSUNaVzRvQUFQAQ?hl=en-GB&gl=GB&ceid=GB:en",
    "language": "en-GB",
    "get_time": "2018-12-08 13:55:29 GMT",
    "content": [
        {
            "title": "Ex-Fox News anchor to be new US ambassador to the UN - Sky News",
            "link": "https://news.sky.com/story/ex-fox-news-anchor-to-be-new-us-ambassador-to-the-un-11573644",
            "pub_date": "2018-12-07 03:16:22 GMT",
            "source_nm": "Sky News",
            "source_url": "https://news.sky.com",
            "desc": ""
        },
        {
            "title": "Trump nominates William Barr as Attorney General and former Fox News journalist Heather Nauert as UN ambassador - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/william-barr-attorney-general-heather-nauert-un-ambassador-trump-ag-russia-investigation-mueller-fox-a8672536.html",
            "pub_date": "2018-12-07 14:59:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Donald Trump has announced he is nominating William Barr as his new attorney general and former Fox News journalist Heather Nauert as US ambassador to ..."
        },
        {
            "title": "Heather Nauert: Who is Trump's nominee for UN ambassador? - BBC News",
            "link": "https://www.bbc.co.uk/news/av/world-us-canada-46462961/heather-nauert-who-is-trump-s-nominee-for-un-ambassador",
            "pub_date": "2018-12-08 09:25:56 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.co.uk",
            "desc": "The State Department spokesperson is a former Fox News journalist with no policy making experience."
        },
        {
            "title": "Heather Nauert expected to be next UN ambassador - CNN International",
            "link": "https://edition.cnn.com/videos/politics/2018/12/07/heather-nauert-un-ambassador-trump-bts-ac-vpx.cnn/video/playlists/top-news-videos/",
            "pub_date": "2018-12-07 02:53:26 GMT",
            "source_nm": "CNN International",
            "source_url": "https://edition.cnn.com",
            "desc": "President Donald Trump is expected to nominate State Department spokeswoman Heather Nauert to be his new ambassador to the UN, according to an ..."
        },
        {
            "title": "Trump nominates William Barr and Heather Nauert to top posts - BBC News",
            "link": "https://www.bbc.com/news/av/world-us-canada-46462959/trump-nominates-william-barr-and-heather-nauert-to-top-posts",
            "pub_date": "2018-12-07 19:26:28 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.com",
            "desc": "The president nominates William Barr for attorney general and Heather Nauert as US ambassador to the UN."
        },
        {
            "title": "Trump chooses ex-Fox News host 'Heather Nauert as new US Ambassador to UN' - Express.co.uk",
            "link": "https://www.express.co.uk/news/world/1055565/Donald-Trump-Heather-Nauert-US-UN-Ambassador-Nikki-Haley-Fox-News",
            "pub_date": "2018-12-07 01:52:00 GMT",
            "source_nm": "Express.co.uk",
            "source_url": "https://www.express.co.uk",
            "desc": "PRESIDENT Trump has selected Heather Nauert to be the next US Ambassador to the United Nations, it has been claimed."
        },
        {
            "title": "President Trump Expected to Pick Heather Nauert as the Next U.N. Ambassador - Fortune",
            "link": "http://fortune.com/video/2018/12/07/president-trump-expected-to-pick-heather-nauert-as-the-next-u-n-ambassador/",
            "pub_date": "2018-12-07 13:11:08 GMT",
            "source_nm": "Fortune",
            "source_url": "http://fortune.com",
            "desc": "... © 2018 Time Inc. All Rights Reserved. Use of this site constitutes acceptance of our Terms of Use and Privacy Policy (Your California Privacy Rights). Fortune ..."
        },
        {
            "title": "Heather Nauert’s Pick as U.N. Envoy Hints at Reshaping of the Role - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/us/politics/heather-nauert-un-ambassador.html",
            "pub_date": "2018-12-08 01:18:48 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — President Trump confirmed on Friday that he would nominate Heather Nauert, a former “Fox & Friends” host who has served as the State Department spokeswoman since last year, to replace Nikki R. Haley as ambassador to the United Nations and help promote an “America First” foreign policy that has at times rankled some of the country’s leading allies. Ms. Nauert has impressed Mr. Trump with her fierce advocacy and telegenic presence, while earning the trust of the president’s daughter Ivanka Trump and her husband, Jared Kushner. Ms. Nauert “has done a great job” at the State Depart..."
        },
        {
            "title": "Heather Nauert's promotion shows how Fox News has taken over the White House - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/heather-nauerts-promotion-shows-fox-news-has-taken-white-house/",
            "pub_date": "2018-12-07 15:12:04 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Heather Nauert’s promotion to America’s UN ambassador will solidify one of the more notable trends in Donald Trump’s presidency - the remarkable influence of Fox News. Ms Nauert, who takes up the role from after being top spinner at the US State Department, spent more than a decade at the right-leaning cable news channel before hopping into government two years ago. Her lack of top level diplomatic experience has left critics seething, questioning whether she really has the credentials to replace Nikki Haley at the UN top table in New York, where she will be expected to faced down America’s..."
        },
        {
            "title": "Heather Nauert likely to be quizzed on her diplomatic resume - The Associated Press",
            "link": "https://www.apnews.com/ddfabfad0a8f4deba1e75b70be285535",
            "pub_date": "2018-12-07 23:05:02 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump's pick to be America's ambassador at the United Nations is likely to face questions about her thin diplomatic resume during an upcoming Senate confirmation hearing that will shine fresh attention on the president's \"America first\" approach to foreign policy. If confirmed by the Senate, Heather Nauert, a 48-year-old former Fox News Channel reporter, will replace Nikki Haley. Nauert had little foreign policy experience before taking the podium as spokeswoman for the State Department. Nauert's confirmation could hinge on her performance at the hearing. ..."
        },
        {
            "title": "Trump names State Department spokeswoman Nauert as U.N. ambassador - MarketWatch",
            "link": "https://www.marketwatch.com/story/trump-names-state-department-spokeswoman-nauert-as-un-ambassador-2018-12-07",
            "pub_date": "2018-12-07 20:24:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "ASSOCIATED PRESS By Associated Press U.S. Department of State Spokesperson Heather Nauert speaks during a press conference in Washington on November 15, 2018. Getty Images President Donald Trump announced Friday he’s nominating State Department spokeswoman Heather Nauert to be the next U.S. ambassador to the United Nations. “She’s very talented, very smart, very quick, and I think she’s going to be respected by all,” Trump said Friday before departing the White House for an event in Kansas City, Missouri. If she is confirmed by the Senate, Nauert, a former Fox News Channel reporter who had ..."
        },
        {
            "title": "Trump Today: President blasts Mueller in tweetstorm and taps Barr, Nauert for posts - MarketWatch",
            "link": "https://www.marketwatch.com/story/trump-today-president-blasts-mueller-in-tweetstorm-and-taps-barr-nauert-for-posts-2018-12-07",
            "pub_date": "2018-12-07 21:13:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "TRUMP TODAY By Robert Schroeder China trade talks ‘going very well,’ Trump tweets after volatile week for markets President Donald Trump speaks to the media before boarding Marine One to depart from the White House on Friday. Getty Images President Donald Trump on Friday freshly attacked the Russia investigation as Special Counsel Robert Mueller’s office was expected to release details about former Trump associates, and said he’s nominating William Barr as attorney general and Heather Nauert as U.S. ambassador to the United Nations. TRUMP SUGGESTS ROSENSTEIN CONFLICTED In a barrage of tweet..."
        },
        {
            "title": "Donald Trump Picks Anti-Muslim Official For U.S. Ambassador To UN - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/heather-nauert-un-ambassador-islamophobia_us_5c0ad2a4e4b0a606a9a889b3",
            "pub_date": "2018-12-07 20:48:23 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "President Donald Trump announced in a tweet Friday morning that State Department spokeswoman Heather Nauert will replace Nikki Haley as the newest United States ambassador to the United Nations. Haley announced her resignation in October after serving less than a year in the role. Nauert, a former Fox News host with no foreign policy experience, has something in common with many of her peers in the Trump administration: a history of spreading anti-Muslim and Islamophobic comments. She mocked Muslims in a 2016 tweet that linked to a New York Times story about Muslims’ concerns over then-pres..."
        },
        {
            "title": "Welcome to the Fox News presidency - The Washington Post",
            "link": "https://www.washingtonpost.com/opinions/2018/12/07/welcome-fox-news-presidency/",
            "pub_date": "2018-12-07 17:29:16 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "President Trump announced in a Dec. 7 tweet that he will nominate State Dept. spokeswoman and former Fox News journalist Heather Nauert as next U.N. ambassador. (Drea Cornejo, Melissa Macaya/The Washington Post) President Trump confirmed this morning that State Department spokesperson Heather Nauert, someone with only brief government service and limited experience in diplomacy and foreign affairs, will replace Nikki Haley as ambassador to the United Nations. Nauert’s chief qualification is probably that before joining the Trump administration, she was best known as a co-host of the preside..."
        },
        {
            "title": "The Latest: UN ambassador won't be part of Cabinet - The Associated Press",
            "link": "https://www.apnews.com/e9464e14a2d34333a324978597844206",
            "pub_date": "2018-12-07 17:55:37 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — The Latest on who could be the next U.S. ambassador to the United Nations (all times local): 12:50 p.m. A White House official says the Trump administration is downgrading the U.S. diplomatic post at the United Nations to a non-Cabinet position. President Donald Trump on Friday announced that he had chosen State Department spokeswoman Heather Nauert (NOW'-urt) to be the next U.S. ambassador to the United Nations. If confirmed, the former Fox News Channel reporter who has little foreign policy experience would replace Nikki Haley, a former South Carolina governor who said s..."
        },
        {
            "title": "Trump picks former US attorney-general Barr to head Justice Department - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/trump-picks-former-us-attorney-general-barr-to-return/10596778",
            "pub_date": "2018-12-07 19:15:28 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "President Donald Trump has chosen former US attorney-general William Barr to once again lead the Justice Department, a role that would put him in charge of the federal probe into Russian election interference. Key points: - Mr Barr previously served as attorney-general under the late president George HW Bush - If appointed, Mr Barr would have ultimate responsibility for the Russia probe - Mr Trump said Mr Barr was \"my first choice from day one\" If confirmed by the Senate, Mr Barr would take over from Matthew Whitaker, who has been serving in an acting capacity since Mr Trump forced out Jeff..."
        },
        {
            "title": "Trump nominates ex-TV host Nauert with limited political experience to be next UN envoy - RT",
            "link": "https://www.youtube.com/watch?v=-D09sJGyAtA",
            "pub_date": "2018-12-08 04:52:16 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "President #Trump is nominating State Department spokeswoman Heather #Nauert to be US ambassador to the #UN, filling the spot left vacant by Nikki Haley. Nauert has limited diplomatic experience, but is a former TV star. READ MORE: https://on.rt.com/9k17 RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram...."
        },
        {
            "title": "Heather Nauert cited D-Day as the height of U.S.-German relations. Now she’s headed to the U.N. - The Washington Post",
            "link": "https://www.washingtonpost.com/nation/2018/12/07/heather-nauert-cited-d-day-height-us-german-relations-now-shes-headed-un/",
            "pub_date": "2018-12-07 16:50:28 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "“When you talk about Germany, we have a very strong relationship with the government of Germany,” State Department spokeswoman Heather Nauert said in June. (U.S. State Department) The United Nations came into existence to vanquish Germany, as 26 nations jointly pledged in 1942 not to surrender to “savage and brutal forces seeking to subjugate the world.” Three-quarters of a century later, the woman who would soon become President Trump’s pick to represent the United States at the United Nations cited the D-Day landings — a cornerstone of this unwavering Allied pledge and the basis of the Na..."
        },
        {
            "title": "Heather Nauert Says Visit to “It’s a Small World” Ride Qualifies Her For U.N. Job - The New Yorker",
            "link": "https://www.newyorker.com/humor/borowitz-report/heather-nauert-says-visit-to-its-a-small-world-ride-qualifies-her-for-un-job",
            "pub_date": "2018-12-07 16:56:41 GMT",
            "source_nm": "The New Yorker",
            "source_url": "https://www.newyorker.com",
            "desc": "WASHINGTON (The Borowitz Report)—Pushing back against criticism of her lack of diplomatic experience, Donald J. Trump’s choice to be the next United States Ambassador to the United Nations, Heather Nauert, said on Friday that a memorable visit to the “It’s a Small World” ride at Disney World made her eminently qualified for the U.N. post. “When people look at me, they think Heather Nauert, former Fox News anchor,” Nauert told reporters at the State Department. “What they don’t realize is I’m also Heather Nauert, who went on ‘It’s a Small World’ three times when she was nine.” Nauert said th..."
        },
        {
            "title": "With Bloomberg’s and Zucker’s campaign dreams, the media-to-politics revolving door spins faster. - The Washington Post",
            "link": "https://www.washingtonpost.com/lifestyle/style/with-bloombergs-and-zuckers-campaign-dreams-the-media-to-politics-revolving-door-spins-faster/2018/12/07/ac1acd08-fa47-11e8-8c9a-860ce2a8148f_story.html",
            "pub_date": "2018-12-07 21:00:38 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Billionaire and potential presidential candidate Michael Bloomberg.Reuters When former Washington Post executive editor Leonard Downie Jr. mentioned in an online chat in 2004 that he no longer voted, some observers rolled their eyes. Wasn’t this taking impartiality a little too far? But Downie had his reasons. He decided to stop voting, he said, when he became “the ultimate gatekeeper” for what the newspaper published, a job he held from 1991 to 2008. “I wanted to keep a completely open mind about everything we covered,” he said, “and not make a decision, even in my own mind or the privacy ..."
        },
        {
            "title": "🇺🇸Trump names Heather Nauert as US ambassador to UN l Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=E2wtKjYTMCY",
            "pub_date": "2018-12-08 13:39:36 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "US President Donald Trump has confirmed the speculation that State Department spokeswoman Heather Nauert would be the country’s next Ambassador to the United Nations. Nauert was previously an anchor with Fox News and had little diplomatic or government experience before joining the administration in 2017. Some senators and foreign policy experts have called her unqualified for the job. Al Jazeera's Rosiland Jordan reports from Washington, DC. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.faceboo..."
        },
        {
            "title": "What do most U.N. ambassadors have in common? Decades of experience. - The Washington Post",
            "link": "https://www.washingtonpost.com/world/2018/12/07/what-do-most-un-ambassadors-have-common-decades-experience/",
            "pub_date": "2018-12-07 16:01:02 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "State Department spokeswoman Heather Nauert speaks as Secretary of State Mike Pompeo talks with reporters in his plane while flying from Panama to Mexico on Oct. 18. (Brendan Smialowski/Pool via Reuters)Reuters Heather Nauert will be nominated by the Trump administration as the next U.S. ambassador to the United Nations, succeeding Nikki Haley. However, despite almost two years at the State Department spokeswoman, Nauert struck many as an incongruous pick for one of the top jobs in U.S. diplomacy. Unlike almost all of her predecessors, Nauert does not have a significant background in the Fo..."
        },
        {
            "title": "US Seen Unlikely to Change Course at UN Under Nauert - VOA News",
            "link": "https://www.voanews.com/a/us-seen-unlikely-to-change-course-at-un-under-nauert-/4691533.html",
            "pub_date": "2018-12-07 20:35:48 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "While there may be a change in U.S. leadership at the United Nations as Ambassador Nikki Haley departs and State Department spokeswoman Heather Nauert takes her place, analysts say there is unlikely to be a change in the direction of U.S. policy and attitude at the organization. \"For better or worse, the administration's U.N. policy is pretty established at this point, and there's no reason to expect that Nauert will deviate from the 'America First' course that Haley, [National Security Adviser John] Bolton and [Secretary of State Mike] Pompeo have set,\" Stephen Pomper, the International Cr..."
        },
        {
            "title": "Trump names Heather Nauert as US ambassador to UN - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/trump-expected-pick-heather-nauert-ambassador-181207065015401.html",
            "pub_date": "2018-12-07 16:45:02 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "President Donald Trump has announced he is nominating State Department spokeswoman and former Fox TV news anchor Heather Nauert to be the United States's ambassador to the United Nations. \"Heather Nauert will be nominated,\" Trump said on Friday, before departing the White House for an event in Kansas City. \"She is very talented, very smart, very quick and I think that she will be respected by all.\" Current envoy Nikki Haley announced in October she would be leaving the UN post at the end of the year. The 48-year-old Nauert, whose nomination would require Senate confirmation, became the Stat..."
        },
        {
            "title": "Trump nominates Heather Nauert to be next UN ambassador - Vox.com",
            "link": "https://www.vox.com/world/2018/12/7/18130496/heather-nauert-un-ambassador-fox-news",
            "pub_date": "2018-12-07 15:02:05 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Trump’s nominee to be the next UN ambassador, Heather Nauert, speaks in the press briefing room at the Department of State on November 30, 2017 in her current function as department’s spokesperson. Alex Wroblewski/Getty Images The State Department spokesperson and Fox News anchor will replace Nikki Haley. State Department spokesperson Heather Nauert may become the next US ambassador to the United Nations. President Donald Trump confirmed Friday that he is nominating Nauert for the job. Nauert, a former Fox News host, joined the State Department as its top spokesperson in April 2017. She’s l..."
        },
        {
            "title": "From TV host to UN Ambassador Pick - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/heather-nauert-president-trump-un-ambassador-orig-mg.cnn",
            "pub_date": "2018-12-07 21:27:55 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Heather Nauert went from being a Fox News anchor to State Department spokeswoman to Trump's nominee for US ambassador to the UN in just two years. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Friday US briefing: Huawei executive's arrest sparks fury in China - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/friday-us-briefing-huawei-executives-arrest-sparks-fury-in-china",
            "pub_date": "2018-12-07 11:41:48 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Good morning, I’m Tim Walker with today’s essential stories. Top story: Bolton says he knew of arrest in advance The fallout from the arrest of the Huawei executive Meng Wanzhou continues to rock the political and financial worlds, with the Chinese media accusing the US of a “despicable” effort to curb the growth of the telecoms giant. Meng is due in court in Vancouver on Friday; she faces extradition to the US on charges of cyber-espionage and sanctions-busting, which Huawei has firmly denied. The US national security adviser, John Bolton, said on Thursday he had advance knowledge of Meng’..."
        },
        {
            "title": "State Department announces re-establishment of 'permanent diplomatic presence' in Somalia - CNN",
            "link": "https://www.cnn.com/2018/12/04/politics/us-somalia-state-department/index.html",
            "pub_date": "2018-12-04 22:10:08 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The US has re-established a permanent diplomatic presence in Somalia more than two decades after closing its embassy in Mogadishu, the State Department announced Tuesday. \"This historic event reflects Somalia's progress in recent years and is another step forward in formalizing US diplomatic engagement in Mogadishu since recognizing the Federal Government of Somalia in 2013,\" department spokeswoman Heather Nauert said in a statement. The US closed its embassy in Mogadishu in January 1991 after the overthrow of the country's President. The US took steps in 2015 to re-establish diplomatic tie..."
        },
        {
            "title": "Trump picks Nauert to be UN ambassador - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/heather-nauert-un-ambassador-donald-trump/index.html",
            "pub_date": "2018-12-07 22:21:28 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Donald Trump announced on Friday that State Department spokeswoman Heather Nauert is his choice to succeed Nikki Haley as US ambassador to the United Nations, even as the White House moved to downgrade the job from a Cabinet-level position. Speaking to reporters on the South Lawn of the White House, Trump said Nauert had done a \"great job\" at the State Department. \"She's very talented, very smart, very quick, and I think she's going to be respected by all,\" Trump said. A senior administration official told CNN that Nauert attended Thursday night's Hanukkah party at the White House..."
        },
        {
            "title": "Trump Picks a Former Fox Anchor as His U.N. Ambassador - The New Yorker",
            "link": "https://www.newyorker.com/news/news-desk/trump-picks-a-former-fox-anchor-as-his-un-ambassador",
            "pub_date": "2018-12-07 22:38:55 GMT",
            "source_nm": "The New Yorker",
            "source_url": "https://www.newyorker.com",
            "desc": "Over the past seven decades, some of the biggest names in American history have represented the United States at the United Nations, the most influential global institution. The congressman George H. W. Bush, who became U.N. Ambassador in 1971, went on to be President. Adlai Stevenson had already been the governor of Illinois and a Presidential candidate before he went to the U.N. Arthur Goldberg had been a member of John Kennedy’s cabinet and a Supreme Court Justice. William Scranton had been governor of Pennsylvania and a member of Congress. Tom Pickering had a storied diplomatic career a..."
        },
        {
            "title": "Trump Is Expected to Name State Dept. Spokeswoman to U.N. Post - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/us/politics/heather-nauert-united-nations.html",
            "pub_date": "2018-12-07 03:21:48 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — President Trump plans to nominate Heather Nauert, the chief State Department spokeswoman, to become his next ambassador to the United Nations as he moves to reshape his team for the final two years of his term, two people familiar with the choice said on Thursday. Ms. Nauert, a former Fox News anchor who has served as the public face of the State Department since last year, would replace Nikki R. Haley, who is stepping down as ambassador at the end of the year. If confirmed, Ms. Nauert would be one of the most prominent promoters of Mr. Trump’s “America First” foreign policy. M..."
        },
        {
            "title": "US reopens 'permanent diplomatic mission' in Somalia - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/reopens-permanent-diplomatic-mission-somalia-181205084151621.html",
            "pub_date": "2018-12-05 11:24:46 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "The United States has reestablished a permanent diplomatic presence in Somalia nearly three decades after it closed its Mogadishu embassy in January 1991, the State Department said. \"This historic event reflects Somalia's progress in recent years and is another step forward in formalising US diplomatic engagement in Mogadishu since recognising the federal government of Somalia in 2013,\" State Department spokeswoman Heather Nauert said in a statement. \"Our return demonstrates the United States's commitment to further advance stability, democracy, and economic development that are in the inte..."
        },
        {
            "title": "Trump to name former Fox anchor Heather Nauert as next UN ambassador - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/06/heather-nauert-un-ambassador-pick-trump",
            "pub_date": "2018-12-07 02:03:53 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump has decided to name the state department spokeswoman and former Fox News anchor Heather Nauert as the ambassador to the United Nations, a source familiar with his decision told Reuters. Trump will send a tweet on Friday morning about choosing Nauert to replace the outgoing UN ambassador, Nikki Haley, who announced her resignation in October, Fox News reported, citing multiple sources. Trump’s decision was first reported by Bloomberg News. Requests for comment to the state department and the White House were not immediately returned. Haley has held the post since the beginning o..."
        },
        {
            "title": "US Restores 'Permanent Diplomatic Presence' in Somalia - VOA News",
            "link": "https://www.voanews.com/a/us-restores-permanent-diplomatic-presence-in-somalia/4687645.html",
            "pub_date": "2018-12-05 13:46:58 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The United States has resumed a \"permanent diplomatic presence\" in Somalia's capital after an absence of nearly throe decades. State Department spokeswoman Heather Nauert said in a statement that the new mission opened Sunday. \"This historic event reflects Somalia's progress in recent years and is another step forward in formalizing U.S. diplomatic engagement in Mogadishu,\" the statement read. The U.S. formally recognized Somalia's new federal government in 2013, but has based its diplomatic outpost at the U.S. embassy in Nairobi, Kenya. Veteran U.S. diplomat Donald Yamamoto arrived in Mog..."
        },
        {
            "title": "The Foxification of the Trump White House, visualized - The Washington Post",
            "link": "https://www.washingtonpost.com/politics/2018/12/07/foxification-trump-white-house-visualized/",
            "pub_date": "2018-12-07 17:13:23 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Heather Nauert on May 29 at the State Department. (Mandel Ngan / AFP/Getty Images)Getty Images Before boarding Marine One on Friday morning, President Trump confirmed a few rumored staffing changes within his administration. William P. Barr, who served as attorney general during the administration of George H.W. Bush, will be nominated to again hold that position, replacing ousted former attorney general Jeff Sessions. And replacing Nikki Haley as United Nations ambassador will be Heather Nauert, currently the State Department’s spokesperson, should she be confirmed. What makes that later n..."
        },
        {
            "title": "Trump Chooses a Loyal Foot Soldier for the UN - The Atlantic",
            "link": "https://www.theatlantic.com/international/archive/2018/12/heather-nauert-un-ambassador-trump/577573/",
            "pub_date": "2018-12-07 17:34:00 GMT",
            "source_nm": "The Atlantic",
            "source_url": "https://www.theatlantic.com",
            "desc": "Nikki Haley accepted the job of U.S. ambassador to the United Nations when, as she tells it, Donald Trump assured her that she wouldn’t have to be a “talking head.” Now the president plans to replace her with a woman once described as “the new face of the talking head,” someone who quite literally speaks for the Trump administration. On Friday, Trump revealed that he will nominate Heather Nauert, the State Department spokesperson, to succeed Haley, who in October announced that she would leave her post at the end of the year. Nauert is “very talented, very smart, very quick, and I think she..."
        },
        {
            "title": "One fewer woman in Trump's Cabinet - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/trump-cabinet-women/index.html",
            "pub_date": "2018-12-07 18:05:10 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "On the one hand, President Donald Trump announced he would nominate a woman to replace US Ambassador to the UN Nikki Haley, who is slated to leave by the end of the year. On the other hand, it became clear the position would be downgraded and removed from his Cabinet. The net effect is one fewer woman in Trump's official Cabinet. The President announced Friday he would nominate State Department spokeswoman Heather Nauert to replace Haley. According to reporting by CNN's Kaitlan Collins, Secretary of State Mike Pompeo has told aides he wants the position downgraded from Cabinet level, which ..."
        },
        {
            "title": "US Urges EU to Enact Sanctions After Iran Missile Test - VOA News",
            "link": "https://www.voanews.com/a/us-urges-eu-to-enact-sanctions-after-iran-missile-test-/4685015.html",
            "pub_date": "2018-12-03 21:00:53 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "U.S. Secretary of State Mike Pompeo reaffirmed the strength of U.S.-Israel alliance and reiterated America’s resolve in confronting Iran’s threats through maximum pressure during a dinner with Israeli Prime Minister Benjamin Netanyahu on Monday. Pompeo arrived in Brussels late Monday for the NATO foreign ministerial meeting, where he had dinner after lighting a Hanukah candle with Netanyahu. The meeting came days after the top U.S. diplomat slammed Tehran's testing of a medium-range ballistic missile. Washington also urged European leaders Monday to enact sanctions on Iran after U.S. Secret..."
        },
        {
            "title": "Trump confirms he will nominate William Barr as attorney general, Heather Nauert as U.N. ambassador - The Washington Post",
            "link": "https://www.washingtonpost.com/news/politics/wp/2018/12/07/trump-confirms-he-will-nominate-william-barr-as-attorney-general-heather-nauert-as-u-n-ambassador/",
            "pub_date": "2018-12-07 14:45:23 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "The president spoke to reporters as he left the White House Friday. Barr previously held the same position under President George H.W. Bush. Nauert is currently the State Department spokeswoman. This is a developing story. It will be updated."
        },
        {
            "title": "Trump surrounding himself with yes-men and yes-women - CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/trumps-yes-men-and-yes-women-psaki/index.html",
            "pub_date": "2018-12-08 01:46:36 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Jen Psaki, a CNN political commentator, was the White House communications director and State Department spokeswoman during the Obama administration. She is vice president of communications and strategy at the Carnegie Endowment for International Peace. Follow her at @jrpsaki. The opinions expressed in this commentary are solely those of the author. Read more opinion articles at CNN. In the olden days of presidential appointments and nominations, the focus was justifiably on the nominees -- their background, what their policy positions said about the role they would play in an administratio..."
        },
        {
            "title": "Trump Appoints State Department's Heather Nauert As U.S. Ambassador To United Nations - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/healther-nauert-un-ambassador_us_5bdb61a7e4b09d43e31d3d4f",
            "pub_date": "2018-12-07 00:56:26 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "State Department spokeswoman Heather Nauert has been chosen as the U.S. ambassador to the United Nations, President Donald Trump confirmed Friday following multiplereports. The former Fox News host had been Trump’s top pick for the spot since mid-October, shortly after Nikki Haley surprised the White House by announcing her departure by the end of the year. Trump was reportedly looking for a loyal candidate who had a willingness to defend him, according to CNN. Trump called his U.N. pick “very talented, very smart and very quick” as he spoke to reporters in front of the White House, praisin..."
        },
        {
            "title": "Trump Names State Department's Spokesperson Nauert as UN Ambassador - VOA News",
            "link": "https://www.voanews.com/a/trump-names-state-department-spokesperson-heather-nauert-as-un-ambassador/4690981.html",
            "pub_date": "2018-12-07 15:39:29 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "U.S. President Donald Trump has announced he will nominate State Department spokesperson Heather Nauert as the new U.S. ambassador to the United Nations. \"She's [Nauert is] going to work with Nikki Haley to replace Nikki at the United Nations. She'll be ambassador to the United Nations,\" Trump told reporters at the White House early Friday. \"She's very talented, very smart, very quick. And I think she's going to be respected by all.\" Haley announced in October she would be leaving the job by the end of the year. Nauert joined the State Department in April 2017 after a career in broadcast jo..."
        },
        {
            "title": "Trump to nominate William Barr as his next AG - The Associated Press",
            "link": "https://www.youtube.com/watch?v=3gGrafcZJK0",
            "pub_date": "2018-12-07 23:34:59 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.youtube.com",
            "desc": "(7 Dec 2018) President Donald Trump says he will nominate William Barr to serve as his next Attorney General. Trump also says he'll nominate State Department spokeswoman Heather Nauert to be the next U.S. ambassador to the United Nations. (Dec. 7) Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/ You can license this story through AP Archive: http://www.aparchive.com/metadata..."
        },
        {
            "title": "Trump to Nominate William Barr for Attorney General, Heather Nauert for U.N. Ambassador - The Daily Beast",
            "link": "https://www.thedailybeast.com/trump-to-nominate-william-barr-for-attorney-general-heather-nauert-for-un-ambassador",
            "pub_date": "2018-12-07 14:50:59 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Win McNamee/Getty, President Trump told reporters Friday that he will nominate William Barr to be the next attorney general and Heather Nauert for U.S. ambassador to the United Nations. If confirmed, Barr—who said last November that the Department of Justice should have investigated Hillary Clinton—will succeed ousted Attorney General Jeff Sessions and take over for Acting AG Matt Whittaker. Barr previously served as attorney general under George H.W. Bush. Nauert, a former Fox News personality, would replace Nikki Haley. Before departing for Missouri, Trump said that Nauert is “very talent..."
        },
        {
            "title": "5 things to know for December 7: Heather Nauert, Yemen, Huawei, coal, winter storm - CNN",
            "link": "https://www.cnn.com/2018/12/07/us/five-things-december-7-trnd/index.html",
            "pub_date": "2018-12-07 11:25:40 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Today marks the 77th anniversary of the attack on Pearl Harbor, a day that changed the course of American history and the history of the world. Here's what else you need to know to Get Up to Speed and Out the Door. (You can also get \"5 Things You Need to Know Today\" delivered to your inbox daily. Sign up here.) 1. United Nations The President may have his new UN ambassador. Trump is expected to nominate State Department spokeswoman Heather Nauert to replace Nikki Haley, who announced in October she'd step down. It would be quite a change: The administration as a whole is deeply distrustful..."
        },
        {
            "title": "William Barr nominated as US attorney general - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/william-barr-nominated-us-attorney-general/",
            "pub_date": "2018-12-07 16:38:35 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Donald Trump has announced he will nominate William Barr to be his new attorney general, a role which includes overseeing the investigation into Russian election meddling that continues to blight his presidency. Mr Barr, 68, held the position for two years under George W Bush, the former US president, and has voiced views on the Russia probe and other key areas which chime with Mr Trump’s stances. I am pleased to announce that I will be nominating The Honorable William P. Barr for the position of Attorney General of the United States. As the former AG for George H.W. Bush.... — Donald J. Tr..."
        },
        {
            "title": "Trump Selects Nauert as UN Ambassador, Per Report - Newsweek",
            "link": "https://www.newsweek.com/trump-selects-state-spokeperson-nauert-un-ambassador-report-1248589",
            "pub_date": "2018-12-07 07:20:02 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "President Donald Trump is expected to select State Department spokeswoman Heather Nauert as the successor to replace Nikki Haley as the United Nations Ambassador, according to a recent Bloomberg report. Insiders familiar with the intricacies surrounding Haley’s vacating position told Bloomberg that Nauert, 48, would be a good public relations source at the UN, but garnering respect on foreign policies might be a different game. “Nauert is a very good public operator, and should do a professional job presenting U.S. policy at the UN,” Richard Gowan, a senior fellow at the United Nations Univ..."
        },
        {
            "title": "Trump to pick State Department spokeswoman for U.N. ambassador: White House officials - Reuters",
            "link": "https://www.reuters.com/article/BigStory12/idUSKBN1O6022",
            "pub_date": "2018-12-07 04:00:35 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "President Donald Trump will nominate State Department spokeswoman Heather Nauert as U.S. ambassador to the United Nations, two White House officials said on Thursday, tapping someone with no prior policy or political experience to deal with some of the world's thorniest issues. The decision was expected to be announced as early as Friday, the two officials said, requesting anonymity. Nauert, whose nomination would require Senate confirmation, is a former Fox News Channel correspondent and anchor. She became the State Department's spokeswoman in April 2017 and was named earlier this year as ..."
        },
        {
            "title": "Trump taps Barr for AG, Nauert for UN - Reuters",
            "link": "https://www.reuters.com/video/2018/12/07/trump-taps-barr-for-ag-nauert-for-un?videoId=489509294",
            "pub_date": "2018-12-07 15:29:26 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "President Donald Trump said on Friday he had chosen former U.S. Attorney General William Barr to once again lead the Justice Department and State Department spokeswoman Heather Nauert as the next U.S. ambassador to the United Nations. Rough Cut (no reporter narration)."
        },
        {
            "title": "Tillerson says Trump paid little heed to the law - Financial Times",
            "link": "https://www.ft.com/content/d4fa3bfe-fa6b-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 23:07:33 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "President Donald Trump called his former secretary of state “dumb as a rock” after Rex Tillerson said that the president had frequently asked him to push policies that would have involved breaking the law or breaching treaties. Mr Trump said Mike Pompeo, the current secretary of state, was “doing a great job,” but that his predecessor Mr Tillerson “didn’t have the mental capacity needed” to head the state department and oversee US foreign policy. “He was dumb as a rock and I couldn’t get rid of him fast enough. He was lazy as hell,” Mr Trump wrote on Twitter. “Now it is a whole new ballgame..."
        },
        {
            "title": "Reports: Trump to Name State Department's Nauert as UN Ambassador - VOA News",
            "link": "https://www.voanews.com/a/reports-trump-state-department-nauert-as-un-ambassador/4690551.html",
            "pub_date": "2018-12-07 02:18:30 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "President Donald Trump will name State Department spokeswoman Heather Nauert as the new U.S. ambassador to the United Nations, U.S. news agencies said late Thursday. Trump was expected to make the announcement official in a tweet Friday. Nauert came to the State Department after a stint at Fox News as an anchor and correspondent, where, according to her State Department biography, she covered global and domestic crises and interviewed top politicians and military officials Prior to Fox, Nauert worked at ABC News. If she is nominated and accepts the position, she could face tough questioning..."
        },
        {
            "title": "Trump announces AG and UN ambassador nominees - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/trump-nominates-william-barr-heather-nauert-sot-vpx.cnn",
            "pub_date": "2018-12-07 15:05:04 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Donald Trump announces the nominations of William Barr as attorney general and former Fox News host Heather Nauert as UN ambassador. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Trump says he will name State Department spokeswoman as U.S. ambassador to U.N. - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trump-un/trump-says-he-will-name-state-department-spokeswoman-as-us-ambassador-to-un-idUSKBN1O61P3",
            "pub_date": "2018-12-07 14:45:18 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. President Donald Trump on Friday said he would nominate State Department spokeswoman Heather Nauert as the next U.S. ambassador to the United Nations, choosing a former TV anchor with little policy experience to lead U.S. diplomacy at the international organization. Nauert, whose nomination requires U.S. Senate confirmation, is a former Fox News Channel correspondent. Trump also told reporters at the White House that he would make another staffing announcement on Saturday involving the Joint Chiefs of Staff, but gave no other details. (Reporting by Roberta Rampton; Writing by Susan Hea..."
        },
        {
            "title": "Trump set to appoint State Department spokeswoman Heather Nauert as UN ambassador after Haley resignation - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/trump-un-heather-nauert-fox-news-ambassador-nikki-haley-state-department-bloomberg-a8671636.html",
            "pub_date": "2018-12-07 01:24:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Donald Trump has decided to name State Department spokeswoman Heather Nauert as the ambassador to the United Nations, a source familiar with his decision said on Thursday. President Trump is expected send a tweet on Friday morning about choosing Ms Nauert to replace outgoing UN Ambassador Nikki Haley, who announced her resignation in October. A representative of the State Department did not immediately respond to a request for comment. Ms Haley has held the post since the beginning of Mr Trump's administration and said she would stay in the job through the end of the year. - Read more Nikki..."
        },
        {
            "title": "Trump Taps Heather Nauert to Be U.N. Ambassador: Report - The Daily Beast",
            "link": "https://www.thedailybeast.com/trump-taps-heather-nauert-to-be-un-ambassador-report",
            "pub_date": "2018-12-07 01:37:46 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Alex Wroblewski/Getty, President Donald Trump has decided to nominate current State Department spokeswoman Heather Nauert to replace Nikki Haley as the United Nations Ambassador, Bloomberg reports, citing three sources familiar with the matter. While Nauert is widely seen as an “unorthodox” choice due to her lack of government or foreign policy experience, sources told Bloomberg that she gained the trust of Secretary of State Mike Pompeo and is “closely aligned” with White House senior advisers Ivanka Trump and Jared Kushner. Before joining the administration, Nauert spent several years as ..."
        },
        {
            "title": "Sen. Murphy: Nauert is clearly not qualified - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/heather-nauert-chris-murphy-not-qualified-sot-vpx-ac360.cnn",
            "pub_date": "2018-12-07 03:03:24 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Sen. Chris Murphy (D-CT) reacts to news that President Donald Trump is expected to nominate State Department spokeswoman Heather Nauert to be his new ambassador to the UN, according to an administration official and a second source. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Trump to pick ex-TV host with little foreign policy experience as next UN envoy - RT",
            "link": "https://www.rt.com/news/445806-trump-to-pick-ex-tv/",
            "pub_date": "2018-12-07 02:18:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Sources are indicating US President Donald Trump has made the previously-hinted-at decision to replace retiring UN ambassador Nikki Haley with State Department spokesperson Heather Nauert. Perhaps feeling some affinity for another TV star with limited political experience, Bloomberg claims that Trump will chose ex-Fox & Friends star Heather Nauert as the US’ next ambassador to the United Nations. Trump had already confirmed that Nauert was a “very serious consideration” in early November. Trump is a regular viewer and one time guest of the show, and Nauert herself has developed a close rela..."
        },
        {
            "title": "From Rex Tillerson to William Barr: Who Would Work for Donald Trump? - The New Yorker",
            "link": "https://www.newyorker.com/news/our-columnists/from-rex-tillerson-to-william-barr-who-would-work-for-donald-trump",
            "pub_date": "2018-12-07 23:58:28 GMT",
            "source_nm": "The New Yorker",
            "source_url": "https://www.newyorker.com",
            "desc": "At a charity event in Houston on Thursday night, Rex Tillerson—remember him?–spoke to Bob Schieffer, the former CBS News anchorman, about his fourteen months as Donald Trump’s Secretary of State. The sixty-six-year-old Texan, who spent ten years as the chief executive of ExxonMobil before joining the Trump Administration, at the start of 2017, didn’t hold back. “What was challenging for me, coming from the disciplined, highly process-oriented ExxonMobil Corporation,” Tillerson said, was “to go to work for a man who is pretty undisciplined, doesn’t like to read, doesn’t read briefing reports..."
        },
        {
            "title": "Trump to nominate State Department spokeswoman Heather Nauert as the next U.N. ambassador - The Washington Post",
            "link": "https://www.washingtonpost.com/world/national-security/trump-to-nominate-state-department-spokeswoman-heather-nauert-as-the-next-un-ambassador/2018/12/06/7a15563c-f9c2-11e8-8d64-4e79db33382f_story.html",
            "pub_date": "2018-12-07 02:09:33 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "President Trump announced in a Dec. 7 tweet that he will nominate State Dept. spokeswoman and former Fox News journalist Heather Nauert as next U.N. ambassador. (Drea Cornejo, Melissa Macaya/The Washington Post) President Trump plans to nominate State Department spokeswoman Heather Nauert as the next U.S. ambassador to the United Nations, two senior administration officials said Thursday, as he seeks to advance his “America First” agenda on the world stage. If confirmed by the Senate, the nomination would elevate a foreign policy novice into the top echelons of U.S. diplomacy as the Trump a..."
        },
        {
            "title": "Trump announces changes to his cabinet, White House chief of staff may be gone soon - The Washington Post",
            "link": "https://www.washingtonpost.com/politics/trump-announces-changes-to-his-cabinet-white-house-chief-of-staff-may-be-gone-soon/2018/12/07/fc64830a-fa1d-11e8-863c-9e2f864d47e7_story.html",
            "pub_date": "2018-12-07 19:24:00 GMT",
            "source_nm": "The Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "White House Chief of Staff John Kelly arrives inside the U.S. Capitol Rotunda for a ceremony honoring the late former president George H. W. Bush in Washington.Reuters President Trump on Friday accelerated a long-anticipated shake-up of his Cabinet in the wake of the midterm elections, naming new picks for attorney general and U.N. ambassador amid widespread speculation that the embattled White House chief of staff John F. Kelly could soon depart. Trump confirmed his choices of William P. Barr to lead the Justice Department and Heather Nauert for the United Nations post as he left the White..."
        },
        {
            "title": "Trump picks attorney general and U.N. envoy in fresh staff shake-up - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trump-idUSKBN1O61YN",
            "pub_date": "2018-12-07 20:30:49 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "In another senior staff shake-up inside his often turbulent administration, U.S. President Donald Trump said on Friday he has picked the two people he wants to be the next U.S. attorney general and the next U.S. ambassador to the United Nations. He said he will nominate William Barr, who was attorney general under former President George H.W. Bush in the 1990s, to fill that top job again at the U.S. Justice Department. Barr would replace Acting Attorney General Matthew Whitaker, who has been in that position since Trump forced out Jeff Sessions as attorney general a month ago. Trump said he..."
        }
    ]
}