{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGs0YWpaMkVnSnpjaWdBUAE?hl=sr&gl=RS&ceid=RS:sr",
    "language": "sr",
    "get_time": "2018-12-08 13:29:10 GMT",
    "content": [
        {
            "title": "Members of the opposition spent the night in the Serbian Parliament, and in the morning they sent a call to Maja Gojkovic (PHOTO) - Blic",
            "link": "https://www.blic.rs/vesti/politika/poslanici-opozicije-prenocili-u-skupstini-srbije-pa-ujutru-uputili-poziv-maji/vvwdhyt",
            "pub_date": "2018-12-07 07:24:14 GMT",
            "source_nm": "Blic",
            "source_url": "https://www.blic.rs",
            "desc": ""
        },
        {
            "title": "ATTACK TO SNS SPONSORS IN THE QUOTE: Opposition weakness proves by violence and destruction - Alo!",
            "link": "https://www.alo.rs/vesti/politika/napad-na-prostorije-sns-u-kotrazi-opozicija-nemoc-dokazuje-nasiljem-i-unistavanjem/200570/vest",
            "pub_date": "2018-12-08 12:22:00 GMT",
            "source_nm": "Hello!",
            "source_url": "https://www.alo.rs",
            "desc": "Opozicioni vandali, svoju političku nemoć, po ko zna koji put, kompenzuju napadima na stranačke prostorije Srpske napredne stranke, nasiljem, prebijanjem i ..."
        },
        {
            "title": "NEW ENLARGEMENT After Kruševac, protest of the opposition in Belgrade - Blic",
            "link": "https://www.blic.rs/vesti/politika/novo-okupljanje-posle-krusevca-protest-opozicije-u-beogradu/m65jrw8",
            "pub_date": "2018-12-04 18:39:00 GMT",
            "source_nm": "Blic",
            "source_url": "https://www.blic.rs",
            "desc": "Posle Kruševca, protestna šetnja protiv nasilja u Srbiji biće održana i u Beogradu u subotu, 8. decembra, kaže za \"Blic\" jedan od osnivača Saveza za Srbiju i ..."
        },
        {
            "title": "Protest against Opposition of the National Assembly - Politika - Today",
            "link": "https://www.danas.rs/politika/protest-opozicije-protiv-opstrukcije-narodne-skupstine/",
            "pub_date": "2018-12-04 15:46:00 GMT",
            "source_nm": "Today",
            "source_url": "https://www.danas.rs",
            "desc": "Poslanici opozicije u Skupštini Srbije poručili su danas na zajedničkoj konferenciji za novinare da su se ujedinili i ustali u skupštinskim klupama u znak ..."
        },
        {
            "title": "Palma: The opposition should help, not to stick to Serbia - Vecernje Novosti",
            "link": "http://www.novosti.rs/vesti/naslovna/politika/aktuelno.289.html:764696-Palma-Opozicija-treba-da-pomogne-a-ne-da-saplice-Srbiju",
            "pub_date": "2018-12-07 09:34:00 GMT",
            "source_nm": "Evening News",
            "source_url": "http://www.novosti.rs",
            "desc": "''Pozivamo Evropsku uniju da prekine sve razgovore sa Prištinom kada je u pitanju liberalizacija viza i Sporazum o stabilizaciji i pridruživanju dok ne ukinu takse ..."
        },
        {
            "title": "ALBANIAN WOMAN IN HARADINA AND VESELJE The opposition seeks a session on the failure of the ruling coalition because the EU does not offend them - Blic",
            "link": "https://www.blic.rs/vesti/politika/albanci-besni-na-haradinaja-i-veseljija-opozicija-trazi-sednicu-o-neuspehu-vladajuce/kjly5g1",
            "pub_date": "2018-12-04 12:45:54 GMT",
            "source_nm": "Blic",
            "source_url": "https://www.blic.rs",
            "desc": "Parlamentarne grupe dve najuticajnije opozicione partije na Kosovu, Demokratskog saveza Kosova (DSK) i Pokreta \"Samoopredeljenje\", podnele su danas ..."
        },
        {
            "title": "Assembly: Opposition on the Feet, Bosko Obradovic in a yellow vest - Today",
            "link": "https://www.danas.rs/politika/skupstina-protest-opozicije-i-zuti-prsluk-boska-obradovica/",
            "pub_date": "2018-12-04 15:09:00 GMT",
            "source_nm": "Today",
            "source_url": "https://www.danas.rs",
            "desc": ""
        },
        {
            "title": "Opposition in Serbian Parliament: Citizens are deprived of the government&#39;s ability to save their money - Beta News Agency",
            "link": "https://beta.rs/politika/102579-opozicija-u-skupstini-srbije-gradjani-ostali-uskraceni-da-cuju-kako-ce-vlada-arciti-njihov-novac",
            "pub_date": "2018-12-06 19:05:00 GMT",
            "source_nm": "Beta news agency",
            "source_url": "https://beta.rs",
            "desc": ""
        },
        {
            "title": "JUTI ACCUSED IN PODGORICA Montenegrin opposition announces big protest for December 9 - Blic",
            "link": "https://www.blic.rs/vesti/svet/zuti-prsluci-i-u-podgorici-crnogorska-opozicija-najavila-veliki-protest-za-9-decembar/1lbbk32",
            "pub_date": "2018-12-04 19:55:10 GMT",
            "source_nm": "Blic",
            "source_url": "https://www.blic.rs",
            "desc": "Jedan od lidera Demokratskog fronta (DF) Andrija Mandić najavio je veliki protest opozicije za nedjelju, 9. decembra, zbog hapšenja poslanika tog političkog ..."
        },
        {
            "title": "DISCUSSION IN THE ASSEMBLY Gojković: The opposition took away the title of &quot;flyer&quot;, I am a mere amateur in relation to them - Blic",
            "link": "https://www.blic.rs/vesti/politika/rasprava-u-skupstini-gojkovic-opozicija-mi-je-otela-titulu-preletaca-ja-sam-puki/lfjst6t",
            "pub_date": "2018-12-03 17:17:55 GMT",
            "source_nm": "Blic",
            "source_url": "https://www.blic.rs",
            "desc": "Predsednica Skupštine Srbije Maja Gojković poručila je pojedinim poslanicima opozicije koji su je danas \"prozivali\" da je promenila više stranaka da će štafetu ..."
        },
        {
            "title": "The opposition spent the night in the Assembly hall, the budget voted without them - N1 Info",
            "link": "http://rs.n1info.com/Video/Info/a442248/Opozicija-noc-provela-u-holu-Skupstine-budzet-izglasan-bez-njih.html",
            "pub_date": "2018-12-07 18:09:13 GMT",
            "source_nm": "N1 Info",
            "source_url": "http://rs.n1info.com",
            "desc": "Predlog budžeta za 2019. je usvojen. Skupština Srbije je završila današnju sednicu na kojoj se glasalo o još 61-oj tački dnevnog reda. Kraj sednice nisu ..."
        },
        {
            "title": "Risticevic: Opposition can do what it wants, but violence will not be tolerated - Beta News Agency",
            "link": "https://beta.rs/politika/102630-risticevic-opozicija-moze-da-radi-sta-zeli-ali-nasilje-nece-biti-tolerisano",
            "pub_date": "2018-12-07 10:00:00 GMT",
            "source_nm": "Beta news agency",
            "source_url": "https://beta.rs",
            "desc": ""
        },
        {
            "title": "PR: Opposition tomorrow continues an extraordinary session, demanding elections - Cruiser",
            "link": "https://www.krstarica.com/vesti/politika/pr-opozicija-sutra-nastavlja-vanrednu-sednicu-traze-izbore/",
            "pub_date": "2018-12-05 10:30:00 GMT",
            "source_nm": "Cruiser",
            "source_url": "https://www.krstarica.com",
            "desc": "PRIŠTINA - Nastavak vanredne sednice parlamenta, sazvane na zahtev opozicije, koja je nezadovoljna radom aktuelne vlade, zakazan je za sutra. Tokom."
        },
        {
            "title": "The opposition is seeking a parliamentary collegium to normalize its work - Beta News Agency",
            "link": "https://beta.rs/vesti/politika-vesti-srbija/102606-opozicija-trazi-kolegijum-skupstine-kako-bi-se-normalizovao-rad",
            "pub_date": "2018-12-07 06:55:00 GMT",
            "source_nm": "Beta news agency",
            "source_url": "https://beta.rs",
            "desc": "Poslanici opozicije koji su noć proveli u Skupštini Srbije u znak protesta zbog toga što nemaju mogućnosti da predstave svoje amandmane na Predlog novog ..."
        },
        {
            "title": "The opposition will hold an extraordinary session tomorrow, demanding elections - krstarica.com",
            "link": "https://www.krstarica.com/vesti/politika/opozicija-sutra-nastavlja-vanrednu-sednicu-traze-izbore/",
            "pub_date": "2018-12-05 10:29:00 GMT",
            "source_nm": "krstarica.com",
            "source_url": "https://www.krstarica.com",
            "desc": "PRIŠTINA - Nastavak vanredne sednice parlamenta, sazvane na zahtev opozicije, koja je nezadovoljna radom aktuelne vlade, zakazan je za sutra. Tokom."
        },
        {
            "title": "Nedeljko Cubrilovic: Good opposition is always useful for us - Večernje Novosti",
            "link": "http://www.novosti.rs/vesti/naslovna/republika_srpska/aktuelno.655.html:763997-Nedeljko-Cubrilovic-Za-nas-dobra-opozicija-je-uvek-korisna",
            "pub_date": "2018-12-04 11:15:00 GMT",
            "source_nm": "Evening News",
            "source_url": "http://www.novosti.rs",
            "desc": "Predsednik Narodne skupštine RS za ''Novosti'': Treba izmeniti Ustav u vezi sa pitanjima u kojima nas blokira Klub Bošnjaka."
        },
        {
            "title": "The Hungarian opposition demands that Gruevski be extradited - Cruiser",
            "link": "https://www.krstarica.com/vesti/region/madjarska-opozicija-trazi-da-gruevski-bude-izrucen/",
            "pub_date": "2018-12-03 11:20:00 GMT",
            "source_nm": "Cruiser",
            "source_url": "https://www.krstarica.com",
            "desc": "SKOPLJE/BUDIMPEŠTA - Tri opozicione stranke u mađaskom parlamentu protivi se davanju azila bivšem premijeru Makedonije, Nikoli Gruevskom, i zahtevaju."
        },
        {
            "title": "PSG: Opposition to boycott elections in Lučani because election conditions still illegal - Beta News Agency",
            "link": "https://beta.rs/vesti/politika-vesti-srbija/102091-psg-opozicija-da-bojkotuje-izbore-u-lucanima-jer-su-izborni-uslovi-i-dalje-nezakoniti",
            "pub_date": "2018-12-03 13:35:00 GMT",
            "source_nm": "Beta news agency",
            "source_url": "https://beta.rs",
            "desc": "Pokret slobodnih gradjana i Gradjanski blok 381 uputili su danas još jedan poziv opozicionim strankama da bojkotuju lokalne izbore u Lučanima 16. decembra, ..."
        },
        {
            "title": "A bit of a boycott, somewhat nothing - DW (English)",
            "link": "https://www.dw.com/sr/pomalo-bojkot-pomalo-ni%C5%A1ta/a-46642795",
            "pub_date": "2018-12-08 07:56:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "Onemogućena da iznese stavove o jednoj od najvažnijih tema svakog parlamenta u svetu – budžetu za narednu godinu – srpska opozicija je u holu Skupštine organizovala konferencije za štampu na svaka dva sata i tamo ostala čitave noći. Takav vid „parlamentarne“ borbe usledio je jednogodišnje opstrukcije vlasti podnošenjem stotina besmislenih amandmana, gašenjem mikrofona, novčanim kaznama i histerijom vladajuće koalicije kad god opozicioni poslanik ima reč. Do koje mere je vlast spremna da opozicione glasove pokazuje i činjenica da je obraćanje medijima u holu skupštine praćeno ukidanjem preno..."
        },
        {
            "title": "Members of the opposition for VICE on what they expect from Parliament&#39;s protests - VICE Serbia",
            "link": "https://www.vice.com/rs/article/59vkk3/poslanici-opozicije-za-vice-o-tome-sta-ocekuju-od-protesta-u-parlamentu",
            "pub_date": "2018-12-07 12:50:21 GMT",
            "source_nm": "VICE Serbia",
            "source_url": "https://www.vice.com",
            "desc": "Poslanici šest opozicionih parlamentarnih klubova proveli su noć između četvrtka i petka u Narodnoj skupštini Srbije u znak protesta zbog toga što nisu mogli predstave svoje amandmane na Predlog novog budžeta u skupštinskoj sali. U toku noći održali su nekoliko konferencija na kojima su predstavljali amandmane, a poslednja konferencija održana je u 11 časova, u momentu kada je u skupštinskoj sali vladajuća većina izglasala budžet za 2019. godinu. Predstavnici opozicije su obraćajući se novinarima istakli su da nisu imali prilike da predstave svoje amandmane, te da su predstavnici vladajuće ..."
        },
        {
            "title": "Choking of the Unthinkable: Montenegro returns to the small door in 1948 - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/analize/201812071118072562-crna-gora-medojevic/",
            "pub_date": "2018-12-07 14:09:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Чињеницу да се лидерима ДФ-а у кривично-правном смислу не ставља на терет извршење ниједног кривично дјела, односно да нису ни осумњичени, ни окривљени, ни оптужени, већ да су у конкретном случају стављени у затвор због јавно изговорене ријечи, јер су одбили да одају изворе информација, многи тумаче као покушај ућуткивања критичара и „затварања јавности“ у Црној Гори. Велика већина правника и аналитичара је уз то такође сагласна да је хапшење посланика извршено супротно Уставу Црне Горе, иако су Виши и Апелациони суд потврдили да посланик може бити „стављен у затвор до два мјесеца“ јер одби..."
        },
        {
            "title": "Message from the protests in Podgorica: We will also visit the ministers &#39;and judges&#39; offices - Sputnik Srbija",
            "link": "https://rs.sputniknews.com/regioni/201812051118078093-podgorica-protest-df-/",
            "pub_date": "2018-12-05 20:30:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Учесницима протеста се обратила и представница мајки са троје и више дјеце Жељка Савковић, која је позвала мајке да се придруже протестима Демократског фронта. „Не зато што волите Демократски фронт, већ зато што волите и поштујете себе и своју породицу, коју они желе да униште“, казала је она. У недељу велики протест у Подгорици: Бићемо и ми као Французи и Румуни (видео) Савковићева је позвала да се протесту придружи и остатак опозиције са својим лидерима. „Ово је моменат када жуте прслуке треба да обуку они који се не боје“, поручила је она. Бошко Вукићевић испред покрета „Слобода народу“ ..."
        },
        {
            "title": "The final battle for a deal on Bregzit - DW (English)",
            "link": "https://www.dw.com/sr/zavr%C5%A1na-bitka-za-dogovor-o-bregzitu/a-46577308",
            "pub_date": "2018-12-04 13:19:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "Na samitu G20 Tereza Mej je prilično neuspešno pokušala da “Global Britain” prikaže kao novog trgovinskog partnera. I samo što je izašla iz aviona kojim je doputovala iz Buenos Ajresa, već je sedela u jutarnjem magazinu kanala ITV. Da li je njen muž zabrinut zbog njenog zdravlja, pitao ju je voditelj, pokušavajući da od premijerke dobije „ljudsku reakciju“. „Suprug me u potpunosti podržava“, odgovorila je britanska premijerka. I odmah se vratila u poznati „Mej-modus“: „Moramo sačuvati živce“, rekla je ona i dodala da mora da odradi posao oko Bregzita jer narod čeka da se to uradi. Tereza Me..."
        }
    ]
}