{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREpqTWpGZkVnSnpjaWdBUAE?hl=sr&gl=RS&ceid=RS:sr",
    "language": "sr",
    "get_time": "2018-12-08 11:47:19 GMT",
    "content": [
        {
            "title": "Markovic: Unfavorable Pristina reaction at CEFTA meeting did not want to talk about taxes - Blic",
            "link": "https://www.blic.rs/vesti/politika/markovic-neprimerena-reakcija-pristine-na-sastanku-cefta-nisu-hteli-da-razgovaraju-o/620b830",
            "pub_date": "2018-12-07 09:25:36 GMT",
            "source_nm": "Blic",
            "source_url": "https://www.blic.rs",
            "desc": ""
        },
        {
            "title": "Rama in Zagreb: Serbia violated CEFTA agreement - Radio Television of Serbia",
            "link": "http://www.rts.rs/page/stories/ci/story/1/politika/3344047/rama-u-zagrebu-srbija-prekrsila-sporazum-cefta.html",
            "pub_date": "2018-12-04 22:42:00 GMT",
            "source_nm": "radio Television of Serbia",
            "source_url": "http://www.rts.rs",
            "desc": ""
        },
        {
            "title": "CEFTA meeting in Prishtina: New criticism for taxi - Blic",
            "link": "https://www.blic.rs/biznis/vesti/sastanak-cefta-u-pristini-nove-kritike-zbog-taksi/h4kkd9n",
            "pub_date": "2018-12-04 20:00:17 GMT",
            "source_nm": "Blic",
            "source_url": "https://www.blic.rs",
            "desc": ""
        },
        {
            "title": "Shala: I ordered the termination of the CEFTA meeting for &quot;Kosovo and Metohija&quot; - N1 Info",
            "link": "http://rs.n1info.com/Vesti/a441974/Salja-Naredio-sam-prekid-sastanka-CEFTA-zbog-Kosova-i-Metohije.html",
            "pub_date": "2018-12-06 21:18:00 GMT",
            "source_nm": "N1 Info",
            "source_url": "http://rs.n1info.com",
            "desc": ""
        },
        {
            "title": "Shala: Serbia did not respect CEFTA agreement, created barriers to goods from Kosovo - N1 Info",
            "link": "http://rs.n1info.com/Biznis/a441205/Salja-Srbija-nije-postovala-sporazum-CEFTA-stvarala-barijere-robi-sa-Kosova.html",
            "pub_date": "2018-12-04 13:31:00 GMT",
            "source_nm": "N1 Info",
            "source_url": "http://rs.n1info.com",
            "desc": ""
        },
        {
            "title": "CEFTA: Albanians sabotage settlement attempt, Pristina and Albania delegation leaves meeting - News",
            "link": "https://vesti-online.com/komentari/719982/Vesti/Srbija/CEFTA-Albanci-sabotirali-pokusaj-resavanja-delegacije-Pristine-i-Albanije-napustile-sastanak",
            "pub_date": "2018-12-06 15:05:00 GMT",
            "source_nm": "News",
            "source_url": "https://vesti-online.com",
            "desc": "Privremene institucije samouprave u Prištini i delegacija Albanije napustile su danas redovan sastanak Zajedničkog CEFTA komiteta u Prištini, kojem su, uprkos ..."
        },
        {
            "title": "Brnabić: Rama Has Made Untruths In Order To Spin, Taxes Drop 42 Million Euros - Radio Television Vojvodina",
            "link": "http://www.rtv.rs/sr_ci/politika/brnabic-u-10-sati-pred-novinarima-zbog-cefta-sporazuma_972669.html",
            "pub_date": "2018-12-05 08:19:00 GMT",
            "source_nm": "Radio Television of Vojvodina",
            "source_url": "http://www.rtv.rs",
            "desc": "Председница Владе Ана Брнабић изјавила је данас да је албански премијер Еди Рама изнео неистине када је рекао да је Србија кршила ЦЕФТА ..."
        },
        {
            "title": "Between the breakdown of a key agreement in the region - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/analize/201812071118091313-cefta-pristina-albanija-srbija-kriza/",
            "pub_date": "2018-12-07 16:00:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Када су европске земље одлучиле да више не ратују међу собом, пошле су од економског интереса као заједничког — тако је од Европске заједнице за угаљ и челик постепено настајала политичка заједница европских држава, данас знана као Европска унија. Принцип економског интереса као везивног ткива између држава примењен је и на земље Централне Европе, које су пре него што су постале чланице Уније, формирале ЦЕФТА, Централноевропски уговор о слободној трговини. Првобитни споразум, потписан 1992. године у Кракову окупио је Пољску, тадашњу Чехословачку и Мађарску, а касније је проширен и на Словен..."
        },
        {
            "title": "Pristina and Albania Delegations leave Cefte - Sputnik Serbia meeting",
            "link": "https://rs.sputniknews.com/vesti/201812061118084012-cefta-pristina-albanija-napustanje/",
            "pub_date": "2018-12-06 14:48:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Упркос бројним тензијама у односима са Приштином, представници Владе Србије присуствовали су редовном састанку Заједничког Цефта комитета у Приштини како би још једном послали поруку мира и толеранције и показали добру вољу да на конструктиван начин покушају да преговарају и реше питање уведених такси од стране Привремених институција самоуправе у Приштини, поштујући механизам и процедуре Цефта, саопштила је Канцеларија за сарадњу са медијима Владе Србије, преноси РТС. \"Упркос чињеници да председавајући састанком може бити искључиво УНМИК као председавајући Цефта споразума у 2018. години, а..."
        },
        {
            "title": "Brnabić: I thought Rama was responsible, I was deceived - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/politika/201812051118069715-brnabic-ana-rma-spin-/",
            "pub_date": "2018-12-05 10:01:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Ана Брнабић је на конференцији за новинаре у Влади Србије рекла да је мислила да је албански премијер Еди Рама одговоран, али да се, нажалост, преварила. „Ја мислим да је посао Владе, ако сте одговорни, што сам мислила да јесте Еди Рама, да се бавите конкретним стварима и истинама које ће на најконкретнији могући начин допринети квалитету живота грађана“, рекла је премијерка. Како је истакла, без стабилности региона нема безбедне и стабилне земље у том региону. Рама у Загребу: Србија прекршила споразум ЦЕФТА Додала је да не воли да одговара на „потпуно безочне лажи“ и неосноване тврдње, али..."
        },
        {
            "title": "Rama in Zagreb: Serbia violated CEFTA agreement - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/regioni/201812051118068657-rama-zagreb-cefta/",
            "pub_date": "2018-12-05 07:22:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Рама је на конференцији за штампу у уторак у Загребу, након сусрета са хрватским премијером Андрејем Пленковићем, рекао да је Србија прекршила уговор ЦЕФТА, да се Косово жалило, али није било реакција с друге стране, пренела је Хина. Он је притом признао да је повећање царина од 100 одсто на производе из Србије „ненормално“, али је додао и да је „ситуација ненормална“. Брод пун оружја: ЦИА Албанцима шаље оружје ради преузимања севера Албански премијер каже да би то у нормалним условима био проблем. Поводом оптужби о стварању „Велике Албаније“, Рама је рекао да се оне увек јављају када албан..."
        }
    ]
}