{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR00zY0RVU0FuTnlLQUFQAQ?hl=sr&gl=RS&ceid=RS:sr",
    "language": "sr",
    "get_time": "2018-12-08 13:39:24 GMT",
    "content": [
        {
            "title": "After all that Prishtina did to us, now the KLA TERRORISTS have been raised and they have issued a communiqué! - Hello!",
            "link": "https://www.alo.rs/vesti/drustvo/nakon-svega-sto-nam-je-pristina-uradila-sad-se-digli-teroristi-ovk-i-izdali-saopstenje/199852/vest",
            "pub_date": "2018-12-04 08:14:00 GMT",
            "source_nm": "Hello!",
            "source_url": "https://www.alo.rs",
            "desc": "Sinoć su neidentifikovana lica u gradu Peći oštetila bistu \"junaka nacije\", Škeljzena Haradinaja, javili su albanski mediji. Udruženje ratnih veterana takođe je ..."
        },
        {
            "title": "Special Prosecution Office in Hague Invites Interview of Former KLA Commander - Radio Free Europe",
            "link": "https://www.slobodnaevropa.org/a/29641837.html",
            "pub_date": "2018-12-06 20:45:00 GMT",
            "source_nm": "Radio Free Europe",
            "source_url": "https://www.slobodnaevropa.org",
            "desc": "Specijalizovano tužilaštvo Kosova sa sedištem u Hagu pozvalo je bivšeg komadanta Oslobodilačke vojske Kosova, Rustema Mustafu - Remija na intervju u ..."
        },
        {
            "title": "Another high-ranking member of the KLA at the Hague hearing - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/politika/201812071118094184-ovk-hag-saslusanje/",
            "pub_date": "2018-12-07 16:54:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Према писању „Газете експрес“, Специјално тужилаштво је, засад, упутило позив четворици бивших припадника тзв. ОВК, а њихова имена су, како се наводи, позната редакцији. „Експрес“ преноси да су позиве за саслушање добила двојица бивших официра тзв. ОВК и двојица „војника“. Они ће, како се наводи, у Хагу бити саслушани у наредних неколико дана, односно до почетка новогодишњих празника. Рустем Мустафа први командант ОВК пред Специјалним судом Упитан да потврди да ли је добио позив, један од њих је за „Газету експрес“ рекао: „Истина је, али вам не могу рећи ништа више од тога“. „Експрес“ је пр..."
        },
        {
            "title": "First indictment against KLA commanders in January - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/vesti/201812061118086192-ovk-optuznica-januar/",
            "pub_date": "2018-12-06 18:39:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Представници Суда за злочине ОВК долазе у Србију Позивајући се на изворе у том суду, „Коха“ пише да је спремна прва оптужница против неименованог бившег регионалног команданта ОВК, као и да су истражитељи Специјалног суда недавно били на Косову како би договорили начин предаје, јавља РТС. „Вероватно је да ће ускоро бити постигнут договор о добровољној предаји“, рекао је неименовани извор приштинском дневнику. „Коха“ и дневник „Експрес“ су објавили да им је познато име првог оптуженог за злочине које су починили припадници „ослободилачке војске Косова“, али његово име још није објављено. „Ек..."
        },
        {
            "title": "Rustem Mustafa, the first KLA commander in front of the Special Court - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/vesti/201812061118086192-ovk-optuznica-januar-mustafa-rustem/",
            "pub_date": "2018-12-06 21:17:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Реч је о Рустему Мустафи, команданту ОВК за Подујевску област, познатом по ратном надимку „командант Реми“. Подизање оптужнице се очекује у јануару. Позивајући се на изворе у том суду, „Коха“ пише да је спремна прва оптужница против бившег регионалног команданта ОВК, као и да су истражитељи Специјалног суда недавно били на Косову како би договорили начин предаје. Представници Суда за злочине ОВК долазе у Србију „Вероватно је да ће ускоро бити постигнут договор о добровољној предаји“, рекао је неименовани извор приштинском дневнику, јавља РТС. „Коха“ и дневник „Експрес“ су објавили да им је ..."
        },
        {
            "title": "How the West Arms the Albanians for &quot;Defending&quot; the Serbs - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/komentari/201812051118074109-zapad-albanci-naoruzanje-/",
            "pub_date": "2018-12-05 18:15:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Паралелно са најавама формирања Војске Косова, Приштина своје војне потенцијале уз помоћ савезника са Запада полако, али сигурно диже на ниво савремено опремљене војске. ОВК чека свој тренутак с оружјем на готовс У том контексту осванула је и вест да је брод са контејнером пуним најновијег наоружања за потребе опремања „војске Косова“ тренутно на путу преко Атлантика до луке Драч у Албанији, одакле ће опасни товар бити одвезен до база Косовских снага безбедности. Потреба за додатним наоружањем правда се евентуалним погоршањем безбедносне ситуације на северу. Професор др Митар Ковач, генерал..."
        },
        {
            "title": "Machines step in Pristina, clothes in Belgrade - DW (English)",
            "link": "https://www.dw.com/sr/strojev-korak-u-pri%C5%A1tini-odjeci-u-beogradu/a-46590381",
            "pub_date": "2018-12-05 08:45:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "Kadri Veselji bi se verovatno radovao da je na Kosovu tako neprikosnoven kakvim ga smatraju beogradski tabloidi. Bivši kontraobaveštajac UČK rodom iz Brabonjića proglašen je ni manje ni više nego „gospodarem Kosova“. Taj „gospodar“ od srede boravi u Sjedinjenim Državama kao predsednik parlamenta i čovek koji je od Hašima Tačija, nekadašnjeg miljenika Vašingtona, preoteo Demokratsku partiju Kosova. Veselji će, kako prenosi prištinski list Koha ditore, stići i do Pentagona, Stejt dipartmenta i Bele kuće, ali ne kako bi dobio podršku za formiranje vojske Kosova – tu podršku, naime, odavno ima...."
        },
        {
            "title": "Judge Karphamar: In Kosovo, Serbs denied justice - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/politika/201812031118046406-sudija-kosovo-karphamar/",
            "pub_date": "2018-12-03 06:57:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Карпхамара је на место првог судије УН изабрала администрација Унмика коју је водио Бернар Кушнер, а на дужност је ступио 2000. године. „Бавио сам се тешким кривичним случајевима на Косову. Брзо сам се уверио да Срби нису имали никакве шансе да добију никакву правду на тамошњим судовима. Албанци који су починили тешке злочине над Србима су ослобађани, а многи Срби су били осуђени без правичног суђења“, рекао је шведски судија за данашње „Вечерње новости“. Генерал НАТО-а упозорава: Косову прети изолација Он каже и да не верује да ће Специјални суд за злочине ОВК у Хагу процесуирати стотине о..."
        }
    ]
}