{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZ3YzJKNUVnSnpjaWdBUAE?hl=sr&gl=RS&ceid=RS:sr",
    "language": "sr",
    "get_time": "2018-12-08 13:12:17 GMT",
    "content": [
        {
            "title": "KOSOVSKA MITROVICA: Protest of pensioners from northern Kosovo due to taxes on import of Serbian goods News | Kurir - Kurir",
            "link": "https://www.kurir.rs/vesti/politika/3168837/kosovska-mitrovica-protest-penzionera-sa-severa-kosova-zbog-takse-na-uvoz-srpske-robe",
            "pub_date": "2018-12-07 16:06:21 GMT",
            "source_nm": "Courier",
            "source_url": "https://www.kurir.rs",
            "desc": "KOSOVSKA MITROVICA - Udruženja penzionera sa severa Kosova organizovala su danas protest u Kosovskoj Mitrovici sa koga je ocenjeno da odluka Prištine ..."
        },
        {
            "title": "CECA TO THE SERBIAN NATION IN KIM: Ražnatovićeva Sutra Songs for the Citizens of Kosovska Mitrovica | News | Kurir - Kurir",
            "link": "https://www.kurir.rs/vesti/politika/3168581/ceca-uz-srpski-narod-na-kim-raznatoviceva-sutra-u-podne-peva-za-gradjane-kosovske-mitrovice",
            "pub_date": "2018-12-07 11:04:14 GMT",
            "source_nm": "Courier",
            "source_url": "https://www.kurir.rs",
            "desc": "KOSOVSKA MITROVICA - Folk zvezda Svetlana Ceca Ražnatović održaće sutra koncert u Kosovskoj Mitrovici u znak podrške srpskom narodu koji prolazi kroz ..."
        },
        {
            "title": "Performance of camp &quot;camp&quot; in Kosovska Mitrovica - Cruiser",
            "link": "https://www.krstarica.com/vesti/politika/performans-logor-studenata-u-kosovskoj-mitrovici/",
            "pub_date": "2018-12-06 12:06:00 GMT",
            "source_nm": "Cruiser",
            "source_url": "https://www.krstarica.com",
            "desc": "KOSOVSKA MITROVICA - Studenti su i danas mirno protestovali u Kosovskoj Mitrovici protiv povećanja taksi za 100 odsto na robu iz centralne Srbije i."
        },
        {
            "title": "Mayor of South Mitrovica: Union of the northern and southern parts of the city soon - N1 Info",
            "link": "http://rs.n1info.com/Vesti/a441251/Gradonacelnik-Juzne-Mitrovice-Ujedinjenje-severnog-i-juznog-dela-grada-uskoro.html",
            "pub_date": "2018-12-04 15:10:48 GMT",
            "source_nm": "N1 Info",
            "source_url": "http://rs.n1info.com",
            "desc": "Gradonačelnik Južne Mitrovice Agim Bahtiri izjavio je da će se ujedinjenje Mitrovice \"desiti bez obzira na prepreke i da za takvu odluku \"nema drugog puta\", kao ..."
        },
        {
            "title": "Bahtiri urges the PR to pass a law on the unification of Mitrovica - Cruiser",
            "link": "https://www.krstarica.com/vesti/politika/bahtiri-pozuruje-pr-da-donese-zakon-o-ujedinjenju-mitrovice/",
            "pub_date": "2018-12-04 11:16:59 GMT",
            "source_nm": "Cruiser",
            "source_url": "https://www.krstarica.com",
            "desc": "KOSOVSKA MITROVICA - Gradonačelnik Opštine Južna Mitrovica, Agim Bahtiri, tražio je od privremenih kosovskih institucija da proslede parlamentu predlog ..."
        },
        {
            "title": "In Kosovska Mitrovica today you are marching women against Prishtina measures - News",
            "link": "https://vesti-online.com/Vesti/Srbija/719551/U-Kosovskoj-Mitrovici-danas-mars-zena-protiv-mera-Pristine",
            "pub_date": "2018-12-03 09:29:59 GMT",
            "source_nm": "News",
            "source_url": "https://vesti-online.com",
            "desc": "Protestni marš žena sa severa Kosova i Metohije, protiv uvođenja diskriminatorskih taksi Prištine od 100 odsto na robu iz Srbije, biće održan danas u Kosovskoj ..."
        },
        {
            "title": "KURIR IN KOSOVO Begun all Serbian protests in Kosovska Mitrovica, Gracanica and Štrpce with message: BIJU NAS I - Courier",
            "link": "https://www.kurir.rs/vesti/politika/3166561/kurir-na-kosovu-poceli-svesrpski-protesti-u-kosovskoj-mitrovici-gracanici-i-strpcu-foto",
            "pub_date": "2018-12-04 11:12:37 GMT",
            "source_nm": "Courier",
            "source_url": "https://www.kurir.rs",
            "desc": "U mestima na Kosovu u Metohiji u kojima žive Srbi danas su održani svesrpski sabori, protesti Srba protiv odluke Prištine da uvede taksu od 100 posto na robu ..."
        },
        {
            "title": "Serbian students in &quot;Kosovo camp&quot; - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/politika/201812061118082749-mitrovica-studenti-logor-performans/",
            "pub_date": "2018-12-06 13:26:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Студент Факултета техничких наука Миодраг Данчетовић рекао је да је тема данашњег протеста логор. Студентски перформанс: #KosovoSchwitz #Kosovo #Srbija #KiM #Србија #rtrsvijesti #rtsvesti @rs_sputnik #Косово #КиМ #KosovskaMitrovica #eulex #UN @UN #EU #USA #Germany #London #Paris #100taxes0freedom@euronews @eucopresident #LikeLifeBreakTheGhetto #Gehetto #Serbia #rtrs pic.twitter.com/XHOfFi1DFq — Филип Фићовић (@FicovicFilip) 06. децембар 2018. Ерформанс се састоји из два дела. На зиду срама писаће жеље студената и оно за шта се залажу, а затим ће кренути колона студената, што симболише Србе ..."
        },
        {
            "title": "Haradinaj rejects decision to unite Mitrovica - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/politika/201812051118068720-haradinaj-mitrovica-ujedinjenje/",
            "pub_date": "2018-12-05 07:29:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Одговарајући на новинарско питање о иницијативи градоначелника Јужне Митровице за „уједињење града“, Харадинај је рекао да је „то одлука коју је подржао само један орган, тако да Бахтири и Јужна Митровица немају право ни на какву одлуку о било којој другој општину, без обзира на све“. „То је њихова воља и жеља, а од институција потом зависи шта се ради с њима. Имамо много захтева, али не можемо сваки од њих реализовати“, рекао је Харадинај на конференцији за новинаре после седнице Владе. „Ниједна општина, на пример Дечани, нема овлашћења да доноси одлуке о општини Јуник“, додао је он. Градо..."
        },
        {
            "title": "Serbs tied hands to America, and the result - total shock (photo) - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/vesti/201812051118073051-srbi-sad-kosovo/",
            "pub_date": "2018-12-05 14:06:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Ривали на „утакмици“ одиграној на теренима испред Студентског центра, били су тимови „Спонзора косовске независности“ и „Срба са Косова и Метохије“, а улога судије симболично је додељена Еулексу. „Срби са КиМ“ играли су везаних руку и носили мајице са натписом „00% taxes — 0% freedom“, док су тим „Спонзора“ чинили Албанија, Велика Британија, Немачка и Кфор са САД као капитеном. Утакмица је завршена победом „Срба са КиМ“ резултатом 12.44, преноси Танјуг. Председник парламента Природно-математичког факултета у Косовској Митровици Александар Арсенијевић рекао је пре почетка „утакмице“ да су ст..."
        },
        {
            "title": "Proclamation of the Serbian people in Kosovo: Listen to Pristina! - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/politika/201812041118058824-kosovo-sabor-mitrovica-gracanica/",
            "pub_date": "2018-12-04 11:39:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Текст Прогласа, који је на данашњем скупу у Косовској Митровици прочитао председник Српске листе Горан Ракић гласи: „Српски народ на Косову и Метохији се овим путем још једном обраћа Приштини и међународној заједници са једним јединим захтевом: антицивилизацијске и дискриминаторске таксе од сто одсто на робу из централне Србије морају одмах да буду укинуте. Њихово увођење је опасан ударац миру и стабилности у региону, и најдиректнија претња опстанку српског народа на Косову и Метохији. Вучић замолио Чепурина да пренесе Путину упозоравајућу поруку Последњи је тренутак да Европска унија, која..."
        },
        {
            "title": "CIA sends weapons to North Albanians? - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/politika/201812051118068314-cia-albanci-kosovo/",
            "pub_date": "2018-12-05 06:13:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Како објашњава лист, \"овај конспиративни аранжман је у склопу суморног сценарија Приштине о преузимању контроле над северним делом покрајине\". Осим тога, истичу \"Новости\", српски оперативци су дошли до информација да је косовска тајна служба у јужном делу Косовске Митровице поделила аутоматске пушке некима од бивших и актуелних сарадника, као и другим особама из \"државних институција\" који су обучени да их користе. \"Ова паклена игра коју иза завесе води Америка, уклапа се у планове приштинске власти која немерава да 14. децембра, кршећи све споразуме, оснује ''војску Косова\", наводи лист. Т..."
        },
        {
            "title": "&quot;We try to put information in the right context&quot; - DW (English)",
            "link": "https://www.dw.com/sr/trudimo-se-da-stavimo-informaciju-u-pravi-kontekst/a-46541248",
            "pub_date": "2018-12-02 08:04:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "Nakon što je Briselski sporazum potpisan, dve žene, Tatjana Lazarević i Nevenka Nedić osnovale su web portal Kossev koji od tada pa do danas odoleva različitim pritiscima. Kossev se finansira projektno, a od samog nastanka, cilj je bio da građani saznaju šta se oko njih zbiva i kako će na njih uticati ovaj sporazum. U ovoj redakciji zatekli smo dve Milice i jednog Ivana, mlade novinare koji osim što žive u Mitrovici u kojoj se čudne stvari nazivaju normalnim, oni i uspešno rade u takvoj atmosferi. \"Briselski sporazum je bio ogromna stvar, nama se život okrenuo za 180 stepeni, i sve je počel..."
        },
        {
            "title": "Kosovo Police announce an absurd reason for the ban of entering basketball players Partizan - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/politika/201812041118061597-kosovo-partizan-policija-dozvola/",
            "pub_date": "2018-12-04 14:09:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Како су навели из косовске полиције, улазак им је забрањен јер нису имали дозволу за улазак на Косово коју издаје МИП Косова, односно Кошаркашка федерација Косова. „Полиција Косова на Јарињу је данас око 11.40 одбила да дозволи улазак на Косово једном возилу са регистарским таблицама БГ, у којем су се налазили један званичник и три друге особе, као и један аутобус такође са регистарским ознакама БГ, у којем су били кошаркаши Партизана који су дошли из правца Србије према Републици Косово. Званичнику и његовој пратњи је одбијен улазак на Косово јер исти нису имали дозволу за улазак коју изда..."
        },
        {
            "title": "Even in the war, the babies get help, only in Kosovo can not even in peace - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/analize/201812031118049301-kosovo-humanitarna-pomoc-prelaz-zaustavljanje-srbi-albanci/",
            "pub_date": "2018-12-03 16:45:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Хуманитарна помоћ коју је за Косовску Митровицу прикупила Унија жена са Врачара за Србе у Северној Митровици, враћена је са административног прелаза Јариње. Тиме су породиље и деца у болници у овом делу града остале ускраћене за играчке, пелене, дохрану за бебе, као и медицински материјал који им је потребан. Срби затворени у косовску скупштину траже састанак са Ханом Ово није први конвој овог типа који су косовски Албанци вратили, а који је био намењен Србима на Косову и Метохији, па се поставља питање да ли су овакви поступци Приштине у складу са хуманитарним правом. И Шта Срби могу да уч..."
        },
        {
            "title": "&quot;Do not starve our children!&quot; Women from KiM sent a strong message of protest - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/politika/201812031118048632-zena-kosovo-protest/",
            "pub_date": "2018-12-03 12:18:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Неколико хиљада жена окупило се испред Канцеларије Еулекса и ЕУ са транспарентима на којима пише: „Не изгладњујте нашу децу“, „Unicef, help“, „Жене против глади“, „Шта ћемо данас за ручак“, „Деда Мразе, наша деца хоће нешто за јело“, „Мајке света, наша деца су гладна“, „Имамо право на хлеб“, одакле су се упутиле у протестну шетњу ка споменику Кнезу Лазару у центру Митровице. Председница Уније жена КиМ и начелница школске управе на КиМ Јасмина Дедић рекла је да су жене и мајке са севера КиМ данас послале поруку Европи и свету да не дозволе Приштини да срамним одлукама изгладњују Србе на КиМ...."
        }
    ]
}