{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGd4T1RNU0FuTnlLQUFQAQ?hl=sr&gl=RS&ceid=RS:sr",
    "language": "sr",
    "get_time": "2018-12-08 13:32:58 GMT",
    "content": [
        {
            "title": "Putin is a brazen prince of &quot;BACIO PET&quot; and behind this greeting hides PAKLENI PLAN - Blic",
            "link": "https://www.blic.rs/vesti/svet/putin-je-bahatom-princu-bacio-pet-a-iza-tog-pozdrava-se-krije-pakleni-plan/prqy8kk",
            "pub_date": "2018-12-08 06:52:00 GMT",
            "source_nm": "Blic",
            "source_url": "https://www.blic.rs",
            "desc": "Ponekad rukovanje može da znači mnogo, pa je tako i bratski pozdrav ruskog i saudijskog lidera na nedavno održanom samitu G20 pun simbolizma."
        },
        {
            "title": "Russian President: The countries of southern Europe can turn to the Turks; Cipras: I do not wear a tie, but if Putin gives me ... - Evening News",
            "link": "http://www.novosti.rs/vesti/planeta.299.html:764807-Ruski-predsednik-Zemlje-juzne-Evrope-mogu-na-Turski-tok-Cipras-Ne-nosim-kravate-ali-ako-mi-je-Putin-pokloni",
            "pub_date": "2018-12-07 16:53:00 GMT",
            "source_nm": "Evening News",
            "source_url": "http://www.novosti.rs",
            "desc": ""
        },
        {
            "title": "&quot;PACOVIC TACTICS&quot; Putin revealed that one LECTURE FROM LATEST helped him become the most powerful man of Russia - Blic",
            "link": "https://www.blic.rs/vesti/svet/pacovska-taktika-putin-je-otkrio-kako-mu-je-jedna-lekcija-iz-detinjstva-pomogla-da/gcz1e14",
            "pub_date": "2018-12-06 20:06:01 GMT",
            "source_nm": "Blic",
            "source_url": "https://www.blic.rs",
            "desc": "Ruski predsednik Vladimir Putin je u svojoj knjizi opisao teške događaje iz detinjstva, koji su ga oblikavali kao političara."
        },
        {
            "title": "PUTIN KRITIKOVAO HOLLYWOOD SPECTACLE: It is impossible for the US submarine to enter our base - Večernje Novosti",
            "link": "http://www.novosti.rs/vesti/kultura.71.html:764771-PUTIN-KRITIKOVAO-HOLIVUDSKI-SPEKTAKL-Nemoguce-je-da-americka-podmornica-udje-u-nasu-bazu",
            "pub_date": "2018-12-07 13:54:00 GMT",
            "source_nm": "Evening News",
            "source_url": "http://www.novosti.rs",
            "desc": ""
        },
        {
            "title": "The tram just watched them, and then the president of Russia, with a single sentence, bought the first lady for all time! - Hello!",
            "link": "https://www.alo.rs/vesti/svet/tramp-ih-samo-gledao-a-onda-je-predsednik-rusije-jednom-recenicom-kupio-prvu-damu-za-sva-vremena/199651/vest",
            "pub_date": "2018-12-03 07:08:00 GMT",
            "source_nm": "Hello!",
            "source_url": "https://www.alo.rs",
            "desc": "Putin je zaustavio pokušaje novinara da ga navedu na razgovor o supruzi američkog predsednika Melaniji Tramp."
        },
        {
            "title": "Putin: Soon the conclusion of negotiations with Serbia on preferential trade - Blic",
            "link": "https://www.blic.rs/biznis/vesti/putin-ubrzo-zavrsetak-pregovora-sa-srbijom-o-povlascenoj-trgovini/2yx4xrz",
            "pub_date": "2018-12-06 17:27:39 GMT",
            "source_nm": "Blic",
            "source_url": "https://www.blic.rs",
            "desc": ""
        },
        {
            "title": "Putin revealed what he thinks of Kosovo, and he went around the world! (VIDEO) - Alo!",
            "link": "https://www.alo.rs/vesti/politika/putin-otkrio-sta-misli-o-kosovu-pa-opleo-po-celom-svetu-video/199631/vest",
            "pub_date": "2018-12-04 14:08:00 GMT",
            "source_nm": "Hello!",
            "source_url": "https://www.alo.rs",
            "desc": "Ovo nije prvi put da se predsednik Ruske Federacije izjašnjava po pitanju statusa južne srpske pokrajine. app-facebook. ALO! DNEVNE NOVINE. about an hour ..."
        },
        {
            "title": "Putin threatens: If America produces missiles and Russia will be - Blitz",
            "link": "https://www.blic.rs/vesti/svet/putin-preti-ako-amerika-proizvede-rakete-i-rusija-ce/e04n1c4",
            "pub_date": "2018-12-05 13:07:47 GMT",
            "source_nm": "Blic",
            "source_url": "https://www.blic.rs",
            "desc": ""
        },
        {
            "title": "Putin gave a vow to the Serbs! In four years, I will unite the Republic of Srpska and Kosovo with Serbia! - Hello!",
            "link": "https://www.alo.rs/vesti/politika/putin-dao-zavet-srbima-za-cetiri-godine-cu-ujediniti-republiku-srpsku-i-kosovo-sa-srbijom/199695/vest",
            "pub_date": "2018-12-03 02:07:00 GMT",
            "source_nm": "Hello!",
            "source_url": "https://www.alo.rs",
            "desc": "Ruski predsednik je uveren da je najbolje rešenje da se Srbima u Republici Srpskoj da pravo na samoopredeljenje, kao što je Amerika dozvolila Albancima na ..."
        },
        {
            "title": "&quot;I REALLY DO NOT REPLY TO CALLS&quot; Putin Admitted To Ignore Poroshenko And Why It Works - Blic",
            "link": "https://www.blic.rs/vesti/svet/stvarno-mu-ne-odgovaram-na-pozive-putin-priznao-da-ignorise-porosenka-i-zbog-cega-to/nqwgljd",
            "pub_date": "2018-12-05 16:10:13 GMT",
            "source_nm": "Blic",
            "source_url": "https://www.blic.rs",
            "desc": ""
        },
        {
            "title": "OVERCOME Vladimir Putin gave a big secret: If they attack the Serbs, we will return! (VIDEO) - Alo!",
            "link": "https://www.alo.rs/vesti/politika/obecao-je-vladimir-putin-odao-veliku-tajnu-ako-napadnu-srbe-uzvraticemo-video/199641/vest",
            "pub_date": "2018-12-02 12:28:00 GMT",
            "source_nm": "Hello!",
            "source_url": "https://www.alo.rs",
            "desc": "Vladimir Putin izneo je u velikom intervjuu za rusku državnu televiziju 13. maja 1999. godine da su NATO snage pretrpele velike gubitke u ljudstvu tokom ..."
        },
        {
            "title": "Cipras: Without Russia there is no security, no international initiatives - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/rusija/201812071118092731-Cipras-Putin-sastanak-/",
            "pub_date": "2018-12-07 14:57:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "„Грчка је земља Европске уније и НАТО-а и дужна је да испуњава своје обавезе, алли сматра да било каква архитектура безбедности, иницијатива за решавање међународних проблема, не може да не укључи у себе Русију. И то треба да буде засновано на искреном дијалогу с њом. И то је став који ја стално износим у последње 3,5 година на свим међународним европским форумима, на којима учествујем као премијер Грчке“, рекао је Ципрас на заједничкој конференцији за новинаре с председником Русије Владимиром Путином у Москви. Усред дипломатских тензија Русије и Грчке, Лавров послао важну поруку Грчки прем..."
        },
        {
            "title": "Putin Netanyahu: Ensure stability along the border with Lebanon - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/rusija/201812081118100745-putin-netanjahu-granica-sa-libanom/",
            "pub_date": "2018-12-08 11:14:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Нетанјахује обавестио Путина о детаљима војне операције израелске војске на граници између Израела и Либана. Израел обавестио Русију да припрема операцију на граници са Либаном (видео) Путин је, међутим, рекао да је важно осигурати стабилност у том региону у складу са резолуцијом 1701 Савета безбедности УН. Такође, Путин и Нетанјаху разговарали су о сарадњи Русије и Израела, а руски лидер је оценио да је потребно побољшати сарадњу у војном сегменту. С тим у вези оба лидера су потврдили важност предстојећег сусрета између стручњака на нивоу министарстава одбране двеју земаља. Кремљ је саопшт..."
        },
        {
            "title": "A dispute among allies: Why Lukashenko apologized to Putin - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/analize/201812071118093337-lukasenko-putin-spor/",
            "pub_date": "2018-12-07 21:19:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Евроазијски економски савез (ЕЕС), подсећа Светов, укључује земље са различитим економијама тј. земље различите „тежине“ и због тога се, природно, дешавају и спорови, укључујући и оне ко кога треба да подржи и колико су ти односи узајамно корисни. „Не треба прикривати ни чињеницу да постоји мишљење да је Русија обавезна да подржава економије друге четири земље-чланице Савеза због величине наше привреде и због наших могућности. Спорови на ову тему су, наравно, неизбежни. Међутим, поред све жеље да помогнемо нашим партнерима из савеза, Русија мора да штити и сопствене интересе“, рекао је Свет..."
        },
        {
            "title": "Cipras: I&#39;ll put a tie if Putin presents me (video) - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/evropa/201812071118093564-Cipras-Putin-kravata-/",
            "pub_date": "2018-12-07 15:53:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "На конференцији за новинаре након састанка двојице лидера у Москви, премијер Грчке није носио кравату, већ је имао белу кошуљу с опуштеном крагном. Путин је имао кравату. Грчки новинари су питали Ципраса због чега није испунио обећање да ће почети да носи кравату ако његова партија победи на парламентарним изборима и ако проблем огромног грчког дуга буде решен. „Ја сам већ испунио то обећање, када сам победио (у спору о дугу). Али веома брзо сам скинуо кравату, јер је она чвор око врата грчког народа. То је симбол. Ипак, ако ми господин Путин подари такав поклон, на следећем састанку ћу га ..."
        },
        {
            "title": "US media: Russia undermines America&#39;s dominance in the Middle East - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/svet/201812071118088606-rusija-podriva-dominaciju-amerike-na-bliskom-istoku/",
            "pub_date": "2018-12-07 09:45:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Ко то мешетари по Блиском истоку? Русија под руководством Владимира Путина попуњава тај вакуум који се створио због недостатка интереса за Блиски исток администрације претходног америчког председника Барака Обаме и непредвидљивости Доналда Трампа. Лист истиче да руски нафташи и трговци оружјем, али и финансијски стручњаци у својим рукама држе цео регион, од Либије до Персијског залива, правећи послове вредне милијарде долара, док у центру свега тога стоји Путин. Поред тога, војна интервенција Русије у Сирији је Путину донела највећу подршку, учврстивши га на медијској сцени као одлучног и у..."
        },
        {
            "title": "Medvedev: Russia has all possibilities for stable development - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/rusija/201812061118079831-medvedev-razvoj-investicije/",
            "pub_date": "2018-12-06 10:21:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "На почетку разговора са новинарима премијер је укратко резимирао овогодишње резултате. „Нећу почети са економским, већ са политичким резултатима. Јер је ипак ова година прилично значајна за ову земљу, јер су током ње одржани избори — председнички избори и избори за друга извршна тела, избори за високе званичнике и законодавна тела. Све што је планирано је учињено, избори су прошли, а наша земља има све могућности за стабилан развој“, истакао је Медведев. Фактор Путин: Французи откривају зашто Русија годинама иде из победе у победу Он је додао да се у свету развио велики трговински рат који ..."
        },
        {
            "title": "Factor Putin: French Discovering Why Russia Goes For Years For Victory - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/rusija/201812051118070590-francuska-faktor-uspeh-putin/",
            "pub_date": "2018-12-05 12:26:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Његово знање географије, познавање политичке карте света и главних карактеристика сваке државе и народа играју важну улогу и доприносе успеху Русије на међународној арени, преноси лист. Као пример за то лист наводи случај када је Путин прекинуо говор министра пољопривреде Русије Александра Ткачева, који је говорио о испоруци свињског меса у Индонезију. Председник је објаснио да министар греши с обзиром да је реч о земљи у којој је око 87 одсто становништва муслиманско, због чега тамо није могуће извозити свињетину. За разлику од других светских лидера, Путин је свестан културне разлике у об..."
        },
        {
            "title": "Putin explained why he refuses the Poroshenkov invitation - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/rusija/201812051118071018-putin-porosenko-telefonski-razgovor/",
            "pub_date": "2018-12-05 11:43:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "„Не ради се о томе да се једноставно повлачим и не желим да разговарам са Петром Алексејевичем, то није случај“, одговорио је Путин на захтев новинара да коментарише неодржавање телефонског разговора са Порошенком, што је тражила украјинска страна. „Ради се о томе да не желим да учествујем у његовој предизборној кампањи“, објаснио је руски председник. Према његовим речима, Порошенко вешто ствара кризне и провокативне ситуације и одмах пребацује одговорност за почињено на Русију, након чега „одмах жели да покаже да он успешно решава настале проблеме“. Кремљ: Не планира се разговор Путина и П..."
        },
        {
            "title": "The United States has begun preparations for the entry of military ships into the Black Sea - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/svet/201812061118078756-sad-crno-more-brodovi/",
            "pub_date": "2018-12-06 06:50:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Овај могући потез долази након инцидента у Керчком мореузу од 25. новембра када су украјински ратни бродови ушли у територијалне воде Русије кршећи међународно право. Руске власти заплениле су бродове након што су они одбили да одговоре на законите захтеве да се зауставе и задржале 24 морнара који су се на бродовима налазили, пренео је Си-Ен-Ен позивајући се на три владина извора. Захтев ће америчкој морнарици омогућити да уђе у ову област, али то не значи да ће ове акције бити предузете, истакли су извори. Амерички чиновник прети Русији: Биће болно и са последицама Медији наводе да би овај..."
        },
        {
            "title": "The flies will not be able to pass: Russia has built a radar rampart along the borders - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/analize/201812061118081781-radar-sistem-rusija-granice-/",
            "pub_date": "2018-12-06 21:21:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Систем је морао да буде изграђен од нуле, пошто је распад СССР-а проузроковао знатне пукотине у овом пољу. Прво, многи објекти противваздушне одбране и система обавештавања о ракетном нападу нашли су се ван граница Русије, а они објекти који су остали на простору земље временом су застарели. Руски војни експерти наводе да се овде ради о употреби нових технологија и опреме и да моћни радари омогућавају Русији да чим примети непријатељски пројектил реагује и спречи сваку врсту напада. Какав потенцијал поседује најновији руски ловац — МиГ-35 Како објашњавају, руски системи противваздушне одбра..."
        },
        {
            "title": "Čepurin: After 400 years the end of western domination (video) - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/politika/201812041118063960-cepurin-predavanje-kraj-zapadne-dominacije-govor/",
            "pub_date": "2018-12-04 16:22:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Како је објаснио, доминација Запада, која је трајала око 400 година, објективно говорећи се приближила крају, а поред тога приметан је и тренд раста и других земаља, пре свега се ту мисли на Индију и Бразил, земље које су заузеле своје место у свету и самим тим оствариле утицај на геополитички распоред снага. Чепурин: Србија има право да одговори каубојима из Приштине (видео) „Због тога је потребно наставити сарадњу и са Истоком и са Западом, успоставити добре односе и са Американцима и са земљама западне Европе, али да ти односи буду успостављени на основу равноправности и партнерства, а н..."
        },
        {
            "title": "Thin Declaration - DW (English)",
            "link": "https://www.dw.com/sr/tanka-deklaracija/a-46540013",
            "pub_date": "2018-12-01 21:43:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "Lideri G20 su se na kraju dvodnevnog samita u Buenos Ajresu u zajedničkoj deklaraciji složili da podržavaju multilateralnu trgovinu, da postoje manjkavosti u svetskom trgovinskom sistemu i - novina - pozvali na reformu Svetske trgovinske organizacije (STO). Prvi konkretni predlozi reformi bi trebalo da budu predstavljeni na sledećem samitu, 2019. u Osaki u Japanu. Prilikom formulisanja teksta zajedničke deklaracije se ispostavilo da SAD i Kina imaju dosta zamerki i tabua, tako da se u tekstu ne pominju reči protekcionizam, sankcije, kaznene carine kao ni izraz „dozvoljeni instrumenti za odb..."
        },
        {
            "title": "America&#39;s new ultimatum to Russia crossed the &quot;border&quot; - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/komentari/201812051118073868-amerika-rusija-ultimatum-/",
            "pub_date": "2018-12-05 20:28:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Званична Москва истиче да се Русија стриктно придржава тачака Споразума о ракетама средњег и малог домета и да је америчка страна са тим упозната. Руски званичници подсећају да је Москва већ све материјале предала САД, који доказују да Русија ни на који начин не крши тај договор. Наиме, Вашингтон оптужује Москву да крши Споразум о ликвидацији ракета развијајући крстарећу ракету „Новатор“ 9М729. САД тврде да радијус дејства те ракете премашује параметре договорене у овом документу, док Москва то негира и чак је Американцима предала информације о тестирању те ракете. Путин објаснио како ће од..."
        },
        {
            "title": "Peskov reveals why Putin should not be confronted - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/rusija/201812031118053690-Putin-Peskov-/",
            "pub_date": "2018-12-03 17:24:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Кремљ: Не планира се разговор Путина и Порошенка „Што се тиче стручног знања, он (Путин) је испред свих. Невероватно је тешко ући у дискусију с њим. Простим језиком — он моментално гази саговорника, и то ради апсолутно аргументовано“, рекао је Песков. Говорећи о свом раду, представник Кремља је саопштио да се за праћење различитих нијанси он консултује са експертима, укључујући сараднике председничке администрације. Према његовим речима, да све информације држи у глави „не може ниједан човек, вероватно, осим Путина“. Песков је признао да се често о различитим питањима саветује са Путином. О..."
        },
        {
            "title": "Chepurin: If Belgrade accepts a demarcation for Kosovo, there is no reason for Moscow to oppose - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/intervju/201812051118070903-Cepurin-Kosovo-/",
            "pub_date": "2018-12-05 11:44:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Одлука о КиМ требало би да буде донета без уцењивања Београда, на основама и уз поштовање Резолуције 1244, која фиксира територијалну лојалност Косова Србији, поручио је Чепурин. Чепурин: Србија има право да одговори каубојима из Приштине (видео) Припремајући се за посету руског председника Владимира Путина Србији, амбасадор каже да ће ово бити трећи сусрет лидера двеју земаља за десет месеци што, како објашњава, потврђује да они имају о много чему да разговарају, али такође сведочи и о нивоу поверења које постоји између председника Путина и српског председника Вучића. Сусрет двојице лидера..."
        },
        {
            "title": "If America launches action against insanity, Russia will be ready for a big deal - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/analize/201812041118060062-naoruzanje-trka-amerika-rusija-/",
            "pub_date": "2018-12-04 19:12:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Трамп је на свом налогу на Твитеру написао да је сигуран ће он заједно са председником Си Ђинпингом и председником Русије Владимиром Путином почети преговоре о прекиду тога што се претворило у велику неконтролисану трку у наоружању, а чињеницу да су САД ове године потрошиле на оружје 716 милијарди долара шеф Беле куће је назвао — лудилом. Коментаришући твит америчког председника, Кремљ је саопштио да ће Москва поздравити ту одлуку ако се акције САД не буду разликовале од речи Доналда Трампа. Руски политичари и политиколози сумњају да Трамп заиста жели да заустави трку у наоружавању, подсећа..."
        },
        {
            "title": "Russia did not insult that Tramp gave up the meeting with Putin - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/rusija/201812041118061108-rusija-tramp-putin-sastanak/",
            "pub_date": "2018-12-04 13:30:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "„Хоћу да кажем да се нисмо увредили. Пронашли смо тачну реч када смо описали одбијање Трампа да се састане у Буенос Ајресу — рекли смо да изражавамо жаљење“, одговорио је Ушаков на брифингу на питање да ли је Кремљ увређен због Трамповог одбијања да се састане са Путином. Према његовим речима, Москва истиче да постоји многих тема неопходних за сарадњу двеју држава, укључујући и питања стратешке безбедности у свету. Путин и Трамп нису разговарали о посети руског председника Вашингтону Осим тога, он је истакао да је, без обзира на отказивање састанка, Русија изразила спремност да настави конт..."
        },
        {
            "title": "Lavrov: I do not like plot theory, but there are too many coincidences - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/rusija/201812021118041998-Putin-Lavrov-Rusija/",
            "pub_date": "2018-12-02 14:49:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Путин и Ердоган усагласили кораке о демилитаризованој зони у Идлибу „Мислим да нису могли да не чују став Русије. Председник је буквално нацртао како се све десило, како је то била унапред смишљена провокација и како су покушали да је реализују“, рекаo јe Лавров у интервуу телевизији „Русија 1“. Он је нагласио да су руски граничари крајње професионално испунили своје обавезе, „покушавајући да спрече нежељени инцидент“. По речима министра, на украјинским бродовима је пронађено наређење руководства, у којем се говорило да треба кришом ући у неутралне воде, а затим се пробити испод Кримског мо..."
        },
        {
            "title": "Lavrov: Russia ready to normalize relations with the United States when it is ready for Washington - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/rusija/201812021118041438-lavrov-rusija-sad-normalizacija-odnosa/",
            "pub_date": "2018-12-02 12:57:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "„Саветник америчког председника за националну безбедност Џон Болтон обратио се помоћнику руског председника за спољнополитичке послове Јурију Ушакову и потврдио да би они желели да наставе и нормализују дијалог. Ми смо спремни за то, чим за то буду спремне наше колеге“, рекао је Лавров на телевизији „Русија 1“. Путин: Рекао сам Трампу у две речи шта мислим о инциденту у Керчком мореузу (видео) На питање да ли је на Самиту Г20 одржан састанак са америчким државним секретаром Мајком Помпеом, Лавров је одговорио: „Не, наравно, нисам га јурио. Он ме није контактирао. Да будем искрен, не знам ни..."
        },
        {
            "title": "Ukraine&#39;s demands to support Russia&#39;s attack on the agenda of the NATO alliance summit - Voice of America (VOA)",
            "link": "https://ba.voanews.com/a/zahtevi-ukrajine-za-podr%c5%a1ku-protiv-ruskog-napada-na-dnevnom-redu-nato-sastanka/4684233.html",
            "pub_date": "2018-12-03 09:38:47 GMT",
            "source_nm": "Voice of America (VOA)",
            "source_url": "https://ba.voanews.com",
            "desc": "Nedavni ruski napad na ukrajinske brodove vjerovatno će biti na vrhu dnevnog reda NATO sastanka ove nedjelje, u sklopu traganja Alijanse za snažnim odgovorom na zadnji akt agresije Kremlja na granicama Evrope. Državni sekretar SAD, Mike Pompeo, planira da se pridruži drugim ministrima na dvodnevnom sastanku u Briselu koji počinje u utorak. Na sastanku će biti raspravljano i o američkim zahtjevima za veće ulaganje u vojsku u zemljama članicama NATO. Kijev je upozorio da je mogućnost izbijanja totalnog rata sa njegovim susjedom \"opasno visoka\", nakon što je Rusija pucala na ukrajinske brodove..."
        },
        {
            "title": "Atomic Diplomacy: What kind of nuclear deal have been achieved by Russia and Argentina - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/komentari/201812031118052579-atomska-diplomatija-rusija-argentina-/",
            "pub_date": "2018-12-03 20:08:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Споразум о сарадњи у принципу отвара пут Русији за рад у Аргентини у тој области, али две државе договориле су се и о могућности реализације пројеката „мирног атома“ у трећим земљама. Документ потписан у Аргентини у присуству председника двеју земаља, Владимира Путина и Маурисија Макрија, предвиђа развој различитих модела за реализацију пројеката изградње нуклеарних електрана великих и малих капацитета у Аргентини, као и рад на заједничкој реализацији пројеката у трећим земљама, укључујући изградњу истраживачких центара и развој кадровских ресурса за њих. Документ отвара пут за спровођење з..."
        },
        {
            "title": "Maduro goes to Russia on a &quot;very important&quot; meeting with Putin - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/svet/201812041118056765-maduro-rusija-putin-sastanak/",
            "pub_date": "2018-12-04 06:32:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "„У овом тренутку полећемо за Русију како бисмо ојачали и проширили наше дипломатске односе и пријатељске везе између братских земаља“, написао је Мадуро на свом налогу на Твитеру. #EnVivo 📹 | En este momento salimos rumbo a la Federación de Rusia para fortalecer y ampliar nuestras relaciones diplomáticas y los lazos de amistad entre países hermanos. https://t.co/tOY1iW5sun — Nicolás Maduro (@NicolasMaduro) December 4, 2018 Према речима венецуеланског лидера, он би требало да се сусретне са председником Русије. „Сутра ћемо имати веома интензиван и веома важан састанак са председником Влади..."
        },
        {
            "title": "Putin: Leave Melanie Peace (video) - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/rusija/201812021118040121-putin-melanija-tramp/",
            "pub_date": "2018-12-02 11:25:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Путин је одлучно зауставио покушаје новинара да га наведу на разговор о супрузи америчког председника Меланији Трамп. Gracious smile. Melania Trump exchanges smiles with President Vladimir Putin at G20 meeting. The gracious First Lady knows more of diplomacy and foreign affairs than her husband. Trump himself seems distracted and uninterested. pic.twitter.com/bPXGMSZ621 — PolitePeople (@CTrekur) December 1, 2018 Интерес новинара за Путинов однос према првој дами САД настао је због гласина на друштвеним мрежама. Корисници интернета обратили су пажњу на то колико је блиско и изражајно Мелани..."
        },
        {
            "title": "The United States has confirmed that it is not necessary to break contacts with Russia - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/rusija/201812021118041061-sad-rusija-kontakti-sastanak/",
            "pub_date": "2018-12-02 12:47:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "„Американци су потврдили да не треба прекидати контакте. Ако не успевају састанци на највишем нивоу, треба их настављати на нижим нивоима. И то је вероватно исправно“, рекао је Ушаков за телевизију „Русија 1“. На питање да ли ће састанак Путина и Трампа бити одржан само уз наводне услове које су поставиле САД, а то је да се ослободе украјински бродови задржани у Керчком мореузу, Ушаков је одговорио да он то не зна. Путин: Рекао сам Трампу у две речи шта мислим о инциденту у Керчком мореузу (видео) „Сада поново предстоје преговори да се тај састанак припреми. Ми смо се напорно, надам се не с..."
        },
        {
            "title": "Vučić asked Čepurina to convey to Putin a warning message - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/politika/201812041118058383-vucic-putin-cepurin-/",
            "pub_date": "2018-12-04 10:29:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Председник Вучић је замолио амбасадора Чепурина да председника Путина и руководство пријатељске Русије упозори да Србију и регион као да неко намерно гура у сукоб. Шта Вучић тражи од Кине „Србија ничим не изазива нестабилност, али ћемо сталним провокацијама бити доведени у безизлазну ситуацију да штитимо српски народ на Косову и Метохију. Србија не сме да дозволи прогон сопственог народа“, рекао је председник Вучић, саопштила је прес-служба председника. Амбасадор Чепурин је рекао да је питање Косова и Метохије дуготрајан проблем за који треба тражити разумно решење, корисно за све. Он је на..."
        },
        {
            "title": "&quot;Cruel and Injured&quot;: Kadirov accused Poroshenka of depriving Ukrainians of his fatherland - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/rusija/201812021118043814-Porosenko-Ukrajina-kadirov/",
            "pub_date": "2018-12-02 17:24:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Лавров: Не волим теорије завере, али превише је случајности „Петро Порошенко је лишио Украјинце отаџбине. Председник Украјине је мислио да ће, затворивши границу за мушко становништво Русије, нанети удар Русима и другим народима наше државе“, написао је политичар. Међутим, према речима Кадирова, Порошенко је урадио на то „чега се нису сетили ни познати диктатори у историји човечанства“. „У Русији само према званичним подацима живи више од два милиона Украјинаца који се званично тако изјашњавају. Колико милиона има Руса и других народа који су се родили и одрасли у Украјини, не може се ни пр..."
        },
        {
            "title": "Putin drew the course of the incident in the Kerksky Sea of ​​Makron and Merkel&#39;s Sputnik Serbia",
            "link": "https://rs.sputniknews.com/rusija/201812011118033599-Putin-Makron-Merkel-incident-Kercki-moreuz/",
            "pub_date": "2018-12-01 16:54:00 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "Добро јутро! Путин почео радни дан доручком са Меркеловом (видео) „Путин је дао исцрпно разјашњење инцидента у Црном мору, визуелно је приказао материјале Макрону и Меркеловој“, рекао је Песков и додао да је руски преседник, објашњавајући инцидент европским лидерима, нацртао схему онога што се догодило. Он је навео да је руски председник немачкој канцеларки објаснио да је у инциденту с ухапшеним украјинским морнарима реч о одлуци суда и истражним дејствима и да је за њихово ослобађање потребно време. Немачка канцеларка је истакла да жели да допринесе разрешењу ситуације у Керчком мореузу, с..."
        },
        {
            "title": "Putin: I told Tramp in two words what I mean about the incident in the Kerkyrian Sea - Sputnik Serbia",
            "link": "https://rs.sputniknews.com/rusija/201812011118036064-Putin-Tramp-incident-Kercki-moreuz/",
            "pub_date": "2018-12-01 20:19:46 GMT",
            "source_nm": "Sputnik Srbija",
            "source_url": "https://rs.sputniknews.com",
            "desc": "На конференцији за новинаре у оквиру самита Г20 у Буенос Ајресу Путин је истакао да му је жао што не успева да одржи састанак с америчким председником Доналдом Трампом у пуном формату, констатовавши да је такав састанак одавно потребан. Помпео: Трамп жели састанак с Путином Руски председник је истакао да је са шефом Беле куће поразговарао током успутног сусрета и да је у две речи одговорио на његова питања о инциденту у Керчком мореузу. „Ипак, ми смо, како се то каже, успут – тамо сви једни с другима тако комуницирају – поразговарали. У две речи сам одговорио на његова питања о инциденту у ..."
        }
    ]
}