{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV6TUhCNVoyWVNBbVZ1S0FBUAE?hl=en-NA&gl=NA&ceid=NA:en",
    "language": "en-NA",
    "get_time": "2018-12-08 13:56:54 GMT",
    "content": [
        {
            "title": "ベストニンテンドースイッチの取引とバンドル -  IGN",
            "link": "https://www.ign.com/articles/2018/12/07/the-best-nintendo-switch-deals-and-bundles",
            "pub_date": "2018-12-07 19:08:31 GMT",
            "source_nm": "IGN",
            "source_url": "https://www.ign.com",
            "desc": "Looking to grab a Nintendo Switch? Black Friday's Mario Kart bundle was arguably the best Nintendo Switch deal ever, but there are still chances to save."
        },
        {
            "title": "&#39;Ninja Gaiden&#39;などのNESクラシックがオンラインに切り替わります -  Engadget",
            "link": "https://www.engadget.com/2018/12/05/ninja-gaiden-nes-switch-online/",
            "pub_date": "2018-12-05 10:13:52 GMT",
            "source_nm": "Engadget",
            "source_url": "https://www.engadget.com",
            "desc": "The NES games keep coming as an added incentive to get you to sign up to Nintendo's Switch Online subscription *service*, aside from online play and cloud ..."
        },
        {
            "title": "Lolo、Ninja Gaiden、Wario&#39;s Woodsの冒険、Switch OnlineのNESセレクションに参加 -  Nintendo Wire",
            "link": "https://nintendowire.com/news/2018/12/05/adventures-of-lolo-ninja-gaiden-and-warios-woods-joining-switch-onlines-nes-selection/",
            "pub_date": "2018-12-05 14:17:25 GMT",
            "source_nm": "任天堂ワイヤー",
            "source_url": "https://nintendowire.com",
            "desc": ""
        },
        {
            "title": "スイッチオンラインは来週、さらに3つのNESゲームを獲得 -  Videogamer.com",
            "link": "https://www.videogamer.com/news/switch-online-gains-3-more-nes-games-next-week",
            "pub_date": "2018-12-06 11:44:41 GMT",
            "source_nm": "Videogamer.com",
            "source_url": "https://www.videogamer.com",
            "desc": "Nintendo has announced the latest batch of NES titles to join the Switch Online lineup, with Adventures of Lolo, Ninja Gaiden, and Wario's Woods coming to the ..."
        },
        {
            "title": "あなたがNintendo SwitchでFirewatchをプレイできるときはここにあります -  Eurogamer.net",
            "link": "https://www.eurogamer.net/articles/2018-12-01-heres-when-you-can-play-firewatch-on-nintendo-switch",
            "pub_date": "2018-12-01 14:18:09 GMT",
            "source_nm": "Eurogamer.net",
            "source_url": "https://www.eurogamer.net",
            "desc": "Campo Santo's Firewatch is coming to Nintendo Switch later this month.In a tweet earlier today, the developer confirmed the indie hit would be coming to Swi…"
        },
        {
            "title": "ポケモンLet&#39;s Goスイッチの続編が確認されましたか？ゴールド、シルバーリメイクのヒントがNintendoのために公開されました| PS4、Xbox、ニンテンドースイッチニュース、レビュー、特集 -  Daily Star  -  Daily Star",
            "link": "https://www.dailystar.co.uk/tech/gaming/745113/Pokemon-Let-s-Go-Switch-Sequels-CONFIRMED-Gold-Silver-remake-hints-REVEALED-for-Nintendo",
            "pub_date": "2018-12-03 03:55:01 GMT",
            "source_nm": "デイリースター",
            "source_url": "https://www.dailystar.co.uk",
            "desc": "COULD an NPC in Pokemon Let's Go! Eevee and Pikachu hint at the future of the spin-off series? It certainly looks that way. Here's what you need to know."
        },
        {
            "title": "任天堂のダウンロード：最大のスーパースマッシュブラザーズゲームはここにあります - ビジネスワイヤ",
            "link": "https://www.businesswire.com/news/home/20181206005244/en/Nintendo-Download-Biggest-Super-Smash-Bros.-Game",
            "pub_date": "2018-12-06 14:00:01 GMT",
            "source_nm": "ビジネスワイヤ",
            "source_url": "https://www.businesswire.com",
            "desc": "This week's Nintendo Download includes the following featured *content*: Nintendo eShop on Nintendo Switch Super Smash Bros. Ultimate – Gaming icons cla."
        },
        {
            "title": "「スーパースマッシュブラザーズアルティメット」でのオンラインプレイの主な改善点は、任天堂スイッチオンライン購読の価値があるかもしれない - サンアントニオエクスプレス - ニュース",
            "link": "https://m.mysanantonio.com/technology/businessinsider/article/The-biggest-Nintendo-game-of-2018-isn-t-out-yet-13422344.php",
            "pub_date": "2018-12-03 15:48:01 GMT",
            "source_nm": "サンアントニオエクスプレス - ニュース",
            "source_url": "https://m.mysanantonio.com",
            "desc": "Super Smash Bros. Ultimate is the most anticipated Nintendo Switch game of the year, and comes with a bunch of online multiplayer features. Earlier this year ..."
        },
        {
            "title": "モンスターハンタースタイルのオンラインRPG Dauntlessがクロスプラットフォームのプレイに切り替える予定 -  Nintendo Life",
            "link": "http://www.nintendolife.com/news/2018/12/monster_hunter-style_online_rpg_dauntless_is_coming_to_switch_with_cross-platform_play",
            "pub_date": "2018-12-07 10:30:01 GMT",
            "source_nm": "任天堂ライフ",
            "source_url": "http://www.nintendolife.com",
            "desc": "Join the hunt next year - https://www.youtube.com/watch?v=efA28FmmV4M Phoenix Labs confirmed last night at The Game Awards..."
        },
        {
            "title": "スイッチレポートカード2018：Nintendo&#39;s Year in Review  -  GameSpot",
            "link": "https://www.gamespot.com/articles/switch-report-card-2018-nintendos-year-in-review/1100-6463681/",
            "pub_date": "2018-12-05 20:26:00 GMT",
            "source_nm": "GameSpot",
            "source_url": "https://www.gamespot.com",
            "desc": "We look back on the year that was for Nintendo, from 2018's biggest Switch and 3DS releases to the arrival of the Nintendo Switch Online *service* and more."
        },
        {
            "title": "「スーパースマッシュブラザーズアルティメット」DLC：初回チャレンジパックに登場する「ペルソナ5」キャラクター - フォーブス",
            "link": "https://www.forbes.com/sites/brianmazique/2018/12/07/super-smash-bros-ultimate-dlc-persona-5-character-coming-in-first-challenge-pack/",
            "pub_date": "2018-12-07 08:09:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Super Smash Bros. Ultimate just released on December 7 for the Nintendo Switch, but we’ve already learned about the first piece of DLC. As a part of the Challenger 1 Pack, Joker from the Persona 5 franchise will be added to the game. Joker in SSBU This announcement was made and revealed at the 2018 Video Game Awards in Los Angeles on Thursday night. Here is a look at the trailer: clearly, we wish there was a snippet of gameplay with Joker and/or on his stage, but based on the early reviews of SSBU, we’d be inclined to expect a solid and imaginative rendering. This is a significant add for S..."
        },
        {
            "title": "ゲームアワード2018の発表：ドラゴンエイジ4とファークライ：新しい夜明けの見出しの新しいゲームが明らかに -  The Telegraph",
            "link": "https://www.telegraph.co.uk/gaming/news/game-awards-2018-announcements-dragon-age-4-far-cry-new-dawn/",
            "pub_date": "2018-12-07 04:54:50 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "BioWare has announced that RPG Dragon Age 4 is coming at The Game Awards ceremony. The long-awaited fantasy RPG is reportedly still early in development, but BioWare has teased its fans with a short video and the phrase The Dread Wolf Rises; a reference to elven apostate Solas. Far Cry: New Dawn, a direct post-apocalyptic sequel to Ubisoft's open-world shooter Far Cry 5, was unveiled for 15 February 2019. The game is set 17 years after Far Cry 5, with a 'super-bloom' transforming the setting of Hope County into a vivid, colourful post-nuclear land. And staying with pink post-apocalyptia, Ra..."
        },
        {
            "title": "スーパースマッシュブラザーズ究極のレビュー|暴力的な戦闘機と栄光に満ちたビデオゲームのお祝い - テレグラフ",
            "link": "https://www.telegraph.co.uk/gaming/reviews/super-smash-bros-ultimate-review-riotous-fighter-gloriously/",
            "pub_date": "2018-12-06 13:00:33 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Nearly twenty years after the first Super Smash Bros, the core appeal of Nintendo’s raucous fighter remains the same: being able to give Pikachu a good shoeing. Or using Donkey Kong to ground Fox McCloud by headbutting him into the dirt. Or allowing Princess Peach her ultimate revenge, belting Bowser into the stratosphere using a baseball bat. But in contrast to the ability for Nintendo characters to impart cartoonish violence on one another, Super Smash Bros. is also a celebration. A party to which anyone or anything that has graced a Nintendo console is invited, and the entertainment is a..."
        },
        {
            "title": "「スーパースマッシュブラザーズ・アルティメット」リリース日とあなたがゲームを購入する前に知っておくべき10のもの - フォーブス",
            "link": "https://www.forbes.com/sites/brianmazique/2018/12/06/super-smash-bros-ultimate-release-date-and-10-things-you-should-know-before-you-buy-the-game/",
            "pub_date": "2018-12-06 08:32:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "As Nintendo Switch exclusives go, there aren’t many that are more valuable than the upcoming Super Smash Bros. Ultimate. SSBU for Nintendo Switch This iconic series has rarely produced a dud and with more characters than ever, expectations are high for yet another noteworthy achievement. SSBU releases on December 7 and here are the 10 things you should know about the final major video game release of 2018. Special Edition Info The Standard Edition will cost $59.99 and just comes with the game. MyBestBuy and Amazon Prime members are getting $10 reward certificate for buying the game. There’s..."
        },
        {
            "title": "「Crash Team Racing Nitro-Fueled」PowerslidesをPS4とXbox Oneの来年に向けて発表 - フォーブス",
            "link": "https://www.forbes.com/sites/mitchwallace/2018/12/06/crash-team-racing-nitro-fueled-powerslides-onto-switch-ps4-and-xbox-one-next-year/",
            "pub_date": "2018-12-07 03:14:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Crash Team Racing Nitro-Fueled First came Crash Bandicoot N. Sane Trilogy, followed recently by the amazing Spyro Reignited Trilogy, and now we have yet another retro-inspired remake on our hands. Even though it feels like Activision is just mining our childhoods for gold at this point, I’m not complaining, because what we’re getting in return is just too damn good. Crash Team Racing Nitro-Fueled After much speculation and a strange furry delivery earlier this week, Activision has officially confirmed and announced a high definition reboot of Naughty Dog’s excellent PS1 go-karting romp. Dub..."
        },
        {
            "title": "中古ビデオゲーム製品の販売台数が減少し、ゲームストップの短期的な収益に迷惑をかける可能性 - フォーブス",
            "link": "https://www.forbes.com/sites/greatspeculations/2018/12/06/lower-pre-owned-video-game-products-sales-will-likely-weigh-on-gamestops-near-term-earnings/",
            "pub_date": "2018-12-06 20:12:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Nintendo Co. Wii video games are displayed for sale inside a GameStop Corp. store in Louisville, Kentucky, on Thursday, March 15, 2018. G(Photographer: Luke Sharrett/Bloomberg) GameStop Inc (NYSE:GME) recently posted its Q3 FY 2018 results, which were below the street estimates. The company incurred a $587.5 million asset impairment charge primarily related to goodwill in Q3. It also lowered its fiscal 2018 guidance, which led to a sell off in the share price, following the earnings release. Looking forward, we forecast a mid-single digit decline in the company’s overall revenues for the f..."
        },
        {
            "title": "「スーパースマッシュブラザーズアルティメット」発売日とスペシャルエディション情報：あなたはどのバージョンを購入すべきですか？ - フォーブス",
            "link": "https://www.forbes.com/sites/brianmazique/2018/12/03/super-smash-bros-ultimate-release-date-and-special-edition-info-which-version-should-you-buy/",
            "pub_date": "2018-12-03 13:00:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "One of the most iconic Nintendo titles and most-anticipated games of the year on the Switch is almost here. Super Smash Bros. Ultimate is set to release on December 7. SSBU for Nintendo Switch It boasts a massive roster of characters–74 to be exact. I’ll break down the 10 things you need to know about the game later in the week, but for now, let’s look at the different versions available and find out which one is right for you. The Super Smash Bros. Ultimate Standard Edition is the most basic. It just includes the game and costs $59.99. Standard Edition On the pre-order side, My Best Buy an..."
        },
        {
            "title": "技術：それはコンソール用のゲームですか？ - ファイナンシャルタイムズ",
            "link": "https://www.ft.com/content/0a46b2ac-f70a-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 05:00:28 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Home entertainment has always been a ruthless business, but games consoles’ 50-year territorial war for the living room has been endlessly brutal. On screen, it is fought with chainsaws, battleaxes, plasma rifles or the Poltergust 3000 spectral vacuum cleaner. Behind the scenes, though, is an even bloodier conflict fought with long-term bets on technology, balance sheets, exclusivity agreements and games so intricate that they require 1,000-strong armies of staff to produce. The casualties are frequent. Who remembers the Casio PV-1000, the Timlex Mega Duck and the Bandai Playdia? Each may h..."
        },
        {
            "title": "The Game Awards 2018：毎年のお祝いに何が現れ、ゲームの発表会が始まりましたか？ - テレグラフ",
            "link": "https://www.telegraph.co.uk/gaming/news/game-awards-2018-new-games-will-see-announcement-hotbed/",
            "pub_date": "2018-12-03 09:33:12 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Despite its overly corporate sheen, the annual Game Awards show has slowly become one of the key dates on the gaming calendar. Taking over from Spike TV’s long-running Video Game Awards show in 2014, The Game Awards began life as a celebration of the year’s best games, but is now more anticipated as a glimpse into the next. With most of the year’s games on shelves by the time the December show rolls around, The Game Awards has become the venue of choice for publishers to announce new titles and shed more light on upcoming ones. Away from the throng and pressure of E3, The Game Awards has se..."
        }
    ]
}