{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZtTlRCNGFtUmlPQklDWlc0b0FBUAE?hl=en-NA&gl=NA&ceid=NA:en",
    "language": "en-NA",
    "get_time": "2018-12-08 12:17:16 GMT",
    "content": [
        {
            "title": "スーパースマッシュブラザーズアルティメットは、マニュアルで出荷しないので、誰もがプリントするためにファンが作った - コタク",
            "link": "https://kotaku.com/super-smash-bros-ultimate-doesnt-ship-with-a-manual-s-1830808885",
            "pub_date": "2018-12-02 23:30:01 GMT",
            "source_nm": "コタク",
            "source_url": "https://kotaku.com",
            "desc": "Nintendo games don't ship with paper manuals any more. Bad news for anyone who likes to learn from their lap on the fly, but OharaLibrarianArtur is here with ..."
        },
        {
            "title": "純粋な推測：ペルソナ5が更新されたペルソナ5リロードとしてスイッチに来る - 任天堂の熱狂者",
            "link": "https://www.nintendoenthusiast.com/2018/12/07/conjecture-persona-5-switch-bound/",
            "pub_date": "2018-12-07 19:27:13 GMT",
            "source_nm": "任天堂愛好家",
            "source_url": "https://www.nintendoenthusiast.com",
            "desc": ""
        },
        {
            "title": "King K. Roolのロックを解除する方法 -  Super Smash Bros. Ultimate Wiki Guide  -  IGN  -  IGN",
            "link": "https://www.ign.com/wikis/super-smash-bros-switch/How_to_Unlock_King_K._Rool",
            "pub_date": "2018-12-08 01:37:36 GMT",
            "source_nm": "IGN",
            "source_url": "https://www.ign.com",
            "desc": "King K. Rool can be unlocked through various means, both by playing Classic Mode, Vs. Smash Matches, and he can be unlocked in the World of Light ..."
        },
        {
            "title": "ティミーとトミーamiiboはスマッシュで特集を解き放つブラザーズアルティメット - 任天堂ライフ",
            "link": "http://www.nintendolife.com/news/2018/12/timmy_and_tommy_amiibo_unlocks_a_special_feature_in_smash_bros_ultimate",
            "pub_date": "2018-12-07 01:30:00 GMT",
            "source_nm": "任天堂ライフ",
            "source_url": "http://www.nintendolife.com",
            "desc": "Spoiler alert - Super Smash Bros. Ultimate is now available in certain locations around the world and amiibo collectors ha..."
        },
        {
            "title": "ランダム：櫻井昌宏、スーパースマッシュとして永遠に育てるブラザーズ・アルティメット・アミイボ - 任天堂ライフ",
            "link": "http://www.nintendolife.com/news/2018/12/random_masahiro_sakurai_immortalised_as_a_super_smash_bros_ultimate_amiibo",
            "pub_date": "2018-12-06 04:55:01 GMT",
            "source_nm": "任天堂ライフ",
            "source_url": "http://www.nintendolife.com",
            "desc": "Super Smash Bros. Ultimate will grow Nintendo's amiibo library with its inclusion of a bunch of new and returning fighters. There's a current total of 70 fighters to ..."
        },
        {
            "title": "無料の任天堂スイッチスーパースマッシュブラザーズ究極のバンドルプレゼント（英国のみ） -  GameSpot",
            "link": "https://www.gamespot.com/articles/free-nintendo-switch-super-smash-bros-ultimate-bun/1100-6463664/",
            "pub_date": "2018-12-07 10:30:00 GMT",
            "source_nm": "GameSpot",
            "source_url": "https://www.gamespot.com",
            "desc": "We're giving away the Nintendo Switch Super Smash Bros. Ultimate Bundle to one (1) lucky fan! Reply to the tweet below directly on Twitter with your favorite ..."
        },
        {
            "title": "任天堂のダウンロード：Super Smash Bros. Ultimate  -  Destructoid",
            "link": "https://www.destructoid.com/nintendo-download-super-smash-bros-ultimate-533991.phtml",
            "pub_date": "2018-12-06 17:30:01 GMT",
            "source_nm": "デストラクト",
            "source_url": "https://www.destructoid.com",
            "desc": "After on and off weeks of droughts, Nintendo is bringing the first party guns this week: Super Smash Bros. Ultimate launches on Friday alongside of Katamari ..."
        },
        {
            "title": "スーパースマッシュブラザーズアルティメットの打ち上げ前夜、誰かが桜井アミイボデストラクトイドを作った",
            "link": "https://www.destructoid.com/on-the-eve-of-super-smash-bros-ultimate-s-launch-someone-made-a-sakurai-amiibo-533982.phtml",
            "pub_date": "2018-12-06 15:00:01 GMT",
            "source_nm": "デストラクト",
            "source_url": "https://www.destructoid.com",
            "desc": "Every so often a custom amiibo comes along that's either aesthetically impressive or warms the heart. This one checks both boxes. Born from the mind of artist ..."
        },
        {
            "title": "スーパースマッシュブラザーズアルティメットフルキャラクターリスト -  GameSpot",
            "link": "https://www.gamespot.com/gallery/super-smash-bros-ultimate-full-character-roster-li/2900-2077/",
            "pub_date": "2018-12-07 01:34:57 GMT",
            "source_nm": "GameSpot",
            "source_url": "https://www.gamespot.com",
            "desc": "The release of Super Smash Bros. Ultimate is now less than a day away. It's the biggest Nintendo release on Nintendo Switch of the year, which is only ..."
        },
        {
            "title": "2018年のゲームリリース日：Super Smash Bros. Ultimate、Fallout 76、Red Dead 2  -  GameSpot",
            "link": "https://www.gamespot.com/articles/game-release-dates-of-2018-super-smash-bros-ultima/1100-6455204/",
            "pub_date": "2018-12-04 02:14:01 GMT",
            "source_nm": "GameSpot",
            "source_url": "https://www.gamespot.com",
            "desc": "From Battlefield 5 to Red Dead Redemption 2, here's all the biggest upcoming PS4, PS Vita, Switch, 3DS, Xbox One, and PC games releasing in 2018 so far."
        },
        {
            "title": "「スーパースマッシュブラザーズアルティメット」DLC：初回チャレンジパックに登場する「ペルソナ5」キャラクター - フォーブス",
            "link": "https://www.forbes.com/sites/brianmazique/2018/12/07/super-smash-bros-ultimate-dlc-persona-5-character-coming-in-first-challenge-pack/",
            "pub_date": "2018-12-07 08:09:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Super Smash Bros. Ultimate just released on December 7 for the Nintendo Switch, but we’ve already learned about the first piece of DLC. As a part of the Challenger 1 Pack, Joker from the Persona 5 franchise will be added to the game. Joker in SSBU This announcement was made and revealed at the 2018 Video Game Awards in Los Angeles on Thursday night. Here is a look at the trailer: clearly, we wish there was a snippet of gameplay with Joker and/or on his stage, but based on the early reviews of SSBU, we’d be inclined to expect a solid and imaginative rendering. This is a significant add for S..."
        },
        {
            "title": "スーパースマッシュブラザーズ究極のレビュー|暴力的な戦闘機と栄光に満ちたビデオゲームのお祝い - テレグラフ",
            "link": "https://www.telegraph.co.uk/gaming/reviews/super-smash-bros-ultimate-review-riotous-fighter-gloriously/",
            "pub_date": "2018-12-06 13:00:33 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Nearly twenty years after the first Super Smash Bros, the core appeal of Nintendo’s raucous fighter remains the same: being able to give Pikachu a good shoeing. Or using Donkey Kong to ground Fox McCloud by headbutting him into the dirt. Or allowing Princess Peach her ultimate revenge, belting Bowser into the stratosphere using a baseball bat. But in contrast to the ability for Nintendo characters to impart cartoonish violence on one another, Super Smash Bros. is also a celebration. A party to which anyone or anything that has graced a Nintendo console is invited, and the entertainment is a..."
        },
        {
            "title": "「スーパースマッシュブラザーズ・アルティメット」リリース日とあなたがゲームを購入する前に知っておくべき10のもの - フォーブス",
            "link": "https://www.forbes.com/sites/brianmazique/2018/12/06/super-smash-bros-ultimate-release-date-and-10-things-you-should-know-before-you-buy-the-game/",
            "pub_date": "2018-12-06 08:32:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "As Nintendo Switch exclusives go, there aren’t many that are more valuable than the upcoming Super Smash Bros. Ultimate. SSBU for Nintendo Switch This iconic series has rarely produced a dud and with more characters than ever, expectations are high for yet another noteworthy achievement. SSBU releases on December 7 and here are the 10 things you should know about the final major video game release of 2018. Special Edition Info The Standard Edition will cost $59.99 and just comes with the game. MyBestBuy and Amazon Prime members are getting $10 reward certificate for buying the game. There’s..."
        },
        {
            "title": "どのようにユーザーが作成した &#39;スーパースマッシュブラザーズ&#39;アルティメット &#39;取扱説明書 - フォーブスをダウンロードする",
            "link": "https://www.forbes.com/sites/brianmazique/2018/12/03/how-to-download-a-user-created-super-smash-bros-ultimate-instruction-manual/",
            "pub_date": "2018-12-03 14:00:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Back in the day, even the most self-explanatory video games shipped with a manual. That time has passed and the most you’ll get these days is an in-game menu with all of the commands. SSBU user-created manual The upcoming Super Smash Bros. Ultimate is no different, but that just wasn’t acceptable for OharaLibrarianArtur (h/t Kotaku). These Redditors created their own high-quality instruction manual and they uploaded it for anyone to print if needed. When I say high quality, I’m not just blowing smoke. Take a look at these images of the manual: Sample page from user-created SSBU manual Sampl..."
        },
        {
            "title": "「スーパースマッシュブラザーズアルティメット」発売日とスペシャルエディション情報：あなたはどのバージョンを購入すべきですか？ - フォーブス",
            "link": "https://www.forbes.com/sites/brianmazique/2018/12/03/super-smash-bros-ultimate-release-date-and-special-edition-info-which-version-should-you-buy/",
            "pub_date": "2018-12-03 13:00:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "One of the most iconic Nintendo titles and most-anticipated games of the year on the Switch is almost here. Super Smash Bros. Ultimate is set to release on December 7. SSBU for Nintendo Switch It boasts a massive roster of characters–74 to be exact. I’ll break down the 10 things you need to know about the game later in the week, but for now, let’s look at the different versions available and find out which one is right for you. The Super Smash Bros. Ultimate Standard Edition is the most basic. It just includes the game and costs $59.99. Standard Edition On the pre-order side, My Best Buy an..."
        }
    ]
}