{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR3N5YkdwbmVCSUNaVzRvQUFQAQ?hl=en-NA&gl=NA&ceid=NA:en",
    "language": "en-NA",
    "get_time": "2018-12-08 12:58:19 GMT",
    "content": [
        {
            "title": "FacebookのメッセンジャーLiteがアニメーションGIFやその他のガジェット360のサポートを追加",
            "link": "https://gadgets.ndtv.com/apps/news/facebooks-messenger-lite-adds-support-for-animated-gifs-and-more-1958764",
            "pub_date": "2018-12-06 10:49:16 GMT",
            "source_nm": "ガジェット360",
            "source_url": "https://gadgets.ndtv.com",
            "desc": ""
        },
        {
            "title": "Facebookは、アニメーションGIFを追加し、さらにカスタマイズをMessenger Liteに追加 -  Engadget",
            "link": "https://www.engadget.com/2018/12/05/facebook-messenger-lite-gifs-customization/",
            "pub_date": "2018-12-05 21:13:48 GMT",
            "source_nm": "Engadget",
            "source_url": "https://www.engadget.com",
            "desc": ""
        },
        {
            "title": "さようなら、Allo：Googleのメッセンジャーも閉鎖 -  AndroidPIT",
            "link": "https://www.androidpit.com/google-allo-also-closes",
            "pub_date": "2018-12-06 08:57:00 GMT",
            "source_nm": "AndroidPIT",
            "source_url": "https://www.androidpit.com",
            "desc": ""
        },
        {
            "title": "あなたのメッセンジャーマーケティング戦略を最適化する12のヒント -  Forbes",
            "link": "https://www.forbes.com/sites/forbesagencycouncil/2018/12/03/12-tips-to-optimize-your-messenger-marketing-strategy/",
            "pub_date": "2018-12-03 13:30:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "If you're new to the messenger game, achieving high engagement rates might seem tricky."
        },
        {
            "title": "インタビュー：Facebookメッセンジャーのボスは、1対1のコミュニケーションが他のすべてのフォームよりも優れていると言います -  BGR",
            "link": "https://bgr.com/2018/12/02/facebook-messenger-app-interview/",
            "pub_date": "2018-12-02 14:21:00 GMT",
            "source_nm": "BGR",
            "source_url": "https://bgr.com",
            "desc": "On a call with analysts in October, Facebook CEO Mark Zuckerberg laid out the future of his giant social networking empire, pointing to its efforts around video, ..."
        },
        {
            "title": "Facebookのメールは、コールログの同意を通じた議論を明らかにする -  The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/06/facebook-emails-reveal-discussions-over-call-log-consent",
            "pub_date": "2018-12-06 16:36:17 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Facebook employees discussed how to minimise the amount of consent needed to collect user data, according to the latest tranche of emails released by the UK parliament relating to the company’s mass collection of call and text logs. Since 2015, the social network has collected communications metadata from users who install its app on Android phones. In March this year that logging became public when users discovered details of their communications as they downloaded their personal data using new tools created to comply with the EU’s general data protection regulation (GDPR). Facebook has al..."
        },
        {
            "title": "Facebookは数百人のユーザーのために米国東海岸でダウンしています -  RT",
            "link": "https://www.rt.com/usa/445877-facebook-down-in-us-eastern/",
            "pub_date": "2018-12-07 15:53:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Social media behemoth Facebook appears to be suffering from technical difficulties, with hundreds of users reporting the site down across the US Eastern seaboard. Reports flooded into Downdetector.com - a site where users can check up on and report outages - on Friday morning. Almost half of the reports were login issues, while another third reported the social network totally down. The remainder of the reports concerned Facebook’s mobile apps. © Downdetector Late last month, both Facebook and Instagram were hit with major worldwide outages, and Facebook’s Messenger app crashed for hundred..."
        },
        {
            "title": "Facebookが秘密にしていた機密メールから学んだ7つのこと -  The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/06/seven-things-learned-confidential-emails-facebook-tried-keep/",
            "pub_date": "2018-12-06 06:00:00 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "On Wednesday Parliament released a trove of confidential documents from inside Facebook that shed light on its business, its dealing with competitors and its attitude to privacy. The company has gone to great lengths to keep the emails secret, convincing a US court to put the documents under seal and then to seize the laptop which was used to transfer them to British MPs. It says the documents do not represent the totality of its internal discussions because they were \"cherry-picked\" as part of a lawsuit against the social network, and that, \"by design\", they tell \"tell only one side of the..."
        },
        {
            "title": "英国から出版されたFacebookの文書 - 主要な取り組み -  The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/05/facebook-documents-uk-parliament-key-facts",
            "pub_date": "2018-12-06 00:05:59 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "The UK parliament has published a cache of confidential Facebook documents it obtained from a plaintiff in a California lawsuit. The records, which have been under seal in US courts, provided a rare window into internal discussions at the social network about privacy, user data, the company’s handling of competitors and more. Facebook’s director of developer platforms and programs, Konstantinos Papamiltiadis, told the Guardian in an earlier statement that the documents from the lawsuit “are only part of the story and are presented in a way that is very misleading without additional context”..."
        },
        {
            "title": "2018年に最もダウンロードされたiOSアプリ -  CNN",
            "link": "https://www.cnn.com/2018/12/04/tech/ios-most-popular-apps/index.html",
            "pub_date": "2018-12-04 05:02:51 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Social media dominated the top apps of the year. On Tuesday, Apple unveiled its list of the most downloaded iPhone apps of 2018. Topping the list is YouTube, followed by Instagram, Snapchat, Messenger and Facebook, respectively. Bitmoji — a Snapchat-owned app that lets users create an emoji that looks like them — dropped to sixth place on the list. It was the most downloaded app last year. It's been a challenging year for some social media companies, such as Facebook, which has faced criticism over privacy issues, data misuse, misinformation and election meddling on its platform. Neverthele..."
        },
        {
            "title": "ソーシャルメディアラウンドアップ：Instagram Close Friends、YouTube Stories、Facebook火曜日にヒットした$ 125M  -  Forbes",
            "link": "https://www.forbes.com/sites/amitchowdhry/2018/12/02/social-media-roundup-instagram-close-friends-youtube-stories-facebook-giving-tuesday-hits-125m/",
            "pub_date": "2018-12-02 23:30:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "A man holding a smartphone showing the icons for several social media apps (Photo by S3studio/Getty Images) “Social Media Roundup” is a weekly roundup of news pertaining to all of your favorite websites and applications used for social networking. Published on Sundays, “Social Media Roundup” will help you stay up-to-date on all the important social media news you need to know. Facebook Expansion Of Local Section Facebook’s Today In feature This past week, Facebook announced the expansion of a new local section on Facebook called “Today In.”Facebook is also starting a test for local alerts f..."
        }
    ]
}