{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZmTVd0ckVnSnViQ2dBUAE?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 13:47:44 GMT",
    "content": [
        {
            "title": "This is why PSG wants to pay 75 million for Frenkie - Telegraaf.nl",
            "link": "https://www.telegraaf.nl/sport/2891775/dit-is-waarom-psg-75-miljoen-wil-betalen-voor-frenkie",
            "pub_date": "2018-12-07 14:19:11 GMT",
            "source_nm": "Telegraaf.nl",
            "source_url": "https://www.telegraaf.nl",
            "desc": ""
        },
        {
            "title": "Expected transfer from Frenkie de Jong to Paris Saint-Germain is widely estimated - Volkskrant",
            "link": "https://www.volkskrant.nl/sport/verwachte-transfer-van-frenkie-de-jong-naar-paris-saint-germain-wordt-groots-ingeschat-~bdc315a4/",
            "pub_date": "2018-12-07 20:38:00 GMT",
            "source_nm": "Volkskrant",
            "source_url": "https://www.volkskrant.nl",
            "desc": ""
        },
        {
            "title": "As Paris Saint-Germain kept their season long unbeaten run in Ligue 1, we take you behind the scenes of the hard fought draw away at Strasbourg on Wednesday night. - Paris Saint Germain",
            "link": "https://posts.google.com/share/BCCGeNFL/fP9CTb",
            "pub_date": "2018-12-07 09:05:03 GMT",
            "source_nm": "Paris Saint Germain",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "Check out our goals for the month for November featuring Mbappé, Cavani, Gensheimer &amp; Shuang! - Paris Saint Germain",
            "link": "https://posts.google.com/share/BCCGeNFL/y9qnU_",
            "pub_date": "2018-12-06 11:00:20 GMT",
            "source_nm": "Paris Saint Germain",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "Kylian Mbappé wins the first ever Raymond Kopa Trophy! Check out his reaction from last night&#39;s ceremony! - Paris Saint Germain",
            "link": "https://posts.google.com/share/BCCGeNFL/JT9O9d",
            "pub_date": "2018-12-04 15:59:11 GMT",
            "source_nm": "Paris Saint Germain",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "Tonight, Paris Saint-Germain return to Ligue 1 action against Bordeaux. Take a look at last season&#39;s visit to the Matmut Atlantique, where the Rouge and Bleu have secured all three points on their road to the 2017/2018 championship! - Paris Saint Germain",
            "link": "https://posts.google.com/share/BCCGeNFL/RxeMF9",
            "pub_date": "2018-12-03 01:00:00 GMT",
            "source_nm": "Paris Saint Germain",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "Jong PSV shakes off promises from Paris Saint-Germain - FCUpdate.nl",
            "link": "https://www.fcupdate.nl/voetbalnieuws/342686/jong-psv-schudt-beloften-van-paris-saint-germain-van-zich-af/",
            "pub_date": "2018-12-06 22:19:56 GMT",
            "source_nm": "FCUpdate.nl",
            "source_url": "https://www.fcupdate.nl",
            "desc": "Jong PSV heeft de eerste zege Premier League International Cup laten noteren. De beloften, inclusief Mauro Junior en Bart Ramselaar, klopten Paris ..."
        },
        {
            "title": "Ajax and PSG negotiate transfer Frenkie de Jong - AD.nl",
            "link": "https://www.ad.nl/transfer-talk/ajax-en-psg-onderhandelen-over-transfer-frenkie-de-jong~aa362371/",
            "pub_date": "2018-12-06 23:38:00 GMT",
            "source_nm": "AD.nl",
            "source_url": "https://www.ad.nl",
            "desc": "VIDEOEen delegatie van Paris Saint-Germain heeft in Amsterdam met Ajax onderhandeld over een zomerse transfer van Frenkie de Jong. Voor de Franse club ..."
        },
        {
            "title": "This was how secret negotiations Frenkie and PSG | Football - Telegraaf.nl",
            "link": "https://www.telegraaf.nl/video/2888743/zo-verliepen-geheime-onderhandelingen-frenkie-en-psg",
            "pub_date": "2018-12-07 08:37:00 GMT",
            "source_nm": "Telegraaf.nl",
            "source_url": "https://www.telegraaf.nl",
            "desc": "Chef voetbal Valentijn Driessen gaat dieper in op de ontwikkelingen rond Ajax-middenvelder Frenkie de Jong en Paris Saint-Germain."
        },
        {
            "title": "PSG escapes Cavani by penalty to first loss - AD.nl",
            "link": "https://www.ad.nl/buitenlands-voetbal/psg-ontsnapt-door-strafschop-cavani-aan-eerste-nederlaag~aac9a7c7/",
            "pub_date": "2018-12-05 22:02:00 GMT",
            "source_nm": "AD.nl",
            "source_url": "https://www.ad.nl",
            "desc": "Paris Saint-Germain heeft voor de tweede wedstrijd op rij punten laten liggen. Na het 2-2-gelijkspel van afgelopen weekend tegen Girondins Bordeaux, ..."
        },
        {
            "title": "&#39;PSG very sensible choice of Frenkie&#39; | Sport - Telegraaf.nl",
            "link": "https://www.telegraaf.nl/video/2892490/psg-hele-verstandige-keuze-van-frenkie",
            "pub_date": "2018-12-07 15:48:00 GMT",
            "source_nm": "Telegraaf.nl",
            "source_url": "https://www.telegraaf.nl",
            "desc": "Chef voetbal Valentijn Driessen sprak Frenkie de Jong over de verder toenemende geruchten dat de middenvelder komend seizoen voor het Franse Paris ..."
        },
        {
            "title": "Home game PSG postponed for yellow vests Football - Telegraaf.nl",
            "link": "https://www.telegraaf.nl/sport/2876079/thuiswedstrijd-psg-uitgesteld-om-gele-hesjes",
            "pub_date": "2018-12-04 11:41:47 GMT",
            "source_nm": "Telegraaf.nl",
            "source_url": "https://www.telegraaf.nl",
            "desc": "De thuiswedstrijd van Paris Saint-Germain in de Franse competitie tegen Montpellier gaat zaterdag niet door."
        },
        {
            "title": "PSG again loses its praise: Sels keeps Meunier on draw - Het Laatste Nieuws",
            "link": "https://www.hln.be/sport/voetbal/buitenlands-voetbal/ligue-1/psg-verliest-opnieuw-van-z-n-pluimen-sels-houdt-meunier-op-draw~a912f44e/",
            "pub_date": "2018-12-05 22:22:00 GMT",
            "source_nm": "The last news",
            "source_url": "https://www.hln.be",
            "desc": "Ligue 1 In de Franse competitie heeft koploper Paris Saint-Germain voor de tweede keer in drie dagen punten verspeeld. De titelhouder bleef bij middenmoter ..."
        },
        {
            "title": "LIVE. Does PSG flush against Matz Sels&#39;s first loss of points? - The last news",
            "link": "https://www.hln.be/sport/voetbal/buitenlands-voetbal/ligue-1/live-spoelt-psg-tegen-matz-sels-eerste-puntenverlies-door~a912f44e/",
            "pub_date": "2018-12-04 23:00:00 GMT",
            "source_nm": "The last news",
            "source_url": "https://www.hln.be",
            "desc": "Zestiende speeldag Ligue 1 • Aftrap: 21u • Stade de la Meinau • PSG verloor zondag voor het eerst punten in Frankrijk."
        },
        {
            "title": "LIVE. Will PSG book Bordeaux 15th win in a row in Ligue 1? - The last news",
            "link": "https://www.hln.be/sport/voetbal/buitenlands-voetbal/ligue-1/live-boekt-psg-tegen-bordeaux-15de-zege-op-rij-in-ligue-1~addc49693/",
            "pub_date": "2018-12-01 23:00:00 GMT",
            "source_nm": "The last news",
            "source_url": "https://www.hln.be",
            "desc": "15de speeldag Ligue 1 • Aftrap: 21u • Matmut Atlantique • PSG verloor in 14 duels nog geen punt."
        },
        {
            "title": "BAM! &#39;PSG officially releases a record bid at Ajax&#39; - Sonozi",
            "link": "http://www.sonozi.com/bam-psg-brengt-officieel-recordbod-uit-bij-ajax/",
            "pub_date": "2018-12-08 09:03:19 GMT",
            "source_nm": "Sonozi",
            "source_url": "http://www.sonozi.com",
            "desc": "Volgens het Spaanse medium Marca heeft Paris Saint-Germain het eerste bod uitgebracht op een speler van Ajax. Volgens het dagblad gaat het om een bedrag van 80 miljoen euro voor Frenkie de Jong. FC Barcelona is een andere partij die nadrukkelijk naar de handtekening van de international van het Nederlands elftal hengelt, maar de Catalanen hebben niet zo’n heel goedgevulde oorlogskas. Naar verluidt is de regerend landskampioen van LaLiga sowieso bereid om 50 miljoen euro te betalen, maar houdt men er rekening mee dat deze geldsom opgehoogd moet worden naar 60 of zelfs 70 miljoen euro middels..."
        },
        {
            "title": "Neymar goes to &#39;disrespectful&#39; Kuipers and hopes that UEFA will intervene - Sonozi",
            "link": "http://www.sonozi.com/neymar-haalt-uit-naar-respectloze-kuipers-en-hoopt-dat-uefa-ingrijpt/",
            "pub_date": "2018-12-08 07:23:15 GMT",
            "source_nm": "Sonozi",
            "source_url": "http://www.sonozi.com",
            "desc": "Björn Kuipers kan op felle kritiek rekenen van Neymar én Paris Saint-Germain-eigenaar Nasser Al-Khelaifi. Beiden vinden dat er weinig deugt van de manier waarop de Nederlandse scheidsrechter dinsdag Napoli-PSG leidde. Kuipers kreeg na de wedstrijd (1-1) onder meer kritiek op zijn keuze om Napoli een penalty te geven en PSG er juist een te onthouden. Daarnaast had hij het aan de stok met sterspeler Neymar, die de arbiter arrogantie verwijt en vindt dat de UEFA moet ingrijpen. “Hij zei iets tegen me wat hij nooit had mogen zeggen. Het was respectloos en ik zal het maar niet herhalen. Er moet ..."
        },
        {
            "title": "Mirror: Man City hears high asking price De Jong - Sonozi",
            "link": "http://www.sonozi.com/mirror-man-city-hoort-hoge-vraagprijs-de-jong/",
            "pub_date": "2018-12-08 07:03:15 GMT",
            "source_nm": "Sonozi",
            "source_url": "http://www.sonozi.com",
            "desc": "[Update] Marca: ‘PSG wil 80 miljoen betalen’ Manchester City weet dat het diep in de buidel moet tasten wil het Frenkie de Jong overnemen van Ajax. De Engelse topclub weet inmiddels dat het 75 miljoen pond – omgerekend 84 miljoen euro – zal moeten neerleggen voor het grote Ajax-talent, zo meldt The Mirror. Mocht Manchester City, de club heeft De Jong bovenaan het transferlijstje staan, dat bedrag ook daadwerkelijk betalen, is De Jong in één klap de duurste aankoop van Manchester City ooit. Op dit moment is dat Riyad Mahrez, die voor 67,8 miljoen euro overkwam van Leicester City. Manchester ..."
        },
        {
            "title": "Atlético defeats Dortmund, Vormer assists Bruges in historical victory - Sonozi",
            "link": "http://www.sonozi.com/atletico-verslaat-dortmund-vormer-helpt-brugge-aan-historische-zege/",
            "pub_date": "2018-12-08 03:03:16 GMT",
            "source_nm": "Sonozi",
            "source_url": "http://www.sonozi.com",
            "desc": "Atlético Madrid heeft Borussia Dortmund dinsdag de eerste nederlaag toegebracht in groep A van de Champions League (2-0). Ruud Vormer hielp Club Brugge aan een historische zege op AS Monaco, Rode Ster Belgrado verraste Liverpool (2-0) en Napoli en Paris Saint-Germian deelden de punten (1-1). Atlético Madrid, dat in het eigen Wanda Metropolitano revanche wilde nemen voor de pijnlijke 4-0 nederlaag van twee weken geleden in Dortmund, kwam na ruim een halfuur op 1-0 via Saúl Ñíguez. Hij schoot raak via de voet van verdediger Manuel Akanji. Het was al de negende keer dat de middenvelder een ope..."
        },
        {
            "title": "FIFA calls acting Infantino &quot;not illegal&quot; - Sonozi",
            "link": "http://www.sonozi.com/fifa-noemt-handelen-infantino-niet-onwettig/",
            "pub_date": "2018-12-08 11:23:15 GMT",
            "source_nm": "Sonozi",
            "source_url": "http://www.sonozi.com",
            "desc": "Football Leaks Maandenlang deed NRC, als onderdeel van het Europese collectief van onderzoeksjournalisten EIC, onderzoek naar miljardairs die ongeoorloofd geld in voetbalclubs pompen. De documenten die de basis vormen voor deze verhalen komen van klokkenluidersplatform Football Leaks. NRC concentreert zich op de Nederlandse verhalen. In dit blog daarom een overzicht van de belangrijkste en mooiste internationale publicaties. FIFA wijst beschuldigingen over Infantino van de hand Wereldvoetbalbond FIFA heeft in reactie op de Football Leaks-onthullingen over voorzitter Gianni Infantino beschul..."
        },
        {
            "title": "Also duels in Monaco and Saint-Etienne postponed because of &#39;Yellow Hesjes&#39; - NU.nl",
            "link": "https://www.nu.nl/voetbal/5614253/duels-in-monaco-en-saint-etienne-uitgesteld-vanwege-gele-hesjes.html",
            "pub_date": "2018-12-06 11:41:08 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Ook de Ligue 1-duels AS Monaco-OGC Nice en Saint-Étienne-Olympique Marseille gaan dit weekend niet door. Het aantal wedstrijden in de Franse competitie dat wordt uitgesteld vanwege een grote protestactie van de 'Gele Hesjes' komt daarmee op vier. Eerder werd al een streep gezet door Paris Saint-Germain-Montpellier en Toulouse-Olympique Lyon. Die wedstrijden stonden komende zaterdag op het programma. Mogelijk volgen meer afgelastingen. De voorbije weken liep het vooral in Parijs flink uit de hand door actievoerende burgers, inmiddels beter bekend als de 'Gilets Jaunes' ('Gele Hesjes'). De ac..."
        },
        {
            "title": "&#39;Paris Saint-Germain has 75 million euros for Frenkie de Jong&#39; - NU.nl",
            "link": "https://www.nu.nl/voetbal/5615519/paris-saint-germain-heeft-75-miljoen-euro-frenkie-jong.html",
            "pub_date": "2018-12-06 23:21:20 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Ajax raakt Frenkie de Jong na dit seizoen naar alle waarschijnlijkheid kwijt aan Paris Saint-Germain. De Franse topclub is bereid om te voldoen aan de vraagprijs van 75 miljoen euro voor de 21-jarige middenvelder. De Telegraaf meldt vrijdag dat een delegatie van Paris Saint-Germain donderdag naar Amsterdam is gekomen om in de Johan Cruijff ArenA te onderhandelen met Ajax over De Jong. Directeur voetbalzaken Marc Overmars bevestigt tegenover de krant dat Ajax en Paris Saint-Germain met elkaar in gesprek zijn, maar dat er nog geen definitief akkoord is en dat er meer clubs interesse hebben ge..."
        },
        {
            "title": "Cillessen and Barcelona easy in cup, Cavani saves point for PSG - NU.nl",
            "link": "https://www.nu.nl/voetbal/5613083/cillessen-en-barcelona-simpel-in-beker-cavani-redt-punt-psg.html",
            "pub_date": "2018-12-05 19:53:31 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "FC Barcelona heeft woensdag met basisspeler Jasper Cillessen zonder problemen de laatste zestien bereikt in het Spaanse bekertoernooi. In de Franse competitie verspeelde koploper Paris Saint-Germain voor de tweede keer in vier dagen punten. Bekerhouder Barcelona won thuis met 4-1 van Cultural Leonesa, dat uitkomt op het derde profniveau. De uitwedstrijd had Barça al met 1-0 gewonnen, waardoor de topclub zich zonder problemen onder de laatste zestien van de Copa del Rey schaarde. Barcelona trad in Camp Nou aan met een veredelde B-ploeg. Voor de thuisclub troffen Denis Suárez (twee), Munir El..."
        },
        {
            "title": "Group F: Memphis and Lyon stunts visit Man City - Sonozi",
            "link": "http://www.sonozi.com/groep-f-memphis-en-lyon-stunten-op-bezoek-bij-man-city/",
            "pub_date": "2018-12-07 02:43:18 GMT",
            "source_nm": "Sonozi",
            "source_url": "http://www.sonozi.com",
            "desc": "Groep F: Memphis en Lyon stunten op bezoek bij Man City Olympique Lyon heeft woensdag in Groep F van de Champions League voor een stunt gezorgd tegen Manchester City, een van de favorieten voor de eindzege. De Fransen, waarbij Memphis Depay de hele wedstrijd speelde, straften de fouten van City vakkundig af. Shakhtar Donetsk en 1899 Hoffenheim speelden gelijk. Memphis stond in de punt van de aanval bij Lyon, terwijl Kenny Tete niet eens bij de wedstrijdselectie zat. Bij City zat Pep Guardiola op de tribune. De manager werd tijdens de vorige Champions League-campagne weggestuurd bij de uitsc..."
        },
        {
            "title": "Home game PSG postponed for new demonstration &#39;Gele Hesjes&#39; - NU.nl",
            "link": "https://www.nu.nl/voetbal/5610182/thuiswedstrijd-psg-uitgesteld-nieuwe-demonstratie-gele-hesjes.html",
            "pub_date": "2018-12-04 11:57:25 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De thuiswedstrijd van Paris Saint-Germain tegen Montpellier gaat zaterdag niet door. De politie in Parijs heeft verzocht het duel uit te stellen, omdat die dag mogelijk weer een grote protestactie van de 'Gele Hesjes' in de hoofdstad wordt gehouden. De competitieleiders van de Franse Ligue 1 gaan met beide clubs op zoek naar een nieuwe datum, meldt PSG dinsdag. De wedstrijd tussen PSG en Montpellier zou zaterdag om 16.00 uur beginnen. De ploeg uit Parijs staat met 43 punten uit vijftien wedstrijden al ver voor op de rest. Montpellier is de verrassende nummer twee van de ranglijst, met veert..."
        },
        {
            "title": "Marca: Ajax receives dizzying bid of 80 million euros on De Jong - Sonozi",
            "link": "http://www.sonozi.com/marca-ajax-ontvangt-duizelingwekkend-bod-van-80-miljoen-euro-op-de-jong/",
            "pub_date": "2018-12-05 15:43:14 GMT",
            "source_nm": "Sonozi",
            "source_url": "http://www.sonozi.com",
            "desc": "Marca: Ajax ontvangt duizelingwekkend bod van 80 miljoen euro op De Jong Paris Saint-Germain mengt zich nadrukkelijk in de strijd om Frenkie de Jong. Deze week is vanuit Frankrijk een megabod van 80 miljoen euro uitgebracht op de 21-jarige middenvelder van Ajax en het Nederlands elftal. Met dat nieuws pakt Marca woensdag uit. PSG is de laatste weken overtuigd geraakt van De Jong, die zich in de Nations League-wedstrijden van Oranje tegen Duitsland en vooral Frankrijk nog eens extra in de kijker speelde. Het is niet bekend of Ajax-directeur Marc Overmars heeft gereageerd op het vermeende meg..."
        },
        {
            "title": "Dolend Monaco relieves success trainer Jardim - Sonozi",
            "link": "http://www.sonozi.com/dolend-monaco-ontslaat-succestrainer-jardim/",
            "pub_date": "2018-12-05 22:03:18 GMT",
            "source_nm": "Sonozi",
            "source_url": "http://www.sonozi.com",
            "desc": "Jardim, geboren in Venezuela, werkte sinds 2014 bij Monaco. Hij leidde de club in het seizoen 2016-2017 met attractief voetbal naar de eerste landstitel in zeventien jaar. De ploeg van Jardim maakte liefst 107 doelpunten in de Franse competitie. Monaco bereikte dat jaar, met Radamel Falcao en het aanstormende talent Kylian Mbappé als blikvangers, ook de halve finales van de Champions League. Afgelopen seizoen eindigde de ploeg van Jardim op de tweede plaats in Frankrijk, wel op flinke achterstand van Paris Saint-Germain. De clubleiding voelt zich nu na een mislukte seizoensstart gedwongen o..."
        },
        {
            "title": "Ligue 1 - PSG suffers first loss of points in Bordeaux, injury for Neymar - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/02/news/ligue-1-psg-lijdt-eerst-puntenverlies-in-bordeaux-blessure-voor-neymar/",
            "pub_date": "2018-12-02 21:43:29 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "Paris Saint-Germain heeft zondag op de vijftiende speeldag in de Franse Ligue 1 zijn eerste puntenverlies van het seizoen geleden. PSG geraakte in en tegen Bordeaux niet verder dan een 2-2 gelijkspel. Neymar viel in de tweede helft geblesseerd uit. De Braziliaanse vedette brak in het Nouveau Stade Bordeaux zelf de ban. Na een lang uitgesponnen één-twee met zijn landgenoot Dani Alves duwde Neymar (34.) met een volley de 0-1 in doel. Briand (53.) rondde een pijlsnelle counter af om de score in balans te brengen. Even later werd Neymar, met wat leek op een liesblessure, naar de kant gehaald. H..."
        },
        {
            "title": "FC Barcelona regains top position in Spain, first loss of points PSG - NU.nl",
            "link": "https://www.nu.nl/voetbal/5607008/fc-barcelona-boekt-moeizame-thuiszege-villarreal.html",
            "pub_date": "2018-12-02 19:29:33 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "FC Barcelona heeft zondag de koppositie in Spanje heroverd dankzij een weinig sprankelende 2-0-thuiszege op laagvlieger Villarreal. Sevilla kwam niet verder dan een 1-1-gelijkspel tegen Alavés en moet de eerste plaats afstaan. In Frankrijk liep Paris Saint-Germain op bezoek bij Girondins de Bordeaux tegen zijn eerste puntenverlies van het seizoen op: 2-2. Sevilla kwam vroeg op achterstand door een controversiële treffer van Jony, die van dichtbij scoorde na een voorzet van Jonathan Calleri. De aangever stond zo'n tien meter buitenspel, maar de scheidsrechter oordeelde dat hij aanvankelijk n..."
        },
        {
            "title": "Memphis plays positive and negative leading role at Lyon - NU.nl",
            "link": "https://www.nu.nl/voetbal/5605685/memphis-vertolkt-positieve-en-negatieve-hoofdrol-bij-lyon.html",
            "pub_date": "2018-12-01 17:57:42 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Memphis Depay heeft zaterdag in meerdere opzichten van zich doen spreken bij Olympique Lyon. De aanvaller leverde een assist, maar miste ook een strafschop in de in een gelijkspel geëindigde uitwedstrijd tegen Lille OSC: 2-2. Memphis mocht vlak na rust bij een 2-0-achterstand vanaf elf meter aanleggen, maar hij schoot de bal hard en hoog over het doel. De spits was daarna wel verantwoordelijk voor de assist bij de 2-1 van oud-Ajacied Bertrand Traoré en had met een slim overstapje ook een belangrijk aandeel in de late 2-2 van Moussa Dembélé. Memphis benutte onlangs in de overtuigend met 2-0 ..."
        },
        {
            "title": "Robben and Bayern beat Benfica, Lyon and Memphis surprise City - Sonozi",
            "link": "http://www.sonozi.com/robben-en-bayern-verslaan-benfica-lyon-en-memphis-verrassen-city/",
            "pub_date": "2018-12-03 13:23:16 GMT",
            "source_nm": "Sonozi",
            "source_url": "http://www.sonozi.com",
            "desc": "Robert Lewandowski zette Bayern al in de tiende minuut op voorsprong in het uitduel met Benfica. De dertigjarige Pool maakte zijn 46e Champions League-goal, waarmee hij nu samen met Filippo Inzaghi negende staat op de topscorerslijst aller tijden van het Europese toernooi. Tien minuten na rust kwam de ploeg van Robben, die aan zijn zeventiende seizoen in de Champions League begon en negentig minuten meedeed, op 0-2 via Renato Sanches. De Portugees, die in de zomer van 2016 voor 35 miljoen euro overstapte van Benfica naar München, kon van dichtbij binnenschieten na een prima voorzet van Jame..."
        },
        {
            "title": "PSG and Napoli again right, Red Star brings tension back - Sonozi",
            "link": "http://www.sonozi.com/psg-en-napoli-opnieuw-gelijk-rode-ster-brengt-spanning-terug/",
            "pub_date": "2018-12-02 08:03:18 GMT",
            "source_nm": "Sonozi",
            "source_url": "http://www.sonozi.com",
            "desc": "De spanning in poule C van de Champions League is weer helemaal terug. Nadat Rode Ster Belgrado in eigen huis verrassend met 2-0 had gewonnen van Liverpool, eindigde de enerverende strijd Napoli-Paris Saint-Germain, dat onder leiding stond van Björn Kuipers, in 1-1. Alle ploegen maken na vier speelrondes nog kans op de volgende ronde. Napoli leidt met zes punten, met Liverpool met evenveel punten in het kielzog. PSG (vijf punten) bezet plek drie, Rode Ster staat vierde met vier punten. Sterker PSG PSG, waar Edinson Cavani als invaller terugkeerde bij zijn vorige werkgever, had in de eerste ..."
        }
    ]
}