{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR00zYWpZU0FtNXNLQUFQAQ?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 12:00:29 GMT",
    "content": [
        {
            "title": "Who are the &#39;Ndrangheta, the most powerful Italian mafia network? - NU.nl",
            "link": "https://www.nu.nl/dvn/5611577/ndrangheta-machtigste-italiaanse-maffiaclan.html",
            "pub_date": "2018-12-05 08:18:00 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": ""
        },
        {
            "title": "Two suspects&#39; ndrangheta action arrested in the Netherlands released again - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/07/twee-in-nederland-gearresteerde-verdachten-ndrangheta-actie-weer-vrijgelaten-a3059916",
            "pub_date": "2018-12-07 15:51:41 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Twee van de vijf verdachten die woensdag in Nederland zijn aangehouden bij een internationaal gecoördineerde actie tegen de 'ndrangheta, de maffia uit de ..."
        },
        {
            "title": "Mafia network &#39;Ndrangheta is set up as a family business - and justice is affected by that - Trouw",
            "link": "https://www.trouw.nl/home/maffianetwerk-ndrangheta-is-opgezet-als-een-familiebedrijf-en-daar-heeft-justitie-last-van~af1d9d0c/",
            "pub_date": "2018-12-07 16:05:00 GMT",
            "source_nm": "Faithful",
            "source_url": "https://www.trouw.nl",
            "desc": "De Italiaanse maffia heeft haar eigen ontstaansmythe. Die gaat terug op drie Catalaanse, adellijke broers uit de zeventiende eeuw, Osso, Mastrosso en ..."
        },
        {
            "title": "Restaurant owner in Venray and Horst was&#39; big man &#39;in mafia network&#39; Ndrangheta - De Limburger",
            "link": "https://www.limburger.nl/cnt/dmf20181206_00083388/restauranthouder-in-venray-en-horst-was-een-grote-man-maffianetwerk-ndrangheta",
            "pub_date": "2018-12-06 18:40:00 GMT",
            "source_nm": "The Limburger",
            "source_url": "https://www.limburger.nl",
            "desc": "De in Tegelen gearresteerde restauranthouder Giovanni G. (52) was een grote man in het Italiaanse maffianetwerk 'Ndrangheta. Hij had 'een faciliterende rol, ..."
        },
        {
            "title": "Extra broadcast about police raids on mafia network Ndrangheta - RTL Z",
            "link": "https://www.rtlz.nl/algemeen/binnenland/artikel/4507571/ndrangheta-maffia-nederland-politie-invallen-persconferentie",
            "pub_date": "2018-12-05 10:47:35 GMT",
            "source_nm": "RTL Z",
            "source_url": "https://www.rtlz.nl",
            "desc": "Op tientallen plekken in Nederland zijn vanochtend invallen gedaan bij leden van de Calabrische maffia, de 'Ndrangheta'. Tegelijkertijd werden ook in Italië, ..."
        },
        {
            "title": "Press conference on police raids on mafia network Ndrangheta - RTL Nieuws",
            "link": "https://www.rtlnieuws.nl/nieuws/nederland/artikel/4507571/ndrangheta-maffia-nederland-politie-invallen-persconferentie",
            "pub_date": "2018-12-05 10:47:00 GMT",
            "source_nm": "RTL News",
            "source_url": "https://www.rtlnieuws.nl",
            "desc": "Op tientallen plekken in Nederland zijn vanochtend invallen gedaan bij leden van de Calabrische maffia, de 'Ndrangheta'. Tegelijkertijd werden ook in Italië, ..."
        },
        {
            "title": "&#39;Ndrangheta silently creeps into the country - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/05/de-ndrangheta-vervuilt-landen-in-stilte-a3059546",
            "pub_date": "2018-12-06 11:59:19 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Af en toe springt Nicola Gratteri, Italiës bekendste maffiajager, uit zijn vel. Zoals in maart, vlak nadat in Slowakije een journalist was vermoord die onderzoek deed naar infiltratie door de ’ndrangheta. „Europa blijft doen alsof er niets aan de hand is, alsof de ’ndrangheta een probleem is dat haar niet aangaat.” Of bij de presentatie van zijn nieuwe boek, vorige maand: „De ’ndrangheta doet twee dingen in Europa. Hij verkoopt cocaïne en met de opbrengst koopt hij alles wat er te koop is.” Het is een klacht die je vaak hoort in Italië. Ook nadat elf jaar geleden bij een Italiaanse restaura..."
        },
        {
            "title": "Ninety arrests in European action against Mafia - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/05/tientallen-invallen-bij-actie-tegen-italiaanse-maffia-a3059463",
            "pub_date": "2018-12-05 15:49:30 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Op verschillende plekken in Nederland zijn woensdagochtend invallen gedaan tijdens een grote internationaal gecoördineerde actie tegen ‘ndrangheta, maffia uit de Italiaanse regio Calabrië. Tegelijkertijd waren acties in Italië, Duitsland, België en Suriname bezig, onder de verzamelnaam Operatie Pollino. Daarbij zijn in totaal negentig aanhoudingen verricht. Vijf van die aanhoudingen werden in Nederland gedaan, bij huiszoekingen in acht gemeenten: Den Haag, Zoetermeer, Amsterdam, Amstelveen, Velsen, Rotterdam, Tegelen en Sittard. In Duitsland is ook een Nederlandse verdachte aangehouden. Bij..."
        },
        {
            "title": "From Amsterdam to Horst: Mafia often feels safe here - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/05/van-amsterdam-tot-horst-maffia-waant-zich-hier-vaak-veilig-a3059670",
            "pub_date": "2018-12-06 06:42:22 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De Italiaanse restaurateur, zegt Henk – werkzaam bij de opsporingsdienst FIOD – is zoals je hem verwacht: sympathiek, gastvrij en hij ontvangt zijn gasten uitbundig met buona sera. Maar als je zijn boekhouding bekijkt, klopt er iets niet. Geregeld worden grote, „ronde bedragen”, tienduizend euro per keer, op zijn rekening gestort. Die zijn een dag later weer verdwenen. Verder: niet al het personeel staat op de loonlijst. En een brand die jaren terug de zaak in as legde, bleek aangestoken. „Verzekeringsfraude”, zegt Henk, die vanwege de gevoeligheid van zijn werk niet met zijn achternaam in ..."
        },
        {
            "title": "90 arrests in operation mafia network &#39;Ndrangheta, 5 in the Netherlands - NU.nl",
            "link": "https://www.nu.nl/binnenland/5611955/internationale-operatie-legt-groot-netwerk-italiaanse-maffia-bloot.html",
            "pub_date": "2018-12-05 10:54:37 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Nederland, Italië, Duitsland en België zijn woensdag bezig geweest met een actie tegen de Italiaanse maffiaclan 'Ndrangheta. Volg alles omtrent deze grote, internationale operatie in dit liveblog."
        },
        {
            "title": "Dozens of arrests in action against mafia &#39;Ndrangheta - NU.nl",
            "link": "https://www.nu.nl/binnenland/5611616/tientallen-aanhoudingen-in-actie-italiaanse-maffiaclan.html",
            "pub_date": "2018-12-05 11:11:16 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Agenten in Nederland, Italië, Duitsland en België hebben woensdag negentig personen opgepakt tijdens een grote actie gericht op de Italiaanse maffiaclan 'Ndrangheta, waarvan vijf arrestaties in Nederland zijn verricht. Ook hebben er honderden invallen plaatsgevonden, waarvan acht in Nederland. Volg hier ons liveblog De aanhoudingen in Nederland waren onder meer in Amsterdam, Zoetermeer, Den Haag en Sittard. Een bedrag van 2 miljoen euro, tot wel 4.000 kilo cocaïne en 140 xtc-pillen zijn in beslag genomen. Het internationale onderzoek naar de clan begon in 2014 toen de opsporingsdienst FIOD ..."
        },
        {
            "title": "Raids in the Netherlands due to European action against mafia organization - NU.nl",
            "link": "https://www.nu.nl/binnenland/5611487/invallen-in-nederland-vanwege-europese-actie-maffiaorganisatie.html",
            "pub_date": "2018-12-05 06:30:41 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Politie en justitie uit Nederland, Italië, Duitsland en België zijn woensdagochtend bezig met een grote actie tegen de Italiaanse 'Ndrangheta, een maffiaclan uit Calabrië. Het gaat om een gecoördineerde actie tegen het criminele samenwerkingsverband dat in heel Europa actief is. In de vier landen vinden momenteel arrestaties en inbeslagnames plaats. Het gaat om tientallen invallen in Nederland, maar meer informatie kan een woordvoerder van het Openbaar Ministerie (OM) nog niet geven. In Duitsland zijn volgens nieuwswebsite Bild.de meer dan honderd plekken en objecten doorzocht, waaronder pi..."
        }
    ]
}