{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR2RuTm13MmR4SUNibXdvQUFQAQ?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 14:25:21 GMT",
    "content": [
        {
            "title": "Harbers: &#39;Situation Armenian family in church in The Hague is hopeless&#39; - NU.nl",
            "link": "https://www.nu.nl/binnenland/5616302/harbers-situatie-armeens-gezin-in-kerk-haag-uitzichtloos.html",
            "pub_date": "2018-12-07 10:34:00 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": ""
        },
        {
            "title": "Harbers guides migration pact smoothly through troubled Chamber Politics - AD.nl",
            "link": "https://www.ad.nl/politiek/harbers-loodst-migratiepact-soepeltjes-door-onrustige-kamer~abf34067/",
            "pub_date": "2018-12-04 15:31:00 GMT",
            "source_nm": "AD.nl",
            "source_url": "https://www.ad.nl",
            "desc": "Staatssecretaris Mark Harbers (VVD) heeft het VN-migratiepact dinsdagavond ondanks een wat onrustig verlopen debat soepel door de Tweede Kamer ..."
        },
        {
            "title": "Worldviews in Chamber clash - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/04/wereldbeelden-in-kamer-botsen-a3059458",
            "pub_date": "2018-12-05 20:02:02 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Wat een uitwisseling van argumenten had kunnen zijn, werd een botsing van wereldbeelden. De voor- en tegenstanders van de Nederlandse steun aan het Marrakesh-pact stonden dinsdagavond recht tegenover elkaar in de Tweede Kamer. De breuklijn: nationalisten versus internationalisten. Partijen bedienden vooral hun eigen achterban. „Dit pact is een open uitnodiging voor heel Afrika”, zei Thierry Baudet (FvD). „Hiermee omarmen wij het wereldvreemde, pro-massaimmigratie-wereldbeeld van de VN”, aldus Sietse Fritsma (PVV). Zij zien het steunen van ‘Marrakesh’ als het verlies van eigen soevereiniteit..."
        },
        {
            "title": "The Morning Peak - BNR News",
            "link": "https://www.bnr.nl/cookiewall?target=/podcast/de-ochtendspits/10362491/nieuws-uit-de-ochtendspits-5-december",
            "pub_date": "2018-12-05 09:39:01 GMT",
            "source_nm": "BNR News",
            "source_url": "https://www.bnr.nl",
            "desc": "Meer Ochtendspits: Lelystad Airport niet afhankelijk van Schiphol Zonder de Britse viswateren is het over en uit Hogere rente staatsobligaties? Dan knapt de vastgoedbubbel! Harbers: ophef Marrakesh-pact is misverstand Streep door oprotpremie van 120 miljoen dollar Economisch groeiwonder nu écht in gevaar"
        },
        {
            "title": "A large majority of the Dutch House of Representatives consent to the UN Migration Pact - NU.nl",
            "link": "https://www.nu.nl/politiek/5610923/ruime-meerderheid-tweede-kamer-instemming-met-vn-migratiepact.html",
            "pub_date": "2018-12-04 23:08:35 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Een ruime meerderheid van de Tweede Kamer steunt het voornemen van kabinet om volgende week in te stemmen met het migratiepact van de Verenigde Naties. Dat bleek dinsdag tijdens een debat in de Tweede Kamer. Naast de coalitiepartijen VVD, CDA, D66 en ChristenUnie, schaarden ook GroenLinks, PvdA en DENK zich achter de eerder aangekondigde instemming. PVV, 50PLUS, SGP en FvD zijn tegen. Zij zijn bang dat migranten nieuwe rechten aan het pact kunnen ontlenen. PvdD en de SP beraden zich nog. Thierry Baudet (FvD) stelde dat het \"pact van Marrakesh\" een \"open uitnodiging aan Afrika om hier naarto..."
        }
    ]
}