{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFEzZG5ONGVCSUNibXdvQUFQAQ?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 12:14:07 GMT",
    "content": [
        {
            "title": "Proposal reopening of Sanaa airport Abroad - Telegraaf.nl",
            "link": "https://www.telegraaf.nl/nieuws/2891561/voorstel-heropening-vliegveld-sanaa",
            "pub_date": "2018-12-07 13:48:49 GMT",
            "source_nm": "Telegraaf.nl",
            "source_url": "https://www.telegraaf.nl",
            "desc": ""
        },
        {
            "title": "For Yemen this is about life and death - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/05/voor-jemen-gaat-dit-over-leven-en-dood-a3059676",
            "pub_date": "2018-12-06 04:12:03 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Onder persoonlijke begeleiding van Martin Griffiths, de VN-gezant voor Jemen, vloog de Houthi-delegatie naar de Zweedse hoofdstad Stockholm voor vredesoverleg – ditmaal als eerste. Tot elke prijs wilde Griffiths een herhaling voorkomen van het vredesberaad in Genève van september, toen iedereen klaar zat en de Houthi’s op het laatste moment niet kwamen opdagen. De delegatie van de door de Houthi’s verjaagde regering van president Abed Rabbo Mansour Hadi, gesteund door een internationale coalitie onder leiding van Saoedi-Arabië, arriveerde woensdag eveneens. Dit wil allerminst zeggen dat het..."
        },
        {
            "title": "Does the peace talks about Yemen have a chance of success? - NU.nl",
            "link": "https://www.nu.nl/dvn/5613962/heeft-vredesoverleg-jemen-kans-van-slagen.html",
            "pub_date": "2018-12-06 12:09:43 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Deze week nemen delegaties van de Jemenitische regering en Houthi-rebellen tijdens het geplande vredesoverleg in Zweden plaats aan tafel. Het is voor het eerst sinds 2016 dat de twee partijen met elkaar in gesprek gaan. Volgens Jemen-deskundige Marina de Regt is het een goede eerste stap, maar is er nog een lange weg te gaan. Hoe zit het ook alweer? In 2011 bereikte de Arabische Lente na Egypte en Tunesië ook Jemen. De grootschalige protesten leidden tot het aftreden van president Ali Abdallah Saleh. Het machtsvacuüm werd ingenomen door de Houthi-rebellen, die het noorden en westen van het ..."
        },
        {
            "title": "Rebels threaten to close Sanaa airport for UN planes - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/06/news/rebellen-dreigen-luchthaven-van-sanaa-af-te-sluiten-voor-vn-vliegtuigen/",
            "pub_date": "2018-12-06 08:55:06 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "De Houthi-rebellen in Jemen willen de luchthaven van Sanaa afsluiten voor vliegtuigen van de Verenigde Naties als de vredesonderhandelingen niet leiden tot een hervatting van de burgerluchtvaart in het land. Dat heeft een vertegenwoordiger van de sjiitische rebellengroep vandaag duidelijk gemaakt. De regering eist dan weer dat de rebellen zich terugtrekken uit de havenstad Hodeida. In de Zweedse hoofdstad Stockholm gaan vandaag nieuwe vredesgesprekken over het conflict in Jemen van start. Zowel de Jemenitische regering als de sjiitische Houthi-rebellen hebben vertegenwoordigers naar de onde..."
        },
        {
            "title": "Tens of Houthi rebels from Yemen evacuated to Oman - NU.nl",
            "link": "https://www.nu.nl/buitenland/5609141/tientallen-houthi-rebellen-vanuit-jemen-geevacueerd-oman.html",
            "pub_date": "2018-12-03 21:54:05 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Vijftig gewonde Houthi's zijn maandag vanuit Jemen geëvacueerd naar Oman. De rebellen hadden dit geëist in aanloop naar de vredesbesprekingen met de Saoedische coalitie. VN-bemiddelaar Martin Griffiths hoopt het overleg nog dit jaar te kunnen realiseren. De ontmoeting vindt zoals eerder bepaald plaats in Zweden. Er is nog geen datum bekend. De Saoedische coalitie stond maandag toe dat de Houthi's, die door Iran worden gesteund, met een vliegtuig uit de Jemenitische hoofdstad Sanaa vertrokken. De passagiers kwamen diezelfde dag aan in Masqat, de hoofdstad van Oman. De twee partijen zijn sind..."
        },
        {
            "title": "Peace talks about conflict in Yemen start tomorrow in Sweden - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/05/news/vredesgesprekken-over-conflict-in-jemen-starten-morgen-in-zweden/",
            "pub_date": "2018-12-05 16:50:04 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "De nieuwe vredesgesprekken over het conflict in Jemen gaan morgen in Zweden van start. Dat heeft zowel de bemiddelaar van de Verenigde Naties, Martin Griffiths, als het Zweedse ministerie van Buitenlandse Zaken bevestigd. Delegaties van de Jemenitische regering en de sjiitische Houthi-rebellen zakten eerder al af naar Stockholm. Ze zullen opnieuw proberen om tot een akkoord te komen. Eerdere onderhandelingen draaiden op niets uit. De burgeroorlog in Jemen woedt al sinds 2015. Hij kostte al aan meer dan 10.000 mensen het leven en maakte 22 miljoen inwoners afhankelijk van noodhulp. In het co..."
        }
    ]
}