{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFJ4TkRJU0FtNXNLQUFQAQ?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 13:02:11 GMT",
    "content": [
        {
            "title": "Limburger wounded by bullet in Brazil - 1Limburg - News and Sport from Limburg",
            "link": "https://www.1limburg.nl/limburger-gewond-door-kogel-brazilie",
            "pub_date": "2018-12-07 15:27:28 GMT",
            "source_nm": "1Limburg - News and Sport from Limburg",
            "source_url": "https://www.1limburg.nl",
            "desc": "Een geboren Horstenaar, die al jaren in Frankrijk woont, is donderdag gewond geraakt door een kogel in Brazilië. De 56-jarige man zou volgens het Braziliaans ..."
        },
        {
            "title": "Will we ever know what happened? - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/07/hoe-zullen-we-ooit-weten-wat-er-gebeurd-is-a3059874",
            "pub_date": "2018-12-08 12:53:14 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Proces tegen Jos B. Is er een andere dader? Woensdag begint voor de rechtbank in Maastricht het proces tegen Jos B. met een pro-formazitting. Inhoudelijk wordt de zaak nog niet behandeld. Tot nu toe zegt Jos B. bij monde van zijn advocaat, Gerald Roethof uit Amsterdam, dat hij Nicky niet ontvoerd, niet misbruikt en niet gedood heeft. Over het DNA-spoor zegt Roethof: „Het is de belangrijkste link tussen hem en het jongetje Verstappen. Maar trekt justitie de juiste conclusies?” Om zijn cliënt te kunnen verdedigen, zegt advocaat Roethof, wil hij het hele dossier zien. „Ik heb alleen gekregen w..."
        },
        {
            "title": "Ice rink Glanerbrook - Geleen - NU.nl",
            "link": "https://www.nu.nl/dag-uit/5614583/ijsbaan-glanerbrook-geleen.html",
            "pub_date": "2018-12-06 13:41:54 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De enige buitenbaan in Limburg is te vinden in Geleen. Naast een overdekte hal heeft het sport- en recreatiecentrum ook een openluchtijsbaan van 400 meter lang. Kinderen vanaf vijf jaar en volwassen kunnen er ook terecht voor een les; handig voordat je een natuurijsbaan opgaat."
        },
        {
            "title": "Rocket SpaceX misses landing site and lands in Atlantic - NU.nl",
            "link": "https://www.nu.nl/256529/video/raket-spacex-mist-landingsplaats-en-komt-neer-in-atlantische-oceaan.html",
            "pub_date": "2018-12-06 07:59:25 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Het is het Amerikaanse ruimtevaartbedrijf SpaceX voor het eerst niet gelukt om de eerste trap van een Falcon 9-raket na lancering terug op land te zetten. Bij de terugkeer naar Cape Canaveral begon de eerste trap van de raket te spinnen, waarna ze in de Atlantische Oceaan eindigde."
        },
        {
            "title": "Trump and Xi are currently laying down arms in trade conflict - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/02/trump-en-xi-leggen-wapens-voorlopig-neer-in-handelsconflict-a2944037",
            "pub_date": "2018-12-02 05:37:43 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De leiders van beide grootmachten maakten tijdens hun diner bij de G20 belangrijke afspraken, waarmee in ieder geval het handelsconflict even bevroren lijkt te zijn."
        },
        {
            "title": "Again almost cyclist scooped by train on transition in Geleen - NU.nl",
            "link": "https://www.nu.nl/256178/video/prorail-toont-opnieuw-beelden-van-fietser-die-aan-dood-ontsnapt-bij-geleen.html",
            "pub_date": "2018-12-03 11:06:05 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "ProRail heeft opnieuw beelden vrijgegeven van een 'bijna ongeval' op een spoorwegovergang in Geleen. Een fietser wordt op een haar na geschept door een intercity. In november vond er een soortgelijk incident plaats."
        }
    ]
}