{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR2RuTmpnU0FtNXNLQUFQAQ?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 14:32:35 GMT",
    "content": [
        {
            "title": "CDU opts for rejuvenation and reconciliation with Paul Ziemiak - Het Financieele Dagblad",
            "link": "https://fd.nl/economie-politiek/1281370/cdu-kiest-voor-verjonging-en-verzoening-met-keuze-voor-ziemiak",
            "pub_date": "2018-12-08 10:52:30 GMT",
            "source_nm": "The Financial Times",
            "source_url": "https://fd.nl",
            "desc": ""
        },
        {
            "title": "CDU is back for hard break with Era-Merkel - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/07/cdu-deinst-terug-voor-harde-breuk-met-tijdperk-merkel-a3059899",
            "pub_date": "2018-12-08 03:11:28 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Door Annegret Kramp-Karrenbauer aan te wijzen als nieuwe partijleider, heeft de CDU deze vrijdag een harde breuk met het tijdperk-Merkel voorkomen. Hoewel Angela Merkel voorlopig nog bondskanselier is – onduidelijk is nog voor hoe lang – staat haar partij nu onder leiding van een vrouw met wie zij goed kan samenwerken en die haar beleid de afgelopen jaren in grote lijnen heeft gesteund. Kramp-Karrenbauer, ook wel AKK genoemd, versloeg op een partijcongres in Hamburg na een spannende strijd haar twee rivalen voor het voorzitterschap, Friedrich Merz en Jens Spahn. Kramp-Karrenbauer (56) kreeg..."
        },
        {
            "title": "Who will be the new Merkel? - NU.nl",
            "link": "https://www.nu.nl/buitenland/5615894/wordt-nieuwe-merkel.html",
            "pub_date": "2018-12-07 11:05:39 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Wie gaat Angela Merkel na achttien jaar opvolgen als CDU-voorzitter? Daarover stemmen 1.001 gedelegeerden van de Duitse christendemocraten vrijdag in Hamburg. Twaalf kandidaten hebben zich gemeld voor het voorzitterschap, maar twee van hen zijn de grote kanshebbers: 'anti-Merkel' Friedrich Merz (63) en 'Merkel-kopie' Annegret Kramp-Karrenbauer (56). Een derde kandidaat - Jens Spahn (38) - wordt ook veel genoemd, maar speelt een kleinere rol. Het is een bijzondere dag voor de CDU'ers, want de laatste keer dat ze de keuze hadden uit meerdere kandidaten was in 1971. De jaren daarna werd binnen..."
        },
        {
            "title": "Successor Merkel as party leader is not necessarily new chancellor - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/07/news/opvolger-merkel-als-partijleider-niet-noodzakelijk-nieuwe-bondskanselier/",
            "pub_date": "2018-12-07 09:30:05 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "Wie vrijdag Angela Merkel opvolgt als voorzitter van de Duitse conservatieve partij CDU, zal volgens minister van Economie Peter Altmaier niet noodzakelijk de nieuwe bondskanselier worden. Het partijcongres van de CDU is deze voormiddag in Hamburg gestart. De christendemocraten zullen beslissen over de opvolging van Angela Merkel. “We stemmen vandaag voor een nieuwe partijvoorzitter, we stemmen niet voor een kandidaat-bondskanselier”, aldus Altmaier, een bondgenoot van Merkel, op de radio Deutschlandfunk. Hij zei dat de beslissing voor de kandidaat-bondskanselier samen met zusterpartij CSU ..."
        }
    ]
}