{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR2R6WjNJU0FtNXNLQUFQAQ?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 14:05:54 GMT",
    "content": [
        {
            "title": "Editorial CNN in New York vacated due to bomb alert - NU.nl",
            "link": "https://www.nu.nl/buitenland/5615672/redactie-cnn-in-new-york-ontruimd-vanwege-bommelding.html",
            "pub_date": "2018-12-07 04:40:49 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De redactie van CNN in New York is volledig ontruimd vanwege een bommelding bij het gebouw. De bomdreiging werd telefonisch doorgegeven aan de nieuwszender. Dat melden meerdere verslaggevers van de nieuwszender op Twitter. CNN meldt in een eigen nieuwsbericht dat rond 22.30 uur de alarmen in het gebouw afgingen. Het programma van presentator Don Lemon werd onderbroken door de bomdreiging. \"Iedereen is geëvacueerd. We laten opgenomen programma's zien\", aldus Lemon. De politie van New York doet onderzoek naar de bommelding. Een straat bij het CNN-gebouw is afgezet door de politie. Op 24 oktob..."
        },
        {
            "title": "CNN office in New York just vacated after bomb alert - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/07/news/cnn-kantoor-in-new-york-even-ontruimd-na-bomalarm/",
            "pub_date": "2018-12-07 05:23:19 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "Het kantoor van de Amerikaanse nieuwszender CNN in New York werd gisterenavond geëvacueerd na een bomalarm. In een telefonische oproep was aangekondigd dat vijf bommen waren verborgen in het Time Warner Center, meldden Amerikaanse media. De politie gaf het gebouw intussen opnieuw vrij, maakte de zender bekend. Donderdagavond had iemand in een telefonische oproep, omstreeks 22 uur lokale tijd, gemeld dat er vijf springtuigen in het gebouw lagen. Een programma werd onderbroken. Het kantoor van CNN werd ontruimd. De politie van New York onderzocht het gebouw. Voetgangers en voertuigen mochten ..."
        },
        {
            "title": "Also bomp kits sent to Joe Biden and Robert De Niro - Sonozi",
            "link": "http://www.sonozi.com/ook-bompakketten-naar-joe-biden-en-robert-de-niro-gestuurd/",
            "pub_date": "2018-12-08 05:16:32 GMT",
            "source_nm": "Sonozi",
            "source_url": "http://www.sonozi.com",
            "desc": "Na de bompakketten die woensdag naar verschillende Amerikaanse Democratische kopstukken waren gestuurd, hebben voormalig vicepresident Joe Biden en acteur Robbert De Niro donderdag ook verdachte pakketten ontvangen. Mogelijk zaten daar dezelfde soort explosieven in als de pijpbommen die naar politici werden verzonden. Amerikaanse media melden dat er donderdag een “verdacht pakket” werd afgeleverd bij Tribeca Grill, het restaurant in New York waar De Niro mede-eigenaar van is. In hetzelfde pand is zijn productiehuis gevestigd. Volgens CNN was het pakket geadresseerd aan De Niro zelf. Volgens..."
        },
        {
            "title": "CNN calls Groningen &#39;better alternative&#39; for Amsterdam - NU.nl",
            "link": "https://www.nu.nl/groningen/5614682/cnn-noemt-groningen-beter-alternatief-amsterdam.html",
            "pub_date": "2018-12-06 14:13:51 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Amerikaanse nieuwszender CNN heeft Groningen verklaard tot \"winnend alternatief\" voor Amsterdam als toeristische bestemming. In het artikel, dat donderdag is gepubliceerd, beschrijft CNN de stad als \"jong en hip\". De stad is volgens de nieuwszender herkenbaar door de kanalen en klassieke architectuur, terwijl de Amsterdamse drukte door toeristen ontbreekt. Als aangeraden locaties worden de Martinitoren, het Noorderplantsoen en Bakkerij Blanche genoemd. De uitspraak is afkomstig uit een artikel over de zeventien beste locaties in Europa om te bezoeken. De lijst is bedoeld als een hedendaagse..."
        }
    ]
}