{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRE5qTkdveU9SSUNibXdvQUFQAQ?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 13:58:27 GMT",
    "content": [
        {
            "title": "Former Fox News presenter new American UN Ambassador - Joop",
            "link": "https://joop.bnnvara.nl/nieuws/oud-fox-news-presentatrice-nieuwe-amerikaanse-vn-ambassadeur",
            "pub_date": "2018-12-07 16:26:03 GMT",
            "source_nm": "Joop",
            "source_url": "https://joop.bnnvara.nl",
            "desc": ""
        },
        {
            "title": "&#39;Trump wants to appoint Nauert as UN ambassador&#39; - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/03/trumpblog-week-49-a2994879",
            "pub_date": "2018-12-07 09:23:01 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "- Frank Kuin 04:14 'Trump wil Nauert benoemen tot VN-ambassadeur' President Donald Trump is van plan om Heather Nauert, woordvoerder van het Amerikaanse ministerie van Buitenlandse Zaken, te benoemen tot ambassadeur bij de Verenigde Naties. Dat melden Amerikaanse media. Trump wil de benoeming van de 48-jarige Nauert, een voormalige presentator bij de televisiezender Fox News, vrijdagochtend bekendmaken via Twitter, meldt persbureau Reuters op basis van meerdere bronnen tegenover Fox News. Nauert moet de opvolger worden van Nikki Haley, die in oktober haar vertrek aankondigde. Heather Nauert..."
        },
        {
            "title": "&#39;Spokesman for Foreign Affairs Ministry new UN Ambassador VS&#39; - NU.nl",
            "link": "https://www.nu.nl/buitenland/5615603/woordvoerder-ministerie-buitenlandse-zaken-nieuwe-vn-ambassadeur-vs.html",
            "pub_date": "2018-12-07 01:18:32 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De Amerikaanse president Donald Trump wil dat de woordvoerder van het ministerie van Buitenlandse Zaken, Heather Nauert, de nieuwe ambassadeur voor de Verenigde Naties wordt. Dat melden persbureaus Bloomberg en Reuters. Nauert moet Nikki Haley opvolgen, die in oktober onverwachts bekendmaakte te vertrekken als de Amerikaanse VN-gezant. De woordvoerder heeft weinig ervaring binnen de politieke of diplomatieke wereld. In april 2017 werd Nauert aangesteld als woordvoerder van het ministerie van Buitenlandse Zaken. Daarvoor was ze verslaggever bij Fox News. Na de aanstelling van Mike Pompeo als..."
        },
        {
            "title": "Trump nominates William Barr as the new Minister of Justice - NU.nl",
            "link": "https://www.nu.nl/buitenland/5617292/trump-draagt-william-barr-als-nieuwe-minister-van-justitie.html",
            "pub_date": "2018-12-07 15:43:08 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De Amerikaanse president Donald Trump gaat William Barr voordragen als de nieuwe minister van Justitie. Barr vervulde die functie eerder in de regering van de pas overleden oud-president George H.W. Bush. Trump heeft zijn keuze vrijdag bekendgemaakt tijdens een persconferentie. \"Barr was vanaf dag één mijn eerste keuze\", laat hij weten. \"Hij is een geweldige man, een geweldige persoon en een briljante man.\" De president is sinds het ontslag van Jeff Sessions vorige maand op zoek naar een nieuwe minister van Justitie. Sessions' stafchef Matthew Whitaker vervult nu tijdelijk die functie. Barr..."
        }
    ]
}