{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZ4YTJ3eEVnSnViQ2dBUAE?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 12:26:01 GMT",
    "content": [
        {
            "title": "What is happening all around Huawei? - NOS",
            "link": "https://nos.nl/artikel/2262475-wat-gebeurt-er-allemaal-toch-rond-huawei.html",
            "pub_date": "2018-12-07 18:01:00 GMT",
            "source_nm": "NOS",
            "source_url": "https://nos.nl",
            "desc": ""
        },
        {
            "title": "Why does the Netherlands not resist Huawei? - Volkskrant",
            "link": "https://www.volkskrant.nl/nieuws-achtergrond/waarom-weert-nederland-huawei-eigenlijk-niet-~b2fb69c7/",
            "pub_date": "2018-12-07 14:16:00 GMT",
            "source_nm": "Volkskrant",
            "source_url": "https://www.volkskrant.nl",
            "desc": ""
        },
        {
            "title": "Huawei director spends weekend in a cell - NOS",
            "link": "https://nos.nl/artikel/2262530-huawei-directeur-brengt-weekend-in-cel-door.html",
            "pub_date": "2018-12-08 02:29:00 GMT",
            "source_nm": "NOS",
            "source_url": "https://nos.nl",
            "desc": "De in Canada gearresteerde Huawei-topvrouw Meng Wanzhou brengt het weekend in de cel door. De rechter heeft een hoorzitting over haar vrijlating ..."
        },
        {
            "title": "Is China spying on us via Huawei equipment? - AD.nl",
            "link": "https://www.ad.nl/economie/bespioneert-china-ons-via-de-apparatuur-van-huawei~a8792224/",
            "pub_date": "2018-12-06 19:10:00 GMT",
            "source_nm": "AD.nl",
            "source_url": "https://www.ad.nl",
            "desc": ""
        },
        {
            "title": "Canadians pick up CFO Huawei. Scholarships collapse, Chinese pisswoest - Das Kapital",
            "link": "https://www.daskapital.nl/5152586/canadezen-pakken-cfo-huawei-op-beurzen-storten-in-chinezen-piswoest/",
            "pub_date": "2018-12-06 08:01:38 GMT",
            "source_nm": "Das Kapital",
            "source_url": "https://www.daskapital.nl",
            "desc": ""
        },
        {
            "title": "Huawei Watch GT: beautiful watch released in the Netherlands - DroidApp",
            "link": "https://www.droidapp.nl/nieuws/huawei-watch-gt-uitgebracht-nederland/",
            "pub_date": "2018-12-04 13:33:00 GMT",
            "source_nm": "DroidApp",
            "source_url": "https://www.droidapp.nl",
            "desc": "Huawei heeft haar sportieve horloge; de Huawei Watch GT uitgebracht in Nederland. Eigenlijk zou het horloge in oktober al uitgebracht worden, maar dat werd ..."
        },
        {
            "title": "CFO Huawei arrested, scholarships: &#39;This is going to be a huge riot&#39; - BNR Nieuws",
            "link": "https://www.bnr.nl/nieuws/beurs/10362780/cfo-huawei-opgepakt-beurzen-onderuit",
            "pub_date": "2018-12-06 06:07:41 GMT",
            "source_nm": "BNR News",
            "source_url": "https://www.bnr.nl",
            "desc": "De verstandhouding tussen China en de VS krijgt wéér een klap. In Canada is Meng Wanzhou, de CFO van Huawei, op verzoek van de Amerikanen opgepakt."
        },
        {
            "title": "Huawei again blows hits to Apple and Samsung - Want",
            "link": "https://www.want.nl/apple-huawei-klappen/",
            "pub_date": "2018-12-04 09:01:48 GMT",
            "source_nm": "Because",
            "source_url": "https://www.want.nl",
            "desc": "Naar schatting zijn er in Q3 van 2018 389 miljoen toestellen verscheept. De meeste jaar-over-jaar groei kwam van Huawei, die Apple opnieuw versloeg."
        },
        {
            "title": "&#39;Huawei works on alternative for Android&#39; - Androidworld",
            "link": "https://androidworld.nl/nieuws/huawei-alternatief-android/",
            "pub_date": "2018-12-02 17:13:05 GMT",
            "source_nm": "Androidworld",
            "source_url": "https://androidworld.nl",
            "desc": "Volgens een rapport zou Huawei hebben gezegd dat het werkt aan een eigen besturingssysteem. Dit zou het moeten opnemen tegen Android. Waar hebben ..."
        },
        {
            "title": "StorySign: Huawei teaches deaf children to read with artificial intelligence - Want",
            "link": "https://www.want.nl/huawei-storysign-dove-kinderen/",
            "pub_date": "2018-12-03 14:26:47 GMT",
            "source_nm": "Because",
            "source_url": "https://www.want.nl",
            "desc": "Huawei heeft een toffe nieuwe app voor Android uitgebracht: StorySign. De applicatie helpt dove kinderen met leren lezen."
        },
        {
            "title": "BT removes Huawei equipment from 4G network - Computable",
            "link": "https://www.computable.nl/artikel/nieuws/infrastructuur/6527049/250449/bt-verwijdert-huawei-apparatuur-uit-zijn-4g-netwerk.html",
            "pub_date": "2018-12-05 10:00:00 GMT",
            "source_nm": "Computable",
            "source_url": "https://www.computable.nl",
            "desc": "Het Britse telecombedrijf BT heeft besloten om apparatuur van Huawei binnen twee jaar te verwijderen uit de bedrijfskritische onderdelen van zijn 4G-netwerk, ..."
        },
        {
            "title": "Arrest at Huawei: possible double agenda - Elsevier Weekblad",
            "link": "https://www.elsevierweekblad.nl/buitenland/achtergrond/2018/12/de-geheimen-van-een-chinees-techbedrijf-ontleed-660413/",
            "pub_date": "2018-12-06 16:05:03 GMT",
            "source_nm": "Elsevier Weekblad",
            "source_url": "https://www.elsevierweekblad.nl",
            "desc": "Een topvrouw van het Chinese technologiebedrijf Huawei is op verzoek van de Verenigde Staten gearresteerd in Canada. Haar arrestatie zou verband houden ..."
        },
        {
            "title": "European Commission concerned about Huawei - Nieuws.nl",
            "link": "https://nieuws.nl/economie/20181207/europese-commissie-bezorgd-over-huawei/",
            "pub_date": "2018-12-07 10:51:49 GMT",
            "source_nm": "News.nl",
            "source_url": "https://nieuws.nl",
            "desc": ""
        },
        {
            "title": "Huawei top woman arrested in Canada for violating Iran sanctions - Dutch IT channel",
            "link": "https://dutchitchannel.nl/613380/huawei-topvrouw-opgepakt-in-canada-wegens-schending-iran-sancties.html",
            "pub_date": "2018-12-06 09:18:24 GMT",
            "source_nm": "Dutch IT channel",
            "source_url": "https://dutchitchannel.nl",
            "desc": "Canada heeft de CFO gearresteerd van de Chinese telecomgigant Huawei Technologies, op vraag van de Verenigde Staten. De vrouw wordt ervan verdacht ..."
        },
        {
            "title": "ASML 144.18 euro / - 3.47% Chip companies drop due to Huawei case - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/06/asml-14418-euro-347-chipbedrijven-dalen-door-huawei-zaak-a3059705",
            "pub_date": "2018-12-05 22:00:00 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Op de beurzen in het Verre Oosten leidde de arrestatie van een topvrouw van Huawei tot forse verliezen bij chipbedrijven en andere toeleveranciers van het…"
        },
        {
            "title": "Huawei: &#39;Ban provides higher prices and arrears on 5G in the US&#39; - Techzine.nl",
            "link": "https://www.techzine.nl/nieuws/414953/huawei-ban-zorgt-voor-hogere-prijzen-en-achterstand-op-5g-in-vs.html",
            "pub_date": "2018-12-03 14:42:00 GMT",
            "source_nm": "Techzine.nl",
            "source_url": "https://www.techzine.nl",
            "desc": "Huawei stelt dat het verbod op het gebruik van hun apparaten voor hogere prijzen en een achterstand op 5G in de VS gaat zorgen."
        },
        {
            "title": "Huawei P Smart (2019) specs on the street: Android Pie attached - GSMinfo.nl",
            "link": "https://www.gsminfo.nl/blog/nieuws/12343/huawei-p-smart-2019-specs-op-straat-android-pie-bevestigd",
            "pub_date": "2018-12-06 10:52:00 GMT",
            "source_nm": "GSMinfo.nl",
            "source_url": "https://www.gsminfo.nl",
            "desc": "Huawei is in relatief korte tijd gegroeid tot een van de meest toonaangevende smartphonemerken wereldwijd. Hoewel de vlaggenschepen de meeste aandacht ..."
        },
        {
            "title": "US want to sue Huawei top lady for fraud - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/07/vs-willen-topvrouw-huawei-aanklagen-voor-fraude-a3059944",
            "pub_date": "2018-12-08 12:13:50 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De Verenigde Staten willen topvrouw Meng Wanzhou van de Chinese IT-gigant Huawei aanklagen voor fraude, vanwege het schenden van sancties tegen Iran. Dat bleek vrijdag volgens persbureau Reuters tijdens een hoorzitting in de rechtbank van het Canadese Vancouver. Huawei zou niet eerlijk zijn geweest over de relaties met het in Hongkong gevestigde Skycom. De 46-jarige Meng Wanzhou werd zaterdag op verzoek van de Amerikaanse justitie gearresteerd in Vancouver. Ze is de financiële topvrouw van Huawei en ook de dochter van oprichter Ren Zhengfei. Eerder was nog onduidelijk waarvan ze precies wer..."
        },
        {
            "title": "Qualcomm Snapdragon 855: these are the most important improvements - Androidworld",
            "link": "https://androidworld.nl/nieuws/qualcomm-snapdragon-855/",
            "pub_date": "2018-12-07 11:00:21 GMT",
            "source_nm": "Androidworld",
            "source_url": "https://androidworld.nl",
            "desc": "Qualcomm heeft eindelijk alle belangrijkste details vrijgegeven over zijn nieuwste high-end chipset, de Snapdragon 855. We nemen een kijkje naar de specificaties.Snapdragon 855 In Hawaï heeft Qualcomm recent de opvolger van zijn Snapdragon 845 aangekondigd, de Snapdragon 855. Al duurt het altijd langer alvorens Qualcomm ook met de cijfers en specificaties van zijn chipset komt. De chipmaker heeft die nu eindelijk vrijgegeven, en dus nemen we een kijkje naar wat we volgend jaar van de meeste high-end smartphones mogen verwachten. Als eerste is er het procedé dat net als bij Huawei's Kirin 98..."
        },
        {
            "title": "Canada arrests on request US financial top lady Huawei - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/06/canada-arresteert-financiele-topvrouw-huawei-op-verzoek-van-de-vs-a3059685",
            "pub_date": "2018-12-06 11:17:25 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Meng Wanzhou, financieel directeur van de Chinese telecomgigant Huawei en dochter van de oprichter van het bedrijf, is zaterdag op verzoek van de Verenigde Staten aangehouden in Vancouver. Dat heeft een woordvoerder van het Canadese ministerie van Justitie verklaard. Waarschijnlijk is zij aangehouden op verdenking van overtredingen van het Amerikaanse handelsembargo tegen Iran. Volgens persbureau Reuters onderzoeken de VS al zeker twee jaar of Huawei Amerikaanse producten naar Iran verscheept. Met de arrestatie van Meng Wanzhou nemen de spanningen tussen de VS en China opnieuw toe. Die ware..."
        },
        {
            "title": "&#39;T-Mobile does not break with Huawei, KPN and VodafoneZiggo is unclear&#39; - NU.nl",
            "link": "https://www.nu.nl/tech/5615693/t-mobile-neemt-geen-afscheid-van-huawei-kpn-en-vodafoneziggo-onduidelijk.html",
            "pub_date": "2018-12-07 05:59:42 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De Nederlandse provider T-Mobile neemt voorlopig geen afscheid van apparatuur van Huawei in zijn telecomnetwerken. KPN en VodafoneZiggo laten hun antwoord in het midden. Dat blijkt uit een rondgang langs de providers van RTL Z naar aanleiding van buitenlandse zorgen dat apparatuur van het Chinese bedrijf gebruikt wordt voor spionage. In de Verenigde Staten, Australië en Nieuw-Zeeland zijn de autoriteiten bang dat China de apparatuur van Huawei gebruikt voor spionage. Het Chinese bedrijf wordt in die landen daarom geweerd voor aanbestedingen voor het 5G-netwerk, de opvolger van 4G. Ook in Ne..."
        },
        {
            "title": "AW visited the Shenzhen tech market: the Disneyland for the smartphone enthusiast - Androidworld",
            "link": "https://androidworld.nl/nieuws/techmarkt-shenzhen/",
            "pub_date": "2018-12-06 09:00:49 GMT",
            "source_nm": "Androidworld",
            "source_url": "https://androidworld.nl",
            "desc": "Androidworld maakte op uitnodiging van OPPO een bezoek aan hun hoofdkwartier in Shenzhen. We konden ook de tijd nemen om een bezoek te brengen aan de bekende techmarkt van Huaqiangbei.Op reis naar China Androidworld maakte met OPPO een bezoek aan Shenzhen. Zo konden we kennis maken met het Chinese merk en leerden we ook de Chinese smartphonemarkt van heel dichtbij kennen. Eerder las je al in deze reportagereeks een aantal opmerkelijke feiten over deze nieuwe fabrikant die voor het eerst aanstalten maakt in Europa. We bespraken hun banden met OnePlus, hun goede prestaties in China - en minde..."
        },
        {
            "title": "Qualcomm Snapdragon 855 official: 7 nanometers of brute force - Androidworld",
            "link": "https://androidworld.nl/nieuws/qualcomm-snapdragon-855-officieel/",
            "pub_date": "2018-12-05 09:00:40 GMT",
            "source_nm": "Androidworld",
            "source_url": "https://androidworld.nl",
            "desc": "Qualcomm heeft in Hawaï zijn high-end chipset voor 2019 getoond, de Snapdragon 855. De chipset is gemaakt volgens een 7 nanometer bakproces en hij ondersteunt 5G.Snapdragon 855 Quacomm heeft tijdens zijn jaarlijkse Snapdragon Tech Summit in Hawaï zijn volgende generatie van high-end mobiele SoC (system on a chip) voorgesteld. Dit wordt de chipset die we volgend jaar in de meeste krachtige vlaggenschepen zullen zien. Alleen zullen we in Europa wel weer Samsung-telefoons zien die gebruik maken van de eigen chipset, de splinternieuwe 8 nanometer Exynnos 9820. Ook Huawei stelde enkele maanden ..."
        },
        {
            "title": "StorySign app from Huawei helps deaf children read - Androidworld",
            "link": "https://androidworld.nl/apps/storysign-app/",
            "pub_date": "2018-12-04 15:43:16 GMT",
            "source_nm": "Androidworld",
            "source_url": "https://androidworld.nl",
            "desc": "Dove kinderen hebben meer moeite met lezen dan hun horende leeftijdsgenoten. De app StorySign van Huawei helpt deze kinderen bij het beter begrijpen van de tekst.StorySign Als je zelf kinderen hebt, of je herinnert het je nog van vroeger, weet je dat de (voor)leesmomenten zijn voor een kind erg belangrijk zijn. Lezen brengt kinderen naar een fantasiewereld en is enorm belangrijk voor hun ontwikkeling. Dove kinderen kunnen vanzelfsprekend wel lezen, maar wat ze niet kunnen is sommige woorden echt begrijpen omdat ze deze nooit horen. Intonatie en klank zijn erg belangrijk en wanneer je deze n..."
        },
        {
            "title": "OnePlus will be the first to launch a 5G smartphone in Europe in 2019 - Androidworld BE",
            "link": "https://androidworld.be/nieuws/oneplus-eerste-5g-smartphone-europa/",
            "pub_date": "2018-12-05 19:30:00 GMT",
            "source_nm": "Androidworld BE",
            "source_url": "https://androidworld.be",
            "desc": "Ook vandaag komt er groot nieuws vanuit Hawaï, waar het Qualcomm Snapdragon Technology Summit 2018 doorgaat. OnePlus kondigt er namelijk aan dat het als eerste een 5G-smartphone op de Europese markt zal brengen in 2019.OnePlus werkt samen met EE Pete Lau, de CEO van OnePlus, heeft zonet aangekondigd dat OnePlus als eerste een commerciële 5G-smartphone op de markt zal brengen in Europa. Hiervoor heeft OnePlus een samenwerking gestart met de Britse operator EE, dat op dit moment het grootste en snelste mobiele netwerk heeft van het Verenigd Koninkrijk. Zij zullen als eerste in het Verenigd Ko..."
        },
        {
            "title": "Huawei Mate 20 Pro review: tested by our readers - Androidworld BE",
            "link": "https://androidworld.be/review/huawei-mate-20-pro-review-lezers/",
            "pub_date": "2018-12-06 15:00:00 GMT",
            "source_nm": "Androidworld BE",
            "source_url": "https://androidworld.be",
            "desc": "Glenn en Jan mochten, dankzij onze lezersactie, de afgelopen weken de Huawei Mate 20 Pro testen. Zij zijn aan de slag gegaan met het nieuwste vlaggenschip van Huawei en vertellen jullie in onderstaande video wat ze van dit toestel denken.Huawei Mate 20 Pro: lezers review In oktober mocht Androidworld in samenwerking met Huawei een lezersactie houden. Twee van onze lezers kregen de kans om als eerste in België aan de slag te gaan met het nieuwste vlaggenschip van Huawei, de Mate 20 Pro. Glenn en Jan waren de gelukkigen en kregen op 1 november het toestel in handen. Hun unboxing en eerste ind..."
        },
        {
            "title": "Huawei&#39;s top woman arrested in Canada because she would have violated Iranian sanctions - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/06/news/huawei-topvrouw-gearresteerd-in-canada-omdat-die-iraanse-sancties-geschonden-zou-hebben/",
            "pub_date": "2018-12-06 03:00:06 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "Canada heeft de CFO gearresteerd van de Chinese telecomgigant Huawei Technologies, op vraag van de Verenigde Staten. De vrouw wordt ervan verdacht dat ze de handelssancties tegen Iran heeft overtreden. Dat bericht de Canadese krant Globe and Mail woensdag. CFO Meng Wanzhou werd gearresteerd in Vancouver zaterdag. Ze riskeert uitlevering aan de VS, zegt woordvoerder Ian McLeod van de overheidsdienst justitie in een persbericht. “De VS zoekt haar met het oog op een uitlevering, een hoorzitting is vrijdag gepland. Aangezien er een publicatieverbod geldt, kunnen we geen verdere details geven op..."
        },
        {
            "title": "6 facts about OPPO: from OnePlus to Super VOOC fast charging technology - Androidworld",
            "link": "https://androidworld.nl/nieuws/6-dingen-oppo/",
            "pub_date": "2018-12-04 07:00:07 GMT",
            "source_nm": "Androidworld",
            "source_url": "https://androidworld.nl",
            "desc": "OPPO is een smartphonefabrikant die vrijwel onbekend is in Nederland, en onbekend maakt onbemind. Hier vind je 6 belangrijke feiten over OPPO die je echt moet weten. Hoe zit het met de relatie met OnePlus en waarom hebben hun toptoestellen twee accu's?Ni hao OPPO! OPPO is de derde grootste smartphonefabrikant van China met een (groeiend) marktaandeel van 21 procent. Het bedrijf strandt daarmee net onder concurrent Vivo en is twee procent verwijderd van marktleider Huawei. Het bedrijf focust zich vooral op telefoons in de hogere midrange, zoals de OPPO RX17 Pro en RX17 Neo, tot high-end toes..."
        },
        {
            "title": "Financial Director Huawei arrested in Canada - NU.nl",
            "link": "https://www.nu.nl/mobiel/5613236/financieel-directeur-huawei-opgepakt-in-canada.html",
            "pub_date": "2018-12-05 23:11:17 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Financieel directeur van telefoonbedrijf Huawei Meng Wanzhou is opgepakt in de Canadese stad Vancouver, omdat ze Amerikaanse sancties tegen Iran zou hebben geschonden. Wanzhou werd zaterdag 1 december opgepakt. Of ze wordt uitgeleverd aan de Verenigde Staten, is nog niet bekend. Naast CFO is Wanzhou ook de dochter van voorzitter en oprichter van Huawei Ren Zhengfei. Welke sancties de CFO van Huawei zou hebben geschonden, is niet bekendgemaakt. Daarom is ook niet zeker welke straf ze in de VS kan krijgen. De Chinese ambassade in Canade heeft directe vrijlating van de topvrouw van Huawei geëi..."
        },
        {
            "title": "StorySign: Huawei helps deaf children to read - Androidworld BE",
            "link": "https://androidworld.be/nieuws/storysign-huawei-helpt-dove-kinderen/",
            "pub_date": "2018-12-03 18:05:12 GMT",
            "source_nm": "Androidworld BE",
            "source_url": "https://androidworld.be",
            "desc": "Huawei heeft een nieuwe app voor Android gelanceerd: StorySign. Deze gratis app helpt dove kinderen met leren lezen. De tekst wordt met behulp van de camera automatisch omgezet naar gebarentaal.Dove kinderen Het is voor dove kinderen niet makkelijk om te leren lezen. Ze hebben het vaak lastig om klanken te koppelen aan woorden die ze zien staan, want ze kunnen ze immers niet horen. Daardoor lopen dove kinderen vaak een taalachterstand op. De Chinese smartphone gigant Huawei heeft nu de app StorySign gelanceerd, die dove kinderen kan helpen met het leren lezen. De app zet tekst, met behulp v..."
        }
    ]
}