{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFl3WkRJU0FtNXNLQUFQAQ?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 12:33:06 GMT",
    "content": [
        {
            "title": "Former President Bush Sr. by train to final resting place - AD.nl",
            "link": "https://www.ad.nl/buitenland/oud-president-bush-sr-per-trein-naar-laatste-rustplaats~a2aea4c8/",
            "pub_date": "2018-12-07 01:54:13 GMT",
            "source_nm": "AD.nl",
            "source_url": "https://www.ad.nl",
            "desc": ""
        },
        {
            "title": "Dog of deceased President Bush viral | Abroad - Telegraaf.nl",
            "link": "https://www.telegraaf.nl/nieuws/2873158/hond-van-overleden-president-bush-viral",
            "pub_date": "2018-12-03 18:37:10 GMT",
            "source_nm": "Telegraaf.nl",
            "source_url": "https://www.telegraaf.nl",
            "desc": "Een foto van de hulphond van de overleden oud-president George H.W. Bush weet de harten van duizenden Amerikanen te raken."
        },
        {
            "title": "Farewell to President Bush Sr. The memorial ceremony of George HW Bush - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/05/afscheid-van-president-bush-sr-a3059515",
            "pub_date": "2018-12-05 19:58:01 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De herdenkingsceremonie van George H.W. Bush (1924-2018)was een statige bijeenkomst met de meest voorname en invloedrijke mensen in de Verenigde ..."
        },
        {
            "title": "President who has shown great service to the world - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/03/president-die-de-wereld-grote-diensten-bewezen-heeft-a2972847",
            "pub_date": "2018-12-02 22:00:00 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Het korte presidentschap van George Herbert Walker Bush was van grote historische betekenis, voor Amerika maar ook voor Europa. Daar heeft de 41ste ..."
        },
        {
            "title": "OM now also states that Trump cooperated in violation of the electoral law - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/08/memo-trump-werkte-mee-aan-overtreding-kieswet-a3059975",
            "pub_date": "2018-12-08 12:17:17 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Donald Trump heeft als presidentskandidaat meegewerkt aan overtreding van de Amerikaanse kieswetten. Dat schrijft de openbaar aanklager van het Southern District van New York in een memo aan de rechtbank. De magistraat, die werkt onder de verantwoordelijkheid van het ministerie van Justitie, onderschrijft de lezing van Trumps voormalige persoonlijk advocaat, Michael Cohen. Die had eerder bekendgemaakt dat hij in juni 2016, in overleg met Trump, twee vrouwen had afgekocht die op het punt stonden de publiciteit te zoeken met affaires met de presidentskandidaat. Dit gebeurde om negatieve invlo..."
        },
        {
            "title": "Who pays for climate? That is the question - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/06/wie-betaalt-voor-klimaat-dat-is-de-vraag-a3059774",
            "pub_date": "2018-12-07 16:19:00 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "‘Make our planet great again’, luidde twee jaar geleden het antwoord van Emmanuel Macron op het besluit van de net gekozen Amerikaanse president Donald Trump om uit het Klimaatakkoord van Parijs te stappen. Macron nodigde Amerikaanse klimaatwetenschappers uit om naar Frankrijk te komen als ze het in eigen land niet langer uithielden. Want het alom bejubelde Klimaatakkoord dat in 2015 in Parijs werd gesloten, was in zijn ogen de Franse bijdrage aan de redding van de planeet. Daarom had Macron ook grote plannen voor de klimaattop in Katowice. Frankrijk zou de wereld tonen dat economische groe..."
        },
        {
            "title": "&#39;Trump wants to appoint Nauert as UN ambassador&#39; - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/03/trumpblog-week-49-a2994879",
            "pub_date": "2018-12-07 09:23:01 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "- Frank Kuin 04:14 'Trump wil Nauert benoemen tot VN-ambassadeur' President Donald Trump is van plan om Heather Nauert, woordvoerder van het Amerikaanse ministerie van Buitenlandse Zaken, te benoemen tot ambassadeur bij de Verenigde Naties. Dat melden Amerikaanse media. Trump wil de benoeming van de 48-jarige Nauert, een voormalige presentator bij de televisiezender Fox News, vrijdagochtend bekendmaken via Twitter, meldt persbureau Reuters op basis van meerdere bronnen tegenover Fox News. Nauert moet de opvolger worden van Nikki Haley, die in oktober haar vertrek aankondigde. Heather Nauert..."
        },
        {
            "title": "The Donald Show - BNR News",
            "link": "https://www.bnr.nl/cookiewall?target=/podcast/the-donald-show/10362806/the-donald-show-spanningen-tussen-de-presidenten-tijdens-de-begrafenis-van-bush-senior",
            "pub_date": "2018-12-06 15:53:08 GMT",
            "source_nm": "BNR News",
            "source_url": "https://www.bnr.nl",
            "desc": "De Verenigde Staten staat deze week stil bij het overlijden van oud-president Bush senior. Op de begrafenis waren alle nog levenden presidenten aanwezig én Donald Trump. Volgens Jan Postma, onze correspondent in Washington, werd het vrij snel zeer ongemakkelijk..."
        },
        {
            "title": "Trump and Trudeau &#39;not involved&#39; in arresting top lady Huawei - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/07/trump-en-trudeau-distantieren-zich-van-arrestatie-topvrouw-huawei-a3059833",
            "pub_date": "2018-12-07 08:23:24 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De Amerikaanse president Donald Trump was niet op de hoogte van het plan om de financiële topvrouw van de Chinese telecomgigant Huawei te arresteren. Dat hebben adviseurs van de president donderdag verklaard, naar aanleiding van de arrestatie van Meng Wanzhou in het Canadese Vancouver op verzoek van Amerikaanse autoriteiten. Ook de Canadese premier Justin Trudeau zei donderdag geen rol gespeeld te hebben bij de arrestatie. “De betrokken autoriteiten hebben hun beslissingen in deze zaak genomen zonder politieke betrokkenheid of inmenging”, verklaarde hij in Montreal. De bekendmaking op woens..."
        },
        {
            "title": "Also bomp kits sent to Joe Biden and Robert De Niro - Sonozi",
            "link": "http://www.sonozi.com/ook-bompakketten-naar-joe-biden-en-robert-de-niro-gestuurd/",
            "pub_date": "2018-12-08 05:16:32 GMT",
            "source_nm": "Sonozi",
            "source_url": "http://www.sonozi.com",
            "desc": "Na de bompakketten die woensdag naar verschillende Amerikaanse Democratische kopstukken waren gestuurd, hebben voormalig vicepresident Joe Biden en acteur Robbert De Niro donderdag ook verdachte pakketten ontvangen. Mogelijk zaten daar dezelfde soort explosieven in als de pijpbommen die naar politici werden verzonden. Amerikaanse media melden dat er donderdag een “verdacht pakket” werd afgeleverd bij Tribeca Grill, het restaurant in New York waar De Niro mede-eigenaar van is. In hetzelfde pand is zijn productiehuis gevestigd. Volgens CNN was het pakket geadresseerd aan De Niro zelf. Volgens..."
        },
        {
            "title": "&#39;Everything is possible&#39;: 10 x memorable statements by Michelle Obama - Sonozi",
            "link": "http://www.sonozi.com/alles-is-mogelijk-10-x-memorabele-uitspraken-van-michelle-obama/",
            "pub_date": "2018-12-07 04:36:36 GMT",
            "source_nm": "Sonozi",
            "source_url": "http://www.sonozi.com",
            "desc": "Michelle mania ‘Alles is mogelijk’: 10 x memorabele uitspraken van Michelle Obama Vandaag is het bekendgemaakt: in de eerstvolgende LINDA. hebben we een exclusief interview met niemand minder dan voormalig first lady Michelle Obama, over haar autobiografie ‘Mijn Verhaal’. En dat heugelijke feit vieren we een lijstje met memorabele uitspraken van Michelle. 1. ‘Blijf bij jezelf. Laat niemands woorden je afleiden van wat je wil bereiken in het leven.’ Michelle Obama: In Her Own Words, 2009. 2. ‘Wij vrouwen zijn prima in staat keuzes te maken over onze lichamen.’ Democratic National Convention..."
        },
        {
            "title": "Trump nominates William Barr as the new Minister of Justice - NU.nl",
            "link": "https://www.nu.nl/buitenland/5617292/trump-draagt-william-barr-als-nieuwe-minister-van-justitie.html",
            "pub_date": "2018-12-07 15:43:08 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De Amerikaanse president Donald Trump gaat William Barr voordragen als de nieuwe minister van Justitie. Barr vervulde die functie eerder in de regering van de pas overleden oud-president George H.W. Bush. Trump heeft zijn keuze vrijdag bekendgemaakt tijdens een persconferentie. \"Barr was vanaf dag één mijn eerste keuze\", laat hij weten. \"Hij is een geweldige man, een geweldige persoon en een briljante man.\" De president is sinds het ontslag van Jeff Sessions vorige maand op zoek naar een nieuwe minister van Justitie. Sessions' stafchef Matthew Whitaker vervult nu tijdelijk die functie. Barr..."
        },
        {
            "title": "Prominents say goodbye to former President Bush - NU.nl in Washington",
            "link": "https://www.nu.nl/256505/video/prominenten-nemen-afscheid-van-oud-president-bush.html",
            "pub_date": "2018-12-05 18:33:04 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Kopstukken uit de Amerikaanse politiek zijn woensdag in Washington bijeen voor de staatsbegrafenis van George H.W. Bush, voormalig president van de Verenigde Staten."
        },
        {
            "title": "Funeral Bush is a demonstration of modesty - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/05/begrafenis-bush-is-een-demonstratie-van-bescheidenheid-a3059650",
            "pub_date": "2018-12-06 04:29:57 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De uitvaart van oud-president George Herbert Walker Bush liep woensdag niet uit op een demonstratie tegen de zittende president. In overeenstemming met de karakterisering van de overledene in de necrologieën van de afgelopen dagen was de plechtigheid in de nationale kathedraal in Washington vooral een demonstratie van de bescheidenheid en de vriendschap die hem ook door de sprekers werden toegedicht. „Anderen dienen verrijkt je ziel”, zo citeerde George Walker Bush zijn vader, in een toespraak die eindigde met een ingehouden snik toen hij zei dat zijn vader „de beste vader was die een zoon ..."
        },
        {
            "title": "State funeral George HW Bush started in Washington - NU.nl",
            "link": "https://www.nu.nl/buitenland/5612729/staatsbegrafenis-george-hw-bush-begonnen-in-washington.html",
            "pub_date": "2018-12-05 15:42:11 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Kopstukken uit de Amerikaanse politiek zijn woensdag in Washington bijeen voor de staatsbegrafenis van George H.W. Bush, voormalig president van de Verenigde Staten. De dienst vindt plaats in de Washington National Cathedral. Bush was president van 1989 tot 1993. Hij overleed afgelopen vrijdag op 94-jarige leeftijd. Zijn zoon, voormalig president George W. Bush, zal een van de sprekers zijn tijdens de dienst. Ook huidig president Donald Trump is aanwezig bij de dienst. Net als Barack Obama en Jimmy Carter, twee oud-presidenten. Zo is de Duitse bondskanselier Angela Merkel aanwezig, net als ..."
        },
        {
            "title": "Live: Former President Bush buried in Washington - NU.nl",
            "link": "https://www.nu.nl/256481/video/live-oud-president-bush-begraven-in-washington.html",
            "pub_date": "2018-12-05 15:34:16 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De Amerikaanse oud-president George Herbert Walker Bush is vrijdag op 94-jarige leeftijd overleden. Hij was de 41e president van de Verenigde Staten en de vader van George W. Bush, die ook president is geweest."
        },
        {
            "title": "US President Trump is making a big effort to visit his former Minister of Foreign Affairs - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/07/news/vs-president-trump-haalt-zwaar-uit-naar-zijn-vroegere-minister-van-buitenlandse-zaken/",
            "pub_date": "2018-12-07 19:24:47 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "De Amerikaanse president Donald Trump heeft vrijdag in een tweet zwaar uitgehaald naar zijn vroegere minister van Buitenlandse Zaken Rex Tillerson. Trump zei dat Tillerson “niet de mentale capaciteiten” had. “Hij is een steenezel en ik kon niet rap genoeg van hem afgeraken. Hij was zo lui als in de hel”. Tillerson’s opvolger Mike Pompeo krijgt wel goede punten. “Hij doet zijn werk geweldig, ik ben zo trots op hem”, aldus het Amerikaanse staatshoofd. bron: Belga Het bericht VS-president Trump haalt zwaar uit naar zijn vroegere minister van Buitenlandse Zaken verscheen eerst op Metro."
        },
        {
            "title": "&#39;Armistice Trump and Xi is a mistake&#39; - NU.nl",
            "link": "https://www.nu.nl/iexnl/5613818/wapenstilstand-trump-en-xi-fout.html",
            "pub_date": "2018-12-06 09:51:25 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De wapenstilstand die de Amerikaanse president Donald Trump en zijn Chinese ambtsgenoot Xi Jinping afgelopen weekend hebben gesloten is een fout, die het wereldwijde handelssysteem ondermijnt. Dat heeft een expert verklaard tegen CNBC. Tijdens de G20-top in Argeninië hebben China en de Verenigde Staten een staakt-het-vuren afgesproken. De Amerikaanse president Trump zal voorlopig afzien van zijn plan om het importtarief op 200 miljard dollar aan Chinese producten te verhogen van 10 procent naar 25 procent. In ruil daarvoor heeft de Chinese president Xi toegezegd meer energie en agrarische e..."
        },
        {
            "title": "World leader against will - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/01/wereldleider-tegen-wil-en-dank-a2899483",
            "pub_date": "2018-12-04 04:57:21 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De Amerikaanse oud-president George Herbert Walker Bush, die vrijdagavond op 94-jarige leeftijd overleed, iets meer dan zeven maanden na de dood van zijn vrouw Barbara, was een wereldleider tegen wil en dank. Hij leidde de Verenigde Staten tussen 1989 en 1993 door het einde van de Koude Oorlog, voerde oorlog tegen Irak en definieerde een Nieuwe Wereldorde. Bush had als kleurloze technocraat de geschiedenis kunnen ingaan – hij had dat ook graag gewild – als de vier jaren van zijn presidentschap niet zo turbulent waren geweest, met name op buitenlands gebied. Het Amerikaanse publiek kreeg noo..."
        },
        {
            "title": "Death of Bush Sr. soon becomes a stick to beat the current president - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/01/dood-van-bush-sr-wordt-al-snel-een-stok-om-de-huidige-president-te-slaan-a2921745",
            "pub_date": "2018-12-04 03:45:24 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Decent, ofwel fatsoenlijk. Bij de dood van oud-president George Herbert Walker Bush heeft een groot aantal Amerikaanse commentatoren een ouderwets compliment afgestoft en in de etalage gezet. Het was de kernkwalificatie in verschillende necrologieën. CNN-presentator Wolf Blitzer vatte er vrijdagnacht de kwaliteiten van de overledene mee samen: fatsoen. De voorzitter van het Hooggerechtshof, John Roberts, prees Bush als een „ten diepste fatsoenlijke man”. Oud-president Bill Clinton, die Bush versloeg in de verkiezingen van 1992, blikte in The Washington Post terug op de rivaal die een vriend..."
        },
        {
            "title": "The world remained in conversation on the G20 - and that is quite a lot - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/02/de-wereld-bleef-in-gesprek-op-de-g20-en-dat-is-al-heel-wat-a2956490",
            "pub_date": "2018-12-03 16:23:11 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Als het vóór de G20 code geel was in de wereldpolitiek dan is het dat na afloop van de bijeenkomst in Argentinië nog steeds. De leiders van de negentien belangrijkste industrielanden en de Europese Unie zijn elkaar niet in de armen gevallen, maar de wereld is ook niet doorgeschoten naar code oranje. Prangende problemen werden niet opgelost, de slotverklaring is vaag, maar men blijft met elkaar in gesprek. Dempende invloed dood Bush sr. De top werd nu eens niet overschaduwd door provocaties van een ongeremde Amerikaanse president. Het overlijden van oud-president George H.W. Bush had mogelij..."
        },
        {
            "title": "Prime Minister Michel receives US Secretary of State - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/04/news/premier-michel-ontvangt-amerikaanse-minister-van-buitenlandse-zaken/",
            "pub_date": "2018-12-04 08:51:13 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "Te midden van de hoogspanning in de Wetstraat had premier Charles Michel deze ochtend een ontmoeting met de Amerikaanse minister van Buitenlandse Zaken Mike Pompeo. De twee hadden het over de relaties tussen België en de Verenigde Staten en de internationale actualiteit. Premier Michel ontving de Amerikaanse minister in de Lambermont, zijn ambtswoning in Brussel. Mike Pompeo is de vervanger van Rex Tillerson, die de Amerikaanse president Donald Trump in maart van dit jaar de laan uitstuurde. Daarvoor was Pompeo de directeur van inlichtingendienst CIA. bron: Belga Het bericht Premier Michel ..."
        },
        {
            "title": "George HW Bush: President of that one promise that could not be fulfilled - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/01/george-h-w-bush-president-van-die-ene-belofte-die-niet-waar-te-maken-was-a1541989",
            "pub_date": "2018-12-03 02:35:45 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "George Herbert Walker Bush groeide op in Connecticut als zoon van een steenrijke bankier en zakenman. Zijn vader Prescott Bush (rechts op de foto) was politiek actief als senator voor de staat Connecticut. George werd in 1943 de jongste piloot van de marine. Na de oorlog trouwde hij zijn jeugdliefde Barbara Pierce (links), ging studeren aan Yale en kreeg met Barbara zes kinderen, van wie de latere president George W. Bush (op de foto op de arm bij zijn vader) de oudste was. Foto EPA/AFP Bush stortte zich op de presidentsverkiezingen van 1980. Hij had geen schijn van kans tegen Reagan, maar ..."
        },
        {
            "title": "China is hopeful about a quick end of trade war with VS - NU.nl",
            "link": "https://www.nu.nl/economie/5612231/china-hoopvol-snel-einde-van-handelsoorlog-met-vs.html",
            "pub_date": "2018-12-05 12:08:54 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De Chinese overheid is hoopvol dat er snel een einde gemaakt kan worden aan de handelsoorlog met de Verenigde Staten. De Amerikaanse president Donald Trump en zijn Chinese ambtgenoot Xi Jinping spraken afgelopen weekend bij G20-top over de handelsoorlog. In een persverklaring van het Chinese ministerie van Economische Zaken laat een woordvoerder woensdag weten dat de ontmoeting \"succesvol\" was en dat ze vertrouwen hebben in de uitkomsten van de G20-ontmoeting. De twee landen lasten bij de G20-top in Argentinië een pauze van negentig dagen in waarin ze geen nieuwe invoerheffingen gaan introd..."
        },
        {
            "title": "Trump and Melania honor former President Bush in the Capitol - NU.nl",
            "link": "https://www.nu.nl/256283/video/trump-en-melania-eren-voormalig-president-bush-in-het-capitool.html",
            "pub_date": "2018-12-04 07:31:04 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Donald Trump en Melania eerden maandag de voormalig president George H.W. Bush. Het lichaam van de president ligt opgebaard in het Capitool. Bij de ceremonie waren onder andere leden van Bush's kabinet aanwezig. Woensdag is de uitvaart van de 41e president van de Verenigde Staten."
        },
        {
            "title": "MLB champion Boston Red Sox to White House for honoring - NU.nl",
            "link": "https://www.nu.nl/sport-overig/5609960/mlb-kampioen-boston-red-sox-wel-witte-huis-huldiging.html",
            "pub_date": "2018-12-04 10:39:05 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De honkballers van Boston Red Sox gaan naar het Witte Huis voor een huldiging. Als kampioen van de Noord-Amerikaanse competitie MLB ontvingen de Red Sox een uitnodiging van president Donald Trump en die hebben ze geaccepteerd. Volgens Red Sox-voorzitter Sam Kennedy mag iedere speler zelf beslissen of hij meegaat naar Washington. \"Het is geen verplichting. Maar voor de jongens is het wel een geweldige kans om het Witte Huis te bezoeken en de erkenning te krijgen die ze verdienen\", aldus Kennedy maandag (lokale tijd). Red Sox-hoofdcoach Alex Cora zal in ieder geval aanwezig zijn bij de huldi..."
        },
        {
            "title": "Air Force One brings body George HW Bush to Washington - NU.nl",
            "link": "https://www.nu.nl/256253/video/lichaam-george-hw-bush-met-air-force-one-naar-washington.html",
            "pub_date": "2018-12-03 19:50:34 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Een militaire erewacht laadde het lichaam van George H.W. Bush maandag in de Air Force One. De oud-president van de VS overleed vrijdag op 94-jarige leeftijd. Het lichaam werd vervolgens van Houston naar Washington gebracht. Daar is woensdag de begrafenis van Bush."
        },
        {
            "title": "George HW Bush died - Body Bush laid out in Capitol - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/04/news/george-h-w-bush-overleden-lichaam-bush-opgebaard-in-capitool/",
            "pub_date": "2018-12-04 00:23:54 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "Met een ceremonie in het Amerikaanse Capitool hebben de leden van de Senaat van de Verenigde Staten en van het Huis van Afgevaardigden afscheid genomen van de overleden oud-president George H.W. Bush. Voor het Witte Huis haalde vicepresident Mike Pence de verdiensten aan van de 41ste president van de VS, die het land van 1989 tot 1993 regeerde. “President Bush begeleidde de instorting van de Sovjetunie, de val van de Berlijnse Muur, en onder zijn leiding won Amerika de Koude Oorlog”, aldus Pence. “Toen George Herbert Walker Bush afscheid nam als president liet hij Amerika en de wereld vreed..."
        },
        {
            "title": "Grammy nominations postponed due to the death of former President Bush - NU.nl",
            "link": "https://www.nu.nl/muziek/5608823/grammy-nominaties-uitgesteld-overlijden-oud-president-bush.html",
            "pub_date": "2018-12-03 17:56:49 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De nominaties voor de Grammy Awards, de belangrijkste Amerikaanse muziekprijzen, worden uitgesteld vanwege het overlijden van oud-president George W.H. Bush. De kanshebbers zouden woensdag bekend worden gemaakt, maar de nominaties worden verplaatst naar vrijdag, schrijft The Hollywood Reporter. Woensdag vindt een grote herdenking plaats om de 41e president van de VS te eren. Bush sr. overleed afgelopen weekend op 94-jarige leeftijd. Hij was president van Amerika tussen 1989 en 1993. Zijn zoon, George Bush jr, trad in zijn voetsporen en maakte twee termijnen vol als president, tussen 2001 en..."
        },
        {
            "title": "Cailtyn Jenner regrets support Trump - Sonozi",
            "link": "http://www.sonozi.com/cailtyn-jenner-heeft-spijt-van-steun-trump/",
            "pub_date": "2018-12-03 12:56:35 GMT",
            "source_nm": "Sonozi",
            "source_url": "http://www.sonozi.com",
            "desc": "LOS ANGELES – Caitlyn Jenners hoop om met de Amerikaanse president Donald Trump te werken aan betere bescherming voor transgenders is vervlogen. De realityster verklaarde donderdag in een ingezonden brief in de Washington Post dat ze fout zat toen ze geloofde dat Trump zijn best zou doen zich in te zetten voor haar gemeenschap. Ze legt in het stuk ook uit waarom ze destijds vertrouwen had in oud-realitycollega Trump. “Hij was de eerste Republikeinse presidentskandidaat die toezegde deze waardevolle, kwetsbare groep te steunen en ik voelde me gesterkt door het applaus dat hij daarvoor kreeg ..."
        },
        {
            "title": "Former director FBI is going to testify for House of Representatives - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/11/27/trumpblog-week-48-a2756656",
            "pub_date": "2018-12-03 04:54:41 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "- Lisa Dupuy 21:51 Comey gaat toch getuigen voor commissie in Huis van Afgevaardigden James Comey, de door president Trump ontslagen baas van de FBI, komt toch een verklaring afleggen tegenover een speciale commissie van het Huis van Afgevaardigden. Dat hebben advocaten van Comey zondag bekendgemaakt. De jurist getuigt vrijdag achter gesloten deuren voor de commissie, maar mag later naar buiten treden over de inhoud van het verhoor. Ook zal er een volledig transcript van de getuigenis worden opgesteld, die Comey naar believen openbaar mag maken. Comey James Comey Grateful for a fair hearing..."
        },
        {
            "title": "Trump and minister rely on quick trade deal with China - NU.nl",
            "link": "https://www.nu.nl/economie/5608298/trump-en-minister-vertrouwen-snelle-handelsdeal-met-china.html",
            "pub_date": "2018-12-03 13:49:33 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De Amerikaanse president Donald Trump en minister van Financiën Steven Mnuchin zijn hoopvol over een toekomstige handelsdeal met China. Dat laten ze maandag weten na de gesprekken die Trump afgelopen weekend met Xi Jinping voerde. De Verenigde Staten hebben van China toezeggingen voor verschillende \"essentiële kwesties\" gekregen, aldus Mnuchin aan het Amerikaanse CNBC. Het is volgens hem de eerste keer dat het land dergelijke beloftes heeft gedaan, die de voorbode zouden zijn voor een akkoord. \"De twee presidenten zijn toegewijd om samen te werken aan een nucleair-vrij Koreaans schiereiland..."
        },
        {
            "title": "Trump wants to abolish subsidies for electric cars - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/04/news/trump-wil-subsidies-voor-elektrische-autos-afschaffen/",
            "pub_date": "2018-12-04 08:32:44 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "De Amerikaanse regering wil een einde maken aan de subsidies voor de aankoop van een elektrische wagen. Dat heeft de economisch adviseur van president Donald Trump, Larry Kudlow, gezegd. Ook andere stimuli die tijdens het bewind van Trumps voorganger Barack Obama door het congres werden goedgekeurd, zoals voor hernieuwbare energie, zouden op de schop gaan. “We zullen deze subsidie (voor elektrische auto’s, red.) en andere subsidies van de regering-Obama stopzetten”, zo zei Kudlow. Dat zou “in de nabije toekomst” gebeuren, mogelijk 2020 of 2021. Hoe Trump de belastingkorting van 7.500 dollar..."
        },
        {
            "title": "Wednesday day of national mourning USA due to death George HW Bush - NU.nl",
            "link": "https://www.nu.nl/buitenland/5605454/woensdag-dag-van-nationale-rouw-vs-vanwege-overlijden-george-hw-bush.html",
            "pub_date": "2018-12-01 14:54:41 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De Amerikaanse president Donald Trump heeft aanstaande woensdag bestempeld tot dag van nationale rouw, vanwege het overlijden van oud-president George H.W. Bush. Verder maakte het Witte Huis bekend dat Trump en zijn vrouw Melania de uitvaart van Bush sr. zullen bijwonen. De dienst wordt gehouden in de Nationale Kathedraal in Washington. Wanneer is nog onbekend. Bush overleed vrijdagavond op 94-jarige leeftijd thuis in Houston. Van alle Amerikaanse presidenten werd hij het oudst. Op dagen van nationale rouw sluiten de financiële markten in de Verenigde Staten. Op de beurs in New York wordt ..."
        },
        {
            "title": "G20 Buenos Aires - Trump and Xi conduct trade negotiations - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/02/news/g20-buenos-aires-trump-en-xi-voeren-handelsoverleg-2/",
            "pub_date": "2018-12-02 03:00:04 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "De Amerikaanse president Donald Trump en zijn Chinese collega Xi Jinping hebben elkaar zaterdagavond meer dan twee uur gesproken, bij een diner op de G20-top in Buenos Aires. De twee trachten een uitweg te vinden in het escalerende handelsconflict tussen beide landen. Eerder dreigde Trump er al mee om in de toekomst àlle Chinese import in de VS te gaan belasten. Zaterdagavond zei de Amerikaanse president “iets te willen bereiken dat zowel goed is voor China als voor de VS”. Trump herhaalde ook dat hij een zeer goede persoonlijke band heeft met Xi. De twee landen zijn de grootste economieën ..."
        }
    ]
}