{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl3YlRWNWFEZ1NBbTVzS0FBUAE?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 13:02:09 GMT",
    "content": [
        {
            "title": "Court: OM does not have to prosecute the tobacco industry Domestic - Telegraaf.nl",
            "link": "https://www.telegraaf.nl/nieuws/2885865/hof-om-hoeft-tabaksindustrie-niet-te-vervolgen",
            "pub_date": "2018-12-06 11:25:58 GMT",
            "source_nm": "Telegraaf.nl",
            "source_url": "https://www.telegraaf.nl",
            "desc": ""
        },
        {
            "title": "OM does not have to start a criminal case against the tobacco industry - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/06/om-hoeft-geen-strafzaak-te-beginnen-tegen-tabaksindustrie-a3059716",
            "pub_date": "2018-12-07 03:26:56 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Justitie hoeft de tabaksindustrie definitief niet strafrechtelijk te vervolgen. Dat heeft het gerechtshof in Den Haag donderdag bepaald. Het hof deed uitspraak in de zogeheten artikel-12-procedure waarmee advocaat Bénédicte Ficq het Openbaar Ministerie wilde dwingen vervolging in te stellen tegen vier grote tabaksproducenten. Ficq wilde dat de tabaksindustrie veroordeeld wordt voor poging tot moord of doodslag, zware mishandeling, valsheid in geschrifte en het opzettelijk benadelen van de gezondheid. Namens longkankerpatiënte Annemarie van Veen, een aantal ziekenhuizen en andere partijen zo..."
        },
        {
            "title": "Rush Hour - BNR News",
            "link": "https://www.bnr.nl/cookiewall?target=/podcast/spitsuur/10362719/nieuws-uit-spitsuur-6-december",
            "pub_date": "2018-12-06 18:24:37 GMT",
            "source_nm": "BNR News",
            "source_url": "https://www.bnr.nl",
            "desc": "Meer nieuws uit Spitsuur Nederland betrokken bij illegale adopties? Weinig chique debat in Tweede Kamer Luxemburg bevecht files met gratis trein Bits of Freedom gaat Big Brother Awards uitreiken Minister Wiebes maakt zich niet druk om CO2 Ficq strijdbaar nadat rechter tabaksindustrie niet wil vervolgen"
        },
        {
            "title": "Headpieces of motorcycle gang Caloh Wagoh will be stuck in the coming months - NU.nl",
            "link": "https://www.nu.nl/binnenland/5612603/kopstukken-motorbende-caloh-wagoh-zitten-komende-maanden-nog-vast.html",
            "pub_date": "2018-12-05 14:58:45 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Twee kopstukken van motorclub Caloh Wagoh, onder wie crimineel Greg R. (70), blijven nog zeker negentig dagen in voorarrest. Dat heeft de rechtbank in Den Haag woensdag bepaald. Het tweetal werd op 21 november opgepakt op verdenking van betrokkenheid bij de liquidatie van Jair Wessels in Breukelen en lidmaatschap van een criminele organisatie. Wessels, een bekende in het criminele circuit, werd op 7 juli vorig jaar neergeschoten op de parkeerplaats bij het station. De Amsterdammer zou een partij drugs hebben gestolen. In het onderzoek naar de moord op Wessels heeft het Openbaar Ministerie (..."
        }
    ]
}