{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR1EyY1dwbUVnSnViQ2dBUAE?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 11:46:41 GMT",
    "content": [
        {
            "title": "Senators after CIA briefing: crown prince probably behind murder Khashoggi - NOS",
            "link": "https://nos.nl/artikel/2262089-senatoren-na-cia-briefing-kroonprins-waarschijnlijk-achter-moord-khashoggi.html",
            "pub_date": "2018-12-04 20:34:01 GMT",
            "source_nm": "NOS",
            "source_url": "https://nos.nl",
            "desc": "Een groep vooraanstaande Amerikaanse senatoren is \"zekerder dan ooit\" dat de Saudische kroonprins Mohammed de opdracht heeft gegeven voor de moord ..."
        },
        {
            "title": "&#39;I do not like the suspicion of nowadays&#39; - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/07/die-achterdocht-van-nu-bevalt-me-niet-a3059882",
            "pub_date": "2018-12-07 13:12:02 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Een suburb in de heuvels van Virginia, op een steenworp afstand van het CIA-hoofdkwartier in Langley – „waarschijnlijk geen toeval”, glimlacht Mike Vickers."
        },
        {
            "title": "CIA: &#39;Saudi Crown Prince sent messages to adviser just before murdering a journalist&#39; - Het Financieele Dagblad",
            "link": "https://fd.nl/economie-politiek/1280476/cia-saoedische-kroonprins-verstuurde-vlak-voor-moord-op-journalist-berichten-aan-adviseur",
            "pub_date": "2018-12-01 12:03:40 GMT",
            "source_nm": "The Financial Times",
            "source_url": "https://fd.nl",
            "desc": "De Saoedische kroonprins Mohammed bin Salman heeft vlak voor de moord op de journalist Jamal Khashoggi verschillende berichten aan zijn adviseur ..."
        },
        {
            "title": "&#39;Trump wants to appoint Nauert as UN ambassador&#39; - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/03/trumpblog-week-49-a2994879",
            "pub_date": "2018-12-07 09:23:01 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "- Frank Kuin 04:14 'Trump wil Nauert benoemen tot VN-ambassadeur' President Donald Trump is van plan om Heather Nauert, woordvoerder van het Amerikaanse ministerie van Buitenlandse Zaken, te benoemen tot ambassadeur bij de Verenigde Naties. Dat melden Amerikaanse media. Trump wil de benoeming van de 48-jarige Nauert, een voormalige presentator bij de televisiezender Fox News, vrijdagochtend bekendmaken via Twitter, meldt persbureau Reuters op basis van meerdere bronnen tegenover Fox News. Nauert moet de opvolger worden van Nikki Haley, die in oktober haar vertrek aankondigde. Heather Nauert..."
        },
        {
            "title": "&#39;CIA maintains its position that Saudi crown price is behind Khashoggi&#39; - NU.nl",
            "link": "https://www.nu.nl/buitenland/5610983/cia-bijft-erbij-saoedische-kroonprins-achter-dood-khashoggi-zit.html",
            "pub_date": "2018-12-04 19:39:03 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De CIA, de Amerikaanse inlichtingendienst, blijft bij het standpunt dat de Saoedische kroonprins Mohammed bin Salman achter de dood van de Saoedische journalist Jamal Khashoggi zit. Dat meldt The New York Times dinsdag, op basis van een groep Amerikaanse senatoren. De senatoren waren in een besloten bijeenkomst ingelicht door de CIA, meldt de Amerikaanse krant. \"Ik denk dat Bin Salman op de sterkst mogelijke manier betrokken is bij de dood van Khashoggi\", zei senator van South Carolina Lindsey Graham. \"Bin Salman is een sloopkogel.\" Richard Shelby, senator van Alabama, sloot zich aan bij de..."
        },
        {
            "title": "Prime Minister Michel receives US Secretary of State - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/04/news/premier-michel-ontvangt-amerikaanse-minister-van-buitenlandse-zaken/",
            "pub_date": "2018-12-04 08:51:13 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "Te midden van de hoogspanning in de Wetstraat had premier Charles Michel deze ochtend een ontmoeting met de Amerikaanse minister van Buitenlandse Zaken Mike Pompeo. De twee hadden het over de relaties tussen België en de Verenigde Staten en de internationale actualiteit. Premier Michel ontving de Amerikaanse minister in de Lambermont, zijn ambtswoning in Brussel. Mike Pompeo is de vervanger van Rex Tillerson, die de Amerikaanse president Donald Trump in maart van dit jaar de laan uitstuurde. Daarvoor was Pompeo de directeur van inlichtingendienst CIA. bron: Belga Het bericht Premier Michel ..."
        },
        {
            "title": "Death Saudi journalist - &quot;CIA intercepted messages from Saudi crown prince to leader murder team&quot; - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/01/news/dood-saoedische-journalist-cia-onderschepte-berichten-van-saoedische-kroonprins-naar-leider-moordteam/",
            "pub_date": "2018-12-01 19:15:04 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "De Saoedische kroonprins Mohammed bin Salman heeft voor en na de moord op journalist Jamal Khashoggi minstens elf berichten gestuurd naar de adviseur die het team zou hebben aangestuurd dat de journalist om het leven bracht. Dat blijkt uit een geheim rapport van de CIA, zo meldt The Wall Street Journal. De inhoud van de berichten is niet bekend. De CIA concludeert in het rapport dat het waarschijnlijk is dat Bin Salman betrokken was in de moord in het consulaat in Turkije, maar erkent dat er geen rechtstreeks bewijs is dat hij de opdrachtgever is. President Donald Trump had eerder al verkla..."
        }
    ]
}