{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR1pqT1habkVnSnViQ2dBUAE?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 11:31:58 GMT",
    "content": [
        {
            "title": "Senators after CIA briefing: crown prince probably behind murder Khashoggi - NOS",
            "link": "https://nos.nl/artikel/2262089-senatoren-na-cia-briefing-kroonprins-waarschijnlijk-achter-moord-khashoggi.html",
            "pub_date": "2018-12-04 20:34:00 GMT",
            "source_nm": "NOS",
            "source_url": "https://nos.nl",
            "desc": "Een groep vooraanstaande Amerikaanse senatoren is \"zekerder dan ooit\" dat de Saudische kroonprins Mohammed de opdracht heeft gegeven voor de moord ..."
        },
        {
            "title": "Arrest warrant Saudis in case-Khashoggi | Abroad - Telegraaf.nl",
            "link": "https://www.telegraaf.nl/nieuws/2880324/arrestatiebevel-saoediers-in-zaak-khashoggi",
            "pub_date": "2018-12-05 09:21:14 GMT",
            "source_nm": "Telegraaf.nl",
            "source_url": "https://www.telegraaf.nl",
            "desc": "De hoofdaanklager in Istanbul heeft arrestatiebevelen uitgevaardigd tegen twee Saoedische functionarissen op verdenking van het plannen van de moord op ..."
        },
        {
            "title": "&#39;Sean Penn is working on Khashoggi-docu&#39; | Show - AD.nl",
            "link": "https://www.ad.nl/show/sean-penn-werkt-aan-khashoggi-docu~a124641a/",
            "pub_date": "2018-12-06 04:42:38 GMT",
            "source_nm": "AD.nl",
            "source_url": "https://www.ad.nl",
            "desc": "Sean Penn is in Turkije om een documentaire te maken over de vermoorde journalist Jamal Khashoggi. Dat melden diverse Turkse media. Hij zou daarvoor ..."
        },
        {
            "title": "&#39;Prince sent suspicious reports about Khashoggi murder&#39; Abroad - AD.nl",
            "link": "https://www.ad.nl/buitenland/prins-stuurde-verdachte-berichten-rond-moord-khashoggi~a659e396/",
            "pub_date": "2018-12-01 13:41:00 GMT",
            "source_nm": "AD.nl",
            "source_url": "https://www.ad.nl",
            "desc": "De man die het team zou hebben aangestuurd dat journalist Jamal Khashoggi ombracht in Turkije, ontving rond de moord meerdere berichten van kroonprins ..."
        },
        {
            "title": "Arrest Warrant Saudiërs in case-Khashoggi - RD.nl - Reformatorisch Dagblad",
            "link": "https://www.rd.nl/vandaag/buitenland/arrestatiebevel-saudi%C3%ABrs-in-zaak-khashoggi-1.1532209",
            "pub_date": "2018-12-05 09:24:32 GMT",
            "source_nm": "Reformatorisch Dagblad",
            "source_url": "https://www.rd.nl",
            "desc": "De hoofdaanklager in Istanbul heeft arrestatiebevelen uitgevaardigd tegen twee Saudische functionarissen op verdenking van het plannen van de moord op ..."
        },
        {
            "title": "Israeli company sued for complicity in Khashoggi murder in Saudi consulate - DutchTurks.nl",
            "link": "https://dutchturks.nl/israelisch-bedrijf-aangeklaagd-voor-medeplichtigheid-bij-moord-khashoggi/",
            "pub_date": "2018-12-04 13:37:00 GMT",
            "source_nm": "DutchTurks.nl",
            "source_url": "https://dutchturks.nl",
            "desc": "Een vriend van de vermoordde Saudi Arabische journalist Jamal Khashoggi, Omar Abdulaziz, heeft het Israëlisch bedrijf NSO group aangeklaagd omdat het ..."
        },
        {
            "title": "Arrest order against Saudi top officials in Khashoggi - De Gelderlander case",
            "link": "https://www.gelderlander.nl/buitenland/arrestatiebevel-tegen-saudische-topfunctionarissen-in-zaak-khashoggi~a886679c/",
            "pub_date": "2018-12-05 09:24:47 GMT",
            "source_nm": "De Gelderlander",
            "source_url": "https://www.gelderlander.nl",
            "desc": "De hoofdaanklager in Istanbul heeft arrestatiebevelen uitgevaardigd tegen twee Saudische functionarissen op verdenking van het plannen van de moord op ..."
        },
        {
            "title": "American senator: Deep State wants to put Khashoggi murder in the spot - DutchTurks.nl",
            "link": "https://dutchturks.nl/amerikaanse-senator-deep-state-wil-khashoggi-moord-in-doofpot-stoppen/",
            "pub_date": "2018-12-04 19:46:00 GMT",
            "source_nm": "DutchTurks.nl",
            "source_url": "https://dutchturks.nl",
            "desc": "LATEST — \"I have zero question in my mind that the crown prince directed the murder and was kept appraised of the situation all the way through it,\" Senate ..."
        },
        {
            "title": "The Netherlands also had its Khashoggi affair: a dead welder at the embassy of China - Trouw",
            "link": "https://www.trouw.nl/democratie/ook-nederland-had-zijn-khashoggi-affaire-een-dode-lasser-op-de-ambassade-van-china~af38c347/",
            "pub_date": "2018-12-05 11:09:00 GMT",
            "source_nm": "Faithful",
            "source_url": "https://www.trouw.nl",
            "desc": "Als we dit jaar over ambassades in Den Haag schreven, dan ging het over onschuldige kwesties. In Den Haag geen taferelen zoals op het Saudische consulaat ..."
        },
        {
            "title": "Arrest orders for Saudi top executives in Khashoggi - NRC case",
            "link": "https://www.nrc.nl/nieuws/2018/12/05/arrestatiebevelen-voor-saoedische-topfunctionarissen-in-zaak-khashoggi-a3059503",
            "pub_date": "2018-12-05 11:22:35 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De Turkse hoofdaanklager in Istanbul heeft woensdag arrestatiebevelen uitgevaardigd voor twee Saoedische topfunctionarissen die verdacht worden van betrokkenheid bij de dood van Jamal Khashoggi. Dat zeggen bronnen bij de Turkse justitie tegen persbureau Reuters. Het Turkse persbureau Anadolu bevestigt die berichtgeving. Het gaat om Saud al-Qahtani en generaal Ahmed al-Asiri, die beiden in oktober werden ontslagen. Al-Qahtani was een topambtenaar en belangrijke adviseur van het Saoedische koningshuis. Hij stond in direct contact met de Saeodische kroonprins Mohammad Bin Salman en adviseerde ..."
        },
        {
            "title": "Yes! The Saudi crown prince can afford everything! - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/03/ja-de-saoedische-kroonprins-kan-zich-alles-veroorloven-a2971171",
            "pub_date": "2018-12-04 03:45:24 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Gebiedscommissie 2A in Washington wil dat het deel van New Hampshire Avenue waaraan de Saoedische ambassade ligt de Jamal Khashoggi Way gaat heten. Volgens commissievoorzitter William Kennedy Smith (inderdaad, neef van JFK) is het eerbetoon aan de door zijn regime vermoorde Saoedische journalist bedoeld om het belang van de vrijheid van meningsuiting te onderstrepen. Sta ik helemaal achter natuurlijk. Of de Saoedische ambassadeur straks inderdaad ‘Jamal Khashoggi Way’ op zijn visitekaartjes moet laten drukken, is nog lang niet zeker. Naamsverandering moet worden goedgekeurd door de gemeente..."
        },
        {
            "title": "&#39;CIA maintains its position that Saudi crown price is behind Khashoggi&#39; - NU.nl",
            "link": "https://www.nu.nl/buitenland/5610983/cia-bijft-erbij-saoedische-kroonprins-achter-dood-khashoggi-zit.html",
            "pub_date": "2018-12-04 19:39:03 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De CIA, de Amerikaanse inlichtingendienst, blijft bij het standpunt dat de Saoedische kroonprins Mohammed bin Salman achter de dood van de Saoedische journalist Jamal Khashoggi zit. Dat meldt The New York Times dinsdag, op basis van een groep Amerikaanse senatoren. De senatoren waren in een besloten bijeenkomst ingelicht door de CIA, meldt de Amerikaanse krant. \"Ik denk dat Bin Salman op de sterkst mogelijke manier betrokken is bij de dood van Khashoggi\", zei senator van South Carolina Lindsey Graham. \"Bin Salman is een sloopkogel.\" Richard Shelby, senator van Alabama, sloot zich aan bij de..."
        },
        {
            "title": "G20 summit started: Macron reprimanded Bin Salman - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/01/g20-top-van-start-macron-berispt-bin-salman-a2908797",
            "pub_date": "2018-12-01 15:35:58 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Vrijdag begon de G20-top in Buenos Aires met enkele opmerkelijke momenten. Op de eerste avond van het forum voor wereldleiders - gehouden in de hoofdstad van Argentinië - berispte de Franse president Emmanuel Macron de Saoedische kroonprins Mohammed bin Salman. Bin Salman raakte in oktober in opspraak doordat de Saoedische journalist Jamal Khashoggi werd vermoord in het Saoedische Consulaat in Turkije. Macron sprak de Saoedische leider zo’n vijf minuten zachtjes toe. Hij zei hem dat Europa erop zal aandringen dat internationale experts deel uitmaken van het onderzoek naar de moord, aldus ee..."
        },
        {
            "title": "G20 receives Saudi prince with high five and strict words - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/01/g20-ontvangt-saoedische-prins-met-high-five-en-strenge-woorden-a2917797",
            "pub_date": "2018-12-02 05:46:33 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De Russische president Vladimir Poetin en de omstreden Saoedische kroonprins Mohammed bin Salman die elkaar lachend en amicaal de hand schudden. De Argentijnse president en G20-gastheer Mauricio Macri die in tranen uitbarst tijdens een culturele avond in het historische theater Colón. En honderdduizenden mensen die protesteren tegen de G20 nu het gastland in een diepe economische crisis gedompeld is. De G20 is vrijdagochtend van start gegaan, twee dagen lang vergaderen wereldleiders over de geopolitiek, economie en vrede. Wat te doen met MbS? Op de eerste dag veroorzaakt de aanwezigheid van..."
        },
        {
            "title": "Death Saudi journalist - &quot;CIA intercepted messages from Saudi crown prince to leader murder team&quot; - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/01/news/dood-saoedische-journalist-cia-onderschepte-berichten-van-saoedische-kroonprins-naar-leider-moordteam/",
            "pub_date": "2018-12-01 19:15:04 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "De Saoedische kroonprins Mohammed bin Salman heeft voor en na de moord op journalist Jamal Khashoggi minstens elf berichten gestuurd naar de adviseur die het team zou hebben aangestuurd dat de journalist om het leven bracht. Dat blijkt uit een geheim rapport van de CIA, zo meldt The Wall Street Journal. De inhoud van de berichten is niet bekend. De CIA concludeert in het rapport dat het waarschijnlijk is dat Bin Salman betrokken was in de moord in het consulaat in Turkije, maar erkent dat er geen rechtstreeks bewijs is dat hij de opdrachtgever is. President Donald Trump had eerder al verkla..."
        },
        {
            "title": "&#39;Saudi Crown Prince sent suspicious reports about murder journalist&#39; - NU.nl",
            "link": "https://www.nu.nl/buitenland/5605370/saoedische-kroonprins-stuurde-verdachte-berichten-rond-moord-journalist.html",
            "pub_date": "2018-12-01 13:31:50 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De man die het team zou hebben aangestuurd dat journalist Jamal Khashoggi ombracht in Turkije, ontving rond de moord meerdere berichten van kroonprins Mohammed bin Salman. Dat bericht de krant Wall Street Journal, die zich baseert op informatie uit een geheim rapport van inlichtingendienst CIA. De prins, de feitelijke leider van Saudi-Arabië, stuurde volgens het rapport zeker elf berichten naar zijn vertrouweling Saud al-Qahtani. Dat gebeurde in de uren rond de moord op Khashoggi. De kritische columnist voor The Washington Post is begin oktober gedood in het Saudische consulaat in Istanbul...."
        },
        {
            "title": "Death Saudi journalist - Erdogan demands extradition of Saudi suspects to Turkey - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/01/news/dood-saoedische-journalist-erdogan-eist-uitlevering-saoedische-verdachten-aan-turkije/",
            "pub_date": "2018-12-01 21:10:05 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "De Turkse president Recep Tayyip Erdogan eist dat Saoedi-Arabië de verdachten voor de moord in Istanboel op journalist Jamal Khashoggi uitlevert aan Turkije. Erdogan zei dat zaterdag tijdens de G20-top in Buenos Aires, die ook werd bijgewoond door de Saoedische kroonprins Mohammed Bin Salman. Erdogan heeft al gezegd dat hij geen vertrouwen heeft in het Saoedische gerecht. Volgens de Turkse president heeft enkel de Canadese premier Justin Trudeau het onderwerp aangesneden tijdens het topoverleg tussen de wereldleiders. De uitleg van de Saoedische kroonprins over de rol van zijn land in de za..."
        }
    ]
}