{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRGwyTVRKbk1CSUNibXdvQUFQAQ?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 12:06:13 GMT",
    "content": [
        {
            "title": "Prosecutor Mueller: Flynn has helped and deserves mild punishment - NOS",
            "link": "https://nos.nl/artikel/2262108-aanklager-mueller-flynn-heeft-goed-geholpen-en-verdient-weinig-straf.html",
            "pub_date": "2018-12-05 03:34:00 GMT",
            "source_nm": "NOS",
            "source_url": "https://nos.nl",
            "desc": ""
        },
        {
            "title": "New judicial minister can be a buffer against Mueller research - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/07/nieuwe-justitieminister-kan-buffer-worden-tegen-mueller-onderzoek-a3059947",
            "pub_date": "2018-12-08 06:18:22 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Met de 68-jarige William Barr op Justitie lijkt president Trump mogelijk een nieuwe dam op te werpen tegen de uitkomsten van het onderzoek dat speciaal aanklager Robert Mueller naar de president en zijn entourage verricht. Vrijdag, op de dag dat hij zich in een serie woedende tweets schrap zette tegen aangekondigde nieuwe onthullingen van Mueller, bevestigde Trump de voordracht van Barr als opvolger van Jeff Sessions. „Een zeer gerespecteerd jurist” en „een geweldige man”, zei Trump vrijdag over Barr. Het ministerie van Justitie wordt momenteel geleid door waarnemend minister Matt Whitaker,..."
        },
        {
            "title": "Again changes of the guard in cabinet Trump - BNR News",
            "link": "https://www.bnr.nl/cookiewall?target=/nieuws/internationaal/10362844/weer-wisselingen-van-de-wacht-in-kabinet-trump",
            "pub_date": "2018-12-07 17:18:10 GMT",
            "source_nm": "BNR News",
            "source_url": "https://www.bnr.nl",
            "desc": "Volgens Amerikaanse media gaat Mueller in op de vraag in hoeverre ex-medewerkers van Trump - zoals ex-campagneleider Paul Manafort, Trumps voormalig advocaat Michael Cohen en ex-veiligheidsadviseur Michael Flynn - hem hebben geholpen of gehinderd in zijn onderzoek. De 68-jarige Barr was begin jaren negentig minister van Justitie onder de afgelopen week overleden Republikeinse president George Bush. Afgelopen november moest zijn voorganger Jeff Sessions opstappen. Nauert was woordvoerder bij Buitenlandse Zaken en presentatrice bij 'Fox and Friends'."
        },
        {
            "title": "Mueller advocates no prison sentence for former safety adviser Flynn - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/05/mueller-bepleit-geen-celstraf-voor-oud-veiligheidsadviseur-flynn-a3059461",
            "pub_date": "2018-12-05 06:05:15 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Michael Flynn, voormalig Nationale Veiligheidsadviseur van president Trump, heeft „substantiële medewerking” verleend aan het onderzoek naar banden tussen het campagneteam van Trump en de Russische regering. Speciaal aanklager Robert Mueller, die dit onderzoek leidt, verzoekt de rechter daarom geen gevangenisstraf op te leggen aan de 69-jarige Flynn. Dat blijkt uit een memorandum dat Mueller dinsdagavond aan de rechtbank in Washington voorlegde. Daar wordt op 18 december vonnis gewezen tegen Flynn, die heeft toegegeven zich schuldig te hebben gemaakt aan het afleggen van een valse verklarin..."
        },
        {
            "title": "Former safety advisor Trump helped Mueller with Russia research - NU.nl",
            "link": "https://www.nu.nl/buitenland/5611388/voormalig-veiligheidsadviseur-trump-hielp-mueller-bij-ruslandonderzoek.html",
            "pub_date": "2018-12-05 02:15:49 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Michael Flynn hielp speciaal aanklager Robert Mueller enorm door zijn bekentenissen in het Ruslandonderzoek. Daarom heeft Mueller de rechter verzocht de voormalig veiligheidsadviseur van de Amerikaanse president Donald Trump geen celstraf te geven. De informatie die Flynn Mueller gaf, heeft onderzoeken tegen meerdere mensen in het Ruslandonderzoek geholpen. De voormalig veiligheidsadviseur vertelde Mueller over contact tussen het team van Trump kort na zijn verkiezingswinst en de Russische regering. De voormalig luitenant in het Amerikaanse leger hoort deze maand wat zijn straf is voor het ..."
        },
        {
            "title": "Russia investigation - Mueller: no prison sentence for ex-security adviser Trump - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/05/news/rusland-onderzoek-mueller-geen-celstraf-voor-ex-veiligheidsadviseur-trump/",
            "pub_date": "2018-12-05 04:16:11 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "In het Rusland-onderzoek heeft speciaal aanklager Robert Mueller het gerecht gevraagd om de vroegere Nationale Veiligheidsadviseur van president Donald Trump, Michael Flynn, geen celstraf te geven. Flynn zou “substantiële hulp” leveren in het Rusland-onderzoek, staat in het strafadvies dat Mueller dinsdagavond (plaatselijke tijd) overmaakte aan een federale rechtbank in Washington. Mueller leidt het onderzoek naar vermoedelijke geheime afspraken tijdens de presidenstverkiezingen van 2016 tussen het campagneteam van Trump en Rusland. Flynn bekende ongeveer een jaar geleden schuld. Tijdens ee..."
        },
        {
            "title": "Russia investigation - Special prosecutor does not demand imprisonment for ex-adviser Trump - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/05/news/rusland-onderzoek-speciaal-aanklager-eist-geen-gevangenisstraf-voor-ex-adviseur-trump/",
            "pub_date": "2018-12-05 03:05:04 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "De speciaal aanklager die het Rusland-onderzoek leidt in de VS, Robert Mueller, heeft dinsdag verklaard dat hij geen celstraf zal eisen voor Michael Flynn, de voormalige Nationaal Veiligheidsadviseur van Donald Trump. Volgens Mueller levert Flynn “substantiële hulp” in het onderzoek. “Vanwege de substantiële hulp van de beklaagde (…) is een lichtere staf, zoals een veroordeling zonder gevangenisstraf, gepast en gerechtvaardigd”, klinkt het in een officieel gerechtelijk document. Bron: Belga Het bericht Rusland-onderzoek – Speciaal aanklager eist geen gevangenisstraf voor ex-adviseur Trump v..."
        }
    ]
}