{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRjgyZEY5Nk9CSUNibXdvQUFQAQ?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 11:12:11 GMT",
    "content": [
        {
            "title": "EU countries want more power investigative services, Dutch criticism pushed aside - The Daily Standard",
            "link": "https://www.dagelijksestandaard.nl/2018/12/eu-landen-willen-meer-macht-opsporingsdiensten-nederlandse-kritiek-opzij-geschoven/",
            "pub_date": "2018-12-07 14:00:00 GMT",
            "source_nm": "The Daily Standard",
            "source_url": "https://www.dagelijksestandaard.nl",
            "desc": "Diverse EU-landen pleiten voor een uitbreiding van de macht van opsporingsdiensten. Zij zouden 'digitaal bewijs' rechtstreeks op moeten kunnen vragen ..."
        },
        {
            "title": "European Union wants to take stronger action against tech giants - NU.nl",
            "link": "https://www.nu.nl/internet/5614424/europese-unie-wil-strenger-optreden-techgiganten.html",
            "pub_date": "2018-12-06 12:55:00 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Een comité van het Europees Parlement heeft ingestemd met een plan om voortaan strenger op te treden tegen grote techbedrijven als Apple, Google en ..."
        },
        {
            "title": "European Union launches censorship plans 2019: Nepnieuwsclub EUvsDisinfo receives 3 million - Geenstijl.nl",
            "link": "https://www.geenstijl.nl/5145167/europese-unie-lanceert-censuurplannen-2019-nepnieuwsclub-euvsdisinfo-krijgt-3-miljoen-erbij/",
            "pub_date": "2018-12-05 16:01:48 GMT",
            "source_nm": "Geenstijl.nl",
            "source_url": "https://www.geenstijl.nl",
            "desc": "Keihard onderhandelingsresultaat groot succes voor minister Ollongren."
        },
        {
            "title": "Advisor EU Court: United Kingdom can withdraw Brexit decision itself - NU.nl",
            "link": "https://www.nu.nl/brexit/5609543/adviseur-eu-hof-verenigd-koninkrijk-kan-brexit-besluit-zelf-intrekken.html",
            "pub_date": "2018-12-04 08:19:00 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": ""
        },
        {
            "title": "Mega border guard EU far away: it is not a sandwich egg - Telegraaf.nl",
            "link": "https://www.telegraaf.nl/nieuws/2888029/mega-grenswacht-eu-ver-weg-het-is-geen-broodje-ei",
            "pub_date": "2018-12-06 18:16:33 GMT",
            "source_nm": "Telegraaf.nl",
            "source_url": "https://www.telegraaf.nl",
            "desc": "Het plan om de Europese grens- en kustwacht in 2020 uit te bouwen van de huidige 1300 tot 10.000 medewerkers is nauwelijks haalbaar. „Je kan ze niet uit de ..."
        },
        {
            "title": "The EU is complicated, and that must be done too - Het Financieele Dagblad",
            "link": "https://fd.nl/opinie/1281208/de-eu-is-ingewikkeld-en-dat-moet-ook",
            "pub_date": "2018-12-07 19:30:06 GMT",
            "source_nm": "The Financial Times",
            "source_url": "https://fd.nl",
            "desc": "Opinie | Het FD-team Jong Europa gaat in gesprek met generatiegenoten over actuele kwesties in de Europese Unie. Deze week: De Brusselse praktijk van de ..."
        },
        {
            "title": "Record: more than 1 billion airline passengers in the European Union - Luchtvaartnieuws.nl",
            "link": "https://www.luchtvaartnieuws.nl/nieuws/categorie/3/airports/record-ruim-1-miljard-vliegtuigpassagiers-in-europese-unie",
            "pub_date": "2018-12-06 12:51:00 GMT",
            "source_nm": "Luchtvaartnieuws.nl",
            "source_url": "https://www.luchtvaartnieuws.nl",
            "desc": "BRUSSEL - Een recordaantal van ruim een miljard passagiers heeft zich in 2017 per vliegtuig laten vervoeren in de Europese Unie. Dat waren er ongeveer 71 ..."
        },
        {
            "title": "Commission wants to change Ukraine treaty to chicken - Farm",
            "link": "https://www.boerderij.nl/Pluimveehouderij/Nieuws/2018/12/Commissie-wil-Oekraine-verdrag-wijzigen-om-kip-368520E/",
            "pub_date": "2018-12-06 11:10:00 GMT",
            "source_nm": "Farm",
            "source_url": "https://www.boerderij.nl",
            "desc": "De Europese Commissie wil het associatieverdrag tussen de EU en Oekraïne wijzigen wat betreft de invoer van pluimveevlees."
        },
        {
            "title": "EU peace mission Georgia extended two years Abroad - Telegraaf.nl",
            "link": "https://www.telegraaf.nl/nieuws/2873295/eu-vredesmissie-georgie-twee-jaar-verlengd",
            "pub_date": "2018-12-03 21:07:00 GMT",
            "source_nm": "Telegraaf.nl",
            "source_url": "https://www.telegraaf.nl",
            "desc": "De missie van de Europese Unie in Georgië wordt met twee jaar verlengd. Het budget tot 14 december 2020 is vastgesteld op ruim 38 miljoen euro."
        },
        {
            "title": "Plan for more artificial intelligence in EU - Nieuws.nl",
            "link": "https://nieuws.nl/economie/20181207/plan-voor-meer-kunstmatige-intelligentie-in-eu/",
            "pub_date": "2018-12-07 11:19:04 GMT",
            "source_nm": "News.nl",
            "source_url": "https://nieuws.nl",
            "desc": "Om de race met China en de VS niet te verliezen, moet Europa veel meer geld en energie steken in de ontwikkeling en het gebruik van kunstmatige intelligentie ..."
        },
        {
            "title": "Inside and outside the EU, and somewhere in between - Het Financieele Dagblad",
            "link": "https://fd.nl/weekend/1280547/binnen-en-buiten-de-eu-en-daar-ergens-tussen",
            "pub_date": "2018-12-07 04:30:24 GMT",
            "source_nm": "The Financial Times",
            "source_url": "https://fd.nl",
            "desc": "Met horten (Hongarije) en stoten (de brexit) sluipt ongekende variabiliteit in het Europese project van eenheid. 2019 is daarom een jaar van de waarheid, ..."
        },
        {
            "title": "EU countries: terror reports must be offline within hours - Bright.nl",
            "link": "https://www.bright.nl/nieuws/artikel/4509251/eu-landen-terreurboodschap-binnen-uur-offline",
            "pub_date": "2018-12-06 17:21:11 GMT",
            "source_nm": "Bright.nl",
            "source_url": "https://www.bright.nl",
            "desc": ""
        },
        {
            "title": "EU member states are not allowed to tax electricity exports - FluxEnergy",
            "link": "https://www.fluxenergie.nl/eu-lidstaten-mogen-export-van-elektriciteit-niet-belasten/",
            "pub_date": "2018-12-06 16:31:10 GMT",
            "source_nm": "FluxEnergy",
            "source_url": "https://www.fluxenergie.nl",
            "desc": "Lidstaten van de Europese Unie mogen geen heffing opleggen over de export van elektriciteit die op hun grondgebied is geproduceerd. Dat zegt het Hof van ..."
        },
        {
            "title": "Dutch pear export outside EU grows - AGF.nl",
            "link": "https://www.agf.nl/article/9051240/hollandse-perenexport-buiten-eu-groeit/",
            "pub_date": "2018-12-06 11:11:11 GMT",
            "source_nm": "AGF.nl",
            "source_url": "https://www.agf.nl",
            "desc": "De export van Nederlandse peren naar landen buiten de Europese Unie neemt langzaam toe. Dit jaar gaat het om 18% van de totale perenexport, in 2016 was ..."
        },
        {
            "title": "Minister worried about judicial cooperation EU - Nieuws.nl",
            "link": "https://nieuws.nl/algemeen/20181205/minister-bezorgd-om-justitiesamenwerking-eu/",
            "pub_date": "2018-12-05 13:13:19 GMT",
            "source_nm": "News.nl",
            "source_url": "https://nieuws.nl",
            "desc": ""
        },
        {
            "title": "EU: it is strange that European companies pay goods in dollars and not in euros - Executive Finance",
            "link": "https://executivefinance.nl/2018/12/eu-het-is-raar-dat-europese-bedrijven-goederen-betalen-in-dollars-en-niet-in-euros/",
            "pub_date": "2018-12-06 00:10:00 GMT",
            "source_nm": "Executive Finance",
            "source_url": "https://executivefinance.nl",
            "desc": ""
        },
        {
            "title": "Belgium largest sugar exporter European Union - NieuweOogst.nu",
            "link": "https://www.nieuweoogst.nu/nieuws/2018/12/05/belgie-grootste-suikerexporteur-europese-unie",
            "pub_date": "2018-12-05 13:36:00 GMT",
            "source_nm": "NieuweOogst.nu",
            "source_url": "https://www.nieuweoogst.nu",
            "desc": "Met een aandeel van 29 procent was België in seizoen 2017-2018 de grootste suikerexporteur van de Europese Unie (EU)."
        },
        {
            "title": "Timmermans is no longer against favorite Weber - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/07/kansloos-is-timmermans-niet-tegen-favoriet-weber-a3059827",
            "pub_date": "2018-12-08 00:56:27 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Als het aan het Europees Parlement ligt, wordt de volgende voorzitter van de Europese Commissie een witte man van middelbare leeftijd. Een soort Jean-Claude Juncker, maar dan jonger - of niet. De Luxemburger was bij zijn aantreden in 2014 59 jaar. Zijn partij in het Europees Parlement, de Europese Volkspartij (EVP), wil dat hij na de verkiezingen in mei 2019 wordt opgevolgd door Manfred Weber. De Europese lijsttrekker van de Duitse CSU is 47 als de nieuwe Commissie aantreedt, ergens in de tweede helft van 2019. De getallen lijken in het voordeel van Weber: de EVP blijft volgens peilingen de..."
        },
        {
            "title": "Commission: billions more needed for European catch-up AI - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/07/commissie-miljarden-meer-nodig-voor-europese-inhaalslag-ai-a3059879",
            "pub_date": "2018-12-08 11:07:09 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De Europese Commissie heeft in overleg met de lidstaten een actieplan opgesteld voor de ontwikkeling van kunstmatige intelligentie (artificial intelligence, of AI). In de concurrentiestrijd met de Verenigde Staten en China moet Europa jaarlijks minstens 20 miljard euro investeren in wetenschap en technologie, stelt eurocommissaris Andrus Ansip van Digitale Markt in een persverklaring. Hij noemde AI eerder “een van de meest strategische technologieën van de 21e eeuw”. De investeringen moeten bij elkaar worden gebracht door zowel publieke als private partijen. Zelf stelt de Commissie tot 2020..."
        },
        {
            "title": "Police in EU may request digital evidence from other member states - NU.nl",
            "link": "https://www.nu.nl/internet/5616800/politie-in-eu-mag-digitaal-bewijs-opvragen-bij-andere-lidstaten.html",
            "pub_date": "2018-12-07 13:16:21 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Opsporingsautoriteiten in landen uit de Europese Unie mogen digitaal bewijsmateriaal in strafmateriaal rechtstreeks opvragen bij politiediensten in andere landen. Onder de nieuwe regels is geen tussenkomst van het openbaar ministeries in het betreffende land nodig, hebben de EU-ministers van Justitie vrijdag beslist. De maatregel is volgens voorstanders nodig om criminaliteit en terrorisme effectiever te kunnen besttrijden. Internetbedrijven worden verplicht om de opgevraagde data binnen tien dagen, of in spoedsituaties binnen zes uur, aan te leveren. Providers die niet meewerken, kunnen ee..."
        },
        {
            "title": "For example, Trump sabotages the WTO, the referee of world trade - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/05/zo-saboteert-trump-de-wto-de-scheidsrechter-van-de-wereldhandel-a3059619",
            "pub_date": "2018-12-07 02:20:21 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "In de chique kamer met uitzicht over het meer van Genève heeft Roberto Azevedo heel wat foto’s laten ophangen. Je ziet Azevedo, de directeur-generaal van de Wereldhandelsorganisatie (WTO), met allerlei wereldleiders en prominenten. Angela Merkel. Vladimir Poetin. Xi Jinping. Koningin Máxima. Eén leider schittert door afwezigheid: Donald Trump. Dat is niet toevallig. Door het assertieve optreden van de Amerikaanse president dreigt de WTO, waarvan de Amerikanen in 1995 medeoprichters waren, omver te worden getrokken. Onder vier ogen sprak Azevedo Trump nog nooit, geeft hij toe. Wel overlegt h..."
        },
        {
            "title": "European Commission: more unity of environmental zones - AutoWeek.nl",
            "link": "https://www.autoweek.nl/autonieuws/artikel/europese-commissie-meer-eenheid-milieuzones/",
            "pub_date": "2018-12-06 14:16:51 GMT",
            "source_nm": "AutoWeek.nl",
            "source_url": "https://www.autoweek.nl",
            "desc": "De Europese Commissie ergert zich aan de verwarrende regels rond milieuzones in de steden. Eurocommissaris Violeta Bulc van Verkeer wil meer eenheid. In antwoord op vragen van de Nederlandse europarlementariër Annie Schreijer-Pierik (CDA) laat de Sloveense verkeerscommissaris Violeta Bulc weten strakkere richtlijnen op te willen stellen rond het toelatingsbeleid van auto's in Europese steden. Schreijer-Pierik hekelt de diversiteit rond bouwjaren, stickers en brandstofsoorten en wil meer eenheid. Zo zijn in Amsterdam diesels van voor 2005 taboe, terwijl Parijs 2001 als oudst toegelaten bouwj..."
        },
        {
            "title": "Look around you, that revolution has begun - NRC",
            "link": "https://www.nrc.nl/nieuws/2016/05/30/kijk-om-je-heen-die-revolutie-is-begonnen-1624569-a858867",
            "pub_date": "2018-12-07 01:12:54 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Wat voorafging: in het artikel In mei breekt hier de revolutie uit (08/01/2016) voorspelde oorlogsverslaggever Arnold Karskens dat in Europa een volksopstand zou uitbreken. Volgens Karskens kent een volksopstand vaste ingrediënten, die ook in Europa aanwezig zijn. „Herinnert u zich de Arabische Lente? Een volksopstand tegen regeringen van het Midden-Oosten en Noord-Afrika die in 2010 begon en werd veroorzaakt door werkloosheid, oneerlijke machtsverdeling en een bevolkingsexplosie? Welnu, gelijksoortige ingrediënten vormen ook een serieus geweldsprobleem binnen de EU anno 2016. Ik voorspel d..."
        },
        {
            "title": "Share of cancer deaths is relatively high in the Netherlands - Sonozi",
            "link": "http://www.sonozi.com/aandeel-sterfgevallen-door-kanker-relatief-hoog-in-nederland/",
            "pub_date": "2018-12-08 08:30:38 GMT",
            "source_nm": "Sonozi",
            "source_url": "http://www.sonozi.com",
            "desc": "Het aandeel sterfgevallen als gevolg van kanker in Nederland behoort tot de hoogste in de Europese Unie, blijkt donderdag uit cijfers van statistiekbureau Eurostat. De overige doodsoorzaken komen in Nederland relatief juist veel minder voor. Bij iets meer dan drie op de tien Nederlanders die in 2015 overleden zijn, was de doodsoorzaak kanker. Binnen de EU was alleen in Slovenië het aandeel hoger. Het Europese statistiekbureau geeft in het onderzoeksrapport geen verklaring waarom het ene land veel meer kankersterfte is dan in het andere. Het CBS onderzoekt al jaren het aantal sterfgevallen e..."
        },
        {
            "title": "Lavrov reaches EU and NATO for situation in Kosovo - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/07/news/lavrov-haalt-uit-naar-eu-en-navo-voor-situatie-in-kosovo/",
            "pub_date": "2018-12-07 09:05:05 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "De situatie op de Balkan en vooral in Kosovo is reden tot “ongerustheid”, oordeelt de Russische minister van Buitenlandse Zaken Sergej Lavrov. Hij hekelt een “destabiliserende” rol van de Europese Unie en de NAVO. Lavrov waarschuwtde voor de “acties” van de NAVO en de EU, “die leiden tot een bijkomende destabilisatie en verhogen de spanning”. “We zien dat de EU en de NAVO hun inspanningen verhogen om de regio ‘te leiden’.” Volgens hem plaatsen ze de landen “voor een vals dilemma: ofwel aan de kant van Moskou staan, ofwel van Washington en Brussel”, zei hij nog in een interview. Hij oordeelt..."
        },
        {
            "title": "&#39;Here one is prepared to suffer for the Brexit&#39; - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/05/hier-is-men-bereid-te-lijden-voor-de-brexit-a3059672",
            "pub_date": "2018-12-07 06:07:33 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De veemarkt van Enniskillen kent ijzeren wetten. Hoe zwaarder kalveren zijn op jonge leeftijd, hoe meer ze waard zijn. Bij het middagmaal in de kantine horen drie kogelronde bollen aardappelpuree met boter, weggespoeld met een glas melk. Op dinsdag worden ooien geveild, donderdag runderen. Wie over politiek en de Brexit praat, leunt samenzweerderig naar voren – je weet nooit wie meeluistert. Nog een regel: de boeren in het westen van Noord-Ierland volgen de Brexit op de voet. Zij wonen en werken aan de grens op het Ierse eiland waar alles om draait, waar May een jaar lang een ruzie over maa..."
        },
        {
            "title": "EU countries give the green light to European Employment Agency - NU.nl",
            "link": "https://www.nu.nl/economie/5613947/eu-landen-geven-groen-licht-europees-arbeidsagentschap.html",
            "pub_date": "2018-12-06 10:42:09 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De EU-ministers van Sociale Zaken hebben donderdag groen licht gegeven voor de oprichting van een Europees Arbeidsagentschap (ELA). Die naam vinden zij in meerderheid beter dan de eerder voorgestelde Europese Arbeidsautoriteit, omdat de rol van de dienst beperkt is tot het ondersteunen van de lidstaten. Het agentschap moet ervoor zorgen dat de nationale inspecties niet langs elkaar heen werken, met name bij grensoverschrijdende arbeid. Het gaat risicoanalyses maken, zorgen voor betere uitwisseling van gegevens en bemiddeling bij conflicten tussen landen. Het tot de orde roepen van bedrijven..."
        },
        {
            "title": "Record number of airline passengers in 2017: 71 million more than in 2016 - NU.nl",
            "link": "https://www.nu.nl/economie/5614553/recordaantal-vliegtuigpassagiers-in-2017-71-miljoen-meer-dan-in-2016.html",
            "pub_date": "2018-12-06 13:32:38 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Een recordaantal van ruim een miljard passagiers heeft zich in 2017 per vliegtuig laten vervoeren in de Europese Unie. Dat waren er ongeveer 71 miljoen meer dan een jaar eerder, meldt het statistiekbureau van de EU donderdag. De grootste groep vliegtuigpassagiers (47 procent) liet zich vorig jaar vervoeren naar een bestemming in een ander EU-land. Aanmerkelijk minder mensen (36 procent) vlogen naar een bestemming buiten de EU, die 28 lidstaten telt. Minder dan een vijfde van de passagiers (17 procent) nam een binnenlandse vlucht. De Britse luchthaven Heathrow verwerkte vorig jaar het groots..."
        },
        {
            "title": "Dozens of raids on action against Italian mafia - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/05/tientallen-invallen-bij-actie-tegen-italiaanse-maffia-a3059463",
            "pub_date": "2018-12-05 07:09:28 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Op verschillende plekken in Nederland zijn woensdagochtend invallen gedaan, in een grote internationaal gecoördineerde actie tegen ‘Ndrangheta, maffia uit de Italiaanse regio Calabrië. Dat bevestigt de Nederlandse politie. Op ongeveer tien plaatsen zijn invallen gedaan. Tegelijkertijd zijn acties in Italië, Duitsland, België en Zuid-Amerika bezig. De Italiaanse politie meldde in de loop van woensdagochtend negentig arrestaties. De actie volgt op een onderzoek dat al sinds 2016 naar drugshandel, maffiabanden en witwassen wordt gedaan. In Duitsland worden volgens dagblad Bild meer dan honderd..."
        },
        {
            "title": "&#39;British show that the EU is not inevitable&#39; - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/05/aan-grote-woorden-heeft-de-eu-niets-2-a3059445",
            "pub_date": "2018-12-06 04:21:00 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Hoe ontloop je moeilijke, existentiële politieke discussies? Je plamuurt ze weg achter regels en beleid. Dat is al decennia de Europese methode bij uitstek, zegt historicus Mathieu Segers. Een ambtelijke benadering die ook in „de altijd moeilijke verzoening van Nederland met de EU” uitkomst bood en dus gretig werd omarmd. „Technocratie was een comfortabele manier om controle te houden. Geen wilde feesten van democratie, maar maakbaarheid en rationeel beleid. Creatief was het minder. Het sprak niet écht tot de verbeelding. En dat krijgen we nu op ons brood.” Zet Segers ‘aan’ en hij houdt nie..."
        },
        {
            "title": "Belgium is right in second European lawsuit - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/07/news/belgie-krijgt-gelijk-in-tweede-europese-rechtzaak/",
            "pub_date": "2018-12-07 08:14:53 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "Het Gerecht van de Europese Unie heeft België gelijk geven in een tweede Europese rechtszaak over de waarborgregeling voor de Arco-coöperanten. Die regeling werd eind 2016 al definitief afgewezen door het Europees Hof van Justitie. Maar het Gerecht, dat bepaalde zaken in eerste aanleg behandelt, oordeelt nu dat de Europese Commissie destijds geen verbod kon opleggen tegen betalingen in het kader van die garantieregeling. De Commissie oordeelde in 2014 dat de garantieregeling voor de gedupeerde Arco-coöperanten van de regering-Leterme tegenstrijdig is met de Europese staatssteunregels. Bijge..."
        },
        {
            "title": "Farage leaves Ukip out of dissatisfaction about &#39;changed course&#39; - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/03/onrust-in-londen-over-noodoplossing-voor-noord-ierland-a3010263",
            "pub_date": "2018-12-05 11:16:55 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "- Bastiaan Nagtegaal 07:54 Prominent Brexit-voorstander Nigel Farage vertrekt uit Ukip De voormalige prominente Brexit-voorvechter en Ukip-leider Nigel Farage heeft zijn lidmaatschap van de partij opgezegd omdat hij vindt dat de partij een racistische en extremistische koers is ingeslagen. Dat schrijft hij woensdag in The Telegraph. Farage zegt zich al langere tijd zorgen te maken over een aantal figuren uit radicaal-rechtse hoek met wie de nieuwe Ukip-leider Gerard Batten optrekt. Hij is met name kritisch op Tommy Robinson, de oprichter van de English Defence League (EDL). \"Ukippers worden..."
        },
        {
            "title": "&#39;VK may reverse Brexit unilaterally&#39; - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/04/vk-mag-brexit-unilateraal-terugdraaien-a3037687",
            "pub_date": "2018-12-04 08:51:12 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Dat advies geeft de hoogste adviseur van het Europese Hof, die zich heeft gebogen over de wet die uittreding uit de EU beschrijft."
        },
        {
            "title": "The euro zone will receive a stronger anchor - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/04/de-eurozone-krijgt-een-steviger-anker-a3057490",
            "pub_date": "2018-12-05 07:46:43 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Ze hadden geen gele hesjes aan, de tegenstanders van de Franse minister van Financiën Bruno Le Maire in Brussel maandag en dinsdag. Wopke Hoekstra was er, in stemmig donker kostuum, die in meer dan zestien uur onderhandelen in de Eurogroep standvastig weigerde het woord ‘eurozonebegroting’ te gebruiken. Precies zoals de Tweede Kamer het van een Nederlandse minister van Financiën verwacht. Voor Frankrijk was een stap richting eurozonebegroting een van de grote Europese doelen dit jaar. Er was die vriendelijke, partijloze Italiaan, Giovanni Tria, die urenlang bleef sputteren tegen de voorwaar..."
        },
        {
            "title": "Almost 100 Belgian municipalities receive money for free Wi-Fi - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/07/news/bijna-honderd-belgische-gemeenten-krijgen-geld-voor-gratis-wifi/",
            "pub_date": "2018-12-07 12:49:37 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "97 Belgische gemeenten ontvangen 15.000 euro aan Europese steun om gratis wifi te installeren op openbare plaatsen. Dat heeft de Europese Commissie bekendgemaakt. De Commissie publiceerde vandaag de lijst met laureaten van de eerste aanvraagronde voor het WiFi4EU-project. Via dat project stelt Europa geld ter beschikking voor dorpen en steden die gratis wifihotspots willen installeren in bibliotheken, parken, pleinen en andere openbare plaatsen. De Commissie selecteerde de laureaten op basis van het “first come, first served”-principe. Wel was op voorhand bepaald dat alle lidstaten minimaal..."
        },
        {
            "title": "EU ministers reach agreement in principle to prevent financial crises - NU.nl",
            "link": "https://www.nu.nl/economie/5609621/eu-ministers-bereiken-principeakkoord-financiele-crises-gaan.html",
            "pub_date": "2018-12-04 08:45:34 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De EU-ministers van Financiën hebben in Brussel een principeakkoord bereikt over maatregelen om de eurozone te versterken. Die zijn nodig om de EU beter te wapenen tegen nieuwe financiële crises. Na afloop van vijftien uur onderhandelen, zei minister Wopke Hoekstra \"zeer tevreden\" over het resultaat te zijn. Het ESM, het permanente noodfonds voor eurolanden in financiële problemen, krijgt zoals Nederland graag wilde meer bevoegdheden. Er worden ook strengere voorwaarden gesteld aan schuldherstructurering voor een land in nood geld kan krijgen. \"We zijn het eens dat ESM-steun het laatste red..."
        },
        {
            "title": "EU Court decides on the day before the vote on British possibility to unilaterally stop Brexit - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/06/news/eu-hof-beslist-dag-voor-stemming-over-britse-mogelijkheid-om-brexit-eenzijdig-te-stoppen/",
            "pub_date": "2018-12-06 10:30:04 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "Het Europees Hof van Justitie gaat maandag een uitspraak doen over de vraag of het Verenigd Koninkrijk eenzijdig kan beslissen de brexit stop te zetten en in de Europese Unie te blijven. Dat heeft de rechtbank vandaag op Twitter bekendgemaakt. Het arrest valt daarmee één dag voordat er in het Britse parlement gestemd wordt over de brexit-deal. Een achttal Schotse politici wil weten of, behalve een ‘deal’ of een ‘no deal’ met betrekking tot de brexit, het VK ook de optie heeft om het hele proces te annuleren en gewoon EU-lid te blijven. Volgens de indieners moeten de Britse parlementsleden o..."
        },
        {
            "title": "UK does not withdraw Brexit request - NU.nl",
            "link": "https://www.nu.nl/brexit/5610356/verenigd-koninkrijk-gaat-brexit-verzoek-niet-intrekken.html",
            "pub_date": "2018-12-04 13:12:00 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Het Verenigd Koninkrijk is niet van plan om het verzoek om eind maart uit de EU te treden terug te draaien, heeft een woordvoerder van de Britse premier Theresa May dinsdag laten weten. De hoogste adviseur van het Hof van Justitie van de Europese Unie liet dinsdagochtend weten dat het Verenigd Koninkrijk eenzijdig de aankondiging voor de Brexit ongedaan kan maken. Het intrekken van het Brexit-plan is nog steeds een van de mogelijke scenario's. Het Europese hof volgt doorgaans dit soort uitspraken van de belangrijkste adviseur. Maar het Verenigd Koninkrijk is dus niet voornemens dit te doen,..."
        },
        {
            "title": "&quot;Corruption costs Belgians more than a thousand pints every year&quot; - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/06/news/corruptie-kost-belg-jaarlijks-meer-dan-duizend-pintjes/",
            "pub_date": "2018-12-06 18:25:35 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "1.110 biertjes, of 691 broden, of 486 Big Macs. Dat is wat corruptie jaarlijks aan elke Belg kost, zo stellen de Europese groenen in een rapport dat ze hebben gepubliceerd naar aanleiding van de werelddag tegen corruptie aanstaande zondag. Volgens het rapport verliest de hele Europese Unie jaarlijks 900 miljard euro aan corruptie. In België staat de teller op 21 miljard euro of zo’n zes procent van het bruto binnenlands product. In absolute cijfers spant Italië de kroon met een geraamd verlies van 236 miljard euro. In verhouding tot het bbp is de impact het grootst in Roemenië. Daar zou 15 ..."
        }
    ]
}