{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR3BzTUdjU0FtNXNLQUFQAQ?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 14:05:57 GMT",
    "content": [
        {
            "title": "CDU opts for rejuvenation and reconciliation with Paul Ziemiak - Het Financieele Dagblad",
            "link": "https://fd.nl/economie-politiek/1281370/cdu-kiest-voor-verjonging-en-verzoening-met-keuze-voor-ziemiak",
            "pub_date": "2018-12-08 10:52:30 GMT",
            "source_nm": "The Financial Times",
            "source_url": "https://fd.nl",
            "desc": ""
        },
        {
            "title": "Angela Merkel needs a cheat sheet to see who the Prime Minister of Australia is - Business Insider",
            "link": "https://www.businessinsider.nl/angela-merkel-spiekbriefje-australie/",
            "pub_date": "2018-12-04 12:21:00 GMT",
            "source_nm": "Business Insider",
            "source_url": "https://www.businessinsider.nl",
            "desc": "Als er iemand door de wol is geverfd, dan is het Angela Merkel. Ze is al dertien jaar bondskanselier van Duitsland en heeft de politieke skills om met ..."
        },
        {
            "title": "CDU is back for hard break with Era-Merkel - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/07/cdu-deinst-terug-voor-harde-breuk-met-tijdperk-merkel-a3059899",
            "pub_date": "2018-12-08 03:11:28 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Door Annegret Kramp-Karrenbauer aan te wijzen als nieuwe partijleider, heeft de CDU deze vrijdag een harde breuk met het tijdperk-Merkel voorkomen. Hoewel Angela Merkel voorlopig nog bondskanselier is – onduidelijk is nog voor hoe lang – staat haar partij nu onder leiding van een vrouw met wie zij goed kan samenwerken en die haar beleid de afgelopen jaren in grote lijnen heeft gesteund. Kramp-Karrenbauer, ook wel AKK genoemd, versloeg op een partijcongres in Hamburg na een spannende strijd haar twee rivalen voor het voorzitterschap, Friedrich Merz en Jens Spahn. Kramp-Karrenbauer (56) kreeg..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer new leader CDU - BNR News",
            "link": "https://www.bnr.nl/nieuws/internationaal/10362841/annegret-kramp-karrenbauer-volgt-merkel-op-als-leider-cdu",
            "pub_date": "2018-12-07 16:03:08 GMT",
            "source_nm": "BNR News",
            "source_url": "https://www.bnr.nl",
            "desc": "De verkiezingssstrijd ging tussen Kramp-Karrenbauer en Merz. De derde kandidaat, Jens Spahn, viel af na de eerste ronde waarin geen van de kandidaten een meerderheid haalde. Waarnemers hadden voorafgaand aan het congres in Hamburg al een nek-aan-nekrace voorspeld tussen Merz en Kramp-Karrenbauer. Laatstgenoemde was al de favoriet van bondskanselier Angela Merkel, die vrijdag na achttien jaar afscheid nam als partijleider."
        },
        {
            "title": "Succession Merkel exciting two-way fight - BNR News",
            "link": "https://www.bnr.nl/nieuws/internationaal/10362744/opvolging-merkel-spannende-tweestrijd",
            "pub_date": "2018-12-07 08:23:40 GMT",
            "source_nm": "BNR News",
            "source_url": "https://www.bnr.nl",
            "desc": "'Het is ontzettend spannend', zegt Duitslandcorrespondent Derk Marseille. Wat nieuw is, is dat de opvolging open ligt - gewoonlijk is dat intern al afgekaart. De strijd gaat tussen twee kandidaten: de vorige minister-president van Saarland Annegret Kramp-Karrenbauer en BlackRock-lobbyist Friedrich Merz. Volgens Marseille staat Annegret Kramp-Karrenbauer, beter bekend als AAK, bekend als een 'Merkel-kopie' en krijgen we met haar meer van hetzelfde, al is ze wat conservatiever dan Merkel. Merz is daarentegen al langer weg uit de politiek, maar laadt de verdenking op zich te veel tegen 'het ka..."
        },
        {
            "title": "Who will be the new Merkel? - NU.nl",
            "link": "https://www.nu.nl/buitenland/5615894/wordt-nieuwe-merkel.html",
            "pub_date": "2018-12-07 11:05:39 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Wie gaat Angela Merkel na achttien jaar opvolgen als CDU-voorzitter? Daarover stemmen 1.001 gedelegeerden van de Duitse christendemocraten vrijdag in Hamburg. Twaalf kandidaten hebben zich gemeld voor het voorzitterschap, maar twee van hen zijn de grote kanshebbers: 'anti-Merkel' Friedrich Merz (63) en 'Merkel-kopie' Annegret Kramp-Karrenbauer (56). Een derde kandidaat - Jens Spahn (38) - wordt ook veel genoemd, maar speelt een kleinere rol. Het is een bijzondere dag voor de CDU'ers, want de laatste keer dat ze de keuze hadden uit meerdere kandidaten was in 1971. De jaren daarna werd binnen..."
        },
        {
            "title": "Successor Merkel as party leader is not necessarily new chancellor - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/07/news/opvolger-merkel-als-partijleider-niet-noodzakelijk-nieuwe-bondskanselier/",
            "pub_date": "2018-12-07 09:30:05 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "Wie vrijdag Angela Merkel opvolgt als voorzitter van de Duitse conservatieve partij CDU, zal volgens minister van Economie Peter Altmaier niet noodzakelijk de nieuwe bondskanselier worden. Het partijcongres van de CDU is deze voormiddag in Hamburg gestart. De christendemocraten zullen beslissen over de opvolging van Angela Merkel. “We stemmen vandaag voor een nieuwe partijvoorzitter, we stemmen niet voor een kandidaat-bondskanselier”, aldus Altmaier, een bondgenoot van Merkel, op de radio Deutschlandfunk. Hij zei dat de beslissing voor de kandidaat-bondskanselier samen met zusterpartij CSU ..."
        },
        {
            "title": "Merkel once again the most powerful woman in the world - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/05/news/merkel-nog-maar-eens-machtigste-vrouw-ter-wereld/",
            "pub_date": "2018-12-05 08:43:54 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "Forbes heeft de Duitse bondskanselier Angela Merkel voor de achtste opeenvolgende keer uitgeroepen tot machtigste vrouw ter wereld. De publieke opinie stelt zich de grote vraag wie en wat er komt als de CDU-politica niet meer aan de macht is, aldus het Amerikaanse zakenmagazine. De tweede plaats op de lijst is, ook zoals vorig jaar, voor de Britse premier Theresa May. Daarna komen Christine Lagarde, directeur van het Internationaal Monetair Fonds (IMF), Mary Barra, CEO van de Amerikaanse autobouwer General Motors en op plaats vijf Abigail Johnson, CEO van de Amerikaanse financiële reus Fide..."
        },
        {
            "title": "Ukrainian sailors indicted by Russians - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/03/oekraiense-zeelieden-in-staat-van-beschuldiging-gesteld-door-russen-a3002654",
            "pub_date": "2018-12-04 14:01:57 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De Russische justitie heeft de 24 gevangengenomen Oekraïense zeelieden aangeklaagd vanwege ‘onrechtmatige grensoverschrijding’, zo meldt het Russische staatspersbureau TASS. De Oekraïners bevonden zich aan boord van marineschepen in de Straat van Kertsj, de doorgang naar de Zee van Azov, toen de Russen de schepen eind november beschoten en enterden. Rusland beschouwt de toegang tot de Zee van Azov als eigen grondgebied. Lees ook: Europa zoekt naar antwoord op ‘Azov’ Het persbureau baseert zich op de Russische advocaat van de bemanning, Nikolaj Polozov. Hij zou tegen het Russische persbureau..."
        },
        {
            "title": "France and Germany are going to talk with Russia and Ukraine about conflict - NU.nl",
            "link": "https://www.nu.nl/buitenland/5605559/frankrijk-en-duitsland-gaan-met-rusland-en-oekraine-praten-conflict.html",
            "pub_date": "2018-12-01 16:31:58 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Frankrijk, Duitsland, Rusland en Oekraïne gaan op hoog diplomatiek niveau overleg voeren over de situatie in de Straat van Kertsj. Dat hebben de Duitse bondskanselier Angela Merkel en de Russische president Vladimir Poetin afgesproken op de G20-top in Buenos Aires. Merkel heeft bij de G20 tegenover Poetin haar bezorgdheid geuit over de situatie in de Oekraïne. Maandagavond voerden de twee regeringsleiders al telefonisch overleg over de situatie. Rusland enterde maandag in de Straat van Kertsj, de verbindingsroute tussen de Zee van Azov en de Zwarte Zee, twee kleine Oekraïense patrouillesche..."
        },
        {
            "title": "France and Germany talk with Russians and Ukrainians about the Azov crisis - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/01/frankrijk-en-duitsland-praten-met-russen-en-oekrainers-over-azov-crisis-a2923337",
            "pub_date": "2018-12-01 19:18:08 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Frankrijk en Duitsland voeren op hoog niveau overleg met Rusland en Oekraïne over de gespannen situatie rond de Zee van Azov. Dat heeft de Duitse bondskanselier Angela Merkel zaterdag volgens persbureau Reuters gezegd op de G20-top in Buenos Aires (Argentinië). Het eerste overleg is afgelopen maandag al geweest. Het is nog niet bekend wanneer de volgende gespreksronde op het programma staat. Wel is duidelijk dat de gesprekken zullen verlopen via hetzelfde stramien als bij het topoverleg over de oorlog in Oekraïne een paar jaar geleden, toen Duitsland en Frankrijk ook bemiddelden tussen Rusl..."
        }
    ]
}