{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREprYW0xb0VnSnViQ2dBUAE?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 12:06:11 GMT",
    "content": [
        {
            "title": "This is stated in the new Mueller documents. What does it mean for Donald Trump? - Volkskrant",
            "link": "https://www.volkskrant.nl/nieuws-achtergrond/dit-staat-er-in-de-nieuwe-mueller-documenten-wat-betekent-het-voor-donald-trump-~b52f245e/",
            "pub_date": "2018-12-08 06:43:01 GMT",
            "source_nm": "Volkskrant",
            "source_url": "https://www.volkskrant.nl",
            "desc": ""
        },
        {
            "title": "New judicial minister can be a buffer against Mueller research - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/07/nieuwe-justitieminister-kan-buffer-worden-tegen-mueller-onderzoek-a3059947",
            "pub_date": "2018-12-07 18:31:44 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": ""
        },
        {
            "title": "New ammunition for prosecutor in Trump research - Trouw",
            "link": "https://www.trouw.nl/democratie/nieuwe-munitie-voor-aanklager-in-trump-onderzoek-~a166a5cf/",
            "pub_date": "2018-12-05 21:35:00 GMT",
            "source_nm": "Faithful",
            "source_url": "https://www.trouw.nl",
            "desc": ""
        },
        {
            "title": "OM now also states that Trump cooperated in violation of the electoral law - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/08/memo-trump-werkte-mee-aan-overtreding-kieswet-a3059975",
            "pub_date": "2018-12-08 11:56:17 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Donald Trump heeft als presidentskandidaat meegewerkt aan overtreding van de Amerikaanse kieswetten. Dat schrijft de openbaar aanklager van het Southern District van New York in een memo aan de rechtbank. De magistraat, die werkt onder de verantwoordelijkheid van het ministerie van Justitie, onderschrijft de lezing van Trumps voormalige persoonlijk advocaat, Michael Cohen. Die had eerder bekendgemaakt dat hij in juni 2016, in overleg met Trump, twee vrouwen had afgekocht die op het punt stonden de publiciteit te zoeken met affaires met de presidentskandidaat. Dit gebeurde om negatieve invlo..."
        },
        {
            "title": "Russia already contacted campaign team of President Trump - NU.nl in 2015",
            "link": "https://www.nu.nl/buitenland/5617895/rusland-zocht-al-in-2015-contact-met-campagneteam-van-president-trump.html",
            "pub_date": "2018-12-07 22:05:44 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Medewerkers van de Russische overheid zochten al in 2015 toenadering tot het campagneteam van toenmalig presidentskandidaat Donald Trump. Dat blijkt uit een nieuw rapport dat speciaal aanklager Robert Mueller heeft ingediend bij de rechtbank. De Russen zochten contact met toenmalig advocaat van Trump Michael Cohen. Mueller onderzoekt de Russische inmenging in de Amerikaanse presidentsverkiezingen in 2016. Uit de documenten van Mueller blijkt ook dat Paul Manafort, voormalig campagneleider van Trump, heeft gelogen over contact met een Russische kennis, die gelinkt is aan de Russische militai..."
        },
        {
            "title": "Russia investigation - Trumps former lawyer provided &quot;important information&quot; in Russia investigation - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/08/news/rusland-onderzoek-trumps-ex-advocaat-leverde-belangrijke-informatie-in-rusland-onderzoek/",
            "pub_date": "2018-12-08 01:12:06 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "De ex-advocaat van VS-president Donald Trump, Michael Cohen, heeft volgens speciaal aanklager Robert Mueller informatie geleverd over Trumps activiteiten in Rusland, vooral over een gepland hoogbouwproject. Cohen heeft “aanzienlijke inspanningen” geleverd voor het onderzoek, klinkt het in een vrijdag gepubliceerd document. Cohen gaf toe over het bouwproject in Moskou gelogen te hebben, mogelijk om Trump uit de wind te zetten. De nieuwe elementen doen bij de Democraten stemmen opgaan om Trump uit zijn ambt te ontzetten. Het Californische Congreslid John Garamendi was een van de eersten om di..."
        },
        {
            "title": "Again changes of the guard in cabinet Trump - BNR News",
            "link": "https://www.bnr.nl/cookiewall?target=/nieuws/internationaal/10362844/weer-wisselingen-van-de-wacht-in-kabinet-trump",
            "pub_date": "2018-12-07 17:18:10 GMT",
            "source_nm": "BNR News",
            "source_url": "https://www.bnr.nl",
            "desc": "Volgens Amerikaanse media gaat Mueller in op de vraag in hoeverre ex-medewerkers van Trump - zoals ex-campagneleider Paul Manafort, Trumps voormalig advocaat Michael Cohen en ex-veiligheidsadviseur Michael Flynn - hem hebben geholpen of gehinderd in zijn onderzoek. De 68-jarige Barr was begin jaren negentig minister van Justitie onder de afgelopen week overleden Republikeinse president George Bush. Afgelopen november moest zijn voorganger Jeff Sessions opstappen. Nauert was woordvoerder bij Buitenlandse Zaken en presentatrice bij 'Fox and Friends'."
        },
        {
            "title": "Mueller advocates no prison sentence for former safety adviser Flynn - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/05/mueller-bepleit-geen-celstraf-voor-oud-veiligheidsadviseur-flynn-a3059461",
            "pub_date": "2018-12-05 06:05:15 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Michael Flynn, voormalig Nationale Veiligheidsadviseur van president Trump, heeft „substantiële medewerking” verleend aan het onderzoek naar banden tussen het campagneteam van Trump en de Russische regering. Speciaal aanklager Robert Mueller, die dit onderzoek leidt, verzoekt de rechter daarom geen gevangenisstraf op te leggen aan de 69-jarige Flynn. Dat blijkt uit een memorandum dat Mueller dinsdagavond aan de rechtbank in Washington voorlegde. Daar wordt op 18 december vonnis gewezen tegen Flynn, die heeft toegegeven zich schuldig te hebben gemaakt aan het afleggen van een valse verklarin..."
        },
        {
            "title": "Former safety advisor Trump helped Mueller with Russia research - NU.nl",
            "link": "https://www.nu.nl/buitenland/5611388/voormalig-veiligheidsadviseur-trump-hielp-mueller-bij-ruslandonderzoek.html",
            "pub_date": "2018-12-05 02:15:49 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Michael Flynn hielp speciaal aanklager Robert Mueller enorm door zijn bekentenissen in het Ruslandonderzoek. Daarom heeft Mueller de rechter verzocht de voormalig veiligheidsadviseur van de Amerikaanse president Donald Trump geen celstraf te geven. De informatie die Flynn Mueller gaf, heeft onderzoeken tegen meerdere mensen in het Ruslandonderzoek geholpen. De voormalig veiligheidsadviseur vertelde Mueller over contact tussen het team van Trump kort na zijn verkiezingswinst en de Russische regering. De voormalig luitenant in het Amerikaanse leger hoort deze maand wat zijn straf is voor het ..."
        },
        {
            "title": "Russia investigation - Mueller: no prison sentence for ex-security adviser Trump - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/05/news/rusland-onderzoek-mueller-geen-celstraf-voor-ex-veiligheidsadviseur-trump/",
            "pub_date": "2018-12-05 04:16:11 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "In het Rusland-onderzoek heeft speciaal aanklager Robert Mueller het gerecht gevraagd om de vroegere Nationale Veiligheidsadviseur van president Donald Trump, Michael Flynn, geen celstraf te geven. Flynn zou “substantiële hulp” leveren in het Rusland-onderzoek, staat in het strafadvies dat Mueller dinsdagavond (plaatselijke tijd) overmaakte aan een federale rechtbank in Washington. Mueller leidt het onderzoek naar vermoedelijke geheime afspraken tijdens de presidenstverkiezingen van 2016 tussen het campagneteam van Trump en Rusland. Flynn bekende ongeveer een jaar geleden schuld. Tijdens ee..."
        },
        {
            "title": "Russia investigation - Special prosecutor does not demand imprisonment for ex-adviser Trump - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/05/news/rusland-onderzoek-speciaal-aanklager-eist-geen-gevangenisstraf-voor-ex-adviseur-trump/",
            "pub_date": "2018-12-05 03:05:04 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "De speciaal aanklager die het Rusland-onderzoek leidt in de VS, Robert Mueller, heeft dinsdag verklaard dat hij geen celstraf zal eisen voor Michael Flynn, de voormalige Nationaal Veiligheidsadviseur van Donald Trump. Volgens Mueller levert Flynn “substantiële hulp” in het onderzoek. “Vanwege de substantiële hulp van de beklaagde (…) is een lichtere staf, zoals een veroordeling zonder gevangenisstraf, gepast en gerechtvaardigd”, klinkt het in een officieel gerechtelijk document. Bron: Belga Het bericht Rusland-onderzoek – Speciaal aanklager eist geen gevangenisstraf voor ex-adviseur Trump v..."
        }
    ]
}