{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV5ZW5sek5Ea1NBbTVzS0FBUAE?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 14:25:16 GMT",
    "content": [
        {
            "title": "Mayor Den Oudsten quit - RTV Noord",
            "link": "https://www.rtvnoord.nl/nieuws/202252/Burgemeester-Den-Oudsten-houdt-ermee-op",
            "pub_date": "2018-12-07 10:34:55 GMT",
            "source_nm": "RTV Noord",
            "source_url": "https://www.rtvnoord.nl",
            "desc": ""
        },
        {
            "title": "Involve everyone in the fusion community &#39;greatest task&#39; Den Oudsten - NU.nl",
            "link": "https://www.nu.nl/groningen/5616515/iedereen-betrekken-bij-fusiegemeente-grootste-opgave-oudsten.html",
            "pub_date": "2018-12-07 16:29:00 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Na vier jaar burgemeesterschap legt Peter den Oudsten medio 2019 zijn ambtsketting neer. Tot die tijd blijft hij (waarnemend) burgervader van de nieuwe gemeente Groningen. \"Zijn grootste opgave wordt het betrekken van iedereen bij de nieuwe gemeente\", vertelt zijn woordvoerder. De Groningse burgemeester fungeert na 1 januari als waarnemend burgemeester voor de nieuwe fusiegemeente. Vrijdagochtend maakte hij bekend niet beschikbaar te zijn voor het burgemeesterschap van de nieuwe gemeente Groningen. Naar verwachting wordt hij rond de zomer opgevolgd. \"Het is goed dat raad zich oriënteert op ..."
        },
        {
            "title": "Mayor Den Oudsten will stop next summer - NU.nl",
            "link": "https://www.nu.nl/groningen/5616368/burgemeester-oudsten-stopt-volgend-jaar-zomer.html",
            "pub_date": "2018-12-07 10:48:57 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Burgemeester Peter den Oudsten van Groningen stopt uiterlijk volgend jaar zomer. Hij heeft vrijdagochtend bekendgemaakt dat hij niet beschikbaar is voor het burgemeesterschap van de nieuwe fusiegemeente. De gemeente Groningen, waar per 1 januari ook Haren en Ten Boer onder vallen, moet daarom op zoek naar een nieuwe burgemeester. Den Oudsten is wel benoemd tot waarnemend burgemeester van de fusiegemeente. Die functie bekleedt hij vermoedelijk tot medio volgend jaar. \"Het is goed dat raad zich oriënteert op de toekomst en die moet je niet bij mij zoeken\", motiveerde hij vrijdag zijn besluit...."
        }
    ]
}