{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR2d6Ylhoelp4SUNibXdvQUFQAQ?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 11:52:40 GMT",
    "content": [
        {
            "title": "Van Engelshoven: &#39;MBO students need to learn about gender diversity&#39; - Telegraaf.nl",
            "link": "https://www.telegraaf.nl/nieuws/2891891/van-engelshoven-mbo-ers-moeten-les-krijgen-over-genderdiversiteit",
            "pub_date": "2018-12-07 14:34:33 GMT",
            "source_nm": "Telegraaf.nl",
            "source_url": "https://www.telegraaf.nl",
            "desc": ""
        },
        {
            "title": "Van Engelshoven (D66) does not shrink: college visitors have to take interest rate increase in student debt - The Daily Standard",
            "link": "https://www.dagelijksestandaard.nl/2018/12/van-engelshoven-d66-geeft-geen-krimp-collegebezoekers-moeten-renteverhoging-studieschuld-slikken/",
            "pub_date": "2018-12-05 20:00:00 GMT",
            "source_nm": "The Daily Standard",
            "source_url": "https://www.dagelijksestandaard.nl",
            "desc": "De jongste generaties van Nederland hebben te kampen met bepaalde opstartproblemen, die voorgaande generaties niet kenden. Tenminste niet in de ..."
        },
        {
            "title": "&#39;And now you do not hear Minister Van Engelshoven&#39; - Telegraaf.nl",
            "link": "https://www.telegraaf.nl/entertainment/2887361/en-nu-hoor-je-minister-van-engelshoven-niet",
            "pub_date": "2018-12-06 15:24:58 GMT",
            "source_nm": "Telegraaf.nl",
            "source_url": "https://www.telegraaf.nl",
            "desc": ""
        },
        {
            "title": "Ingrid van Engelshoven (D66): Student Corps must adapt to non-alcoholic Muslim students - ThePostOnline",
            "link": "https://tpo.nl/2018/12/01/ingrid-van-engelshoven-d66-studentencorps-moet-zich-aanpassen-aan-alcoholvrije-moslimstudenten/",
            "pub_date": "2018-12-01 20:58:20 GMT",
            "source_nm": "ThePostOnline",
            "source_url": "https://tpo.nl",
            "desc": "Het studentencorps moet toleranter worden jegens leden die uit religieuze overwegingen geen alcohol drinken. Dat vindt minister van Onderwijs Ingrid van ..."
        },
        {
            "title": "Turbodeugen with Van Engelshoven! Student corps not tolerant enough because alcohol excludes Muslims! - The Daily Standard",
            "link": "https://www.dagelijksestandaard.nl/2018/12/turbodeugen-met-van-engelshoven-studentencorps-niet-tolerant-genoeg-want-alcohol-sluit-moslims-uit/",
            "pub_date": "2018-12-02 16:00:00 GMT",
            "source_nm": "The Daily Standard",
            "source_url": "https://www.dagelijksestandaard.nl",
            "desc": "Ja hoor, daar gaan we weer! Het studentencorps is blijkbaar niet inclusief genoeg want alcohol en moslims gaat niet goed samen! Op naar de ranja-feestjes met ..."
        },
        {
            "title": "Van Engelshoven takes sexual intimidation reports in Chamber seriously - Hartvannederland.nl",
            "link": "https://www.hartvannederland.nl/nieuws/2018/van-engelshoven-neemt-seksuele-intimidatie-meldingen-in-kamer-serieus/",
            "pub_date": "2018-12-07 11:41:00 GMT",
            "source_nm": "Hartvannederland.nl",
            "source_url": "https://www.hartvannederland.nl",
            "desc": "Minister van Engelshoven van Onderwijs, Cultuur en Wetenschap neemt de meldingen over seksuele intimidatie in de Kamer erg serieus. Donderdag bracht ..."
        },
        {
            "title": "Eva Segaar Van Engelshoven, stop patronizing - Elsevier Weekblad",
            "link": "https://www.elsevierweekblad.nl/nederland/opinie/2018/12/minister-van-engelshoven-u-roept-maar-wat-659758/",
            "pub_date": "2018-12-06 10:57:50 GMT",
            "source_nm": "Elsevier Weekblad",
            "source_url": "https://www.elsevierweekblad.nl",
            "desc": "Minister van Onderwijs Ingrid van Engelshoven (D66) vindt dat gezelligheidsverenigingen toleranter moeten worden jegens geheelonthouders, vooral als ze uit ..."
        },
        {
            "title": "Coalition holds on to interest rate increase on student loan - Hartvannederland.nl",
            "link": "https://www.hartvannederland.nl/nieuws/2018/coalitie-houdt-vast-aan-renteverhoging-op-studielening/",
            "pub_date": "2018-12-05 16:12:00 GMT",
            "source_nm": "Hartvannederland.nl",
            "source_url": "https://www.hartvannederland.nl",
            "desc": "Het kabinet houdt vast aan de verhoging van de rente op studieleningen. In een debat probeerde de oppositie andermaal minister Ingrid van Engelshoven van ..."
        },
        {
            "title": "Minister comes with fund for MBO graduate who incurs study delay - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/06/minister-komt-met-fonds-voor-mboer-die-studievertraging-oploopt-a3059689",
            "pub_date": "2018-12-07 08:36:48 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Mbo’ers die “met een goede reden” studievertraging oplopen, kunnen als het aan minister Ingrid van Engelshoven (Onderwijs, D66) ligt in de toekomst aanspraak maken op een fonds van in totaal tien miljoen euro. De regeling gaat alleen gelden voor mbo-studenten die geen studiefinanciering meer ontvangen, laat het ministerie donderdag weten. De vergoeding is bedoeld voor mbo’ers die een tijd niet naar school kunnen omdat ze bijvoorbeeld ziek zijn, zwanger worden of in een studentenraad zitten. Welke kosten zij precies vergoed krijgen, ligt aan hun onderwijsinstelling. De minister verdeelt het ..."
        },
        {
            "title": "Artists and SP want law that ends extortionate prices for concert tickets - Sonozi",
            "link": "http://www.sonozi.com/artiesten-en-sp-willen-wet-die-einde-maakt-aan-woekerprijzen-voor-concertkaarten/",
            "pub_date": "2018-12-07 21:56:39 GMT",
            "source_nm": "Sonozi",
            "source_url": "http://www.sonozi.com",
            "desc": "Artiesten en SP willen wet die einde maakt aan woekerprijzen voor concertkaarten Cultuur Charlot Verlouw– 19:26, 19 november 2018 Concertkaartjes van populaire concerten worden vaak voor een veelvoud van de prijs doorverkocht. © ANP XTRA Het is een grote ergernis van concertgangers: luttele minuten nadat een concert is uitverkocht, verschijnen de kaarten voor een veel hoger bedrag op websites van doorverkopers. Artiesten willen dat hier iets aan gebeurt. Handelaren kapen de kaarten voor de neus van de fans vandaan en verkopen ze door voor een veelvoud van de prijs. Dat kan een paar tientjes..."
        },
        {
            "title": "Coalition holds onto interest rate increase on student debt - NU.nl",
            "link": "https://www.nu.nl/politiek/5612534/coalitie-houdt-vast-verhoging-rente-studieschuld.html",
            "pub_date": "2018-12-05 14:27:14 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Coalitiepartijen VVD, CDA, D66 en ChristenUnie blijven bij hun standpunt dat de rente op de studieschuld vanaf 2020 verhoogd kan worden, blijkt woensdag in de Tweede Kamer tijdens het debat over de in het regeerakkoord opgenomen maatregel. De renteverhoging zorgt voor een betere houdbaarheid van de begroting op de langere termijn, vindt de VVD. \"Ik wil geen toekomstige tekorten in onderwijs\", zei Judith Tielen, Kamerlid van de grootste regeringspartij. D66-Kamerlid Paul van Meenen is ervan overtuigd dat de toegankelijkheid van het hoger onderwijs niet in gevaar komt. \"Ik zou hier nooit mijn..."
        }
    ]
}