{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFJuTUd0ZkVnSnViQ2dBUAE?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 11:11:52 GMT",
    "content": [
        {
            "title": "Hilarious Hans Teeuwen: &#39;I just say: I think Trump, Wilders and Baudet are all very good!&#39; - The Daily Standard",
            "link": "https://www.dagelijksestandaard.nl/2018/12/hilarische-hans-teeuwen-ik-zeg-gewoon-ik-vind-trump-wilders-en-baudet-allemaal-hartstikke-goed/",
            "pub_date": "2018-12-07 09:00:00 GMT",
            "source_nm": "The Daily Standard",
            "source_url": "https://www.dagelijksestandaard.nl",
            "desc": "In een nieuw interview met de Belgische pers bombardeert Hans Teeuwen even een paar goede ouderwetse linkse huisjes. Als zo'n beetje de enige bekende ..."
        },
        {
            "title": "Wilders: Stop this nonsensical, political process Domestic - Telegraaf.nl",
            "link": "https://www.telegraaf.nl/nieuws/2892269/wilders-stop-dit-onzinnige-politieke-proces",
            "pub_date": "2018-12-07 15:27:38 GMT",
            "source_nm": "Telegraaf.nl",
            "source_url": "https://www.telegraaf.nl",
            "desc": ""
        },
        {
            "title": "Did Geert Wilders not just have a point? | Columns - Telegraaf.nl",
            "link": "https://www.telegraaf.nl/nieuws/2883312/had-geert-wilders-niet-gewoon-een-punt",
            "pub_date": "2018-12-05 17:22:29 GMT",
            "source_nm": "Telegraaf.nl",
            "source_url": "https://www.telegraaf.nl",
            "desc": "Omdat Geert Wilders er iets over zei, zeiden zijn collega's er niets over. Zo werkt dat in 's lands voornaamste vergaderzaal. Telkens wordt daarmee mijn stelling ..."
        },
        {
            "title": "OM: the threat of Wilders had gruesome images on his phone - AD.nl",
            "link": "https://www.ad.nl/binnenland/om-bedreiger-van-wilders-had-gruwelijke-beelden-op-zijn-telefoon~aa0bd654/",
            "pub_date": "2018-12-05 10:19:00 GMT",
            "source_nm": "AD.nl",
            "source_url": "https://www.ad.nl",
            "desc": ""
        },
        {
            "title": "Wilders: Stop this nonsensical, political process - RD.nl - Reformatorisch Dagblad",
            "link": "https://www.rd.nl/vandaag/binnenland/2.249/wilders-stop-dit-onzinnige-politieke-proces-1.1532885",
            "pub_date": "2018-12-07 15:42:08 GMT",
            "source_nm": "Reformatorisch Dagblad",
            "source_url": "https://www.rd.nl",
            "desc": "Aan het slot van een driedaagse regiezitting in de extra beveiligde rechtszaal op Schiphol heeft PVV-leider Geert Wilders het Haagse gerechtshof opgeroepen ..."
        },
        {
            "title": "So, so! Geert Wilders suddenly before immigration: &quot;Give Asia Bibi asylum here in the Netherlands&quot; - The Daily Standard",
            "link": "https://www.dagelijksestandaard.nl/2018/12/zo-zo-geert-wilders-opeens-voor-immigratie-geef-asia-bibi-asiel-hier-in-nederland/",
            "pub_date": "2018-12-01 14:00:00 GMT",
            "source_nm": "The Daily Standard",
            "source_url": "https://www.dagelijksestandaard.nl",
            "desc": "Geen enkel Europees land wil haar. Wilders wil dat Nederland haar verwelkomt. Zo, dit is zo ongeveer een unicum volgens mij: Geert Wilders pleit zowaar voor ..."
        },
        {
            "title": "Wilders blazing that his persecution continues: &quot;This process stinks! OM boss Bolhaar was ambassador for Moroccan funds! &#39; - The Daily Standard",
            "link": "https://www.dagelijksestandaard.nl/2018/12/wilders-laaiend-dat-zn-vervolging-doorgaat-dit-proces-stinkt-om-baas-bolhaar-was-ambassadeur-van-marokkofonds/",
            "pub_date": "2018-12-03 14:00:00 GMT",
            "source_nm": "The Daily Standard",
            "source_url": "https://www.dagelijksestandaard.nl",
            "desc": "Terwijl zijn advocaat Geert-Jan Knoops de sterren van de hemel staat te argumenteren in een zwaarbeveiligde rechtszaal in Amsterdam, voert Geert Wilders op ..."
        },
        {
            "title": "Video - Geert Wilders about Asia Bibi: Somebody in the West has to give her asylum - ThePostOnline",
            "link": "https://tpo.nl/2018/12/04/video-geert-wilders-over-asia-bibi-iemand-in-het-westen-moet-haar-asiel-geven/",
            "pub_date": "2018-12-04 15:19:39 GMT",
            "source_nm": "ThePostOnline",
            "source_url": "https://tpo.nl",
            "desc": "Dit is een echte vluchteling; daar moet plaats voor zijn."
        },
        {
            "title": "OM: the threat of Wilders had gruesome images on his phone. - De Gelderlander",
            "link": "https://www.gelderlander.nl/binnenland/om-bedreiger-van-wilders-had-gruwelijke-beelden-op-zijn-telefoon~aa0bd654/",
            "pub_date": "2018-12-05 10:19:00 GMT",
            "source_nm": "De Gelderlander",
            "source_url": "https://www.gelderlander.nl",
            "desc": "De Pakistaan Junaid I., die ervan wordt verdachte een aanslag te hebben willen plegen op Geert Wilders, had op zijn telefoon 'gruwelijke, bewerkte beelden' ..."
        },
        {
            "title": "Pakistani who wanted to send Wilders &#39;to hell&#39; in court - De Stentor",
            "link": "https://www.destentor.nl/binnenland/pakistaan-die-wilders-naar-de-hel-wilde-sturen-voor-de-rechter~aa0bd654/",
            "pub_date": "2018-12-05 10:19:19 GMT",
            "source_nm": "The Stentor",
            "source_url": "https://www.destentor.nl",
            "desc": "Kwam de Pakistaan Junaid I. in augustus speciaal naar Nederland om PVV-leider Geert Wilders iets aan te doen? En zo ja: waarom zette hij een filmpje waarin ..."
        },
        {
            "title": "&#39;BiZa also intervened with the Wilders case&#39; - Binnenland - Dagblad van het Noorden",
            "link": "https://www.dvhn.nl/binnenland/Ook-BiZa-bemoeide-zich-met-zaak-Wilders-23897214.html",
            "pub_date": "2018-12-03 09:59:41 GMT",
            "source_nm": "Dagblad van het Noorden",
            "source_url": "https://www.dvhn.nl",
            "desc": "Niet alleen het ministerie van Justitie en Veiligheid maar ook dat van Binnenlandse Zaken en Koninkrijksrelaties heeft zich bemoeid met de ..."
        },
        {
            "title": "Cockpit meeting, Urgenda, Rutte versus Hoekstra: the climate blues in the coalition - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/08/cockpitoverleg-urgenda-rutte-versus-hoekstrade-klimaatblues-in-de-coalitie-a3059955",
            "pub_date": "2018-12-08 11:04:08 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Als iemand later de geschiedenis van Rutte III gaat schrijven, kan ik van harte een minutieuze reconstructie van de eerste week van oktober aanraden. Bekend is al dat op de vroege vrijdagochtend van 5 oktober Mark Rutte een sms’je van Unilever-baas Paul Polman kreeg. Einde dividendmaatregel. Helemaal bekend is dat de volgende dag, zaterdag 6 oktober, Alexander Pechtold zijn vertrek bekendmaakte. Einde van een tijdperkje. Maar amper bekend is dat zich eerder die week een heftige woordenwisseling voordeed tussen de premier en minister van Financiën Wopke Hoekstra (CDA), die in de coalitie tot..."
        },
        {
            "title": "Rutte: &#39;We all have a yellow vest on&#39; - NU.nl",
            "link": "https://www.nu.nl/politiek/5617148/rutte-we-hebben-allemaal-geel-hesje-aan.html",
            "pub_date": "2018-12-07 16:43:09 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Premier Mark Rutte heeft begrip voor de sympathie die Nederlanders voelen voor de actievoerders in Frankrijk, die hun onvrede over onder meer de belastingdruk kenbaar maken door een geel hesje te dragen. \"We hebben allemaal een geel hesje aan\", zei de premier vrijdag na afloop van de ministerraad. \"We maken ons allemaal zorgen om ontwikkelingen om ons heen.\" Rutte zei goed te begrijpen dat een kleine groep Nederlanders het symbool van de gele hesjes uit Frankrijk heeft overgenomen, maar voegde daaraan toe dat iedereen in Nederland zorgen heeft over grote vraagstukken als klimaatverandering ..."
        },
        {
            "title": "Baudet only gets counter-present in Nieuwsuur - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/04/baudet-krijgt-alleen-tegengas-in-nieuwsuur-a3035887",
            "pub_date": "2018-12-05 07:35:05 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "En dat was drie, gisteravond in Nieuwsuur. De honderd Kamervragen die Forum voor Democratie stelde over de 23 doelen in het pact van Marrakesh hebben de partij geen windeieren gelegd. In acht dagen mocht Thierry Baudet driemaal naar de studio’s komen om zijn bezwaren duidelijk te maken – we zagen hem bij Buitenhof in debat met Bram van Ojik, solo in RTL Late Night met Twan Huys en maandag met D66-fractievoorzitter Rob Jetten in Nieuwsuur. Een publicitaire feestweek voor Baudet dus. Bij het aanjagen van het debat – „Als dat Marrakesh-verdrag nou het Sint-Job-in-’t-Goor-pact had geheten, had ..."
        },
        {
            "title": "Anti-Rutte advertising, paid by Putin - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/04/anti-rutte-reclamebetaald-door-poetin-a3018686",
            "pub_date": "2018-12-04 19:11:23 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "We weten het: Facebook vragen naar de eigen betrouwbaarheid is zoiets als Ratelband vragen naar zijn leeftijd. Het bedrijf en zijn oprichter hebben nu zo vaak het vertrouwen geschonden dat je zou denken: elke overheid, van Sappemeer tot São Paulo, denkt wel honderd keer na voordat ze de feiten van Facebook accepteert. Zo niet de rijksoverheid. Brandpunt+ had laatst een overtuigend verhaal over het gemak waarmee je via Facebook Nederlandse verkiezingen kunt manipuleren. Verslaggever Eric van den Berg wist met een nepaccount voor 2.500 euro advertenties te kopen waarmee je op Facebook een hal..."
        },
        {
            "title": "Lawyer Wilders: &#39;Home Affairs also got involved with persecution&#39; - NU.nl",
            "link": "https://www.nu.nl/geert-wilders/5607683/advocaat-wilders-ook-binnenlandse-zaken-bemoeide-zich-met-vervolging.html",
            "pub_date": "2018-12-03 10:21:15 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Niet alleen het ministerie van Justitie en Veiligheid, maar ook dat van Binnenlandse Zaken en Koninkrijksrelaties zou zich hebben bemoeid met de vervolgingsbeslissing in de zaak-Wilders. Dat zei advocaat Geert-Jan Knoops maandag op de tweede dag van de regiezitting van het strafproces in hoger beroep tegen PVV-voorman Geert Wilders. Wilders staat in het hoger beroep terecht voor uitspraken over Marokkanen die hij in 2014 deed. Samengevat kwamen die erop neer dat hij minder Marokkanen in Nederland wenst. De rechtbank veroordeelde het Kamerlid in 2016 voor groepsbelediging en het aanzetten to..."
        },
        {
            "title": "Prime Minister Rutte: &#39;That seat in the G20 offers enormous opportunities&#39; - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/02/premier-rutte-die-zetel-in-de-g20-geeft-enorme-kansen-a2968853",
            "pub_date": "2018-12-04 02:24:47 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "In de wandelgangen van Costa Salguero, het zwaar beveiligde vergadercentrum buiten Buenos Aires waar de G20 plaatsvindt, wordt premier Mark Rutte plotseling staande gehouden. „U bent de premier van Nederland”, zeggen twee Argentijnse medewerksters enthousiast. „U heeft een stuk voor het G20- tijdschrift geschreven, mogen we met u op de foto?” Rutte gaat er rustig voor poseren, het artikel opengevouwen voor zich, en dan lachend met de twee vrouwen voor de camera. De Nederlandse aanwezigheid op de G20 – Rutte is er als speciale gast op uitnodiging van de Argentijnse president en gastheer Maur..."
        }
    ]
}