{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE0wYkhNU0FtNXNLQUFQAQ?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 11:38:38 GMT",
    "content": [
        {
            "title": "George W. Bush reminisces about deceased father during service - NU.nl",
            "link": "https://www.nu.nl/buitenland/5612729/staatsbegrafenis-george-hw-bush-begonnen-in-washington.html",
            "pub_date": "2018-12-05 15:42:00 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Kopstukken uit de Amerikaanse politiek zijn woensdag in Washington bijeen voor de staatsbegrafenis van George H.W. Bush, voormalig president van de ..."
        },
        {
            "title": "Former President Bush buried in family grave in Texas - NOS",
            "link": "https://nos.nl/artikel/2262360-oud-president-bush-bijgezet-in-familiegraf-in-texas.html",
            "pub_date": "2018-12-07 02:10:00 GMT",
            "source_nm": "NOS",
            "source_url": "https://nos.nl",
            "desc": ""
        },
        {
            "title": "Michael W. Smith sings &#39;Friends&#39; during funeral Bush - EO Vision",
            "link": "https://visie.eo.nl/2018/12/michael-w-smith-zingt-friends-tijdens-uitvaart-van-president-bush/",
            "pub_date": "2018-12-07 09:50:00 GMT",
            "source_nm": "EO Vision",
            "source_url": "https://visie.eo.nl",
            "desc": "De christelijke zanger Michael W. Smith zong tijdens de herdenkingsdienst van president George H.W. Bush woensdag het nummer 'Friends'. In een interview ..."
        },
        {
            "title": "Dog of deceased President Bush viral | Abroad - Telegraaf.nl",
            "link": "https://www.telegraaf.nl/nieuws/2873158/hond-van-overleden-president-bush-viral",
            "pub_date": "2018-12-03 18:37:10 GMT",
            "source_nm": "Telegraaf.nl",
            "source_url": "https://www.telegraaf.nl",
            "desc": "Een foto van de hulphond van de overleden oud-president George H.W. Bush weet de harten van duizenden Amerikanen te raken."
        },
        {
            "title": "Farewell to world leader George Herbert Walker Bush - Reformatorisch Dagblad",
            "link": "https://www.rd.nl/vandaag/buitenland/afscheid-van-wereldleider-george-herbert-walker-bush-1.1532828",
            "pub_date": "2018-12-07 13:44:48 GMT",
            "source_nm": "Reformatorisch Dagblad",
            "source_url": "https://www.rd.nl",
            "desc": "In tegenstelling tot zijn voorganger en opvolger, diende George Herbert Walker Bush slechts één ambtstermijn als president van de Verenigde Staten."
        },
        {
            "title": "How pilot Bush escaped the Japanese - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/02/hoe-piloot-bush-ontsnapte-aan-de-japanners-a2971183",
            "pub_date": "2018-12-02 17:47:15 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Als piloot in de Tweede Wereldoorlog stortte George Bush met zijn gevechtsvliegtuig neer in de Stille Oceaan. Van de drie man aan boord was hij de enige…"
        },
        {
            "title": "Body George HW Bush with Air Force One back to Washington - NU.nl",
            "link": "https://www.nu.nl/buitenland/5605934/lichaam-george-hw-bush-met-air-force-one-terug-washington.html",
            "pub_date": "2018-12-02 02:52:00 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": ""
        },
        {
            "title": "Everything in the commemoration of George Bush underlined where America could be great - Trouw",
            "link": "https://www.trouw.nl/home/alles-in-de-herdenking-van-george-bush-onderstreepte-waarin-amerika-groot-kon-zijn~abf69315/",
            "pub_date": "2018-12-07 11:30:00 GMT",
            "source_nm": "Faithful",
            "source_url": "https://www.trouw.nl",
            "desc": "George Bush ( de zoon) sprak rond etenstijd, bij ons thuis althans, en ik keek ingespannen hoe hij de lofrede voor zijn vader zou houden. Het is niet eenvoudig ..."
        },
        {
            "title": "George Bush senior - Het Financieele Dagblad",
            "link": "https://fd.nl/opinie/1280576/george-bush-senior",
            "pub_date": "2018-12-04 05:00:01 GMT",
            "source_nm": "The Financial Times",
            "source_url": "https://fd.nl",
            "desc": "Het is tegenwoordig ondenkbaar dat een man als Bush senior nog tot president zou worden gekozen."
        },
        {
            "title": "&#39;Bush senior never demanded recognition on&#39; - RTL Nieuws",
            "link": "https://www.rtlnieuws.nl/nieuws/buitenland/artikel/4503801/bush-senior-eiste-nooit-erkenning-op",
            "pub_date": "2018-12-01 15:41:05 GMT",
            "source_nm": "RTL News",
            "source_url": "https://www.rtlnieuws.nl",
            "desc": "De gisteren overleden George Bush senior was president op een cruciaal moment in de wereldgeschiedenis, vertelt RTL Nieuws-correspondent Erik Mouthaan."
        },
        {
            "title": "Grammy nominations postponed due to the death of former President Bush - NU.nl",
            "link": "https://www.nu.nl/muziek/5608823/grammy-nominaties-uitgesteld-overlijden-oud-president-bush.html",
            "pub_date": "2018-12-03 17:56:00 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De nominaties voor de Grammy Awards, de belangrijkste Amerikaanse muziekprijzen, worden uitgesteld vanwege het overlijden van oud-president George ..."
        },
        {
            "title": "Assistant dog Sully says goodbye to deceased owner George HW Bush - Het Laatste Nieuws",
            "link": "https://www.hln.be/nieuws/buitenland/hulphond-sully-neemt-afscheid-van-overleden-baasje-george-h-w-bush~a921f79a/",
            "pub_date": "2018-12-05 16:21:00 GMT",
            "source_nm": "The last news",
            "source_url": "https://www.hln.be",
            "desc": "Vandaag is de begrafenis van de Amerikaanse oud-president George H.W. Bush in Washington D.C. Zijn hulphond Sully kon gisteren al afscheid nemen van ..."
        },
        {
            "title": "George HW Bush wrote his mother heartbreaking letter about his daughter Robin, five years after her death - Het Laatste Nieuws",
            "link": "https://www.hln.be/nieuws/buitenland/george-h-w-bush-schreef-zijn-moeder-hartverscheurende-brief-over-zijn-dochtertje-robin-vijf-jaar-na-haar-dood~afeef0a5/",
            "pub_date": "2018-12-04 09:06:48 GMT",
            "source_nm": "The last news",
            "source_url": "https://www.hln.be",
            "desc": "George H.W. Bush en zijn vrouw Barbara hadden zes kinderen. Vijf van hen overleefden hun ouders, maar hun oudste dochtertje, Pauline Robinson 'Robin' ..."
        },
        {
            "title": "01:26 Prominents say goodbye to former President Bush - NU.nl",
            "link": "https://www.nu.nl/256505/video/prominenten-nemen-afscheid-van-oud-president-bush.html",
            "pub_date": "2018-12-05 17:31:00 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Kopstukken uit de Amerikaanse politiek zijn woensdag in Washington bijeen voor de staatsbegrafenis van George H.W. Bush, voormalig president van de ..."
        },
        {
            "title": "&quot;And there I was suddenly interviewing George Bush in Bermuda&quot; - Het Laatste Nieuws",
            "link": "https://www.hln.be/regio/kortrijk/-en-daar-stond-ik-plots-in-bermuda-george-bush-te-interviewen~ad600e4b/",
            "pub_date": "2018-12-03 17:49:00 GMT",
            "source_nm": "The last news",
            "source_url": "https://www.hln.be",
            "desc": "Het nieuws van het overlijden van voormalig Amerikaans president George Bush sr heeft ook in West-Vlaanderen bij een aantal mensen spontane ..."
        },
        {
            "title": "02:05 George W. Bush commemorates father in emotional speech - NU.nl",
            "link": "https://www.nu.nl/256535/video/george-w-bush-herdenkt-vader-in-emotionele-speech.html",
            "pub_date": "2018-12-06 08:50:00 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Kopstukken uit de Amerikaanse politiek waren woensdag in Washington bijeen voor de staatsbegrafenis van George H.W. Bush, voormalig president van de ..."
        },
        {
            "title": "Live: Former President Bush buried in Washington - NU.nl",
            "link": "https://www.nu.nl/256481/video/live-oud-president-bush-begraven-in-washington.html",
            "pub_date": "2018-12-05 14:16:00 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De Amerikaanse oud-president George Herbert Walker Bush is vrijdag overleden. Hij was de 41e president van de Verenigde Staten en de vader van George ..."
        },
        {
            "title": "Do we still know how fragile the order is? - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/06/weten-we-nog-wel-hoe-broos-de-orde-is-a3059745",
            "pub_date": "2018-12-07 21:55:15 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Janan Ganesh is columnist van de Financial Times, waarin dit artikel eerder verscheen. Terwijl de Amerikanen zich over de wapenfeiten van wijlen George H.W. Bush buigen, is het nog altijd het eerste wat eruit springt. Hij was de jongste piloot van de Amerikaanse marine. Hij blijft de laatste Amerikaanse president met gevechtservaring. De herdenkingsdienst van woensdag was voor één man, maar tegelijk toch ook voor een generatie die haar beste jaren aan de Tweede Wereldoorlog heeft gegeven. In alle theorieën achter het losgebarsten populisme – de bankencrisis van 2008, de immigratie – wordt t..."
        },
        {
            "title": "&#39;Trump wants to appoint Nauert as UN ambassador&#39; - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/03/trumpblog-week-49-a2994879",
            "pub_date": "2018-12-07 09:23:01 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "- Frank Kuin 04:14 'Trump wil Nauert benoemen tot VN-ambassadeur' President Donald Trump is van plan om Heather Nauert, woordvoerder van het Amerikaanse ministerie van Buitenlandse Zaken, te benoemen tot ambassadeur bij de Verenigde Naties. Dat melden Amerikaanse media. Trump wil de benoeming van de 48-jarige Nauert, een voormalige presentator bij de televisiezender Fox News, vrijdagochtend bekendmaken via Twitter, meldt persbureau Reuters op basis van meerdere bronnen tegenover Fox News. Nauert moet de opvolger worden van Nikki Haley, die in oktober haar vertrek aankondigde. Heather Nauert..."
        },
        {
            "title": "New judicial minister can be a buffer against Mueller research - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/07/nieuwe-justitieminister-kan-buffer-worden-tegen-mueller-onderzoek-a3059947",
            "pub_date": "2018-12-08 06:18:22 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Met de 68-jarige William Barr op Justitie lijkt president Trump mogelijk een nieuwe dam op te werpen tegen de uitkomsten van het onderzoek dat speciaal aanklager Robert Mueller naar de president en zijn entourage verricht. Vrijdag, op de dag dat hij zich in een serie woedende tweets schrap zette tegen aangekondigde nieuwe onthullingen van Mueller, bevestigde Trump de voordracht van Barr als opvolger van Jeff Sessions. „Een zeer gerespecteerd jurist” en „een geweldige man”, zei Trump vrijdag over Barr. Het ministerie van Justitie wordt momenteel geleid door waarnemend minister Matt Whitaker,..."
        },
        {
            "title": "Farewell to President Bush Sr. - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/05/afscheid-van-president-bush-sr-a3059515",
            "pub_date": "2018-12-06 05:34:08 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Bush sr. was van 1989 tot 1993 president van de Verenigde Staten. Hij voerde de Golfoorlog tegen het Irak van Saddam Hoessein. Ook kwam er tijdens het presidentschap van Bush een einde aan de Sovjet-Unie en viel de muur die Oost- en West-Duitsland van elkaar scheidde. Morry Gash/AFP Een militair ereteam droeg de oud-president het Capitool in op 3 december. Daar lag hij opgebaard tot de staatsceremonie, twee dagen later. Bush vocht nog mee in de Tweede Wereldoorlog. Win McNamee/EPA De Amerikaanse vlag hing halfstok op het Capitool toen het lichaam George H.W. Bush werd binnen gedragen voor d..."
        },
        {
            "title": "The Donald Show - BNR News",
            "link": "https://www.bnr.nl/cookiewall?target=/podcast/the-donald-show/10362806/the-donald-show-spanningen-tussen-de-presidenten-tijdens-de-begrafenis-van-bush-senior",
            "pub_date": "2018-12-06 15:53:08 GMT",
            "source_nm": "BNR News",
            "source_url": "https://www.bnr.nl",
            "desc": "De Verenigde Staten staat deze week stil bij het overlijden van oud-president Bush senior. Op de begrafenis waren alle nog levenden presidenten aanwezig én Donald Trump. Volgens Jan Postma, onze correspondent in Washington, werd het vrij snel zeer ongemakkelijk..."
        },
        {
            "title": "Funeral Bush is a demonstration of modesty - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/05/begrafenis-bush-is-een-demonstratie-van-bescheidenheid-a3059650",
            "pub_date": "2018-12-05 19:39:46 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Zijn zoon zei dat hij de best mogelijke vader was. George Herbert Walker Bush werd in het rijtje geplaatst van laatste presidenten die geloofden in zaken groter dan henzelf."
        },
        {
            "title": "Former President Bush was taken to the final resting place by train - NU.nl",
            "link": "https://www.nu.nl/256634/video/voormalig-president-bush-met-trein-naar-laatste-rustplaats-gebracht.html",
            "pub_date": "2018-12-06 21:00:21 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Voormalig Amerikaans president George H.W. is donderdag begraven in de staat Texas. Voorafgaand aan de begrafenis werd er een herdenkingsdienst gehouden in Houston. Na de dienst werd zijn lichaam met de trein overgebracht naar de presidentiële bibliotheek in College Station. Daar zijn ook zijn vrouw Barbara Bush en hun dochter Robin begraven."
        },
        {
            "title": "World leader against will - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/01/wereldleider-tegen-wil-en-dank-a2899483",
            "pub_date": "2018-12-04 04:57:21 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De Amerikaanse oud-president George Herbert Walker Bush, die vrijdagavond op 94-jarige leeftijd overleed, iets meer dan zeven maanden na de dood van zijn vrouw Barbara, was een wereldleider tegen wil en dank. Hij leidde de Verenigde Staten tussen 1989 en 1993 door het einde van de Koude Oorlog, voerde oorlog tegen Irak en definieerde een Nieuwe Wereldorde. Bush had als kleurloze technocraat de geschiedenis kunnen ingaan – hij had dat ook graag gewild – als de vier jaren van zijn presidentschap niet zo turbulent waren geweest, met name op buitenlands gebied. Het Amerikaanse publiek kreeg noo..."
        },
        {
            "title": "Death of Bush Sr. soon becomes a stick to beat the current president - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/01/dood-van-bush-sr-wordt-al-snel-een-stok-om-de-huidige-president-te-slaan-a2921745",
            "pub_date": "2018-12-04 03:45:24 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Decent, ofwel fatsoenlijk. Bij de dood van oud-president George Herbert Walker Bush heeft een groot aantal Amerikaanse commentatoren een ouderwets compliment afgestoft en in de etalage gezet. Het was de kernkwalificatie in verschillende necrologieën. CNN-presentator Wolf Blitzer vatte er vrijdagnacht de kwaliteiten van de overledene mee samen: fatsoen. De voorzitter van het Hooggerechtshof, John Roberts, prees Bush als een „ten diepste fatsoenlijke man”. Oud-president Bill Clinton, die Bush versloeg in de verkiezingen van 1992, blikte in The Washington Post terug op de rivaal die een vriend..."
        },
        {
            "title": "George HW Bush: President of that one promise that could not be fulfilled - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/01/george-h-w-bush-president-van-die-ene-belofte-die-niet-waar-te-maken-was-a1541989",
            "pub_date": "2018-12-03 02:35:45 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "George Herbert Walker Bush groeide op in Connecticut als zoon van een steenrijke bankier en zakenman. Zijn vader Prescott Bush (rechts op de foto) was politiek actief als senator voor de staat Connecticut. George werd in 1943 de jongste piloot van de marine. Na de oorlog trouwde hij zijn jeugdliefde Barbara Pierce (links), ging studeren aan Yale en kreeg met Barbara zes kinderen, van wie de latere president George W. Bush (op de foto op de arm bij zijn vader) de oudste was. Foto EPA/AFP Bush stortte zich op de presidentsverkiezingen van 1980. Hij had geen schijn van kans tegen Reagan, maar ..."
        },
        {
            "title": "The world remained in conversation on the G20 - and that is quite a lot - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/02/de-wereld-bleef-in-gesprek-op-de-g20-en-dat-is-al-heel-wat-a2956490",
            "pub_date": "2018-12-03 16:23:11 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Als het vóór de G20 code geel was in de wereldpolitiek dan is het dat na afloop van de bijeenkomst in Argentinië nog steeds. De leiders van de negentien belangrijkste industrielanden en de Europese Unie zijn elkaar niet in de armen gevallen, maar de wereld is ook niet doorgeschoten naar code oranje. Prangende problemen werden niet opgelost, de slotverklaring is vaag, maar men blijft met elkaar in gesprek. Dempende invloed dood Bush sr. De top werd nu eens niet overschaduwd door provocaties van een ongeremde Amerikaanse president. Het overlijden van oud-president George H.W. Bush had mogelij..."
        },
        {
            "title": "Funeral former president George HW Bush starts - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/05/news/begrafenis-oud-president-george-h-w-bush-van-start/",
            "pub_date": "2018-12-05 16:05:05 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "Vandaag vindt in de National Cathedral van Washington de staatsbegrafenis plaats van oud-president George H. W. Bush. Met militaire eer werd de kist uit het Capitool gedragen. Leden van de familie Bush namen aan de ceremonie deel, onder hen zijn zonen George W. en Jeb Bush. In de omliggende straten waren veel mensen samengestroomd om de overledene de laatste eer te bewijzen. Naast president Donald Trump en First Lady Melania nemen ook de ex-presidenten Barack Obama, Bill Clinton en Jimmy Carter, alsook bondskanselier Angela Merkel en prins Charles aan de rouwplechtigheid deel, die om 11.00 ..."
        },
        {
            "title": "Air Force One brings body George HW Bush to Washington - NU.nl",
            "link": "https://www.nu.nl/256253/video/lichaam-george-hw-bush-met-air-force-one-naar-washington.html",
            "pub_date": "2018-12-03 19:50:34 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Een militaire erewacht laadde het lichaam van George H.W. Bush maandag in de Air Force One. De oud-president van de VS overleed vrijdag op 94-jarige leeftijd. Het lichaam werd vervolgens van Houston naar Washington gebracht. Daar is woensdag de begrafenis van Bush."
        },
        {
            "title": "Trump and Melania honor former President Bush in the Capitol - NU.nl",
            "link": "https://www.nu.nl/256283/video/trump-en-melania-eren-voormalig-president-bush-in-het-capitool.html",
            "pub_date": "2018-12-04 07:31:04 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Donald Trump en Melania eerden maandag de voormalig president George H.W. Bush. Het lichaam van de president ligt opgebaard in het Capitool. Bij de ceremonie waren onder andere leden van Bush's kabinet aanwezig. Woensdag is de uitvaart van de 41e president van de Verenigde Staten."
        },
        {
            "title": "George HW Bush died - Body Bush laid out in Capitol - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/04/news/george-h-w-bush-overleden-lichaam-bush-opgebaard-in-capitool/",
            "pub_date": "2018-12-04 00:23:54 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "Met een ceremonie in het Amerikaanse Capitool hebben de leden van de Senaat van de Verenigde Staten en van het Huis van Afgevaardigden afscheid genomen van de overleden oud-president George H.W. Bush. Voor het Witte Huis haalde vicepresident Mike Pence de verdiensten aan van de 41ste president van de VS, die het land van 1989 tot 1993 regeerde. “President Bush begeleidde de instorting van de Sovjetunie, de val van de Berlijnse Muur, en onder zijn leiding won Amerika de Koude Oorlog”, aldus Pence. “Toen George Herbert Walker Bush afscheid nam als president liet hij Amerika en de wereld vreed..."
        },
        {
            "title": "Wednesday day of national mourning USA due to death George HW Bush - NU.nl",
            "link": "https://www.nu.nl/buitenland/5605454/woensdag-dag-van-nationale-rouw-vs-vanwege-overlijden-george-hw-bush.html",
            "pub_date": "2018-12-01 14:54:41 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De Amerikaanse president Donald Trump heeft aanstaande woensdag bestempeld tot dag van nationale rouw, vanwege het overlijden van oud-president George H.W. Bush. Verder maakte het Witte Huis bekend dat Trump en zijn vrouw Melania de uitvaart van Bush sr. zullen bijwonen. De dienst wordt gehouden in de Nationale Kathedraal in Washington. Wanneer is nog onbekend. Bush overleed vrijdagavond op 94-jarige leeftijd thuis in Houston. Van alle Amerikaanse presidenten werd hij het oudst. Op dagen van nationale rouw sluiten de financiële markten in de Verenigde Staten. Op de beurs in New York wordt ..."
        },
        {
            "title": "National mourning day on 5 December - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/01/news/nationale-rouwdag-op-5-december/",
            "pub_date": "2018-12-01 15:35:05 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "De Amerikaanse president Donald Trump zal samen met first lady Melania de begrafenis van de voormalige president George H.W. Bush bijwonen. Dat heeft het Witte Huis laten weten. “We zijn op dit moment een staatsbegrafenis aan het organiseren”, aldus woordvoerster Sarah Sanders. “De president heeft een dag van nationale rouw gedecreteerd op woensdag 5 december.” George H.W. Bush overleed gisteren op 94-jarige leeftijd. In het boek “The Last Republicans”, gepubliceerd in november 2017, liet de Republikein optekenen dat hij tijdens de presidentverkiezingen van 2016 voor Trumps Democratische ui..."
        }
    ]
}