{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV4Ym1OeU9HTVNBbTVzS0FBUAE?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 12:18:34 GMT",
    "content": [
        {
            "title": "Macron will not help any of the steps and needs - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/07/pappen-en-nathouden-zal-macron-niet-helpen-a3059783",
            "pub_date": "2018-12-07 00:00:00 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Zaterdag spant het erom voor Emmanuel Macron. De 'gele hesjes' maken zich op voor een nieuwe protestronde tegen dieselaccijns en koopkrachtverlies; ..."
        },
        {
            "title": "Macron does not yet speak out about answering extreme violence - AD.nl",
            "link": "https://www.ad.nl/buitenland/macron-spreekt-zich-nog-niet-uit-over-antwoord-op-extreem-geweld~a43bdcf9/",
            "pub_date": "2018-12-02 12:30:00 GMT",
            "source_nm": "AD.nl",
            "source_url": "https://www.ad.nl",
            "desc": "UpdateDe Franse president Emmanuel Macron zal zich vandaag niet openlijk uitspreken over het extreme geweld van de 'gele hesjes', gisteren in Parijs."
        },
        {
            "title": "Macron gives way to &#39;yellow vests&#39;, no increase in ecotax in 2019 - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/05/macron-zwicht-voor-gele-hesjes-verhoging-brandstofbelasting-afgeschaft-a3059668",
            "pub_date": "2018-12-05 19:14:03 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Na wekenlang protest van de zogeheten 'gele hesjes' heeft de Franse president Emmanuel Macron besloten dat de verhoging van de ecotaks op brandstof in ..."
        },
        {
            "title": "Macron deletes a visit to Serbia because of &#39;yellow vests&#39; - Telegraaf.nl",
            "link": "https://www.telegraaf.nl/nieuws/2873584/macron-schrapt-bezoek-aan-servie-vanwege-gele-hesjes",
            "pub_date": "2018-12-03 18:18:13 GMT",
            "source_nm": "Telegraaf.nl",
            "source_url": "https://www.telegraaf.nl",
            "desc": "De Franse president Emmanuel Macron wil een gepland bezoek aan Servië enkele weken uitstellen. Dat maakte de Servische president Aleksandar Vučić ..."
        },
        {
            "title": "Government Emmanuel Macron sinks completely through the ice: only 23% support the president - The Daily Standard",
            "link": "https://www.dagelijksestandaard.nl/2018/12/regering-emmanuel-macron-zakt-volledig-door-het-ijs-slechts-23-steunt-de-president/",
            "pub_date": "2018-12-02 13:10:00 GMT",
            "source_nm": "The Daily Standard",
            "source_url": "https://www.dagelijksestandaard.nl",
            "desc": "Dat de regering van Macron onder druk stond is onderhands wel bekend. Het 'Gele hesjes' protest in Parijs liep volledig uit de hand vanwege grote volkswoede ..."
        },
        {
            "title": "People&#39;s anger focuses on &#39;traitor&#39; Macron - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/03/volkswoede-richt-zich-op-verrader-macron-a3017312",
            "pub_date": "2018-12-03 18:57:50 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Gele hesjes: De Franse protesten tegen de dieselprijsverhoging komen voort uit een breed levend gevoel van diepe teleurstelling over het presidentschap ..."
        },
        {
            "title": "Macron has created an elusive opponent for himself - Volkskrant",
            "link": "https://www.volkskrant.nl/columns-opinie/macron-heeft-voor-zichzelf-een-ongrijpbare-tegenstander-gecreeerd~bf947797/",
            "pub_date": "2018-12-07 20:18:45 GMT",
            "source_nm": "Volkskrant",
            "source_url": "https://www.volkskrant.nl",
            "desc": "Sterk maatschappelijk middenveld kan onvrede kanaliseren."
        },
        {
            "title": "The forgotten citizens want to be seen - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/07/de-vergeten-burgers-willen-gezien-worden-a3059956",
            "pub_date": "2018-12-08 12:17:17 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Toen hij een maand geleden voor het eerst zijn gele hesje aantrok en met andere boze burgers de rotonde betrok, had hij niet kunnen bevroeden dat het protest zo lang stand zou houden. „Je ziet, we staan er nog steeds”, zegt Laurent Ricordeau (38), coördinator in Brionne, Normandië lachend. „En desnoods blijven we ook de Kerstdagen.” De rotonde is dag en nacht bezet. De bezetters werken in ploegendienst. Ricordeau arriveert ’s ochtends om vijf uur en gaat een paar uur later naar de opleiding die hij volgt. Aan het eind van de dag en ’s weekends staat hij weer op zijn post. „Het is een aansla..."
        },
        {
            "title": "If Macron falls, the middle - NRC falls",
            "link": "https://www.nrc.nl/nieuws/2018/12/08/als-macron-valt-valt-het-midden-a3059948",
            "pub_date": "2018-12-08 12:05:58 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Drie vrienden van 21 en 22 uit Bondy, de Parijse banlieue, werden vorig weekend na de rellen in een BMW aangehouden. Ze hadden gestolen munten bij zich uit de Arc de Triomphe. Maandag kwamen ze voor de rechter, met zeventig anderen. De politie had messen, helmen, katapults, loden kogels, tasers, boksbeugels, flessen benzine en duikbrillen in beslaggenomen. Iemand van de Franse krant Le Monde volgde de verhoren. Hoe komen jullie aan die munten? vraagt de rechter. Via tussenpersonen gekocht, zeggen de drie uit Bondy. Tien euro per stuk. Berichten op hun telefoon tonen dat ze zaterdag in het c..."
        },
        {
            "title": "French crisis hits the whole of Europe - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/06/franse-crisis-raakt-heel-europa-a3059818",
            "pub_date": "2018-12-07 23:42:43 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De gewelddadige sociale opstand van ‘gele hesjes’ raakt niet alleen Frankrijk, maar heel Europa. Terwijl Parijs zich met ongekende politiemiddelen op een nieuwe actiedag voorbereidt, probeert Emmanuel Macron te redden wat er rest van de hooggespannen verwachtingen van zijn presidentschap voor zijn eigen land, de Europese Unie en de door hem verdedigde liberale wereldorde. Van de autoriteit en het internationale elan waarmee hij anderhalf jaar terug aankondigde Frankrijk en de EU te hervormen, is tegen het decor van de grootste politieke vertrouwenscrisis in Frankrijk sinds 1968 weinig meer ..."
        },
        {
            "title": "Anger of the yellow vests is not easily suppressed - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/07/woede-van-de-gele-hesjes-laat-zich-niet-snel-bedwingen-a3059897",
            "pub_date": "2018-12-08 01:20:28 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De gele hesjes die het Franse protest dragen, zijn uitgegroeid tot een internationaal symbool. Natuurlijk is het gele veiligheidsattribuut bedoeld om op te vallen in het verkeer, maar deze manifestanten willen vooral zelf gezien worden. In een bestel dat, naar hun aanvoelen, enkel aandacht heeft voor de noden, verlangens en cultuur van de stedelijke welgestelden, is het gele hesje het ultieme kenteken van de miskenden uit de periferie. Geert Buelens is hoogleraar Moderne Nederlandse Letterkunde aan de Universiteit Utrecht en de auteur van De jaren zestig. Een cultuurgeschiedenis Na de zware..."
        },
        {
            "title": "Who pays for climate? That is the question - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/06/wie-betaalt-voor-klimaat-dat-is-de-vraag-a3059774",
            "pub_date": "2018-12-07 16:19:00 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "‘Make our planet great again’, luidde twee jaar geleden het antwoord van Emmanuel Macron op het besluit van de net gekozen Amerikaanse president Donald Trump om uit het Klimaatakkoord van Parijs te stappen. Macron nodigde Amerikaanse klimaatwetenschappers uit om naar Frankrijk te komen als ze het in eigen land niet langer uithielden. Want het alom bejubelde Klimaatakkoord dat in 2015 in Parijs werd gesloten, was in zijn ogen de Franse bijdrage aan de redding van de planeet. Daarom had Macron ook grote plannen voor de klimaattop in Katowice. Frankrijk zou de wereld tonen dat economische groe..."
        },
        {
            "title": "The French minister states that demonstrators have &#39;created a monster&#39; - NU.nl",
            "link": "https://www.nu.nl/buitenland/5616824/franse-minister-stelt-demonstranten-een-monster-hebben-gecreeerd.html",
            "pub_date": "2018-12-07 13:34:38 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De Franse minister van Binnenlandse Zaken, Christophe Castaner, waarschuwt dat kwaadwillenden zaterdag bij de geplande 'Gele Hesjes'-protesten zullen infiltreren in de groep demonstranten. Volgens de bewindsman hebben de afgelopen protesten \"een monster gecreëerd dat ontsnapt is aan zijn scheppers\". \"We zullen vastberaden optreden en het niet tolereren dat mensen misbruik maken van de ontevredenheid van burgers\", aldus Castaner. Ook het Nederlandse ministerie van Buitenlandse Zaken waarschuwt voor demonstraties en wegblokkades waarbij geweld kan worden gebruikt. Toeristen moeten alert zijn ..."
        },
        {
            "title": "Confrontation police and &#39;Gele Hesjes&#39; in Paris, previously 250 preventive arrests - NU.nl",
            "link": "https://www.nu.nl/buitenland/5618120/confrontatie-politie-en-gele-hesjes-in-parijs-eerder-al-250-preventieve-arrestaties.html",
            "pub_date": "2018-12-08 09:40:33 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "In het centrum van Parijs zijn zaterdagochtend demonstranten gebotst met de oproerpolitie. Ook is er traangas afgevuurd. De protesten verlopen vooralsnog wel rustiger dan afgelopen weekend. De Franse politie heeft eerder in de ochtend al meer dan 250 mensen gearresteerd, meldde persbureau AFP. De arrestanten zijn vrijwel allemaal mensen van buiten Parijs die in of bij de hoofdstad zijn aangehouden. Ze waren bijvoorbeeld in het bezit van maskers, katapulten of hamers. De politie denkt dat het relschoppers zijn en geen vreedzame betogers. De autoriteiten vrezen dat protesten van de 'Gele Hesj..."
        },
        {
            "title": "Rutte: &#39;We all have a yellow vest on&#39; - NU.nl",
            "link": "https://www.nu.nl/politiek/5617148/rutte-we-hebben-allemaal-geel-hesje-aan.html",
            "pub_date": "2018-12-07 16:43:09 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Premier Mark Rutte heeft begrip voor de sympathie die Nederlanders voelen voor de actievoerders in Frankrijk, die hun onvrede over onder meer de belastingdruk kenbaar maken door een geel hesje te dragen. \"We hebben allemaal een geel hesje aan\", zei de premier vrijdag na afloop van de ministerraad. \"We maken ons allemaal zorgen om ontwikkelingen om ons heen.\" Rutte zei goed te begrijpen dat een kleine groep Nederlanders het symbool van de gele hesjes uit Frankrijk heeft overgenomen, maar voegde daaraan toe dat iedereen in Nederland zorgen heeft over grote vraagstukken als klimaatverandering ..."
        },
        {
            "title": "&#39;Yellow vests&#39; reject the concession of the French cabinet as &#39;peanuts&#39; - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/04/gele-hesjes-verwerpen-concessie-van-frans-kabinet-als-pindas-a3040356",
            "pub_date": "2018-12-04 14:02:56 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Met een „moratorium” op de verhoging van eco-accijnzen op brandstof hoopt de Franse regering de explosieve situatie na protesten van de ‘gele hesjes’ te keren. Na topoverleg in het Élysée, maandagavond, maakte premier Édouard Philippe het besluit dinsdag bekend bij de parlementsfractie van La République en Marche, de partij van president Emmanuel Macron. Of de concessie genoeg is om het verzet te stoppen, is onduidelijk. Woordvoerders van gele hesjes in de provincie spreken van „pinda’s” die ze toegeworpen krijgen. De hoge brandstofprijs was de directe aanleiding voor het protest, maar de b..."
        },
        {
            "title": "Wide flow of dissatisfaction deserves serious attention - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/04/brede-stroom-van-ongenoegen-verdient-serieuze-aandacht-a3015180",
            "pub_date": "2018-12-05 03:39:13 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Wat in Frankrijk twee weken geleden begon als protest van automobilisten tegen de hoge dieselaccijnzen, is uitgegroeid tot een brede beweging tegen … ja, tegen wat eigenlijk? Tegen alles. Waarmee het verzet tevens ongrijpbaar is geworden. Bovendien ontbreekt behalve een coherent eisenpakket tot nu toe duidelijke leiding. Parijs was zaterdag een slagveld. Ook in andere grote Franse steden gingen mensen, gekleed in de inmiddels symbolische gele hesjes, de straat op. Verschillenden van hen richtten op grote schaal vernielingen aan. Daarbij werd niets gerespecteerd. Het besmeuren en beschadigen..."
        },
        {
            "title": "Paris does not get a grip on &#39;revolt&#39; - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/02/franse-politiek-staat-machteloos-bij-ongrijpbaar-verzet-van-gele-hesjes-a2956042",
            "pub_date": "2018-12-04 03:24:49 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Het Élysée staat nog, maar Parijs is een slagveld. De derde actiedag van ‘gele hesjes’ ging zaterdag in de Franse hoofdstad en in provinciesteden gepaard met grootschalige vernielingen, brandstichting en geweld. Landelijk zijn totaal 682 mensen opgepakt, 263 mensen raakten gewond. In Parijs, waar bij barricades 112 auto’s in brand gingen, „hebben we sinds mei 1968 niet zulk geweld gezien”, zei burgemeester Anne Hidalgo. De Franse regering weet zich intussen geen raad met de ongrijpbare revolte waar geen enkel klassiek politiek recept tegen opgewassen lijkt. Terug van de G20-top in Argentini..."
        },
        {
            "title": "Eiffel Tower closed on Saturday due to announced protest &#39;Gele Hesjes&#39; - NU.nl",
            "link": "https://www.nu.nl/buitenland/5615249/eiffeltoren-zaterdag-gesloten-wegens-aangekondigd-protest-gele-hesjes.html",
            "pub_date": "2018-12-06 18:32:41 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De Eiffeltoren blijft zaterdag gesloten met het oog op een aangekondigd protest van de 'Gele Hesjes', heeft de beheerder van de toren in de Franse hoofdstad donderdag bekendgemaakt. Duizenden agenten moeten nieuwe rellen voorkomen. \"De aangekondigde demonstraties staan ons niet toe om de veiligheid van onze bezoekers te waarborgen\", aldus de beheerder in een verklaring. Ook het Louvre blijft gesloten. Tientallen musea en andere toeristische attracties, zoals het operagebouw en het Grand Palais, moeten op last van de politie gesloten blijven vanwege de angst voor geweld. Vorige week liepen ..."
        },
        {
            "title": "NRC answered questions about the protests of the yellow vests in France - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/03/stel-uw-vragen-aan-nrc-over-de-protesten-van-de-gele-hesjes-in-frankrijk-a3015481",
            "pub_date": "2018-12-04 16:37:42 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Al weken wordt Frankrijk geteisterd door grootschalige demonstraties van een radicale beweging die zich de gele hesjes noemen. Het gaat er bij deze protesten vaak hard aan toe. Wat begon met boosheid, vooral op het platteland, tegen de hoge brandstofprijzen, is een brede beweging tegen vermeend afgenomen koopkracht en hogere belastingen geworden. Het is, in de woorden van Macron, „een beetje van alles en om het even wat”. Lees ook: Hoe moet de Franse regering de dialoog aan gaan met de beweging zonder leiders? Inmiddels heeft de beweging zich ook uitgebreid naar België en Nederland, met wis..."
        },
        {
            "title": "&#39;Yellow vests&#39; say meeting with French prime minister for security reasons - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/04/gele-hesjes-zeggen-ontmoeting-met-franse-premier-om-veiligheidsredenen-af-a3038186",
            "pub_date": "2018-12-05 08:54:02 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Een ontmoeting tussen de Franse premier Édouard Philippe en afgevaardigden van de ‘gele hesjes’ gaat dinsdag niet door. Vertegenwoordigers van de protestbeweging zeggen te veel bedreigingen te hebben ontvangen. Dat zeggen vertegenwoordigers Jacline Mouraud en Benjamin Cauchy tegen het Franse persbureau AFP. De protesten in Frankrijk komen voort uit een breed levend gevoel van diepe teleurstelling over Macron. Lees: Vrijwel nergens in Europa is het wantrouwen in instituties en in de elite zo groot De bedreigingen kwamen uit het eigen kamp, zeggen Mouraud en Cauchy. Radicale demonstranten bin..."
        },
        {
            "title": "Fuel Protest - Macron wants to postpone excise duty until 2020 - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/05/news/brandstofprotest-macron-wil-accijnsverhoging-uitstellen-tot-2020/",
            "pub_date": "2018-12-05 19:35:04 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "De Franse president Emmanuel Macron wil de accijnsverhogingen op brandstof die vanaf januari 2019 zouden worden ingevoerd, tot 2020 uitstellen. Dat bevestigen bronnen binnen het Elysée na berichten in de Franse media. Eerder had premier Edouard Philippe in het parlement nog het standpunt van de regering verdedigd en gezegd dat enkel een opschorting van de maatregel van zes maanden zou worden overwogen. De maatregel is de aanleiding voor de protestgolf van de “gilets jaunes” (gele hesjes). Bron: Belga Het bericht Brandstofprotest – Macron wil accijnsverhoging uitstellen tot 2020 verscheen ee..."
        },
        {
            "title": "&#39;Damage to Arc de Triomphe can amount to tons&#39; - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/02/schade-arc-de-triomphe-kan-oplopen-tot-tonnen-a2968918",
            "pub_date": "2018-12-02 19:12:36 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Het monument raakte bij protesten van de ‘gele hesjes’ zaterdag zwaar beschadigd. Zondag kwam het tot een spoedoverleg tussen Macron en zijn ministers."
        },
        {
            "title": "Fuel protest - French government expects &quot;very heavy violence&quot; Saturday - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/06/news/brandstofprotest-franse-regering-verwacht-zeer-zwaar-geweld-zaterdag/",
            "pub_date": "2018-12-06 04:30:03 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "Het bureau van de Franse president Emmanuel Macron verwacht “zeer zwaar geweld” zaterdag in Parijs, waar de beweging van de ‘gilets jaunes’ weer wil actievoeren, ondanks toegevingen van de regering. Macron roept op tot kalmte. “We hebben reden om te vrezen voor zeer zwaar geweld”, zegt het bureau van Macron, nu er steeds meer oproepen komen om weer actie te voeren in heel Frankrijk. Macron deed woensdag aan verschillende politieke en vakbondsverantwoordelijken een “oproep tot kalmte”. De zenuwachtigheid bij de Franse autoriteiten is voelbaar met een nieuwe dag van geweld in de Franse hoofds..."
        },
        {
            "title": "French pumping stations are dry because of &#39;yellow vests&#39; - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/03/franse-pompstations-staan-droog-door-gele-hesjes-a3014395",
            "pub_date": "2018-12-04 19:24:08 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Benzinestations in verschillende delen van Frankrijk staan geheel of gedeeltelijk droog vanwege bezettingen van brandstofdepots door ‘gele hesjes’ die protesteren tegen het regeringsbeleid. Vooral in Bretagne is het op sommige plaatsen moeilijk benzine te vinden, meldt persbureau AFP. Volgens oliemaatschappij Total zouden maandag elf depots bezet zijn. Terwijl de Franse premier Édouard Philippe maandag op verzoek van president Emmanuel Macron consultaties begonnen is met leiders van de Franse politieke partijen, breidt het verzet zich uit. Na de gewelddadige escalatie van zaterdag in Parijs..."
        },
        {
            "title": "Macron postpones a visit to Serbia after riots in Paris - NU.nl",
            "link": "https://www.nu.nl/buitenland/5608865/macron-stelt-bezoek-servie-rellen-in-parijs.html",
            "pub_date": "2018-12-03 19:56:51 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De Franse president Emmanuel Macron wil een gepland bezoek aan Servië enkele weken uitstellen vanwege de situatie in zijn eigen land. Dat maakte de Servische president Aleksandar Vucić bekend na een telefoongesprek met zijn Franse collega. Macron had deze week eigenlijk een tweedaags bezoek aan het Balkanland in zijn agenda staan. Hij staat in eigen land echter onder druk door massale protesten tegen het beleid van zijn regering. In Frankrijk wordt al ruim twee weken door de 'Gele Hesjes' geprotesteerd tegen de hoge brandstofprijzen in het land. De demonstraties liepen afgelopen weekend opn..."
        },
        {
            "title": "Trump retweet false news about pro-Trump slogans in Paris - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/05/news/trump-retweet-vals-bericht-over-pro-trump-slogans-in-parijs/",
            "pub_date": "2018-12-05 03:05:04 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "In de straten van Parijs scanderen betogers een eenvoudige boodschap: “Wij willen Trump.” Dat is tenminste een theorie die een conservatieve commentator de wereld in stuurde via Twitter, en die geretweet werd door Donald Trump, de leider van de VS. Het bericht blijkt compleet vals. “Er zijn rellen in het socialistische Frankrijk vanwege de taksen van extreemlinks op brandstof”, schrijft Charlie Kirk, oprichter van een conservatieve organisatie in de VS. “De media praten er bijna niet over. Amerika zit in volle hoogconjunctuur, Europa brandt. Ze willen de rebellie van de middenklasse tegen h..."
        },
        {
            "title": "&#39;French government reverses planned tax increase on fuel&#39; - NU.nl",
            "link": "https://www.nu.nl/buitenland/5609468/franse-regering-draait-geplande-belastingverhoging-brandstof-terug.html",
            "pub_date": "2018-12-04 07:51:22 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De Franse regering gaat de geplande belastingverhoging op brandstof terugdraaien, na wekenlange protesten door de 'Gele Hesjes'. Premier Édouard Philippe zal dit later dinsdag aankondigen, aldus bronnen gelieerd aan de regering. De belastingen op brandstof zouden blijven stijgen tot 2022, met vanaf januari een verhoging van 6 cent op diesel en 3 cent op benzine. Demonstranten, verenigd als de 'Gele Hesjes', gingen daarom de afgelopen weken massaal de straat op om hiertegen te protesteren. Het tijdelijk bevriezen van de geplande belastingverhoging wordt dinsdagochtend besproken in het parlem..."
        },
        {
            "title": "Macron wants the government to enter into dialogue with &#39;Gele Hesjes&#39; and opposition - NU.nl",
            "link": "https://www.nu.nl/buitenland/5606858/macron-wil-regering-in-gesprek-gaat-met-gele-hesjes-en-oppositie.html",
            "pub_date": "2018-12-02 17:29:59 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De Franse premier Edouard Philippe moet met vertegenwoordigers van de 'Gele Hesjes'-demonstranten en de fractieleiders uit het parlement gaan praten. President Emmanuel Macron heeft de premier zondag die opdracht gegeven in reactie op de grootschalige rellen in Parijs en andere Franse steden. Macron en enkele ministers voerden zondag crisisoverleg, nadat protesten tegen de hoge kosten van brandstof en levensonderhoud zaterdag waren ontaard in chaos en gewelddadigheden. De president was na afloop van de G20-top in Argentinië gelijk naar huis gevlogen. Franse media speculeerden vooraf over de..."
        },
        {
            "title": "French President Macron strongly condemns violence and vandalism &#39;Yellow Hesjes&#39; - NU.nl",
            "link": "https://www.nu.nl/buitenland/5605778/franse-president-macron-veroordeelt-geweld-en-vandalisme-gele-hesjes-sterk.html",
            "pub_date": "2018-12-01 20:28:08 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De Franse president Emmanuel Macron vindt dat dat de golf van geweld en vandalisme in Parijs op zaterdag op geen enkele manier te rechtvaardigen was. \"Geen enkele reden rechtvaardigt dat de veiligheidstroepen worden aangevallen, winkels worden geplunderd, openbare of particuliere gebouwen in brand worden gestoken, voetgangers of journalisten worden bedreigd of dat de Arc de Triomphe wordt bezoedeld\", aldus Macron op een persconferentie in Buenos Aires, waar hij de G20-top bijwoonde. Premier Edouard Philippe sprak zijn eerder al zijn verontwaardiging uit over \"uitzonderlijke gewelddadigheden..."
        },
        {
            "title": "Almost a hundred wounded in riots in the center of Paris - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/01/tientallen-gewonden-bij-rellen-in-centrum-parijs-a2917162",
            "pub_date": "2018-12-02 05:30:59 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Bij grootschalige rellen in het centrum van Parijs zijn zaterdag zeker 92 gewonden gevallen, onder wie veertien politieagenten. Dat maakte de het politiekorps van de Franse hoofdstad aan het einde van de middag bekend, melden Franse media. 255 mensen zijn opgepakt. De ongeregeldheden ontstonden aan het begin van de middag bij een demonstratie van de zogeheten ‘gele hesjes’, Franse burgers die de laatste weken hun onvrede ventileren over het regeringsbeleid. De demonstranten in Parijs richtten hun woede ook op de in hun ogen te hoge kosten voor levensonderhoud in de miljoenenstad. Net als ee..."
        },
        {
            "title": "Fuel protests - One hundred wounded, one of whom is in danger - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/02/news/brandstofprotest-honderdtal-gewonden-van-wie-een-in-levensgevaar/",
            "pub_date": "2018-12-02 03:05:04 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "Zaterdagavond lijkt de kalmte teruggekeerd in Frankrijk, na een woelige dag van protesten door de “gele hesjes”. In het hele land raakten daarbij zo’n 110 mensen gewond, van wie één in levensgevaar is, aldus minister van Binnenlandse Zaken Christophe Castaner op de zender BFMTV. Macron roept zijn regering zondagochtend bijeen, de Franse premier Eduoard Philippe vertrekt niet naar de klimaattop in Katowice. President Emmanuel Macron, die zaterdag nog op de G20-top in Buenos Aires was en pas zondag in Parijs landt, veroordeelde het geweld met klem. Agenten en brandweerlui werden aangevallen, ..."
        }
    ]
}