{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR054ZERrd0VnSnViQ2dBUAE?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 12:06:09 GMT",
    "content": [
        {
            "title": "OM now also states that Trump cooperated in violation of the electoral law - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/08/memo-trump-werkte-mee-aan-overtreding-kieswet-a3059975",
            "pub_date": "2018-12-08 11:56:17 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Donald Trump heeft als presidentskandidaat meegewerkt aan overtreding van de Amerikaanse kieswetten. Dat schrijft de openbaar aanklager van het Southern District van New York in een memo aan de rechtbank. De magistraat, die werkt onder de verantwoordelijkheid van het ministerie van Justitie, onderschrijft de lezing van Trumps voormalige persoonlijk advocaat, Michael Cohen. Die had eerder bekendgemaakt dat hij in juni 2016, in overleg met Trump, twee vrouwen had afgekocht die op het punt stonden de publiciteit te zoeken met affaires met de presidentskandidaat. Dit gebeurde om negatieve invlo..."
        },
        {
            "title": "&#39;I do not like the suspicion of nowadays&#39; - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/07/die-achterdocht-van-nu-bevalt-me-niet-a3059882",
            "pub_date": "2018-12-08 12:02:41 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Een suburb in de heuvels van Virginia, op een steenworp afstand van het CIA-hoofdkwartier in Langley – „waarschijnlijk geen toeval”, glimlacht Mike Vickers. Een van zijn tienerdochters loopt de kamer in om ontbijt te maken. Haar vader balanceert op het puntje van de sofa. Het vergt enig voorstellingsvermogen om in de 65-jarige man met de stevige brillenglazen en het vriendelijke buikje de geharde militair te zien die hij moet zijn geweest. In de jaren zeventig werd Vickers met een groepje commando’s getraind om per parachute achter vijandelijke linies te worden gedropt met een klein formaat..."
        },
        {
            "title": "New judicial minister can be a buffer against Mueller research - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/07/nieuwe-justitieminister-kan-buffer-worden-tegen-mueller-onderzoek-a3059947",
            "pub_date": "2018-12-08 06:18:22 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Met de 68-jarige William Barr op Justitie lijkt president Trump mogelijk een nieuwe dam op te werpen tegen de uitkomsten van het onderzoek dat speciaal aanklager Robert Mueller naar de president en zijn entourage verricht. Vrijdag, op de dag dat hij zich in een serie woedende tweets schrap zette tegen aangekondigde nieuwe onthullingen van Mueller, bevestigde Trump de voordracht van Barr als opvolger van Jeff Sessions. „Een zeer gerespecteerd jurist” en „een geweldige man”, zei Trump vrijdag over Barr. Het ministerie van Justitie wordt momenteel geleid door waarnemend minister Matt Whitaker,..."
        },
        {
            "title": "Who pays for climate? That is the question - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/06/wie-betaalt-voor-klimaat-dat-is-de-vraag-a3059774",
            "pub_date": "2018-12-07 16:19:00 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "‘Make our planet great again’, luidde twee jaar geleden het antwoord van Emmanuel Macron op het besluit van de net gekozen Amerikaanse president Donald Trump om uit het Klimaatakkoord van Parijs te stappen. Macron nodigde Amerikaanse klimaatwetenschappers uit om naar Frankrijk te komen als ze het in eigen land niet langer uithielden. Want het alom bejubelde Klimaatakkoord dat in 2015 in Parijs werd gesloten, was in zijn ogen de Franse bijdrage aan de redding van de planeet. Daarom had Macron ook grote plannen voor de klimaattop in Katowice. Frankrijk zou de wereld tonen dat economische groe..."
        },
        {
            "title": "Again changes of the guard in cabinet Trump - BNR News",
            "link": "https://www.bnr.nl/cookiewall?target=/nieuws/internationaal/10362844/weer-wisselingen-van-de-wacht-in-kabinet-trump",
            "pub_date": "2018-12-07 17:18:10 GMT",
            "source_nm": "BNR News",
            "source_url": "https://www.bnr.nl",
            "desc": "Volgens Amerikaanse media gaat Mueller in op de vraag in hoeverre ex-medewerkers van Trump - zoals ex-campagneleider Paul Manafort, Trumps voormalig advocaat Michael Cohen en ex-veiligheidsadviseur Michael Flynn - hem hebben geholpen of gehinderd in zijn onderzoek. De 68-jarige Barr was begin jaren negentig minister van Justitie onder de afgelopen week overleden Republikeinse president George Bush. Afgelopen november moest zijn voorganger Jeff Sessions opstappen. Nauert was woordvoerder bij Buitenlandse Zaken en presentatrice bij 'Fox and Friends'."
        },
        {
            "title": "Fox News face becomes America&#39;s UN ambassador - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/07/fox-news-gezicht-wordt-amerikas-vn-ambassadeur-a3059900",
            "pub_date": "2018-12-07 16:11:07 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Trumps beoogde opvolger van Nikki Haley heeft geen ervaring als diplomaat."
        },
        {
            "title": "Do we still know how fragile the order is? - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/06/weten-we-nog-wel-hoe-broos-de-orde-is-a3059745",
            "pub_date": "2018-12-07 21:55:15 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Janan Ganesh is columnist van de Financial Times, waarin dit artikel eerder verscheen. Terwijl de Amerikanen zich over de wapenfeiten van wijlen George H.W. Bush buigen, is het nog altijd het eerste wat eruit springt. Hij was de jongste piloot van de Amerikaanse marine. Hij blijft de laatste Amerikaanse president met gevechtservaring. De herdenkingsdienst van woensdag was voor één man, maar tegelijk toch ook voor een generatie die haar beste jaren aan de Tweede Wereldoorlog heeft gegeven. In alle theorieën achter het losgebarsten populisme – de bankencrisis van 2008, de immigratie – wordt t..."
        },
        {
            "title": "Law to ban illegals from US stopped by Court of Appeal - NU.nl",
            "link": "https://www.nu.nl/buitenland/5618027/wet-illegalen-weren-vs-tegengehouden-hof-van-beroep.html",
            "pub_date": "2018-12-08 02:54:19 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Het Amerikaanse Hof van beroep heeft de wet die het illegalen onmogelijk maakt om een verblijfsvergunning aan te vragen afgewezen. Dat gebeurde op vrijdagavond. De wet mag nu niet worden doorgevoerd door de Amerikaanse regering. Er loopt nog een rechtszaak tegen de wet. Een belangrijke reden voor het Hof om de wet tegen te houden, is dat Trump volgens de rechters voorbij het Huis van Afgevaardigden wil om deze wet erdoor te krijgen. President Donald Trump riep deze wet vorige maand in het leven, om ervoor te zorgen dat er minder illegale immigranten naar de Verenigde Staten komen. Migratie ..."
        },
        {
            "title": "Taylor Swift confesses her political color: &#39;Voting behavior Republican Blackburn frightening&#39; - Sonozi",
            "link": "http://www.sonozi.com/taylor-swift-bekent-haar-politieke-kleur-stemgedrag-republikein-blackburn-beangstigend/",
            "pub_date": "2018-12-08 07:16:35 GMT",
            "source_nm": "Sonozi",
            "source_url": "http://www.sonozi.com",
            "desc": "Taylor Swift tijdens een optreden in Arlington, Texas. Foto Getty Images Het hield de gemoederen flink bezig: op wie stemt megapopster Taylor Swift in hemelsnaam? Neem de presidentsverkiezingen van 2016. Het was overduidelijk dat Swift naar de stembus was gegaan: dat belichaamde haar Instagrampost met het bescheiden onderschrift ‘Go out and vote’ maar al te goed. Maar naar wie haar politieke voorkeur was uitgegaan (Hillary Clinton? Donald Trump?) was onduidelijk. De zangeres wilde er niets over kwijt. Opvallend apolitiek Die afzijdigheid werd Swift door de Amerikaanse pers vaak verweten. Al..."
        },
        {
            "title": "&#39;Trump wants to appoint Nauert as UN ambassador&#39; - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/03/trumpblog-week-49-a2994879",
            "pub_date": "2018-12-07 09:23:01 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "- Frank Kuin 04:14 'Trump wil Nauert benoemen tot VN-ambassadeur' President Donald Trump is van plan om Heather Nauert, woordvoerder van het Amerikaanse ministerie van Buitenlandse Zaken, te benoemen tot ambassadeur bij de Verenigde Naties. Dat melden Amerikaanse media. Trump wil de benoeming van de 48-jarige Nauert, een voormalige presentator bij de televisiezender Fox News, vrijdagochtend bekendmaken via Twitter, meldt persbureau Reuters op basis van meerdere bronnen tegenover Fox News. Nauert moet de opvolger worden van Nikki Haley, die in oktober haar vertrek aankondigde. Heather Nauert..."
        },
        {
            "title": "Linda de Mol lends cover to Michelle Obama - Sonozi",
            "link": "http://www.sonozi.com/linda-de-mol-leent-cover-aan-michelle-obama/",
            "pub_date": "2018-12-08 11:16:35 GMT",
            "source_nm": "Sonozi",
            "source_url": "http://www.sonozi.com",
            "desc": "Aanvankelijk was het de bedoeling dat Linda samen met de voormalige first lady op de cover zou staan, net zoals ze deed met George Clooney en prinses Mabel. Maar filmopnames in Zeeland gooiden roet in het eten, vertelt ze in het voorwoord van haar blad. Op de dag dat Michelle Obama beschikbaar was voor een interview in New York kon ze niet. „Neeeeeee! Kan het alleen dan??”, was haar eerste reactie na het horen van de datum. „Dan heb ik filmopnames in Zeeland voor April Mayen June, dat kan ik echt niet verschuiven omdat de andere actrices later absoluut niet meer kunnen. Wat erg! Wat mega-, ..."
        },
        {
            "title": "Trump accused of tax fraud - Sonozi",
            "link": "http://www.sonozi.com/trump-beschuldigd-van-belastingfraude/",
            "pub_date": "2018-12-08 06:16:32 GMT",
            "source_nm": "Sonozi",
            "source_url": "http://www.sonozi.com",
            "desc": "Dat gebeurde in de jaren negentig meestal door belastingfoefjes, maar ook door duidelijke gevallen van fraude. Volgens de NYT kreeg Donald Trump al vanaf jongs af aan jarenlang grote sommen geld van zijn schatrijke oude heer en moeder Mary. Zij zouden een miljard dollar hebben doorgesluisd naar hun kinderen, tegen een zeer voordelig tarief. Normaal moet voor giften of erfenissen veel meer belasting worden betaald. Donald Tumps advocaat Charles J. Harder noemde de bevindingen van de New York Times over belastingontduiking en fraude ,,100 procent vals en buitengewoon lasterlijk”. Er is volgen..."
        },
        {
            "title": "Trump and Trudeau &#39;not involved&#39; in arresting top lady Huawei - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/07/trump-en-trudeau-distantieren-zich-van-arrestatie-topvrouw-huawei-a3059833",
            "pub_date": "2018-12-07 08:23:24 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De Amerikaanse president Donald Trump was niet op de hoogte van het plan om de financiële topvrouw van de Chinese telecomgigant Huawei te arresteren. Dat hebben adviseurs van de president donderdag verklaard, naar aanleiding van de arrestatie van Meng Wanzhou in het Canadese Vancouver op verzoek van Amerikaanse autoriteiten. Ook de Canadese premier Justin Trudeau zei donderdag geen rol gespeeld te hebben bij de arrestatie. “De betrokken autoriteiten hebben hun beslissingen in deze zaak genomen zonder politieke betrokkenheid of inmenging”, verklaarde hij in Montreal. De bekendmaking op woens..."
        },
        {
            "title": "Trump wants to roll back rules to protect fan grouse - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/07/met-minder-bescherming-waaierhoen-komt-in-vs-meer-land-vrij-voor-industrie-a3059875",
            "pub_date": "2018-12-08 12:05:39 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De regering van president Trump heeft donderdag een nieuw plan bekendgemaakt waarin milieuregels die een met uitsterven bedreigde vogelsoort beschermen, flink worden versoepeld. Olie- en gasbedrijven die in de habitat van het waaierhoen willen werken, krijgen daar meer mogelijkheden toe. In de VS is een fel politiek-juridisch gevecht uitgebroken over beschermde diersoorten. Ook de natuur valt ten prooi aan polarisatie Het waaierhoen - een grote vogel met een omhoogstaande staart en met veren bedekte poten - leeft in het westen van de Verenigde Staten. Datzelfde gebied is ook interessant voo..."
        },
        {
            "title": "&#39;Our democracy is no longer self-evident&#39; - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/06/onze-democratie-is-niet-meer-vanzelfsprekend-a3059652",
            "pub_date": "2018-12-07 05:30:34 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Het publieke debat heeft bepaalde regels nodig. Maar in de digitale wereld ontbreken die regels en dat maakt de democratie in de 21ste eeuw kwetsbaar, stelt de Amerikaanse historicus Timothy Snyder. De boodschap van de Yale-hoogleraar is ernstig, hoewel hij deze soms niet te serieus aankleedt. „Jij kan ervan uitgaan dat ik niet in een duikpak kom opdagen voor dit interview. Daar zijn regels voor. We hebben een naïeve libertaire veronderstelling dat de regels voor het internet zichzelf creëren, maar dat is niet zo. En de Russen hadden dat sneller door dan iedereen.” Voor de hoogleraar, gespe..."
        },
        {
            "title": "Russia already contacted campaign team of President Trump - NU.nl in 2015",
            "link": "https://www.nu.nl/buitenland/5617895/rusland-zocht-al-in-2015-contact-met-campagneteam-van-president-trump.html",
            "pub_date": "2018-12-07 22:05:44 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Medewerkers van de Russische overheid zochten al in 2015 toenadering tot het campagneteam van toenmalig presidentskandidaat Donald Trump. Dat blijkt uit een nieuw rapport dat speciaal aanklager Robert Mueller heeft ingediend bij de rechtbank. De Russen zochten contact met toenmalig advocaat van Trump Michael Cohen. Mueller onderzoekt de Russische inmenging in de Amerikaanse presidentsverkiezingen in 2016. Uit de documenten van Mueller blijkt ook dat Paul Manafort, voormalig campagneleider van Trump, heeft gelogen over contact met een Russische kennis, die gelinkt is aan de Russische militai..."
        },
        {
            "title": "Also bomp kits sent to Joe Biden and Robert De Niro - Sonozi",
            "link": "http://www.sonozi.com/ook-bompakketten-naar-joe-biden-en-robert-de-niro-gestuurd/",
            "pub_date": "2018-12-08 05:16:32 GMT",
            "source_nm": "Sonozi",
            "source_url": "http://www.sonozi.com",
            "desc": "Na de bompakketten die woensdag naar verschillende Amerikaanse Democratische kopstukken waren gestuurd, hebben voormalig vicepresident Joe Biden en acteur Robbert De Niro donderdag ook verdachte pakketten ontvangen. Mogelijk zaten daar dezelfde soort explosieven in als de pijpbommen die naar politici werden verzonden. Amerikaanse media melden dat er donderdag een “verdacht pakket” werd afgeleverd bij Tribeca Grill, het restaurant in New York waar De Niro mede-eigenaar van is. In hetzelfde pand is zijn productiehuis gevestigd. Volgens CNN was het pakket geadresseerd aan De Niro zelf. Volgens..."
        },
        {
            "title": "President Bush buried in family grave in Houston with wife Barbara Bush - NU.nl",
            "link": "https://www.nu.nl/algemeen/5615606/president-bush-bijgezet-in-familiegraf-in-houston-bij-vrouw-barbara-bush.html",
            "pub_date": "2018-12-07 02:54:28 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De vorige week overleden ex-president van de Verenigde Staten George H.W. Bush is bijgezet in het familiegraf bij zijn presidentiële bibliotheek van de A&M Universiteit in College Station in Texas. Eerder op de dag had zijn familie in een dienst in de St. Martins Kerk in Houston afscheid van de 41e president van de VS genomen. Met een kerkdienst was woensdag in Washington afscheid genomen van Bush, die 94 jaar werd en van 1989 tot en met 1993 president was. Daarbij waren president Donald Trump en de vier nog levende ex-presidenten aanwezig, onder wie George W. Bush, zijn zoon. Direct na de ..."
        },
        {
            "title": "Who puts an end to the dangerous East West game? - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/07/wie-maakt-een-einde-aan-het-gevaarlijke-oost-westspel-a3059804",
            "pub_date": "2018-12-07 00:00:00 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Het was weer even als vanouds. De Europese NAVO-landen schaarden zich rond de Verenigde Staten en samen maakten ze een vuist tegen Rusland. Na alle fricties over te lage Europese defensie-uitgaven, veroordeelden ze dinsdag eendrachtig de Russische schending van een belangrijk ontwapeningsverdrag. Rusland heeft volgens de NAVO een raket ontwikkeld, de 9M729, die onder het INF-verdrag van 1987 niet is toegestaan. De NAVO-solidariteit had iets geruststellends. Met de komst van president Trump is er wantrouwen in het bondgenootschap geslopen. Zal hij als het erop aankomt bereid zijn Europa te v..."
        },
        {
            "title": "For example, Trump sabotages the WTO, the referee of world trade - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/05/zo-saboteert-trump-de-wto-de-scheidsrechter-van-de-wereldhandel-a3059619",
            "pub_date": "2018-12-07 02:20:21 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "In de chique kamer met uitzicht over het meer van Genève heeft Roberto Azevedo heel wat foto’s laten ophangen. Je ziet Azevedo, de directeur-generaal van de Wereldhandelsorganisatie (WTO), met allerlei wereldleiders en prominenten. Angela Merkel. Vladimir Poetin. Xi Jinping. Koningin Máxima. Eén leider schittert door afwezigheid: Donald Trump. Dat is niet toevallig. Door het assertieve optreden van de Amerikaanse president dreigt de WTO, waarvan de Amerikanen in 1995 medeoprichters waren, omver te worden getrokken. Onder vier ogen sprak Azevedo Trump nog nooit, geeft hij toe. Wel overlegt h..."
        },
        {
            "title": "What politicians do and do not do at the climate summit in Poland - NU.nl",
            "link": "https://www.nu.nl/weekend/5616458/politici-wel-en-vooral-niet-doen-klimaattop-in-polen.html",
            "pub_date": "2018-12-07 16:11:07 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De klimaattop in Polen is deze week begonnen. Maar wat zijn ze daar in Polen nou aan het doen? En vooral, wat doen ze niet? Hoe belangrijk is deze top? Belangrijk, want voor het eerst sinds de klimaattop in Parijs moeten er besluiten genomen worden. Maar het is niet te vergelijken met wat er op het spel stond op de top in Parijs. Deze top in het Poolse Katowice gaat over de invulling van dat historische Parijsakkoord. Landen moeten nu voor het eerst boter bij de vis doen en hun klimaatplan presenteren. Bovendien wordt er onderhandeld over hoe klimaatinspanningen meetbaar en controleerbaar k..."
        },
        {
            "title": "Trump nominates William Barr as the new Minister of Justice - NU.nl",
            "link": "https://www.nu.nl/buitenland/5617292/trump-draagt-william-barr-als-nieuwe-minister-van-justitie.html",
            "pub_date": "2018-12-07 15:43:08 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De Amerikaanse president Donald Trump gaat William Barr voordragen als de nieuwe minister van Justitie. Barr vervulde die functie eerder in de regering van de pas overleden oud-president George H.W. Bush. Trump heeft zijn keuze vrijdag bekendgemaakt tijdens een persconferentie. \"Barr was vanaf dag één mijn eerste keuze\", laat hij weten. \"Hij is een geweldige man, een geweldige persoon en een briljante man.\" De president is sinds het ontslag van Jeff Sessions vorige maand op zoek naar een nieuwe minister van Justitie. Sessions' stafchef Matthew Whitaker vervult nu tijdelijk die functie. Barr..."
        },
        {
            "title": "State funeral George HW Bush started in Washington - NU.nl",
            "link": "https://www.nu.nl/buitenland/5612729/staatsbegrafenis-george-hw-bush-begonnen-in-washington.html",
            "pub_date": "2018-12-05 15:42:11 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Kopstukken uit de Amerikaanse politiek zijn woensdag in Washington bijeen voor de staatsbegrafenis van George H.W. Bush, voormalig president van de Verenigde Staten. De dienst vindt plaats in de Washington National Cathedral. Bush was president van 1989 tot 1993. Hij overleed afgelopen vrijdag op 94-jarige leeftijd. Zijn zoon, voormalig president George W. Bush, zal een van de sprekers zijn tijdens de dienst. Ook huidig president Donald Trump is aanwezig bij de dienst. Net als Barack Obama en Jimmy Carter, twee oud-presidenten. Zo is de Duitse bondskanselier Angela Merkel aanwezig, net als ..."
        },
        {
            "title": "The Donald Show - BNR News",
            "link": "https://www.bnr.nl/cookiewall?target=/podcast/the-donald-show/10362806/the-donald-show-spanningen-tussen-de-presidenten-tijdens-de-begrafenis-van-bush-senior",
            "pub_date": "2018-12-06 15:53:08 GMT",
            "source_nm": "BNR News",
            "source_url": "https://www.bnr.nl",
            "desc": "De Verenigde Staten staat deze week stil bij het overlijden van oud-president Bush senior. Op de begrafenis waren alle nog levenden presidenten aanwezig én Donald Trump. Volgens Jan Postma, onze correspondent in Washington, werd het vrij snel zeer ongemakkelijk..."
        },
        {
            "title": "The United States does not find a majority for critical UN resolution against Hamas - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/07/news/verenigde-staten-vinden-geen-meerderheid-voor-kritische-vn-resolutie-tegen-hamas/",
            "pub_date": "2018-12-07 00:02:22 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "Een resolutie, waarin de radicaal-islamistische Palestijnse organisatie Hamas wegens zijn raketaanvallen op Israël veroordeeld worden, heeft in de Algemene Vergadering van de Verenigde Naties geen voldoende meerderheid gehaald. Het zou de eerste keer geweest dat de 193 lidstaten van de Algemene Vergadering Hamas direct zouden veroordeeld hebben. Zevenentachtig landen stemden donderdag voor de resolutie, 58 tegen en 32 onthielden zich. Eerder was met een krappe meerderheid beslist dat de resolutie een tweederdemeerderheid nodig had. In het eenzijdige ontwerp werd Hamas ervan beschuldigd “gew..."
        },
        {
            "title": "Russia investigation - Trumps former lawyer provided &quot;important information&quot; in Russia investigation - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/08/news/rusland-onderzoek-trumps-ex-advocaat-leverde-belangrijke-informatie-in-rusland-onderzoek/",
            "pub_date": "2018-12-08 01:12:06 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "De ex-advocaat van VS-president Donald Trump, Michael Cohen, heeft volgens speciaal aanklager Robert Mueller informatie geleverd over Trumps activiteiten in Rusland, vooral over een gepland hoogbouwproject. Cohen heeft “aanzienlijke inspanningen” geleverd voor het onderzoek, klinkt het in een vrijdag gepubliceerd document. Cohen gaf toe over het bouwproject in Moskou gelogen te hebben, mogelijk om Trump uit de wind te zetten. De nieuwe elementen doen bij de Democraten stemmen opgaan om Trump uit zijn ambt te ontzetten. Het Californische Congreslid John Garamendi was een van de eersten om di..."
        },
        {
            "title": "US President Trump is making a big effort to visit his former Minister of Foreign Affairs - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/07/news/vs-president-trump-haalt-zwaar-uit-naar-zijn-vroegere-minister-van-buitenlandse-zaken/",
            "pub_date": "2018-12-07 19:24:47 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "De Amerikaanse president Donald Trump heeft vrijdag in een tweet zwaar uitgehaald naar zijn vroegere minister van Buitenlandse Zaken Rex Tillerson. Trump zei dat Tillerson “niet de mentale capaciteiten” had. “Hij is een steenezel en ik kon niet rap genoeg van hem afgeraken. Hij was zo lui als in de hel”. Tillerson’s opvolger Mike Pompeo krijgt wel goede punten. “Hij doet zijn werk geweldig, ik ben zo trots op hem”, aldus het Amerikaanse staatshoofd. bron: Belga Het bericht VS-president Trump haalt zwaar uit naar zijn vroegere minister van Buitenlandse Zaken verscheen eerst op Metro."
        },
        {
            "title": "That &#39;info war&#39; was the intention - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/07/die-info-oorlog-was-de-bedoeling-a3059908",
            "pub_date": "2018-12-07 16:40:31 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Begin maart 2018, enkele weken voor de Hongaarse parlementsverkiezingen, verschijnen in de straten van Boedapest billboards die mensen verbaasd doen opkijken. De regering van zelfbenoemd anti-migratiestrijder Viktor Orbán heeft de verkiezingscampagne tot dan toe gebouwd op samenzweringstheorieën over George Soros, de Amerikaanse filantroop van joods-Hongaarse afkomst die volgens regeringspropaganda de mondiale elites manipuleert om Hongarije te overspoelen met migranten. Nu valt de regering het Global Compact for Migration van de Verenigde Naties aan, een dan nog nauwelijks bekende overeenk..."
        },
        {
            "title": "Funeral Bush is a demonstration of modesty - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/05/begrafenis-bush-is-een-demonstratie-van-bescheidenheid-a3059650",
            "pub_date": "2018-12-06 04:29:57 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De uitvaart van oud-president George Herbert Walker Bush liep woensdag niet uit op een demonstratie tegen de zittende president. In overeenstemming met de karakterisering van de overledene in de necrologieën van de afgelopen dagen was de plechtigheid in de nationale kathedraal in Washington vooral een demonstratie van de bescheidenheid en de vriendschap die hem ook door de sprekers werden toegedicht. „Anderen dienen verrijkt je ziel”, zo citeerde George Walker Bush zijn vader, in een toespraak die eindigde met een ingehouden snik toen hij zei dat zijn vader „de beste vader was die een zoon ..."
        },
        {
            "title": "Farewell to President Bush Sr. - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/05/afscheid-van-president-bush-sr-a3059515",
            "pub_date": "2018-12-06 05:34:08 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Bush sr. was van 1989 tot 1993 president van de Verenigde Staten. Hij voerde de Golfoorlog tegen het Irak van Saddam Hoessein. Ook kwam er tijdens het presidentschap van Bush een einde aan de Sovjet-Unie en viel de muur die Oost- en West-Duitsland van elkaar scheidde. Morry Gash/AFP Een militair ereteam droeg de oud-president het Capitool in op 3 december. Daar lag hij opgebaard tot de staatsceremonie, twee dagen later. Bush vocht nog mee in de Tweede Wereldoorlog. Win McNamee/EPA De Amerikaanse vlag hing halfstok op het Capitool toen het lichaam George H.W. Bush werd binnen gedragen voor d..."
        },
        {
            "title": "Whether or not an honoring as an athlete, under Trump it is political - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/05/wel-of-geen-huldiging-het-is-nu-politiek-a3059545",
            "pub_date": "2018-12-06 00:35:16 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Het is een keuze zonder winnaars geworden, dat wisten ze bij de Boston Red Sox. Damned if you do, damned if you don’t, zeggen ze dan in de Verenigde Staten. Toen het honkbalteam begin november de World Series won, wist het dat er waarschijnlijk een uitnodiging voor een huldiging in het Witte Huis zou komen. Traditie. Maar één die onder president Trump politiek gevoeliger is dan ooit. Als de Red Sox niet zouden gaan, zouden ze kritiek krijgen: ondankbaar, niet-patriottisch. Met Trump en zijn regering voorop. Als ze wel zouden gaan, geven ze misschien impliciet goedkeuring aan zijn retoriek e..."
        },
        {
            "title": "&#39;CIA maintains its position that Saudi crown price is behind Khashoggi&#39; - NU.nl",
            "link": "https://www.nu.nl/buitenland/5610983/cia-bijft-erbij-saoedische-kroonprins-achter-dood-khashoggi-zit.html",
            "pub_date": "2018-12-04 19:39:03 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De CIA, de Amerikaanse inlichtingendienst, blijft bij het standpunt dat de Saoedische kroonprins Mohammed bin Salman achter de dood van de Saoedische journalist Jamal Khashoggi zit. Dat meldt The New York Times dinsdag, op basis van een groep Amerikaanse senatoren. De senatoren waren in een besloten bijeenkomst ingelicht door de CIA, meldt de Amerikaanse krant. \"Ik denk dat Bin Salman op de sterkst mogelijke manier betrokken is bij de dood van Khashoggi\", zei senator van South Carolina Lindsey Graham. \"Bin Salman is een sloopkogel.\" Richard Shelby, senator van Alabama, sloot zich aan bij de..."
        },
        {
            "title": "&#39;Spokesman for Foreign Affairs Ministry new UN Ambassador VS&#39; - NU.nl",
            "link": "https://www.nu.nl/buitenland/5615603/woordvoerder-ministerie-buitenlandse-zaken-nieuwe-vn-ambassadeur-vs.html",
            "pub_date": "2018-12-07 01:18:32 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De Amerikaanse president Donald Trump wil dat de woordvoerder van het ministerie van Buitenlandse Zaken, Heather Nauert, de nieuwe ambassadeur voor de Verenigde Naties wordt. Dat melden persbureaus Bloomberg en Reuters. Nauert moet Nikki Haley opvolgen, die in oktober onverwachts bekendmaakte te vertrekken als de Amerikaanse VN-gezant. De woordvoerder heeft weinig ervaring binnen de politieke of diplomatieke wereld. In april 2017 werd Nauert aangesteld als woordvoerder van het ministerie van Buitenlandse Zaken. Daarvoor was ze verslaggever bij Fox News. Na de aanstelling van Mike Pompeo als..."
        },
        {
            "title": "Interview Robbert Dijkgraaf: &#39;We are too much the deer that stares in the headlights&#39; - NU.nl",
            "link": "https://www.nu.nl/weekend/5604098/interview-robbert-dijkgraaf-we-veel-hert-in-koplampen-staart.html",
            "pub_date": "2018-12-07 17:00:24 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Robbert Dijkgraaf geldt als een van de bekendste Nederlandse wetenschappers. De theoretisch natuurkundige is directeur van het Institute for Advanced Study in het Amerikaanse Princeton en woont daarom ook in de Verenigde Staten. Dijkgraaf was in Nederland voor opnames van zijn tv-colleges voor DWDD University, die op 2, 9 en 16 januari door BNNVARA worden uitgezonden. NU.nl sprak de 58-jarige wetenschapper over klimaatverandering, Donald Trump en of onze knappe koppen eigenlijk wel met de juiste dingen bezig zijn. Trump stelde eerder een rapport van zijn eigen regering over economische scha..."
        },
        {
            "title": "Canada arrests on request US financial top lady Huawei - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/06/canada-arresteert-financiele-topvrouw-huawei-op-verzoek-van-de-vs-a3059685",
            "pub_date": "2018-12-06 11:17:25 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Meng Wanzhou, financieel directeur van de Chinese telecomgigant Huawei en dochter van de oprichter van het bedrijf, is zaterdag op verzoek van de Verenigde Staten aangehouden in Vancouver. Dat heeft een woordvoerder van het Canadese ministerie van Justitie verklaard. Waarschijnlijk is zij aangehouden op verdenking van overtredingen van het Amerikaanse handelsembargo tegen Iran. Volgens persbureau Reuters onderzoeken de VS al zeker twee jaar of Huawei Amerikaanse producten naar Iran verscheept. Met de arrestatie van Meng Wanzhou nemen de spanningen tussen de VS en China opnieuw toe. Die ware..."
        },
        {
            "title": "Russia investigation - Public prosecutor&#39;s office demands longer prison sentence for former lawyer Trump - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/08/news/rusland-onderzoek-openbaar-ministerie-eist-langere-celstraf-voor-ex-advocaat-trump/",
            "pub_date": "2018-12-07 23:46:16 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "De ex-advocaat van VS-president Donald Trump, Michael Cohen, moet als het van het openbaar ministerie in de VS afhangt voor langere tijd in de cel. In zijn strafadvies, dat vrijdagavond in New York publiek werd gemaakt, beveelt het openbaar ministerie van de staat een celstraf van vijf jaar aan voor de jurist. Dat is niet veel minder dan de normale straf voor de feiten waarvoor hij terechtstaat. Cohen wordt beschuldigd van valse verklaringen, financieel gesjoemel en illegale campagnefinanciering. Die laatste tenlastelegging heeft te maken met het zwijggeld dat Cohen betaalde aan de gewezen ..."
        },
        {
            "title": "NATO officially accuses Russia of violating nuclear treaty - NU.nl",
            "link": "https://www.nu.nl/buitenland/5610821/navo-beschuldigt-rusland-officieel-van-schenden-nucleair-verdrag.html",
            "pub_date": "2018-12-04 17:46:56 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De NAVO heeft Rusland officieel beschuldigd van het schenden van het INF-verdrag, dat stamt uit 1987 en waarin nucleaire afspraken staan. De ministers van Buitenlandse Zaken van de NAVO-landen stellen dat in een verklaring. De Verenigde Staten hebben aangegeven dat als Rusland de verplichtingen uit het gedrag niet binnen zestig dagen nakomt, het de afspraken over wapenbeheersing niet meer nakomt. ''We zouden een Russische koerswijziging verwelkomen. Ze hebben de komende zestig dagen de tijd om dat te doen\", aldus Mike Pompeo, de Amerikaanse minister van Buitenlandse Zaken. In het INF-verdra..."
        },
        {
            "title": "&quot;Chief of Staff White House will soon get on&quot; - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/07/news/stafchef-witte-huis-stapt-binnenkort-op/",
            "pub_date": "2018-12-07 12:07:45 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "John Kelly, de stafchef van het Witte Huis, neemt de komende dagen naar verwachting ontslag. Dat meldt de Amerikaanse zender CNN, op basis van twee bronnen die op de hoogte zijn van de situatie. CNN meldt dat de relatie tussen president Donald Trump en Kelly na zeventien maanden een impasse heeft bereikt en volgens beide mannen onhoudbaar is geworden. Hoewel Trump Kelly afgelopen zomer heeft gevraagd nog twee jaar langer aan te blijven als stafchef, zouden de twee de afgelopen dagen niet langer met elkaar spreken. Een mogelijke vervanger zou Nick Ayers zijn, stafchef van vicepresident Mike ..."
        },
        {
            "title": "Mueller advocates no prison sentence for former safety adviser Flynn - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/05/mueller-bepleit-geen-celstraf-voor-oud-veiligheidsadviseur-flynn-a3059461",
            "pub_date": "2018-12-05 03:07:44 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De voormalige Nationale Veiligheidsadviseur van president Trump heeft “substantiële medewerking” verleend aan het Rusland-onderzoek van de speciale aanklager."
        },
        {
            "title": "&#39;Armistice Trump and Xi is a mistake&#39; - NU.nl",
            "link": "https://www.nu.nl/iexnl/5613818/wapenstilstand-trump-en-xi-fout.html",
            "pub_date": "2018-12-06 09:51:25 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De wapenstilstand die de Amerikaanse president Donald Trump en zijn Chinese ambtsgenoot Xi Jinping afgelopen weekend hebben gesloten is een fout, die het wereldwijde handelssysteem ondermijnt. Dat heeft een expert verklaard tegen CNBC. Tijdens de G20-top in Argeninië hebben China en de Verenigde Staten een staakt-het-vuren afgesproken. De Amerikaanse president Trump zal voorlopig afzien van zijn plan om het importtarief op 200 miljard dollar aan Chinese producten te verhogen van 10 procent naar 25 procent. In ruil daarvoor heeft de Chinese president Xi toegezegd meer energie en agrarische e..."
        },
        {
            "title": "Prime Minister Michel receives US Secretary of State - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/04/news/premier-michel-ontvangt-amerikaanse-minister-van-buitenlandse-zaken/",
            "pub_date": "2018-12-04 08:51:13 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "Te midden van de hoogspanning in de Wetstraat had premier Charles Michel deze ochtend een ontmoeting met de Amerikaanse minister van Buitenlandse Zaken Mike Pompeo. De twee hadden het over de relaties tussen België en de Verenigde Staten en de internationale actualiteit. Premier Michel ontving de Amerikaanse minister in de Lambermont, zijn ambtswoning in Brussel. Mike Pompeo is de vervanger van Rex Tillerson, die de Amerikaanse president Donald Trump in maart van dit jaar de laan uitstuurde. Daarvoor was Pompeo de directeur van inlichtingendienst CIA. bron: Belga Het bericht Premier Michel ..."
        },
        {
            "title": "Volkswagen can get started in Ford factories VS - NU.nl",
            "link": "https://www.nu.nl/auto/5611043/volkswagen-mogelijk-slag-in-ford-fabrieken-vs.html",
            "pub_date": "2018-12-04 20:03:50 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De Duitse automaker Volkswagen gaat in de VS mogelijk auto's bouwen in de fabrieken van branchegenoot Ford. Volgens VW-topman Herbert Diess wordt momenteel gewerkt aan een pact met Ford. Hij zei dit na zijn bezoek aan het Witte Huis. Daar sprake de Amerikaanse president Donald Trump met topbestuurders van VW en branchegenoten BMW en Daimler. Volgens Diess overweegt VW ook om een extra fabriek in de VS te realiseren. De gesprekken met Ford zijn volgens hem vergevorderd. Daarbij wordt mogelijk gemikt op een wereldwijde alliantie die ook goed nieuws zal betekenen voor de Amerikaanse auto-indus..."
        },
        {
            "title": "Europeans will contact Russia on compliance with the INF Convention - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/04/news/europeanen-zullen-contact-opnemen-met-rusland-over-naleving-inf-verdrag/",
            "pub_date": "2018-12-04 19:21:51 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "De Europese landen gaan de contacten met Rusland opvoeren om “zo snel mogelijk” te komen tot een correcte uitvoering van het Intermediate-Range Nuclear Forces-verdrag (INF). Dat heeft de Belgische minister van Buitenlandse Zaken Didier Reynders dinsdag duidelijk gemaakt. De Amerikaanse minister van Buitenlandse Zaken Mike Pompeo had eerder gesteld dat de VS zich binnen 60 dagen zullen terugtrekken uit dat verdrag, tenzij Rusland zijn verplichtingen alsnog nakomt. “De VS hebben extra tijd voorzien, voordat ze zich echt terugtrekken uit het verdrag. We zijn hen daar dankbaar voor. Het was een..."
        },
        {
            "title": "Trump does not want a reduction in oil production OPEC - NU.nl",
            "link": "https://www.nu.nl/economie/5612735/trump-wil-geen-verlaging-van-olieproductie-opec.html",
            "pub_date": "2018-12-05 16:33:29 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De Amerikaanse president Donald Trump dringt er bij oliekartel OPEC op aan de olieproductie niet te verlagen, omdat de olieprijzen dan zullen stijgen. De OPEC en haar bondgenoten beginnen donderdag in Wenen aan een vergadering over de productie. \"Hopelijk houdt de OPEC de olieproductie zoals hij is, zonder beperking. De wereld heeft geen behoefte aan hogere olieprijzen!\", tweet Trump. Onlangs noemde de Amerikaanse president de lage olieprijzen \"een belastingverlaging voor de wereld\". Naar verwachting zal het oliekartel samen met bondgenoten zoals Rusland besluiten tot een productieverlaging..."
        },
        {
            "title": "Pompeo stresses the importance of American leadership for global balance - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/04/news/pompeo-beklemtoont-belang-amerikaans-leiderschap-voor-mondiaal-evenwicht/",
            "pub_date": "2018-12-04 10:53:12 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "Het Amerikaanse leiderschap is belangrijker dan ooit om de welvarendheid en vrede in de wereld te verzekeren, zo oordeelde de Amerikaanse minister van Buitenlandse Zaken Mike Pompeo vandaag in Brussel, bij het German Marshall Fund. Hij trekt vandaag nog naar de NAVO-raad van de ministers van Buitenlandse Zaken. De Verenigde Staten moeten het wereldwijde leiderschap verzekeren om een goed internationaal evenwicht te bewaren, verklaarde Pompeo. Hij beklemtoonde ook de rol die de Amerikaanse president Donald Trump daarin speelde. Die “heeft goed begrepen dat wanneer er een sterk Amerikaans lei..."
        },
        {
            "title": "Death Saudi journalist - &quot;CIA intercepted messages from Saudi crown prince to leader murder team&quot; - Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/01/news/dood-saoedische-journalist-cia-onderschepte-berichten-van-saoedische-kroonprins-naar-leider-moordteam/",
            "pub_date": "2018-12-01 19:15:04 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://nl.metrotime.be",
            "desc": "De Saoedische kroonprins Mohammed bin Salman heeft voor en na de moord op journalist Jamal Khashoggi minstens elf berichten gestuurd naar de adviseur die het team zou hebben aangestuurd dat de journalist om het leven bracht. Dat blijkt uit een geheim rapport van de CIA, zo meldt The Wall Street Journal. De inhoud van de berichten is niet bekend. De CIA concludeert in het rapport dat het waarschijnlijk is dat Bin Salman betrokken was in de moord in het consulaat in Turkije, maar erkent dat er geen rechtstreeks bewijs is dat hij de opdrachtgever is. President Donald Trump had eerder al verkla..."
        },
        {
            "title": "Death of Bush Sr. soon becomes a stick to beat the current president - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/01/dood-van-bush-sr-wordt-al-snel-een-stok-om-de-huidige-president-te-slaan-a2921745",
            "pub_date": "2018-12-04 03:45:24 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Decent, ofwel fatsoenlijk. Bij de dood van oud-president George Herbert Walker Bush heeft een groot aantal Amerikaanse commentatoren een ouderwets compliment afgestoft en in de etalage gezet. Het was de kernkwalificatie in verschillende necrologieën. CNN-presentator Wolf Blitzer vatte er vrijdagnacht de kwaliteiten van de overledene mee samen: fatsoen. De voorzitter van het Hooggerechtshof, John Roberts, prees Bush als een „ten diepste fatsoenlijke man”. Oud-president Bill Clinton, die Bush versloeg in de verkiezingen van 1992, blikte in The Washington Post terug op de rivaal die een vriend..."
        },
        {
            "title": "Fairs happy, but where are the &#39;real figures&#39;? - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/04/beurzen-blij-maar-waar-zijn-de-echte-cijfers-a3018213",
            "pub_date": "2018-12-04 00:00:00 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Financiële markten hebben maandag opgelucht gereageerd op het staakt-het-vuren bij het felle handelsconflict tussen de Verenigde Staten en China. Amerikaanse beurzen, die onder druk staan wegens zorgen over de spanningen tussen de twee economische grootmachten, zaten in de lift in reactie op het bestand, dat zaterdag werd bereikt door de Amerikaanse president Donald Trump en zijn Chinese ambtsgenoot Xi Jinping. Bij hun diner in Buenos Aires spraken Trump en Xi af om verdere importheffingen voor drie maanden uit te stellen, terwijl de twee landen onderhandelen over geschillen rond onder meer..."
        },
        {
            "title": "World leader against will - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/01/wereldleider-tegen-wil-en-dank-a2899483",
            "pub_date": "2018-12-04 04:57:21 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De Amerikaanse oud-president George Herbert Walker Bush, die vrijdagavond op 94-jarige leeftijd overleed, iets meer dan zeven maanden na de dood van zijn vrouw Barbara, was een wereldleider tegen wil en dank. Hij leidde de Verenigde Staten tussen 1989 en 1993 door het einde van de Koude Oorlog, voerde oorlog tegen Irak en definieerde een Nieuwe Wereldorde. Bush had als kleurloze technocraat de geschiedenis kunnen ingaan – hij had dat ook graag gewild – als de vier jaren van zijn presidentschap niet zo turbulent waren geweest, met name op buitenlands gebied. Het Amerikaanse publiek kreeg noo..."
        },
        {
            "title": "Finally: &#39;Enfant terrible&#39; Robert Jensen gets his own show - Sonozi",
            "link": "http://www.sonozi.com/eindelijk-enfant-terrible-robert-jensen-krijgt-weer-eigen-show/",
            "pub_date": "2018-12-02 10:16:32 GMT",
            "source_nm": "Sonozi",
            "source_url": "http://www.sonozi.com",
            "desc": "RTL Boulevard Eindelijk: ‘Enfant terrible’ Robert Jensen krijgt weer eigen show 1 uur 38 minuten geleden Aangepast: 34 minuten geleden Beeld © ANP We hebben er lang op moeten wachten, maar het moment is dan toch daar: ‘herrieschopper’ Robert Jensen keert terug op de buis. Vanaf dinsdag 30 oktober is de vlijmscherpe presentator weer wekelijks te zien bij RTL 5. “Het is tijd voor een ander geluid” Robert Jensen zal – net als in het verleden – weer een eigen personality show krijgen bij RTL 5. In het programma zal Robert de kijker op zijn bekende en vlijmscherpe wijze door de actuele warrige t..."
        },
        {
            "title": "The world remained in conversation on the G20 - and that is quite a lot - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/02/de-wereld-bleef-in-gesprek-op-de-g20-en-dat-is-al-heel-wat-a2956490",
            "pub_date": "2018-12-03 16:23:11 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Als het vóór de G20 code geel was in de wereldpolitiek dan is het dat na afloop van de bijeenkomst in Argentinië nog steeds. De leiders van de negentien belangrijkste industrielanden en de Europese Unie zijn elkaar niet in de armen gevallen, maar de wereld is ook niet doorgeschoten naar code oranje. Prangende problemen werden niet opgelost, de slotverklaring is vaag, maar men blijft met elkaar in gesprek. Dempende invloed dood Bush sr. De top werd nu eens niet overschaduwd door provocaties van een ongeremde Amerikaanse president. Het overlijden van oud-president George H.W. Bush had mogelij..."
        },
        {
            "title": "China and the US mainly state - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/03/china-en-vs-stellen-vooral-uit-a3011716",
            "pub_date": "2018-12-04 04:17:40 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De topontmoeting tussen de Chinese president Xi Jinping en zijn Amerikaanse ambtgenoot Donald Trump heeft iets van een déjà vu: Trump beweert belangrijke toezeggingen te hebben losgepeuterd bij zijn gesprekspartner, mede omdat hij met die partner persoonlijk zo fantastisch kan opschieten. Die gesprekspartner stelt vervolgens dat er toch echt andere dingen zijn afgesproken dan Trump beweert. Dat patroon zagen we in juni van dit jaar in Singapore, toen Trump meende belangrijke afspraken gemaakt te hebben met leider Kim Jong-un van Noord-Korea. Achteraf bleken de toezeggingen van Kim boterzach..."
        },
        {
            "title": "Are central banks going to lose politicians? - NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/03/gaan-centrale-banken-verliezen-van-politici-a3012077",
            "pub_date": "2018-12-03 18:04:44 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Het is vrij schieten op de ‘geldelite’. Commerciële banken zijn sinds de kredietcrisis al tien jaar een gemakkelijk, soms ook begrijpelijk doelwit. Die beloningsdrift. Hun schandalen, van rentemanipulatie tot witwastransacties. De scheve verhouding tussen de risico’s en hun vermogen verliezen zelf op te vangen. Maar nu klagen politici ook over andere geldmannen (m/v): de centrale banken. De Amerikaanse president Donald Trump ‘recenseerde’ vorige week voorzitter Jay Powell van de Federal Reserve. Trump heeft Powell zelf benoemd. Diens voorganger, Janet Yellen, een benoeming van politiek tege..."
        },
        {
            "title": "China is hopeful about a quick end of trade war with VS - NU.nl",
            "link": "https://www.nu.nl/economie/5612231/china-hoopvol-snel-einde-van-handelsoorlog-met-vs.html",
            "pub_date": "2018-12-05 12:08:54 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De Chinese overheid is hoopvol dat er snel een einde gemaakt kan worden aan de handelsoorlog met de Verenigde Staten. De Amerikaanse president Donald Trump en zijn Chinese ambtgenoot Xi Jinping spraken afgelopen weekend bij G20-top over de handelsoorlog. In een persverklaring van het Chinese ministerie van Economische Zaken laat een woordvoerder woensdag weten dat de ontmoeting \"succesvol\" was en dat ze vertrouwen hebben in de uitkomsten van de G20-ontmoeting. De twee landen lasten bij de G20-top in Argentinië een pauze van negentig dagen in waarin ze geen nieuwe invoerheffingen gaan introd..."
        },
        {
            "title": "Trump and Melania honor former President Bush in the Capitol - NU.nl",
            "link": "https://www.nu.nl/256283/video/trump-en-melania-eren-voormalig-president-bush-in-het-capitool.html",
            "pub_date": "2018-12-04 07:31:04 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Donald Trump en Melania eerden maandag de voormalig president George H.W. Bush. Het lichaam van de president ligt opgebaard in het Capitool. Bij de ceremonie waren onder andere leden van Bush's kabinet aanwezig. Woensdag is de uitvaart van de 41e president van de Verenigde Staten."
        }
    ]
}