{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFZ1WjNReUVnSmxiaWdBUAE?hl=en-NA&gl=NA&ceid=NA:en",
    "language": "en-NA",
    "get_time": "2018-12-08 14:01:55 GMT",
    "content": [
        {
            "title": "Pope's accuser returns to accuse brother in inheritance saga - Crux: Covering all things Catholic",
            "link": "https://cruxnow.com/vatican/2018/12/04/popes-accuser-returns-to-accuse-brother-in-inheritance-saga/",
            "pub_date": "2018-12-04 19:43:32 GMT",
            "source_nm": "Crux: Covering all things Catholic",
            "source_url": "https://cruxnow.com",
            "desc": "The retired Vatican ambassador who convulsed the Holy See with accusations of sex abuse cover-up is offering his side of the story in a different scandal: A ..."
        },
        {
            "title": "Pope Francis: Advent is a time of joy-filled waiting - Catholic Herald Online",
            "link": "https://catholicherald.co.uk/news/2018/12/02/pope-francis-advent-is-a-time-of-joy-filled-waiting/",
            "pub_date": "2018-12-02 07:33:01 GMT",
            "source_nm": "Catholic Herald Online",
            "source_url": "https://catholicherald.co.uk",
            "desc": "As the Advent season begins, it is a good time to reflect on the Christian call to joyful expectancy, finding hope and consolation in waiting for Christ, Pope Francis ..."
        },
        {
            "title": "Pope prays for peace in Syria at beginning of Advent - Crux: Covering all things Catholic",
            "link": "https://cruxnow.com/vatican/2018/12/02/pope-prays-for-peace-in-syria-at-beginning-of-advent/",
            "pub_date": "2018-12-02 13:06:06 GMT",
            "source_nm": "Crux: Covering all things Catholic",
            "source_url": "https://cruxnow.com",
            "desc": "Marking the beginning of Advent, “a moment of hope,” Pope Francis on Sunday prayed for “martyred” Syria, particularly sharing a sign of hope with the children ..."
        },
        {
            "title": "Pope calls homosexuality 'fashionable' and says gay men should not be allowed to join clergy - The Independent",
            "link": "https://www.independent.co.uk/news/world/europe/pope-francis-gay-people-catholic-clergy-homosexuality-lgbt-clergy-vatican-interview-a8662841.html",
            "pub_date": "2018-12-04 10:53:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Pope Francis has branded homosexuality \"fashionable\" while voicing his concerns about having gay people in the clergy. The Argentinian pontiff made the ..."
        },
        {
            "title": "Pope Unlikely to Visit North Korea Next Year, Vatican Says - VOA News",
            "link": "https://www.voanews.com/a/pope-unlikely-to-visit-north-korea-next-year-vatican-says/4692064.html",
            "pub_date": "2018-12-08 01:36:01 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": ""
        },
        {
            "title": "Argentina bishops follow pope's lead with major interreligious declaration - Crux: Covering all things Catholic",
            "link": "https://cruxnow.com/church-in-the-americas/2018/12/08/argentina-bishops-follow-popes-lead-with-major-interreligious-declaration/",
            "pub_date": "2018-12-08 03:04:05 GMT",
            "source_nm": "Crux: Covering all things Catholic",
            "source_url": "https://cruxnow.com",
            "desc": "Following the lead of Buenos Aires's former cardinal, now Pope Francis, the Argentine bishops together with leaders of Islam and Judaism in the country signed ..."
        },
        {
            "title": "Pope Says He's Worried About Homosexuality in the Priesthood - U.S. News & World Report",
            "link": "https://www.usnews.com/news/world/articles/2018-12-01/pope-says-hes-worried-about-homosexuality-in-priesthood",
            "pub_date": "2018-12-01 15:32:01 GMT",
            "source_nm": "U.S. News & World Report",
            "source_url": "https://www.usnews.com",
            "desc": "VATICAN CITY (AP) — Pope Francis has been quoted in a soon-to-be published book as saying that having gays in the clergy \"is something that worries me\" ..."
        },
        {
            "title": "Pope approves new legislation governing Vatican City - Catholic Herald Online",
            "link": "https://catholicherald.co.uk/news/2018/12/07/pope-approves-new-legislation-governing-vatican-city/",
            "pub_date": "2018-12-07 10:46:01 GMT",
            "source_nm": "Catholic Herald Online",
            "source_url": "https://catholicherald.co.uk",
            "desc": "Pope Francis has published new laws governing the administration of Vatican City State, including the formation of a new oversight body for verifying…"
        },
        {
            "title": "What is Pope Francis really saying about homosexuality in the Church? - The Tablet",
            "link": "https://www.thetablet.co.uk/features/2/15033/what-is-pope-francis-really-saying-about-homosexuality-in-the-church-",
            "pub_date": "2018-12-07 00:03:53 GMT",
            "source_nm": "The Tablet",
            "source_url": "https://www.thetablet.co.uk",
            "desc": ""
        },
        {
            "title": "In times of trouble, hold fast to God, Capuchin tells pope - Crux: Covering all things Catholic",
            "link": "https://cruxnow.com/vatican/2018/12/07/in-times-of-trouble-hold-fast-to-god-capuchin-tells-pope/",
            "pub_date": "2018-12-07 20:38:33 GMT",
            "source_nm": "Crux: Covering all things Catholic",
            "source_url": "https://cruxnow.com",
            "desc": "When storm clouds gather and the Catholic Church is tossed by the scandalous behavior of some of its members, Catholics must repeat what St. Francis of ..."
        },
        {
            "title": "Pope Francis raffles his white Lamborghini - Wanted in Rome",
            "link": "https://www.wantedinrome.com/news/pope-francis-raffles-his-white-lamborghini.html",
            "pub_date": "2018-12-06 11:00:57 GMT",
            "source_nm": "Wanted in Rome",
            "source_url": "https://www.wantedinrome.com",
            "desc": "Pope Francis raffles his white papal Lamborghini in a public contest with proceeds going to charity."
        },
        {
            "title": "Abbas to Pope Francis after talks on U.S. embassy move: 'We're counting on you' - Haaretz",
            "link": "https://www.haaretz.com/middle-east-news/palestinians/abbas-to-pope-after-talks-on-u-s-embassy-move-we-re-counting-on-you-1.6717484",
            "pub_date": "2018-12-03 16:26:28 GMT",
            "source_nm": "Haaretz",
            "source_url": "https://www.haaretz.com",
            "desc": "The Vatican expressed concern over the status of Jerusalem on Monday as Pope Francis and Palestinian President Mahmoud Abbas held their first meeting ..."
        },
        {
            "title": "Pope Francis' 'Paradigm Shift': What it Means and How to Respond to It - National Catholic Register",
            "link": "http://www.ncregister.com/blog/edward-pentin/pope-francis-paradigm-shift-what-it-means-and-how-to-respond-to-it",
            "pub_date": "2018-12-03 15:14:27 GMT",
            "source_nm": "National Catholic Register",
            "source_url": "http://www.ncregister.com",
            "desc": "To contend with the current crisis in the Church, it is necessary to proclaim the truth and resist any “paradigm shift” that distorts the truths of the faith. This was the ..."
        },
        {
            "title": "Vatican foreign minister says intolerance of Christians 'last acceptable prejudice' - Crux: Covering all things Catholic",
            "link": "https://cruxnow.com/church-in-europe/2018/12/07/vatican-foreign-minister-says-intolerance-of-christians-last-acceptable-prejudice/",
            "pub_date": "2018-12-07 14:50:26 GMT",
            "source_nm": "Crux: Covering all things Catholic",
            "source_url": "https://cruxnow.com",
            "desc": "The Vatican's foreign minister told a group of his European counterparts on Friday that discrimination against Christians might well be termed “the last ..."
        },
        {
            "title": "Pope Francis: Gay people should not be accepted into ministry - The Irish Times",
            "link": "https://www.irishtimes.com/news/world/pope-francis-gay-people-should-not-be-accepted-into-ministry-1.3717442",
            "pub_date": "2018-12-02 14:27:29 GMT",
            "source_nm": "The Irish Times",
            "source_url": "https://www.irishtimes.com",
            "desc": "'In consecrated and priestly life, there's no room for that kind of affection'"
        },
        {
            "title": "Polish family praised by Pope Francis murdered for hiding Jews in WW2 - Crux: Covering all things Catholic",
            "link": "https://cruxnow.com/church-in-europe/2018/12/06/polish-family-praised-by-pope-francis-murdered-for-hiding-jews-in-ww2/",
            "pub_date": "2018-12-06 07:12:35 GMT",
            "source_nm": "Crux: Covering all things Catholic",
            "source_url": "https://cruxnow.com",
            "desc": "For almost 2 years, the Ulmas secretly gave shelter to eight Jews, hiding them from the murderous Nazi regime. Wiktoria and Jozef Ulma had six children."
        },
        {
            "title": "LIVE: Pope Francis prays the Angelus on the Immaculate Conception - ROME REPORTS TV News Agency",
            "link": "https://www.romereports.com/en/2018/12/08/live-pope-francis-prays-the-angelus-on-the-immaculate-conception/",
            "pub_date": "2018-12-08 10:03:22 GMT",
            "source_nm": "ROME REPORTS TV News Agency",
            "source_url": "https://www.romereports.com",
            "desc": "Pope Francis prays the Angelus together with the pilgrims in St. Peter's Square for the feast of the Immaculate Conception. In the afternoon, he will visit Piazza..."
        },
        {
            "title": "Pope Francis 'saddened' by death of president Bush, assures prayer - Crux: Covering all things Catholic",
            "link": "https://cruxnow.com/vatican/2018/12/05/pope-francis-saddened-by-death-of-president-bush-assures-prayer/",
            "pub_date": "2018-12-05 13:45:00 GMT",
            "source_nm": "Crux: Covering all things Catholic",
            "source_url": "https://cruxnow.com",
            "desc": ""
        },
        {
            "title": "LIVE: Pope Francis prays the Angelus in St. Peter's Square - ROME REPORTS TV News Agency",
            "link": "https://www.romereports.com/en/2018/12/02/live-pope-francis-prays-the-angelus-in-st-peters-square/",
            "pub_date": "2018-12-02 09:24:14 GMT",
            "source_nm": "ROME REPORTS TV News Agency",
            "source_url": "https://www.romereports.com",
            "desc": "Pope Francis leads the Angelus prayer in St. Peter's Square, joined by thousands of pilgrims from all around the world. He also delivers a brief homily on the..."
        },
        {
            "title": "Pope Francis: To pray, begin with humility - Crux: Covering all things Catholic",
            "link": "https://cruxnow.com/vatican/2018/12/05/pope-francis-to-pray-begin-with-humility/",
            "pub_date": "2018-12-05 11:22:08 GMT",
            "source_nm": "Crux: Covering all things Catholic",
            "source_url": "https://cruxnow.com",
            "desc": ""
        },
        {
            "title": "Pope's white Lamborghini offered in sweepstakes; winner gets trip to Rome - Crux: Covering all things Catholic",
            "link": "https://cruxnow.com/vatican/2018/12/04/popes-white-lamborghini-up-for-raffle-winner-gets-trip-to-rome/",
            "pub_date": "2018-12-04 19:43:32 GMT",
            "source_nm": "Crux: Covering all things Catholic",
            "source_url": "https://cruxnow.com",
            "desc": "A custom-built 2018 Lamborghini Huracan coupe autographed by Pope Francis is back on the block, but, this time with an online fundraising platform, not at an ..."
        },
        {
            "title": "Do not be afraid of crises, pope tells Jesuits - Crux: Covering all things Catholic",
            "link": "https://cruxnow.com/vatican/2018/12/03/do-not-be-afraid-of-crises-pope-tells-jesuits/",
            "pub_date": "2018-12-03 18:28:33 GMT",
            "source_nm": "Crux: Covering all things Catholic",
            "source_url": "https://cruxnow.com",
            "desc": "There is no growth without some form of crisis and no victory without a battle, Pope Francis told a group of Jesuits."
        },
        {
            "title": "Vatican investigates after nuns report sex abuse by priests - The Associated Press",
            "link": "https://apnews.com/6d7fa7a4afc040ae9b987425fc49a7c2",
            "pub_date": "2018-12-07 16:12:21 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "VATICAN CITY (AP) — The Vatican has launched an investigation into a small Chilean religious order of nuns after some sisters denounced sexual abuse at the hands of priests and mistreatment by their superiors, a turning point that shows the Holy See is now willing to investigate allegations of sexual violence against nuns. The scandal at the Institute of the Good Samaritan was revealed publicly in an investigative report by Chilean national television earlier this year at the height of outrage over how Chilean Catholic hierarchy covered up decades of sexual abuse of children by priests. In ..."
        },
        {
            "title": "Pope to visit UAE in first-ever trip to Arabian Peninsula - The Associated Press",
            "link": "https://apnews.com/34b3f993ff3c4ddb927948d7d4de4f13",
            "pub_date": "2018-12-06 16:22:04 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "VATICAN CITY (AP) — Pope Francis plans to visit the United Arab Emirates in February to push for Christian-Muslim dialogue and peace in the first-ever papal visit to the Arabian Peninsula. The Feb. 3-5 trip to Abu Dhabi centers around an interfaith meeting, the Vatican said Thursday. Francis will also have the chance to meet with political leaders as well as the UAE's Catholic community, which is made up almost exclusively of foreign workers. It's the latest trip to be announced in what is shaping up to be one of Francis' busiest years for foreign travel, with trips to Central America, Nort..."
        },
        {
            "title": "2 Jesuit provinces releases 153 names of accused abusers - The Associated Press",
            "link": "https://www.apnews.com/0b2d824d2fb747f08a257b7b8a4aae53",
            "pub_date": "2018-12-07 19:04:11 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "ST. LOUIS (AP) — Two Roman Catholic Jesuit provinces that cover nearly half the U.S. released the names Friday of more than 150 priests and other ministry leaders who were found to have \"credible allegations\" of sexual abuse made against them dating to the 1950s. Jesuits West, which covers 10 western states, said its internal investigation found credible allegations against 111 priests, brothers or priests in training who were connected to it dating back to 1950. No one on the list is involved in public ministry any longer, it said. Hours earlier, the Jesuits U.S. Central and Southern Provi..."
        },
        {
            "title": "Francis to become first pope to visit Arabian peninsula - Reuters",
            "link": "https://www.reuters.com/article/us-pope-uae/francis-to-become-first-pope-to-visit-arabian-peninsula-idUSKBN1O515R",
            "pub_date": "2018-12-06 15:19:25 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The first visit by a pope to the Arabian peninsula will take place in February when Francis travels to Abu Dhabi in the United Arab Emirates, the Vatican said on Thursday. The Feb. 3-5 trip, Francis' latest to a predominantly Muslim nation, will be centered around the theme of inter-religious peace. The Vatican said the pope had accepted an invitation from Sheikh Mohammed bin Zayed al-Nahyan, Crown Prince of Abu Dhabi, and the tiny Catholic community there. He will attend an inter-faith meeting. In a statement, Bishop Paul Hinder, head of the Roman Catholic Arabian Vicariate of Southern Ara..."
        },
        {
            "title": "Pope Criticizes Homosexuality Among Catholic Clergy - VOA News",
            "link": "https://www.voanews.com/a/pope-criticizes-homosexuality-among-catholic-clergy/4689288.html",
            "pub_date": "2018-12-06 14:53:21 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Pope Francis has expressed serious concern about homosexual behavior among some members of the Catholic clergy, saying this is happening as homosexuality becomes fashionable in society. He said the Church must be demanding in choosing its candidates for the priesthood and stressed that the vow of celibacy must be observed. His comments were made in a long interview with a Spanish missionary priest published this week in a book titled The Strength of Vocation, released in several languages. Pope Francis has made his clearest comments on homosexuality in a new interview saying there is no p..."
        },
        {
            "title": "Australian ex-archbishop cleared of child abuse cover-up charges - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/australian-archbishop-cleared-child-abuse-cover-charges-181206094122808.html",
            "pub_date": "2018-12-06 14:25:30 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "An Australian court has overturned the conviction of a former archbishop who was the world's most senior Catholic cleric held guilty of concealing child sex abuse. The court on Thursday said the prosecutors failed to prove their case against Philip Wilson, 68, beyond reasonable doubt. Wilson was charged with concealing crimes by late paedophile priest Jim Fletcher in the Hunter region of New South Wales in the 1970s. Wilson was sentenced to 12-month imprisonment in May, becoming one of the highest-ranked Australian church officials convicted of covering up child sex abuse. 181020150529306 \"..."
        },
        {
            "title": "Pope reforms Vatican City State govt - Agenzia ANSA",
            "link": "http://www.ansa.it/english/news/vatican/2018/12/06/pope-reforms-vatican-city-state-govt_77fcca5a-e0bf-43b2-8fe7-17eea40bfb80.html",
            "pub_date": "2018-12-06 16:19:12 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansa.it",
            "desc": "(ANSA) - Vatican City, December 6 - The Holy See said Thursday that Pope Francis has reformed how the Vatican City State is governed via a motu proprio document. The document, signed November 25, brings in a new law for the tiny state's government that will come into force on June 7, 2019, and replace previous regulation dating back to 2002. Cardinal Giuseppe Bertello, the president of the Governorate of Vatican City State, worked on the document with a special commission. The aim of the reform is pursue the aims of \"rationalization, economizing, simplification\". Read the full arti..."
        },
        {
            "title": "Pope to visit Abu Dhabi in February - Agenzia ANSA",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/politics/2018/12/06/pope-to-visit-abu-dhabi-in-february_d832c244-f8f8-4855-8e76-5d9615e2e4eb.html",
            "pub_date": "2018-12-06 12:10:50 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "(ANSAmed) - Vatican City, December 6 - The Vatican said Thursday that Pope Francis will visit Abu Dhabi in February. \"In response to the invitation of His Highness Sheikh Mohammed bin Zayed Al Nahyan, Crown Prince of Abu Dhabi, His Holiness Pope Francis will visit Abu Dhabi (United Arab Emirates) from 3 to 5 February 2019, to participate in the International Interfaith Meeting on 'Human Fraternity',\" Vatican spokesman Greg Burke said in a statement. \"The visit will take place also in response to the invitation of the Catholic Church in the United Arab Emirates\". Read the full article on Ans..."
        },
        {
            "title": "Queer Catholics Condemn Pope's Claim That Being Gay Has Become 'Fashionable' - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/pope-francis-homosexuality-fashionable-gay-priests_us_5c06a557e4b0cd916fb08010",
            "pub_date": "2018-12-04 22:06:23 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Pope Francis has suggested that being gay has become “fashionable” in some modern-day societies ― a remark that has prompted concern among queer Catholics. In an interview with a Spanish priest about religious vocations, Francis reportedly said that there is “no place for this kind of affection” in the lives of Roman Catholic priests, religious brothers and religious sisters. “In our societies, it even seems homosexuality is fashionable. And this mentality, in some way, also influences the life of the church,” Francis was quoted as saying in the interview, according to the Associated Press...."
        },
        {
            "title": "Advent a time to make peace says Pope - Agenzia ANSA",
            "link": "http://www.ansa.it/english/news/2018/12/04/advent-a-time-to-make-peace-says-pope_159ade81-9cc3-4cf8-9e8e-fadd33ff82af.html",
            "pub_date": "2018-12-04 14:10:41 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansa.it",
            "desc": "(ANSA) - Vatican City, December 4 - At his morning Mass at the Casa Santa Marta on Tuesday, Pope Francis spoke about how Christians can prepare for Christmas during Advent by building peace in one's soul, in the family and in the world through humility, according to Vatican News. The Pope said that peacemaking consists in not talking evil of and harming others, a bit like imitating God, who humbled Himself. Pointing to the pastoral scene evoked by Isaiah in the first reading, where the wolf and the lamb, and the leopard and the kid live side by side harmlessly, the Pope said the prophet ..."
        },
        {
            "title": "Philippines' Duterte: Kill those 'useless' Catholic bishops - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/philippines-duterte-kill-useless-catholic-bishops-181205132220894.html",
            "pub_date": "2018-12-05 18:18:36 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Philippine President Rodrigo Duterte said his country's Catholic bishops are \"useless fools\" and should be \"killed\" as the controversial leader stepped up his attack on the church, which has opposed his deadly war on drugs in the Southeast Asian archipelago. In a speech at the presidential palace on Wednesday, Duterte was quoted in local news reports as saying in a mix of Filipino and English: \"These bishops that you guys have, kill them. They are useless fools. All they do is criticise.\" In an address to government officials later, Duterte also called the Catholic Church \"the most hypocrit..."
        },
        {
            "title": "‘Kill them’: Duterte loses patience with ‘useless fools’ at Catholic Church - RT",
            "link": "https://www.rt.com/news/445697-duterte-attacks-catholic-church/",
            "pub_date": "2018-12-06 04:11:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Philippines President Rodrigo Duterte is letting everyone know he's had enough with the Catholic Church's opposition to his policies, deriding its leaders as \"useless fools\" who worship a \"stupid\" god. Slamming the Catholic Church as \"the most hypocritical institution\" for casting doubt on his extrajudicial drug war, the outspoken leader ridiculed Catholic bishops as \"useless fools,\" exhorting his people to \"kill them\" in a speech on Wednesday. He also claimed that 90 percent of priests are homosexuals lacking any standing to \"postulate on my morality.\" These bishops that you guys have, kil..."
        },
        {
            "title": "Pope's accuser returns to accuse brother in inheritance saga - The Associated Press",
            "link": "https://apnews.com/cb0683ee85c54871a9e00f48f9c7b13a",
            "pub_date": "2018-12-04 18:07:08 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "VATICAN CITY (AP) — The retired Vatican ambassador who convulsed the Holy See with accusations of sex abuse cover-up is offering his side of the story in a different scandal: a family fight over a multi-million dollar inheritance. Archbishop Carlo Maria Vigano is trying to explain an Italian court ruling requiring him to pay his brother, who also is a priest, 1.8 million euros. The court's decision generated headlines given Vigano's unprecedented call for Pope Francis to resign over alleged failures in addressing clergy sex abuse. In a statement Monday, Vigano said his brother had originall..."
        },
        {
            "title": "It's time for Catholics to demand this from the church - CNN",
            "link": "https://www.cnn.com/2018/12/03/opinions/catholics-sex-abuse-crisis-pope-francis-snyder/index.html",
            "pub_date": "2018-12-03 22:51:40 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Paul Snyder is a Catholic deacon in the Diocese of Buffalo, New York. He is also the Chairman of Snyder Corp., a privately held investment company founded in 1958 with interests in the hospitality, real estate, software and transportation industries, and a Henry Crown Fellow of the Aspen Institute. The opinions expressed in this commentary are solely those of the author. View more opinion on CNN. We all regret some decisions in life; for me, it was my choice not to learn Spanish. So, in my search to find the one word that could capture the essence of Pope Francis, it is with much irony that..."
        },
        {
            "title": "Disobedient nun saved my life, pope says in new book - Reuters",
            "link": "https://www.reuters.com/article/us-pope-nun-book/disobedient-nun-saved-my-life-pope-says-in-new-book-idUSKBN1O10MT",
            "pub_date": "2018-12-03 10:49:19 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A hard-headed hospital nun who disobeyed doctor's orders saved the life of Pope Francis some six decades ago when he risked dying of pneumonia, the pope reveals in a new book. When Francis was studying for the priesthood in Latin America in the 1950s he caught pneumonia, but it was mis-diagnosed by the seminary's doctor, who thought is was the flu, and one day had to be rushed to hospital \"on the point of death,\" he says. A doctor at the hospital realized it was pneumonia and ordered staff to give the young Jorge Mario Bergoglio two types of antibiotics. But a hospital nun named Cornelia Ca..."
        },
        {
            "title": "Pope, Abbas Discuss Jerusalem at First Meeting After US Embassy Move - VOA News",
            "link": "https://www.voanews.com/a/pope-mahmoud-abbas-discuss-jerusalem-at-first-meeting-after-us-embassy-move/4685157.html",
            "pub_date": "2018-12-03 22:25:55 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The Vatican expressed concern Monday over the status of Jerusalem as Pope Francis and Palestinian President Mahmoud Abbas held their first meeting since the United States stirred international anxiety by moving its embassy there. The two embraced and kissed on the cheek as the pontiff welcomed Abbas to a library in the Vatican's Apostolic Palace for a private, 20-minute meeting. \"Particular attention was reserved for the status of Jerusalem, underlining the importance of recognizing and preserving its identity and the universal value of the holy City for the three Abrahamic religions,\" a Va..."
        },
        {
            "title": "Two States, Jerusalem at center of Pope and Abbas meeting - Agenzia ANSA",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/politics/2018/12/03/two-states-jerusalem-at-center-of-pope-and-abbas-meeting_18cc81b2-99b3-4d54-88ee-a7e73cec493f.html",
            "pub_date": "2018-12-03 15:18:30 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "(ANSAmed) - VATICAN CITY, DECEMBER 3 - Pope Francis and Palestinian President Mahmoud Abbas on Monday spoke about ''the reconciliation path within the Palestinian population as well efforts to reactivate the peace process between Israelis and Palestinians to reach a two-State solution'', the Vatican said. ''Particular attention was devoted to the status of Jerusalem, stressing the importance of recognizing and preserving the identity and universal value of the holy city for the three Abrahamic religions''. The Vatican described the hearing as ''cordial'' and said the pontiff and the Palesti..."
        },
        {
            "title": "Catholic priests must resist ‘fashionable’ homosexuality or leave clergy – Pope Francis - RT",
            "link": "https://www.rt.com/news/445417-pope-francis-fashionable-homosexuality/",
            "pub_date": "2018-12-03 07:59:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Pope Francis has bemoaned the allure of “fashionable” homosexuality, stressing that gay priests must forever remain in the closet – or leave the Catholic Church. The pontiff likens homosexuality to a modern – and apparently dangerous – trend in his new book, ‘The Strength of a Vocation’, which is set to be released Monday in 10 languages. “In our societies it even seems that homosexuality is fashionable and that mentality, in some way, also influences the life of the church,” Francis wrote. “Therefore, the Church recommends that people with that kind of ingrained tendency should not be acce..."
        },
        {
            "title": "Be celibate or leave the priesthood, pope tells gay priests - Reuters",
            "link": "https://www.reuters.com/article/us-pope-homosexuals-book/be-celibate-or-leave-the-priesthood-pope-tells-gay-priests-idUSKBN1O10K7",
            "pub_date": "2018-12-03 11:19:03 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Men with deep-rooted homosexual tendencies should not be admitted to the Catholic clergy, and it would be better for priests who are actively gay to leave rather than lead a double life, Pope Francis says in a new book. While he has previously spoken of the need for better screening of candidates for the religious life, his comments suggesting that priests who cannot keep their vows of celibacy should leave are some of his clearest to date. Francis made the comments in a book-length interview with Spanish priest Fernando Prado called \"The Strength of Vocation\", in which he discusses the cha..."
        },
        {
            "title": "Pope, Abbas discuss Jerusalem at first meeting after U.S. embassy move - Reuters",
            "link": "https://www.reuters.com/article/us-mideast-vatican-abbas/pope-abbas-discuss-jerusalem-at-first-meeting-after-us-embassy-move-idUSKBN1O21XS",
            "pub_date": "2018-12-03 16:03:55 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The Vatican expressed concern over the status of Jerusalem on Monday as Pope Francis and Palestinian President Mahmoud Abbas held their first meeting since the United States stirred international anxiety by moving its embassy there. The two embraced and kissed on the cheek as the pontiff welcomed Abbas to a library in the Vatican's Apostolic Palace for a private, 20-minute meeting. \"Particular attention was reserved for the status of Jerusalem, underlining the importance of recognizing and preserving its identity and the universal value of the holy City for the three Abrahamic religions,\" a..."
        },
        {
            "title": "Pope Francis Goes Full Homophobic, Now ‘Very Worried’ About Homosexuality in the Church - The Daily Beast",
            "link": "https://www.thedailybeast.com/pope-francis-goes-full-homophobic-now-very-worried-about-homosexuality-in-the-church",
            "pub_date": "2018-12-02 15:37:57 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Tiziana Fabi/AFP/GETTY ROME—Remember back in 2013, shortly after Pope Francis was elected when he shocked the world with his words: “If a person seeks God and has goodwill, then who am I to judge,” when asked about a gay priest? What was then seen to be a change in decades of dogma sent shockwaves around the world, landing the pontiff on the cover of Advocate and winning him praise among LGBTQ groups and lapsed Catholics. In some ways, Francis has been eating his words ever since, constantly called to explain by conservatives in the church what he meant. Now it seems Francis isn't mincing h..."
        },
        {
            "title": "Pope Francis says being gay is a 'fashion' to which the clergy is susceptible - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/02/pope-francis-says-gay-fashion-clergy-susceptible/",
            "pub_date": "2018-12-02 14:48:46 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Pope Francis is \"concerned\" about what he described as the \"serious issue\" of homosexuality, saying in an interview published Saturday that being gay was a \"fashion\" to which the clergy is susceptible. \"The issue of homosexuality is a very serious issue that must be adequately discerned from the beginning with the candidates,\" the pontiff said with regards to would-be priests. \"In our societies it even seems that homosexuality is fashionable and that mentality, in some way, also influences the life of the church,\" he says in the book 'The Strength of a Vocation', released in Italy on Saturd..."
        },
        {
            "title": "Pope says he's worried about homosexuality in the priesthood - The Associated Press",
            "link": "https://apnews.com/420b7a6215874971bff9c98577b6c5c5",
            "pub_date": "2018-12-01 15:32:05 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "VATICAN CITY (AP) — Pope Francis has been quoted in a soon-to-be published book as saying that having gays in the clergy \"is something that worries me\" and remarking that some societies are considering homosexuality a \"fashionable\" lifestyle. Italian daily Corriere della Sera's website Saturday ran excerpts of the book in the form of an interview that Francis gave about religious vocations. Francis was quoted as describing homosexuality within the walls of seminaries, convents and other religious places where clergy live as \"a very serious question.\" \"In our societies, it even seems homosex..."
        }
    ]
}