{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZqTlRNNGJuUTJaQklDWlc0b0FBUAE?hl=en-NA&gl=NA&ceid=NA:en",
    "language": "en-NA",
    "get_time": "2018-12-08 13:30:39 GMT",
    "content": [
        {
            "title": "Alexa will be the world's worst marriage counsellor in 2021, dubious report suggests - The INQUIRER",
            "link": "https://www.theinquirer.net/inquirer/news/3067392/alexa-will-be-the-worlds-worst-marriage-counsellor-in-2021-dubious-report-suggests",
            "pub_date": "2018-12-03 09:03:28 GMT",
            "source_nm": "The INQUIRER",
            "source_url": "https://www.theinquirer.net",
            "desc": "EVERY YEAR FOR five years, the swipe-free dating site eharmony shacks up with Imperial College London to make predictions about the future of dating."
        },
        {
            "title": "Alexa's one-way intercom feature arrives on Fire TV Cube - Engadget",
            "link": "https://www.engadget.com/2018/12/07/alexa-announcements-intercom-fire-tv-cube-smart-home/",
            "pub_date": "2018-12-07 21:34:03 GMT",
            "source_nm": "Engadget",
            "source_url": "https://www.engadget.com",
            "desc": ""
        },
        {
            "title": "Alexa is implementing self-learning techniques to better understand users - The Verge",
            "link": "https://www.theverge.com/2018/12/7/18130635/amazon-alexa-skills-contextual-awareness-ai",
            "pub_date": "2018-12-07 18:43:53 GMT",
            "source_nm": "The Verge",
            "source_url": "https://www.theverge.com",
            "desc": ""
        },
        {
            "title": "Anker’s Alexa and Google enabled smart plugs are $10 each with this coupon - BGR",
            "link": "https://bgr.com/2018/12/07/alexa-smart-plug-from-anker-on-sale/",
            "pub_date": "2018-12-07 16:49:01 GMT",
            "source_nm": "BGR",
            "source_url": "https://bgr.com",
            "desc": "Wi-Fi smart plugs provide a wonderfully easy way to add connectivity and smart home controls to your old \"dumb\" devices, but so many people overpay for them."
        },
        {
            "title": "How to use Alexa's new Wait feature - CNET",
            "link": "https://www.cnet.com/how-to/how-to-use-alexas-new-wait-feature/",
            "pub_date": "2018-12-06 13:00:58 GMT",
            "source_nm": "CNET",
            "source_url": "https://www.cnet.com",
            "desc": ""
        },
        {
            "title": "Amazon Fire HD tablets now receive Alexa drop-in calls - Engadget",
            "link": "https://www.engadget.com/2018/12/05/amazon-fire-tablets-accept-drop-in-calls/",
            "pub_date": "2018-12-05 15:12:46 GMT",
            "source_nm": "Engadget",
            "source_url": "https://www.engadget.com",
            "desc": ""
        },
        {
            "title": "New iHome Vanity Mirror and Bedside Alarm Clock Feature Built-In Alexa Support - Voicebot.ai",
            "link": "https://voicebot.ai/2018/12/07/new-ihome-vanity-mirror-and-bedside-alarm-clock-feature-built-in-alexa-support/",
            "pub_date": "2018-12-07 15:56:01 GMT",
            "source_nm": "Voicebot.ai",
            "source_url": "https://voicebot.ai",
            "desc": "This week iHome announced two new speaker products with built-in Alexa support. The first is a $179.99 vanity mirror, and the second is a $99.95 bedside ..."
        },
        {
            "title": "Xavier Niel unveils new Freebox with Alexa, Devialet, Sigfox, Netflix - TechCrunch",
            "link": "https://techcrunch.com/2018/12/04/xavier-niel-unveils-new-freebox-with-alexa-devialet-sigfox-netflix/",
            "pub_date": "2018-12-04 12:16:01 GMT",
            "source_nm": "TechCrunch",
            "source_url": "https://techcrunch.com",
            "desc": "Iliad, the telecom company behind Free, just unveiled a new Freebox at a press conference in its office. This is somewhat significant news for French startups as ..."
        },
        {
            "title": "Amazon improves Alexa’s ability to recognize conversation topics by 35% - VentureBeat",
            "link": "https://venturebeat.com/2018/12/04/amazon-improves-alexas-ability-to-recognize-conversation-topics-by-35-percent/",
            "pub_date": "2018-12-04 15:25:01 GMT",
            "source_nm": "VentureBeat",
            "source_url": "https://venturebeat.com",
            "desc": "Amazon researchers have developed an AI system that improves Alexa's ability to recognize topics in conversation by 35 percent."
        },
        {
            "title": "Play the new Harry Potter quiz on Amazon Alexa News - pottermore.com",
            "link": "https://www.pottermore.com/news/play-the-new-harry-potter-quiz-on-amazon-alexa",
            "pub_date": "2018-12-06 12:32:57 GMT",
            "source_nm": "pottermore.com",
            "source_url": "https://www.pottermore.com",
            "desc": "Is there anything more Christmassy than getting ridiculously competitive in a quiz? No. Good news, then: the new Alexa Skill is inviting you to test your Wizarding ..."
        },
        {
            "title": "iHome launches Alexa-enabled vanity mirror and bedside alarm clock with smart buttons - 9to5Mac",
            "link": "https://9to5mac.com/2018/12/03/ihome-alexa-speaker-mirror/",
            "pub_date": "2018-12-03 18:01:36 GMT",
            "source_nm": "9to5Mac",
            "source_url": "https://9to5mac.com",
            "desc": "iHome has today announced two new speaker products with built-in Alexa support. The new vanity mirror includes 10x magnification, Bluetooth speaker, and a ..."
        },
        {
            "title": "First Alert launches second-gen Onelink Smart Smoke + Carbon Monoxide Alarm with HomeKit and Alexa - 9to5Mac",
            "link": "https://9to5mac.com/2018/12/03/first-alert-onelink-homekit-smoke-alarm-second-gen/",
            "pub_date": "2018-12-03 16:45:53 GMT",
            "source_nm": "9to5Mac",
            "source_url": "https://9to5mac.com",
            "desc": "First Alert is launching a new version of its entry-level smart smoke and carbon monoxide alarm with both Apple HomeKit and Amazon Echo connected home ..."
        },
        {
            "title": "Bose Home Speaker 500 review: Mixing good sound and Alexa, for a price - Mashable",
            "link": "https://mashable.com/review/bose-home-speaker-500/",
            "pub_date": "2018-12-07 15:44:01 GMT",
            "source_nm": "Mashable",
            "source_url": "https://mashable.com",
            "desc": "The Bose Home Speaker 500 is more expensive than other smart speakers like Apple HomePod or Google Home. But you get excellent sound in addition to ..."
        },
        {
            "title": "For $10, Activision is basically giving away the Alexa-compatible Destiny 2 Ghost speaker - GamesRadar",
            "link": "https://www.gamesradar.com/for-dollar10-activision-is-basically-giving-away-the-alexa-compatible-destiny-2-ghost-speaker/",
            "pub_date": "2018-12-05 17:00:01 GMT",
            "source_nm": "GamesRadar",
            "source_url": "https://www.gamesradar.com",
            "desc": "Limited edition gaming accessories are like M. Night Shyamalan movies. Even when someone tells us they're good, we're instinctively skeptical (looking at you, ..."
        },
        {
            "title": "The best Alexa Easter eggs - Digital Trends",
            "link": "https://www.digitaltrends.com/home/best-alexa-easter-eggs/",
            "pub_date": "2018-12-05 22:17:01 GMT",
            "source_nm": "Digital Trends",
            "source_url": "https://www.digitaltrends.com",
            "desc": "From conducting in-depth research to being your very own virtual assistant, Amazon Echo devices can do just about anything. But what lies beneath this robot ..."
        },
        {
            "title": "Exclusive: Amazon’s Alexa begins crowdsourcing answers to common questions - Fast Company",
            "link": "https://www.fastcompany.com/90277400/exclusive-amazons-alexa-begins-crowdsourcing-answers-to-common-questions",
            "pub_date": "2018-12-06 09:26:34 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "Smartphones settle a lot of dinner table debates nowadays. We argue about this or that, until somebody finally pops out a phone and Googles it. It really takes the fun out of being an adamant know-it-all who frequently turns out to be wrong. Doing these little fact checks is even easier using a voice assistant. In fact, asking questions is one of the main uses for digital assistants like Alexa, Google Assistant, or Apple’s Siri. The problem is there’s just no way a digital assistant can know the answer to every question under the sun. So Amazon is going to crowdsource the answers to some of..."
        },
        {
            "title": "Alexa just got better at picking music for you - Fast Company",
            "link": "https://www.fastcompany.com/90276800/alexa-just-got-better-at-picking-music-for-you",
            "pub_date": "2018-12-06 09:00:12 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "With Apple Music’s latest update, Amazon wants Alexa to display a new personality trait: music aficionado. Now, when you ask Alexa to help pick a playlist, the voice assistant will start a conversation about what you want to hear. First, it’ll ask if there’s a particular genre or tempo you’re after, then it’ll start offering samples of different playlists for you to accept or reject. In some cases, Alexa will seek more guidance–for instance, by asking if you want something laid back or upbeat–and you can also try to proactively narrow things down each time Alexa suggests another playlist. “..."
        },
        {
            "title": "Here's Why Apple Had No Choice But To Bring Its Music Service To Amazon Alexa Smart Speakers - Forbes",
            "link": "https://www.forbes.com/sites/jeanbaptiste/2018/12/03/heres-why-apple-had-no-choice-but-to-bring-its-music-service-to-amazon-alexa-smart-speakers/",
            "pub_date": "2018-12-04 01:42:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Apple Music will now play on the 100 million Amazon Echo smart speakers In a surprise announcement on Friday, Amazon and Apple unveiled that Apple Music will start playing on Amazon Alexa speakers. Starting the week of December 17, the 50+ million Apple Music subscribers (including the ones still in the free 1-month trial) will be able to ask Alexa to play their favorite songs, artists, and albums—or any of the playlists made by Apple Music’s editors. Customers will also be able to ask Alexa to stream expert-made radio stations centered on popular genres like Hip-Hop, decades like the 80s, ..."
        },
        {
            "title": "How Voice Search Is Changing Shopping - Forbes",
            "link": "https://www.forbes.com/sites/forbesagencycouncil/2018/12/03/how-voice-search-is-changing-shopping/",
            "pub_date": "2018-12-03 13:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Getty The continued rise of companies such as Amazon, Etsy and other e-commerce websites shows that consumers’ appetite for online shopping is not going away. People love to view their options and make purchases without ever having to set foot in a store. However, the rise of voice search and voice-activated devices may be changing the way people do their shopping online. The Rise Of Voice-Activated Devices Now, more people than ever before are using voice-activated devices and digital assistants such as Amazon Alexa and Google Assistant. Between the two companies, 27 million devices have b..."
        },
        {
            "title": "Further thaw in Apple-Amazon relations: Alexa will now stream Apple music - MarketWatch",
            "link": "https://www.marketwatch.com/story/further-thaw-in-apple-amazon-relations-alexa-will-now-stream-apple-music-2018-12-01",
            "pub_date": "2018-12-01 22:08:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE NEW YORK POST By Nicolas Vega Amazon's Echo Dot speaker–cum–electronic personal assistant devices. Getty Images Amazon said Friday that Apple’s music-streaming service will soon be available on its Alexa-powered devices, signaling a further thaw in the relationship between the tech titans. The announcement also ends a nine-month period of exclusivity in which the music-streaming service was only accessible through Apple’s HomePod smart speaker. Beginning on Dec. 17, users will be able to ask their Amazon Echo speakers to play songs from Apple Music much the same way they can request a s..."
        }
    ]
}