{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE0wYkhNU0FtUmxLQUFQAQ?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 11:41:18 GMT",
    "content": [
        {
            "title": "Like Sully at the coffin of George HW Bush: Martin Rütter explains how dogs mourn - RTL Online",
            "link": "https://www.rtl.de/cms/wie-sully-am-sarg-von-george-h-w-bush-martin-ruetter-erklaert-wie-hunde-trauern-4262660.html",
            "pub_date": "2018-12-07 14:40:46 GMT",
            "source_nm": "RTL Online",
            "source_url": "https://www.rtl.de",
            "desc": "Sully trauert am Sarg des verstorbenen Ex-Präsidenten. Hunde-Trainer Martin Rütter erklärt, wie Hunde ihre Trauer zeigen und verarbeiten."
        },
        {
            "title": "George HW Bush: Mourning for the late US President video - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/video/george-h-w-bush-trauer-um-verstorbenen-us-praesidenten-video-99023302.html",
            "pub_date": "2018-12-05 18:57:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": ""
        },
        {
            "title": "Donald Trump wants William Barr as Minister of Justice: Already under Bush in office - t-online.de",
            "link": "https://www.t-online.de/nachrichten/ausland/usa/id_84911474/donald-trump-will-william-barr-als-justizminister-schon-unter-bush-im-amt.html",
            "pub_date": "2018-12-07 16:29:00 GMT",
            "source_nm": "t-online.de",
            "source_url": "https://www.t-online.de",
            "desc": "Der US-Präsident nominiert einen Mann für den Posten des Justizministers, der das Amt schon einmal unter George H.W. Bush hatte. Die Personalie ist wegen ..."
        },
        {
            "title": "George HW Bush: Labrador Sully guards coffin of masters - BILD",
            "link": "https://www.bild.de/politik/ausland/politik-ausland/george-h-w-bush-labrador-sully-bewacht-sarg-von-herrchen-58790814.bild.html",
            "pub_date": "2018-12-03 15:45:00 GMT",
            "source_nm": "IMAGE",
            "source_url": "https://www.bild.de",
            "desc": ""
        },
        {
            "title": "Bob Dole: With a moving gesture, an old rival says goodbye to George HW Bush - WORLD",
            "link": "https://www.welt.de/politik/ausland/article185032186/Bob-Dole-So-bewegend-nimmt-ein-alter-Rivale-Abschied-von-George-H-W-Bush.html",
            "pub_date": "2018-12-05 12:02:00 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Mit einer bewegenden Geste hat Ex-Senator Bob Dole dem amerikanischen Ex-Präsidenten George H. W. Bush die letzte Ehre erwiesen. Dole trat zwei Mal mit ..."
        },
        {
            "title": "+++ Livestream +++: The funeral of George Bush -Video - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/video/livestream-das-begraebnis-von-george-bush-video-99023332.html",
            "pub_date": "2018-12-06 14:45:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Der Leichnam des 41. Präsidenten der USA ist in seiner Heimat Houston angekommen. Verfolgen Sie hier die Begräbniszeremonie."
        },
        {
            "title": "George HW Bush †: The youth pay their last respects to the president of their parents - WORLD",
            "link": "https://www.welt.de/politik/ausland/article184962836/George-H-W-Bush-Die-Jugend-erweist-dem-Praesidenten-ihrer-Eltern-die-letzte-Ehre.html",
            "pub_date": "2018-12-04 06:30:00 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Drei Tage nach seinem Tod wird der ehemalige US-Präsident George H. W. Bush in Washington geehrt. Hunderte Schaulustige haben sich versammelt, um ihm ..."
        },
        {
            "title": "Politicians pay tribute to former US President George HW Bush - tagesschau.de",
            "link": "https://www.tagesschau.de/multimedia/bilder/george-bush-161.html",
            "pub_date": "2018-12-04 09:05:12 GMT",
            "source_nm": "tagesschau.de",
            "source_url": "https://www.tagesschau.de",
            "desc": "In der Rotunde des Kapitolgebäudes haben Politiker den verstorbenen früheren Präsidenten George H.W. Bush gewürdigt. | Bildquelle: SHAWN ..."
        },
        {
            "title": "Trump at funeral for George HW Bush: Icy scenes in series one - SPIEGEL ONLINE - Video - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/video/donald-trump-eisige-stimmung-auf-bush-trauerfeier-video-99023311.html",
            "pub_date": "2018-12-06 08:57:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Bei der Trauerfeier für George H.W. Bush trifft Donald Trump auf seine Widersacher Hillary Clinton und Barack Obama - und die Begrüßung fällt eisig aus."
        },
        {
            "title": "George Bush senior: A &quot;stroke of luck for us Germans&quot; - WEB.DE News",
            "link": "https://web.de/magazine/politik/politisches-leben-meilensteine-george-h-w-bushs-karriere-33445242",
            "pub_date": "2018-12-01 14:59:00 GMT",
            "source_nm": "WEB.DE News",
            "source_url": "https://web.de",
            "desc": "Die Deutschen haben George Bush senior stets mehr gemocht als seinen Sohn. Das hat Gründe: Ohne den \"alten Bush\" hätte es wohl keine deutsche Einheit ..."
        },
        {
            "title": "George HW Bush: Soldier, Statesman, Family Man | TIME ONLINE - TIME ONLINE",
            "link": "https://www.zeit.de/politik/ausland/2018-12/george-bush-us-praesident",
            "pub_date": "2018-12-01 14:19:18 GMT",
            "source_nm": "TIME ONLINE",
            "source_url": "https://www.zeit.de",
            "desc": "George H.W. Bush begann seine Karriere als jüngster Pilot der US-Navy und begründete schließlich eine Politikerdynastie. Das Leben des US-Präsidenten in ..."
        },
        {
            "title": "Funeral for George Bush in the US Capitol - SPIEGEL ONLINE - Politics - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/fotostrecke/trauerfeier-fuer-george-bush-im-us-kapitol-fotostrecke-165529.html",
            "pub_date": "2018-12-03 23:52:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Ein Flugzeug aus der Präsidentenflotte landete am Montagnachmittag (Ortszeit) auf dem Regierungsflughafen Joint Base Andrews - darin war der Leichnam ..."
        },
        {
            "title": "US Mourns for Ex-Presidential Trump with Honorary Gesture for George W. Bush | Politics - Merkur.de",
            "link": "https://www.merkur.de/politik/usa-trauern-um-ex-praesidenten-trump-mit-ehrengeste-fuer-george-w-bush-zr-10786712.html",
            "pub_date": "2018-12-03 15:50:34 GMT",
            "source_nm": "Merkur.de",
            "source_url": "https://www.merkur.de",
            "desc": "Nach dem Tod des Ex-US-Präsidenten George H. W. Bush, wird Angela Merkel zur Trauerfeier nach Washington reisen. Die Kanzlerin änderte extra ihre ..."
        },
        {
            "title": "Funeral service for George Bush: Michelle Obama says Berlin - ZDF today",
            "link": "https://www.zdf.de/nachrichten/heute/trauerfeier-fuer-george-bush-michelle-obama-sagt-berlin-ab-100.html",
            "pub_date": "2018-12-02 18:50:00 GMT",
            "source_nm": "ZDFheute",
            "source_url": "https://www.zdf.de",
            "desc": "Michelle Obama wollte in dieser Woche in Berlin ihre Autobiografie vorstellen. Doch eine Trauerfeier verhindert die Reise."
        },
        {
            "title": "US Stock Exchanges Closed - Commemorating George Bush Senior - wallstreet-online",
            "link": "https://www.wallstreet-online.de/nachricht/11064071-wdh-aktien-new-york-us-boersen-geschlossen-gedenken-george-bush-senior/all",
            "pub_date": "2018-12-05 12:12:59 GMT",
            "source_nm": "wallstreet-online",
            "source_url": "https://www.wallstreet-online.de",
            "desc": "Die US-Aktienbörsen bleiben an diesem Mittwoch ausnahmsweise geschlossen. Im Gedenken an den am Freitag, 30. November, verstorbenen 41. Präsidenten ..."
        },
        {
            "title": "The situation on Monday: Dear reader, - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/news-frankreich-emmanuel-macron-george-h-w-bush-uno-klimagipfel-israel-a-1240463.html",
            "pub_date": "2018-12-03 04:15:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "die Bilder von den Protesten der Gelbwesten (\"Gilets Jaunes\") gegen die Reformen von Frankreichs Präsident Emmanuel Macron erinnern schon fast an einen ..."
        },
        {
            "title": "Ex-US president died: Queen mourns George Bush - ZDF today",
            "link": "https://www.zdf.de/nachrichten/heute/queen-trauert-um-george-h-w-bush-100.html",
            "pub_date": "2018-12-01 20:17:50 GMT",
            "source_nm": "ZDFheute",
            "source_url": "https://www.zdf.de",
            "desc": "Die britische Königin Elisabeth II. hat sich traurig gezeigt über den Tod von George H. W. Bush. Der ehemalige US-Präsident war ein \"großer Freund und ..."
        },
        {
            "title": "Funeral service for George Bush: Trump&#39;s greeting with his predecessors speaks volumes - WORLD",
            "link": "https://www.welt.de/politik/ausland/article185086416/Trauerfeier-fuer-George-Bush-Trumps-Begruessung-mit-seinen-Vorgaengern-spricht-Baende.html",
            "pub_date": "2018-12-06 10:59:00 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Um dem verstorbenen George Bush die letzte Ehre zu erweisen, waren sie alle gekommen: die Obamas, die Clintons - die Trumps. First Lady Melania wurde ..."
        },
        {
            "title": "Bush funeral - George W. Bush has sweets for Michelle Obama again - Märkische Allgemeine Zeitung",
            "link": "http://www.maz-online.de/Nachrichten/Politik/George-W.-Bush-hat-erneut-Suessigkeiten-fuer-Michelle-Obama-dabei",
            "pub_date": "2018-12-05 20:50:00 GMT",
            "source_nm": "Märkische Allgemeine Zeitung",
            "source_url": "http://www.maz-online.de",
            "desc": "Dass George W. Bush und Michelle Obama einander mögen, ist bekannt. Nun bewies es der ehemalige Präsident bei einer ungewöhnlichen Gelegenheit – der ..."
        },
        {
            "title": "EX-US President - Standing Ovations for Deceased George Bush at Kennedy Awards Ceremony - Hannoversche Allgemeine",
            "link": "http://www.haz.de/Nachrichten/Panorama/Uebersicht/Standing-Ovations-fuer-verstorbenen-George-Bush-bei-Kennedy-Preisverleihung",
            "pub_date": "2018-12-03 07:49:00 GMT",
            "source_nm": "Hannoversche Allgemeine",
            "source_url": "http://www.haz.de",
            "desc": "Am Freitag verstarb der ehemalige US-Präsident George H.W. Bush. Sein Tod überschattete auch die Verleihung des Kennedy-Preises, bei der Künstler für ihre ..."
        },
        {
            "title": "Farewell to ex-US President George Bush - His prudence made him strong - Stuttgarter Nachrichten",
            "link": "https://www.stuttgarter-nachrichten.de/inhalt.abschied-von-ex-us-praesident-george-bush-seine-besonnenheit-machte-ihn-stark.53af4933-5c02-4cec-a2db-0a99d435567c.html",
            "pub_date": "2018-12-02 17:12:00 GMT",
            "source_nm": "Stuttgarter Nachrichten",
            "source_url": "https://www.stuttgarter-nachrichten.de",
            "desc": "Am Mittwoch findet in der Nationalen Kathedrale von Washington die Trauerfeier für den früheren US-Präsidenten George H.W. Bush statt. Zu der ist, anders als ..."
        },
        {
            "title": "Markus Beyer, Stefanie Tücking and George Bush: These personalities died in 2018 - Thüringer Allgemeine",
            "link": "https://www.thueringer-allgemeine.de/startseite/detail/-/specific/Martin-Haas-Stephen-Hawking-Siegfried-Rauch-Diese-Persoenlichkeiten-starben-2-913175245",
            "pub_date": "2018-12-01 16:52:00 GMT",
            "source_nm": "Thuringian General",
            "source_url": "https://www.thueringer-allgemeine.de",
            "desc": "Diese berühmten Musiker, Schauspieler, Fußballer und Politiker starben im Jahr 2018."
        },
        {
            "title": "&quot;Stupid as a stone&quot;: Ex-Foreign Minister makes a blatant confession, Trump is snapped - Berlin COURIER",
            "link": "https://www.berliner-kurier.de/news/politik---wirtschaft/-dumm-wie-ein-stein--ex-aussenminister-macht-krasses-gestaendnis--trump-rastet-aus-31712574",
            "pub_date": "2018-12-08 10:07:21 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Twitter ist ja des US-Präsidenten liebstes Werkzeug, um missliebige und ungewünschte Personen in den Boden zu stampfen. Jetzt traf es einen alten Bekannten: Ex-Außenminister Rex Tillerson. Trauerfeier für Bush: Amerika redet über Trumps peinliche Begrüßungs-Szene (hier lesen) Tillerson steht auf der langen, langen Liste derjeniger, die von Trump in den Wind geschossen wurden. Im März wurde er als Außenminister entlassen und durch Mike Pompeo ersetzt. Das Verhältnis zwischen Tillerson und Trump kann man problemlos als angespannt bezeichnen. Trump schrieb am Freitag auf Twitter: Mike Pompeo m..."
        },
        {
            "title": "Bush senior buried with military honors in Texas - Daily Mirror",
            "link": "https://www.tagesspiegel.de/politik/41-praesident-der-usa-bush-senior-mit-militaerischen-ehren-in-texas-beigesetzt/23730698.html",
            "pub_date": "2018-12-07 05:25:38 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Sechs Tage nach seinem Tod ist der frühere US-Präsident George H. W. Bush mit militärischen Ehren in Texas beigesetzt worden. Beerdigt wurde Bush am Donnerstag (Ortszeit) im Kreise seiner Familie in College Station auf dem Campus der A&M-Universität, die seine Bibliothek und sein Museum beherbergt. Zu Ehren des früheren Marinepiloten flog eine Formation von vier Kampfjets der Marine über die Stätte. Bush war am Freitag im Alter von 94 Jahren in seinem Haus in Houston gestorben. Er regierte von 1989 bis 1993. Sein Tod wurde weltweit mit Trauer aufgenommen. Bush wurde neben seiner Frau Barbar..."
        },
        {
            "title": "Pictures of the Week: Yellow West, Bush, Bad Air in Sarajevo - Euronews German",
            "link": "https://de.euronews.com/2018/12/07/die-bilder-der-woche-gelbe-westen-bush-schlechte-luft-in-sarajewo",
            "pub_date": "2018-12-07 10:31:59 GMT",
            "source_nm": "Euronews German",
            "source_url": "https://de.euronews.com",
            "desc": "In Frankreich regt sich seit Wochen Widerstand gegen die Politik der Regierung. Zum Marken- und Erkennungszeichen sind die gelben Warnwesten geworden, die jeder Autofahrer in seinem Wagen mit sich führen muss. Teils kam es bei Kundgebungen zu gewalttätigen Auseinandersetzungen mit der Polizei. Ausgangspunkt der Proteste war eine geplante Steuererhöhung auf Treibstoff, die den Menschen sauer aufstieß. Doch es steckt noch mehr dahinter: Die Demonstranten beklagen schlechte Lebensbedingungen und hohe Kosten. Die französische Regierung hat die geplante Steuererhöhung bereits ausgesetzt und erwä..."
        },
        {
            "title": "Funeral for Bush: America talks about Trump&#39;s embarrassing welcome scene - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/news/politik---wirtschaft/trauerfeier-fuer-bush-amerika-redet-ueber-trumps-peinliche-begruessungs-szene-31700968",
            "pub_date": "2018-12-07 06:20:00 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Seit Tagen trauert Amerika um den früheren Präsidenten George H. W. Bush. Nun finden die Feierlichkeiten ihren offiziellen Abschluss: Bush wird in Texas bestattet – neben seiner Frau Barbara und seiner Tochter Robin. Mit dabei war auch US-Präsident Donald Trump. Und der fiel mit einer bemerkenswerten, peinlichen Szene auf. Beerdigt wird Bush am Donnerstag in College Station auf dem Campus der A&M-Universität, die seine Bibliothek und sein Museum beherbergt. Bush war am Freitag im Alter von 94 Jahren in seinem Haus in Houston gestorben. Mit einer berührenden Trauerfeier hatten die Bush-Famil..."
        },
        {
            "title": "USA: George HW Bush buried in Texas - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/ausland/usa-george-h-w-bush-in-texas-beigesetzt-a-1242418.html",
            "pub_date": "2018-12-07 07:17:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "George H. W. Bush ist in College Station im Bundesstaat Texas im Kreise seiner Familie beigesetzt worden. Das teilte ein Sprecher mit. Der 41. Präsident der USA ruht nahe der nach ihm benannten Präsidentenbibliothek an der Seite seiner im April verstorbenen Frau Barbara und seiner im Alter von nur drei Jahren an Leukämie gestorbenen Tochter Robin. Zuvor war der am vergangenen Freitag im Alter von 94 Jahren verstorbene Bush zum Abschluss der Trauerzeremonien in seiner Heimatstadt Houston geehrt worden. In einem Begräbnisgottesdienst würdigte der frühere Außenminister James Baker seinen langj..."
        },
        {
            "title": "Bush funeral: Behavior of Donald and Melania Trump during prayer outrage the USA - wasserburg24",
            "link": "https://www.wasserburg24.de/politik/bush-trauerfeier-was-donald-und-melania-trump-waehrend-gebets-machten-empoert-usa-news-zr-10807050.html",
            "pub_date": "2018-12-07 16:52:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "Mit einem Staatsakt haben die USA Abschied von ihrem verstorbenen früheren US-Präsidenten George H. W. Bush genommen. An der Trauerfeier nahmen Staatenlenker aus aller Welt teil, unter ihnen auch Kanzlerin Angela Merkel. Der News-Ticker zum Trauerakt."
        },
        {
            "title": "Nobody continues Bush&#39;s work. That does not bode well - WORLD",
            "link": "https://www.welt.de/debatte/kommentare/article185071000/Abschied-von-Bush-Niemand-setzt-sein-Werk-fort.html",
            "pub_date": "2018-12-05 21:40:46 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Manchmal, wenn eine Gestalt von welthistorischer Größe wie George H. W. Bush, der 41. Präsident der Vereinigten Staaten, zu Grabe getragen wird, erscheint es so, als hielte die Welt für einen Moment den Atem an. Hier und jetzt geht eine Epoche sichtbar zu Ende, die Pax Americana, die seit dem Zweiten Weltkrieg Stabilität und Wohlfahrt gebracht hat. Dass weder die Amerikaner noch die Europäer bereitstehen für die Fortsetzung, während China und Russland ihre eigene Agenda verfolgen, lässt nichts Gutes ahnen. „Die Zeit ist aus den Fugen.“ Shakespeares Hamlet bleibt der meistzitierte Charakter ..."
        },
        {
            "title": "The farewell of an era - daily mirror",
            "link": "https://www.tagesspiegel.de/politik/trauerfeier-fuer-george-h-w-bush-der-abschied-von-einer-aera/23724820.html",
            "pub_date": "2018-12-06 08:57:45 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Ganz bis zum Ende schafft George W. Bush es nicht. Er hat schon eine Weile über seinen Vater gesprochen, hat ihn mal ernsthaft als „großartigen Präsidenten“ gewürdigt und mal humorvoll als mittelprächtigen Tänzer geneckt. Aber dann spricht er vom George H. W. Bush als dem „besten Vater, den eine Tochter oder ein Sohn haben konnte“. Und fügt hinzu „Wir werden dich vermissen!“ Da steigen die Tränen hoch. Und er lässt sie zu. Die Trauergäste in der National Cathedral in Washington würdigen seine so offen gezeigten Gefühle mit Applaus, eine eher ungewöhnliche Geste in solch einem Moment. Aber e..."
        },
        {
            "title": "&quot;Peace endangered&quot;: Gorbachev warns the world - Sputnik Germany",
            "link": "https://de.sputniknews.com/politik/20181206323195216-gorbatschow-russland-usa-inf/",
            "pub_date": "2018-12-06 10:40:00 GMT",
            "source_nm": "Sputnik Germany",
            "source_url": "https://de.sputniknews.com",
            "desc": "Das Schreiben entstand im Zusammenhang mit dem Ableben des 41. US-Präsidenten George H. W. Bush und wurde am Mittwoch auf der Internet-Seite des Blattes veröffentlicht. >>>Mehr zum Thema: „Echter Partner“: Gorbatschow kondoliert zu Tod von Ex-US-Präsident George H. W. BushMehr zum Thema: Alexander Neu (Linke) zum INF-Vertrag: „Ultimaten funktionieren nicht mit Russland“Mehr zum Thema: Deshalb ist Putin geopolitisch so erfolgreich – Le Figaro<<< In den letzten Jahren hatten Moskau und Washington einander mehrmals vorgeworfen, gegen den INF-Vertrag zu verstoßen. Moskau verwies unter anderem d..."
        },
        {
            "title": "US politics in the news ticker - While Trump rages against illegal migrants, these work in his golf club - VIP News",
            "link": "https://www.focus.de/politik/ausland/us-politik-im-news-ticker-berichte-trump-will-ehemalige-moderatorin-zur-neuen-un-botschafterin-ernennen_id_10034427.html",
            "pub_date": "2018-12-07 22:05:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Michael Cohen, Ex-Anwalt des heutigen US-Präsidenten Donald Trump, verlässt das Bundesgericht in New York.dpa/Mary Altaffer/AP Die US-Politik hält inne: Am Mittwoch findet die Trauerfeier für den verstorbenen früheren Präsidenten George H. W. Bush statt. Unterdessen meldet sich der Sonderermittler in Trumps Russlandaffäre zu Wort. Alles Wichtige im News-Ticker von FOCUS Online.US-Justiz will \"deutliche\" Haftstrafe für Trumps Ex-Anwalt Cohen 22.57 Uhr: Die US-Justiz will gegen den ehemaligen Anwalt von Donald Trump, Michael Cohen, eine hohe Haftstrafe verhängen. Das teilten die Richter am Fr..."
        },
        {
            "title": "Funeral of George HW Bush: Even celebrities say goodbye - spot on news",
            "link": "",
            "pub_date": "2018-12-06 19:30:02 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "spot on news Während sich Donald Trump (72), die noch lebenden Ex-Präsidenten der USA und internationale Würdenträger bereits am Mittwoch in einer live übertragenen Trauerfeier von George H. W. Bush (1924 - 2018, \"My Life in Letters and Other Writings\") verabschiedeten, nahmen am Donnerstag zahlreiche Prominente Abschied. Bevor der 41. Präsident der Vereinigten Staaten von Amerika am späten Donnerstagnachmittag (Ortszeit) neben seiner ebenfalls verstorbenen Frau Barbara Bush (1925 - 2018) beerdigt werden soll, fand im texanischen Houston ein Trauergottesdienst statt. Neben der Bush-Familie waren unter a..."
        },
        {
            "title": "Europe needs more assertiveness in world politics - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/zwischen-bush-und-neuer-weltordnung-europa-braucht-mehr-behauptungswillen-in-der-weltpolitik/23723248.html",
            "pub_date": "2018-12-06 05:52:57 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Seine Präsidentschaft endete vor mehr als einem Vierteljahrhundert. Das ist eine halbe Ewigkeit. Mobiltelefone kosteten damals umgerechnet 2000 Euro und wogen ein gutes Pfund. Die Welt befand sich im Um- und Aufbruch. Hoffnungen auf eine friedliche, geeinte Welt blühten auf. Der Kalte Krieg war zu Ende und der Kommunismus zugrunde gegangen, Deutschland vereinigt und Saddam Hussein mit Hilfe einer großen Allianz aus Kuwait vertrieben worden, in Somalia der erste aus humanitären Gründen geführte Krieg gekämpft und die Rechte von Behinderten gestärkt worden. „Wahnsinn“ war das Wort, das Mensch..."
        },
        {
            "title": "Funeral: Ex-President George HW Bush Is Buried in Texas - IKZ News",
            "link": "https://www.ikz-online.de/politik/amerika-nimmt-abschied-von-seinem-ex-praesidenten-bush-id215950167.html",
            "pub_date": "2018-12-06 13:00:00 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Sechs Tage nach seinem Tod wird der frühere US-Präsident George H. W. Bush in Texas beigesetzt. Beerdigt wird Bush am Donnerstag in College Station auf dem Campus der A&M-Universität, die seine Bibliothek und sein Museum beherbergt. Bush war am Freitag im Alter von 94 Jahren in seinem Haus in Houston gestorben. Er regierte von 1989 bis 1993. Sein Tod wurde nicht nur in den USA, sondern weltweit mit Trauer aufgenommen. Bush wird neben seiner Frau Barbara und seiner Tochter Robin bestattet. Barbara Bush war erst im April dieses Jahres gestorben. Das Ehepaar war 73 Jahre lang verheiratet und h..."
        },
        {
            "title": "Replacements: William Barr again nominated as US Attorney General - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/neubesetzungen-william-barr-erneut-als-us-justizminister-nominiert-31709682",
            "pub_date": "2018-12-07 14:56:28 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "US-Präsident Donald Trump hat geplante Neubesetzungen auf zwei wichtigen Regierungsposten bekanntgegeben. William Barr wurde als früherer Justizminister erneut für dieses Amt nominiert. Dies gab Trump selbst am Freitag in Washington bekannt. Der 68-Jährige war unter dem vergangene Woche verstorbenen Ex-Präsidenten George H. W. Bush von 1991 bis 1993 Justizminister. Der bisherige Minister Jeff Sessions musste im November gehen, weil Trump unzufrieden mit ihm war. Das Amt ist wichtig und steht unter besonderer Beobachtung, weil der Justizminister die Aufsicht über die Untersuchung des Sondere..."
        },
        {
            "title": "US policy in the news ticker - &quot;Stupid as a rock&quot;: Trump keels against ex-Foreign Minister Tillerson - VIP News",
            "link": "https://www.focus.de/politik/ausland/us-politik-im-news-ticker-ex-us-aussenminister-tillerson-trump-hat-mich-oft-gebeten-gegen-gesetze-zu-verstossen_id_10039505.html",
            "pub_date": "2018-12-08 09:36:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Der damalige US-Außenminister Rex Tillerson (links) während einer Kabinettssitzung im Oktober 2017 neben US-Präsident Trump.dpa/Evan Vucci/AP Die US-Politik hielt nur kurz inne: Am Mittwoch fand die Trauerfeier für den verstorbenen früheren Präsidenten George H. W. Bush statt. Kurz darauf meldete sich der Sonderermittler in Trumps Russlandaffäre zu Wort und Trumps Ex-Anwalt Cohen droht eine hohe Haftstrafe. Alles Wichtige im News-Ticker von FOCUS Online.\"Dumm wie ein Stein\": Trump keilt gegen Ex-Außenminister Tillerson Samstag, 8. Dezember, 1.00 Uhr: Der frühere US-Außenminister Rex Tillers..."
        },
        {
            "title": "The President finally wants a loyal Minister of Justice - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/politik/usa-der-praesident-will-endlich-einen-loyalen-justizminister-1.4244942",
            "pub_date": "2018-12-08 07:49:21 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Dabei gilt William Barr, den Trump für den Posten nominiert hat, in erster Linie als unbestechlicher Jurist. Trumps Zorn könnte ihn bald treffen - wie gerade den ehemaligen Außenminister Rex Tillerson. William Barr weiß hoffentlich, auf was für ein Abenteuer er sich da einlässt. US-Präsident Donald Trump hat den 68 Jahre alten Juristen als Nachfolger des ungeliebten Jeff Sessions für das Amt des Justizministers der USA nominiert. Barr muss noch vom Senat bestätigt werden. Aber das scheint nur eine Formsache zu sein. Erstmal ist gar nicht viel gegen den Mann vorzubringen. Er hat sich mal neg..."
        },
        {
            "title": "Former US Attorney General William Barr is to take over again - Quick News",
            "link": "http://schnelle-nachrichten.blogspot.com/2018/12/fruherer-us-justizminister-william-barr.html",
            "pub_date": "2018-12-07 20:18:00 GMT",
            "source_nm": "Fast news",
            "source_url": "http://schnelle-nachrichten.blogspot.com",
            "desc": "Einen Monat nach den US-Kongresswahlen hat Präsident Donald Trump geplante Neubesetzungen auf zwei Schlüsselposten seiner Regierung bekanntgegeben. Neuer Justizminister soll William Barr werden, der das Amt bereits Anfang der neunziger Jahre unter dem kürzlich verstorbenen Ex-Präsidenten George H. W. Bush innehatte, wie Trump am Freitag in Washington mitteilte. Als neue Botschafterin bei der UNO nominierte er Heather Nauert, die bisherige Sprecherin des Außenministeriums. Anzeige Beide Nominierungen bedürfen noch der Zustimmung des Senats. Dabei wird sich besonders Barr auf intensive Befrag..."
        },
        {
            "title": "Farewell to former US President Bush († 94) - Euronews German",
            "link": "https://de.euronews.com/2018/12/06/abschied-von-us-altprasident-bush-94",
            "pub_date": "2018-12-06 05:14:53 GMT",
            "source_nm": "Euronews German",
            "source_url": "https://de.euronews.com",
            "desc": "In den Vereinigten Staaten ist in einem Staatsakt Abschied vom verstorbenen Altpräsidenten George Bush genommen worden. Er war am Freitag im Alter von 94 Jahren gestorben. Nach der Trauerfeier in Washington war der Sarg nach Texas geflogen worden. In Washington hatten zahlreiche aktuelle und ehemalige Spitzenpolitiker, darunter alle noch lebenden Altpräsidenten der USA sowie Amtsinhaber Donald Trump erwiesen dem Verstorbenen die letzte Ehre. Sohn George W. Bush erinnerte mit berührenden Worten an seinen Vater, der in Texas neben seiner im April verstorbenen Frau Barbara und seiner als Klein..."
        },
        {
            "title": "Donald Trump replaces two important government posts - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/usa-donald-trump-besetzt-zwei-wichtige-regierungsposten-neu/23733592.html",
            "pub_date": "2018-12-07 14:58:35 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "US-Präsident Donald Trump hat geplante Neubesetzungen auf zwei wichtigen Regierungsposten bekanntgegeben. Der frühere US-Justizminister William Barr soll den Posten nach dem Willen von Präsident Donald Trump erneut ausüben. Trump sagte am Freitag, er wolle Barr für das Amt nominieren. Der 68-Jährige hatte den Posten bereits Anfang der Neunziger unter dem damaligen Präsidenten George H. W. Bush inne, der in der vergangenen Woche gestorben war. Der bisherige Minister Jeff Sessions musste im November gehen, weil Trump unzufrieden mit ihm war. Das Amt ist wichtig und steht unter besonderer Beob..."
        },
        {
            "title": "Trump nominates new Minister of Justice - kurier.at",
            "link": "https://kurier.at/politik/ausland/trump-nominiert-neuen-justizminister/400347700",
            "pub_date": "2018-12-07 14:57:18 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Trumps neuer Justizminister hatte diese Rolle bereits unter US-Präsident Bush Senior inne. Der frühere US-Justizminister William Barr soll den Posten nach dem Willen von Präsident Donald Trump erneut ausüben. Trump sagte am Freitag, er wolle Barr für das Amt nominieren. Der 68-Jährige hatte den Posten bereits Anfang der Neunziger unter dem damaligen Präsidenten George H. W. Bush inne, der in der vergangenen Woche gestorben war. AP/ap William Barr Jeff Sessions und die Untersuchung der Russland-Affäre Der bisherige Minister Jeff Sessions musste im November gehen, weil Trump unzufrieden mit i..."
        },
        {
            "title": "Farewell to George HW Bush - Euronews German",
            "link": "https://de.euronews.com/2018/12/05/abschied-von-george-h-w-bush",
            "pub_date": "2018-12-05 17:39:44 GMT",
            "source_nm": "Euronews German",
            "source_url": "https://de.euronews.com",
            "desc": "Die Familie von Ex-Präsident George H. W. Bush und zahlreiche Würdenträger haben dem Verstorbenen in einer berührenden Trauerfeier ihren Respekt gezollt. Bushs Biograf Jon Meacham, Kanadas Ex-Premierminister Brian Mulroney und der republikanische Ex-Senator Alan Simpson erinnerten in Reden an den Republikaner, die gespickt waren mit persönlichen Anekdoten und witzigen Begebenheiten. Neben US-Präsident Donald Trump und First Lady Melania nahmen auch alle lebenden Ex-Präsidenten sowie die deutsche Kanzlerin Angela Merkel an der Zeremonie teil."
        },
        {
            "title": "Ex-president: special train with coffin by George HW Bush rolls through Texas - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/politik/article215958713/Sonderzug-mit-Sarg-von-George-H-W-Bush-rollt-durch-Texas.html",
            "pub_date": "2018-12-06 21:09:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Houston. Präsidenten, Monarchen und Regierungschefs haben bereits Abschied genommen von George H. W. Bush. Nun erweisen auch die Menschen in seiner Heimat Texas dem verstorbenen Ex-Präsidenten die letzten Ehre – bei einer bewegenden Fahrt der ganz besonderen Art. Ein Sonderzug mit dem Leichnam von George H. W. Bush machte sich am Freitag auf den Weg zur letzten Ruhestätte des Ex-Präsidenten in Texas. Zahlreiche Menschen warteten an Orten entlang der Strecke, um den Zug zu sehen. Zuvor hatte es in Houston eine Trauerfeier für den Verstorbenen gegeben. Lok trägt die Nummer „4141“ Die Lokomot..."
        },
        {
            "title": "Media criticism: The transfiguration of the late George HW Bush - RT German",
            "link": "https://www.youtube.com/watch?v=KQi-A9OmK3o",
            "pub_date": "2018-12-06 21:54:15 GMT",
            "source_nm": "RT German",
            "source_url": "https://www.youtube.com",
            "desc": "George Herbert Walker Bush war Öl-Tycoon, CIA Direktor und später dann US-Präsident. Eine überaus erfolgreiche Karriere, die in den Nachrufen der Medien als Aufopferung im Dienste der USA dargestellt wird. Legte man an Bush die gleichen Maßstäbe an, wie an Donald Trump, so wäre in der Presse wohl überwiegend von Sexismus, Übergriffen und Kriegstreiberei die Rede. Nun war George Herbert Walker Bush jedoch ein erklärter Gegner Donald Trumps. Und das macht ihn ganz einfach zu einem der Guten. Mehr auf unserer Webseite: https://deutsch.rt.com/ Folge uns auf Facebook: https://www.facebook.com/rt..."
        },
        {
            "title": "Washington Ceremony: A Happy Goodbye to George Bush - RP Online",
            "link": "https://rp-online.de/politik/ausland/ein-heiterer-abschied-von-george-bush_aid-34928589",
            "pub_date": "2018-12-05 14:17:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Von Frank Herrmann Washington Auf dem Tanzparkett, sagt George W. Bush über seinen Vater, sei er nicht gerade Fred Astaire gewesen. Obendrein habe er Gemüse nicht ausstehen können, allem voran Brokkoli. Diesen genetischen Defekt habe er übrigens seinen Kindern vererbt, witzelt der 43. Präsident der Vereinigten Staaten, nachdem er zum Besten gegeben hat, wie der Freund James Baker Steaks und eine Flasche Wodka, Marke „Grey Goose“, in die Klinik schmuggelte, in der George Herbert Walker Bush lag. Es ist ein heiterer Abschied von einem Mann, der im gesegneten Alter von 94 Jahren gestorben ist...."
        },
        {
            "title": "Urdenbach: A handshake by former President George Bush - RP Online",
            "link": "https://rp-online.de/nrw/staedte/duesseldorf/stadtteile/urdenbach/kellner-christian-hattann-hat-schon-den-ex-praesidenten-der-usa-bedient-georg-h-w-bush_aid-34938825",
            "pub_date": "2018-12-05 18:17:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Urdenbach/Garath Heute nehmen Staats- und Regierungsvertreter Abschied von George H. W. Bush (+ 94). Christian Hattann (39), rotblonder Sohn eines Feuerwehrmanns aus Garath, hat den 41. Präsidenten der USA (1989-1993) vor 20 Jahren im Industrie-Club an der Kö bedient. Einem ehemaligen US-Präsidenten reinen Wein einschenken, das darf nicht jeder. Wie kam es dazu? Hattann Mr. Bush war damals, 1998, seit gut fünf Jahren nicht mehr im Amt. Er war in Düsseldorf, weil ihn ein US-Unternehmen als Redner gebucht hatte. Ich war im dritten Lehrjahr meiner Ausbildung zum Restaurantfachmann und hatte di..."
        },
        {
            "title": "The UN ambassador is lurking: Trump wants ex-Justice Minister Barr as session successor - WR News",
            "link": "https://www.wr.de/politik/ehemalige-fox-moderatorin-soll-un-botschafterin-werden-id215959671.html",
            "pub_date": "2018-12-07 16:55:16 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "US-Präsident Donald Trump will den früheren US-Justizminister William Barr in seine Regierung holen und ihm seinen alten Posten zurückgeben. Trump kündigte am Freitag vor Journalisten an, dass er den 68-Jährigen für das Amt nominieren wolle. Er bestätigte zugleich, dass er die bisherige Sprecherin des US-Außenministeriums, Heather Nauert, zur UN-Botschafterin machen will. Beide Posten müssen vom Senat bestätigt werden. Trump deutete zudem eine weitere Personalentscheidung am Samstag an. Barr war bereits Anfang der Neunziger Justizminister unter dem Präsidenten George H. W. Bush, der in der ..."
        },
        {
            "title": "Foreign Ticker: Student murders are rolled up again - DW (German)",
            "link": "https://www.dw.com/de/auslands-ticker-studentenmorde-werden-neu-aufgerollt/a-46569684",
            "pub_date": "2018-12-04 16:32:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Vier Jahre nachdem 43 Studenten in Mexiko verschleppt und ermordet wurden, hat der neue Präsident Andres Manuel Lopez Obrador eine \"Wahrheitskommission\" ins Leben gerufen. Sie soll die Hintergründe des Falls klären. Denn die bisherigen offiziellen Ermittlungen werden stark angezweifelt - auch international. Die Mahnung der Weltorganisation Rund 25 Milliarden Dollar sollten die UN-Staaten in diesem Jahr für humanitäre Hilfe bereitstellen. Etwas mehr als die Hälfte davon ist schließlich zusammen gekommen. Und auch für 2019 benötigen die UN in etwa diese Summe. Denn noch immer stecken 132 Mill..."
        },
        {
            "title": "Media Criticism: The Transfiguration of the Late George HW Bush (Video) - RT German",
            "link": "https://deutsch.rt.com/nordamerika/80528-medienkritik-verklarung-george-h-w/?utm_source=rss&utm_medium=rss&utm_campaign=RSS",
            "pub_date": "2018-12-06 14:00:58 GMT",
            "source_nm": "RT German",
            "source_url": "https://deutsch.rt.com",
            "desc": "George Herbert Walker Bush war Öl-Tycoon, CIA Direktor, später dann US-Präsident und Vater eines anderen Präsidenten. Eine überaus erfolgreiche Karriere, die in den Nachrufen der Medien als Aufopferung im Dienste der USA dargestellt wird: Verkehrte Welt. Mehr zum Thema - George H. W. Bush: Von Wüstensturm bis zur neuen Weltordnung Legte man an Bush die gleichen Maßstäbe an, wie an Donald Trump, so wäre in der Presse wohl überwiegend von Sexismus, Übergriffen und Kriegstreiberei die Rede. Nun war George Herbert Walker Bush jedoch ein erklärter Gegner Donald Trumps. Und das macht ihn ganz ein..."
        },
        {
            "title": "Ex-President: Sad Photo - Dog of George HW Bush bids farewell - NRZ News",
            "link": "https://www.nrz.de/politik/trauriges-foto-hund-von-george-h-w-bush-nimmt-abschied-id215934705.html",
            "pub_date": "2018-12-04 07:01:00 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Der Leichnam von George H. W. Bush ist am Montagnachmittag im Kapitol in Washington aufgebahrt worden. Abgeordnete des Senats und des Repräsentantenhauses nahmen Abschied – genauso wie der Hund des toten früheren US-Präsidenten. Bushs Sprecher Jim McGrath teilte am Montag ein Bild auf Twitter, auf dem der Labrador-Retriever „Sully“ vor dem Sarg ruht. Dazu schrieb er „Mission erfüllt“. „Sully“ war ein „Service Dog“ und half nach einem Bericht der „Washington Post“ dem Ex-Präsidenten etwa dabei, heruntergefallene Gegenstände aufzuheben oder Türen zu öffnen und zu schließen. George W. Bush saß..."
        },
        {
            "title": "Trump Dupes Clinton at Bush Funeral - Euronews German",
            "link": "https://de.euronews.com/2018/12/06/trump-dupiert-clintons-bei-bush-beerdigung",
            "pub_date": "2018-12-06 11:00:36 GMT",
            "source_nm": "Euronews German",
            "source_url": "https://de.euronews.com",
            "desc": "Staatsoberhäupter von der ganzen Welt versammelten sich am Mittwoch in Washington, um an den 41. Präsidenten der Vereinigten Staaten, George H.W. Bush, zu erinnern. Die Stimmung war entspannt und andächtig. Nur einen Moment gab es, der für Unbehagen sorgt. Der Auslöser: der derzeitige Präsident Donald Trump. Den Augenblick, in dem er mit First Lady Melania Trump in die National Cathedral ging. Bill Clinton plauderte mit Barack und Michelle Obama, während Hillary Clinton mit dem 39. US-Präsidenten Jimmy Carter sprach. Melania schüttelte Barack und Michelle Obama und Bill Clinton höflich die ..."
        },
        {
            "title": "Funeral: farewell to George HW Bush - the Chancellor also comes - WAZ News",
            "link": "https://www.waz.de/politik/abschied-von-george-h-w-bush-auch-die-kanzlerin-kommt-id215942119.html",
            "pub_date": "2018-12-05 10:54:00 GMT",
            "source_nm": "WAZ News",
            "source_url": "https://www.waz.de",
            "desc": "Vor wenigen Tagen starb der frühere US-Präsident George H. W. Bush – an diesem Mittwoch nehmen nun Würdenträger aus den USA und internationale Gäste Abschied von dem Politiker. Der amtierende Präsident Donald Trump hat den Mittwoch zum Nationalen Trauertag erklärt. An der Trauerfeier in Washington nimmt neben Trump und First Lady Melania auch Bundeskanzlerin Angela Merkel teil. Nach den Worten von Regierungssprecher Steffen Seibert reist Merkel zu der Feier, um dem amerikanischen Volk die deutsche Anteilnahme am Tod dieses Präsidenten auszudrücken. Zuvor hatte bereits Bundespräsident Frank-..."
        },
        {
            "title": "Funeral service for George HW Bush: &quot;He was almost perfect&quot; - kurier.at",
            "link": "https://kurier.at/politik/ausland/trauerfeier-fuer-george-hw-bush-er-war-fast-perfekt/400345522",
            "pub_date": "2018-12-05 18:56:12 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Staatschefs aus aller Welt waren in Washington dabei. Auch in Berlin wurden die Fahnen auf Halbmast gesenkt. In Anwesenheit von Staats- und Regierungschefs aus aller Welt hat in Washington die Trauerfeier für den verstorbenen früheren US-Präsidenten George H. W. Bush begonnen. An der Zeremonie am Mittwoch in der Nationalen Kathedrale nahm auch die deutsche Bundeskanzlerin Angela Merkel (CDU) teil. Berührender Abschied Mit einer bewegenden Ansprache nahm der frühere Präsident George W. Bush von seinem Vater George H. W. Bush Abschied: \"Wenn die Geschichtsbücher geschrieben werden, wird es do..."
        },
        {
            "title": "Former US Attorney General Barr will take over again - 24matins.de",
            "link": "https://www.24matins.de/topnews/pol/trump-nominiert-barr-als-justizminister-und-nauert-als-un-botschafterin-138272",
            "pub_date": "2018-12-07 15:20:04 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Beide Nominierungen bedürfen noch der Zustimmung des Senats. Dabei wird sich besonders Barr auf intensive Befragungen in der Kongresskammer vorbereiten müssen. Denn mit dem Ministeramt fällt ihm die Oberaufsicht über die Ermittlungen zur Russland-Affäre rund um den Präsidenten zu. Trump pries Barr als “einen der angesehensten Juristen im Land” und “brillanten Mann”. Der Präsident äußerte die Hoffnung, dass das Nominierungsverfahren für den 68-Jährigen “sehr schnell” über die Bühne gehen werde. Barr wird voraussichtlich von den oppositionellen Demokraten zu seiner Haltung zur Arbeit von Sond..."
        },
        {
            "title": "Former Justice Minister Barr to Sessions Successor - DW (German)",
            "link": "https://www.dw.com/p/39gIu?maca=de-gk-volltext-newsstand-topstories-de-19021-xml-media",
            "pub_date": "2018-12-07 16:20:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "William Barr war bereits Anfang der 1990er Jahre Justizminister unter dem Präsidenten George H. W. Bush, der in der vergangenen Woche gestorben ist. Als neue Botschafterin bei den Vereinten Nationen hat Präsident Donald Trump Heather Nauert vorgesehen. Sie ist derzeit Sprecherin des US-Außenministeriums. Beide Nominierungen müssen vom Senat bestätigt werden. Trump sagte vor Journalisten in Washington, er habe Barr bis vor kurzem nicht gekannt, aber er sei seine erste Wahl gewesen. Der 68-Jährige soll Nachfolger von Jeff Sessions werden, den Trump am Tag nach den Kongresswahlen zum Rücktritt..."
        },
        {
            "title": "Trump needed for 230-meter drive motorcade out of eight cars - Sputnik Germany",
            "link": "https://de.sputniknews.com/politik/20181206323198445-trump-bush-besuch-wagenkolonne/",
            "pub_date": "2018-12-06 13:25:00 GMT",
            "source_nm": "Sputnik Germany",
            "source_url": "https://de.sputniknews.com",
            "desc": "Das Blair House Gasthaus liegt knapp 230 Meter vom Weißen Haus entfernt. Dennoch benutzte Trump seine Paraden-Karosse mit einer massiven Wagenkolonne, um den ehemaligen Präsidenten George W. Bush und seine Frau Laura am Dienstag dort zu empfangen. Der Besuch von Trump und seiner Frau Melania dauerte nur 23 Minuten."
        },
        {
            "title": "Foreign Ticker: Farewell to George HW Bush - DW (German)",
            "link": "https://www.dw.com/de/auslands-ticker-abschied-von-george-h-w-bush/a-46587832",
            "pub_date": "2018-12-05 03:11:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "In Anwesenheit aller noch lebenden (Ex-)Präsidenten haben die USA in einer bewegenden Trauerfeier Abschied vom älteren George Bush genommen. Bei einem solchen Anlass nimmt Barack Obama schon mal neben Melania Trump Platz. Melanias Ehemann Donald Trump hat als amtierender Präsident diesen Mittwoch zum Nationalen Trauertag erklärt. Bush war am Freitag im Alter von 94 Jahren gestorben. Jemen-Friedensgespräche beginnen Jetzt ist es definitiv: In der Nähe von Stockholm beginnen am Donnerstag die mit Spannung erwarteten Friedensgespräche zur möglichen Beendigung des vierjährigen Bürgerkriegs im J..."
        },
        {
            "title": "Trump and Melania prove Bush last honored in the Capitol - Germany today",
            "link": "http://deutschland2heute.blogspot.com/2018/12/trump-und-melania-erweisen-bush-im.html",
            "pub_date": "2018-12-04 08:21:00 GMT",
            "source_nm": "Germany today",
            "source_url": "http://deutschland2heute.blogspot.com",
            "desc": "vor 4 Min. Abschiednahme vom 41. Präsidenten der USA: Im Kapitol der US-Hauptstadt Washington haben US-Präsident Donald Trump und First Lady Melania dem am Freitag verstorbenen George H.W. Bush die letzte Ehre erwiesen. Auch Mitglieder der Familie sowie der US-Regierung und des US-Kongresses versammelten sich in der Rotunde des Gebäudes, um des Toten zu gedenken. Der Sarg mit dem Leichnam war dort zuvor aufgebahrt worden. Bush hatte die USA von 1989 bis 1993 regiert, er starb im Alter von 94 Jahren. (dpa) Themen Folgen by via Augsburger Allgemeine"
        },
        {
            "title": "Loyalty beyond death: Labrador Sully watches over Bush&#39;s coffin - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/panorama/treue-ueber-den-tod-hinaus-labrador-sully-wacht-an-bushs-sarg-31689488",
            "pub_date": "2018-12-04 06:39:07 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Der Diensthund des verstorbenen US-Präsidenten George H. W. Bush hält seinem Herrchen die Treue bis über dessen Tod hinaus. Der junge Hund namens Sully begleitete am Montag den Sarg auf der Reise mit dem Flugzeug Air Force One des US-Präsidenten Donald Trump vom texanischen Houston in die Bundeshauptstadt Washington. Auf der für den sandfarbenen Labrador unter sullyhwbush eingerichteten Seite im Onlinedienst Instagram heißt es unter einem Foto des vor dem Sarg liegenden Hundes „Mission Complete“ (Mission abgeschlossen). Dazu der Hashtag #Remembering41 für den 41. US-Präsidenten, der am Frei..."
        },
        {
            "title": "Donald and Melania Trump at funeral: What they do during prayer outrages the US - HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/donald-und-melania-trump-bei-trauerfeier-was-sie-wahrend-des-gebets-machen-sorgt-fur-emporung_de_5c092a6be4b0844cda508fcc",
            "pub_date": "2018-12-06 15:57:27 GMT",
            "source_nm": "HuffPost Germany",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "- Bei der Trauerfeier für George H. W. Bush sorgen Donald und Melania Trump für Aufsehen. - Der Grund: Sie sprechen ein Gebet – anders als der Rest der Trauernden in der Kathedrale – nicht mit. - Im Video oben: Nach einer bewegenden Rede kommen George W. Bush die Tränen. “Alle Präsidenten auf der Trauerfeier für Bush sprachen dieses zentrale Gebet. Nur einer nicht.” So titelte die “Washington Post” über eine der zahlreichen bemerkenswerten Szenen auf der Trauerfeier für den verstorbenen Ex-Präsidenten George H. W. Bush am Mittwoch in Washington. Natürlich handelt es sich bei dem einen Präsi..."
        },
        {
            "title": "Comment: With Bush&#39;s death, Germany loses a true friend - DW (German)",
            "link": "https://www.dw.com/de/kommentar-mit-bushs-tod-verliert-deutschland-einen-echten-freund/a-46606681",
            "pub_date": "2018-12-06 02:23:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Rund zwei Stunden lang versammelten sich an diesem kalten Dezembermorgen alle noch lebenden Präsidenten in der Nationalen Kathedrale in Washington, um einen der ihren zu ehren. Hochrangige Gäste aus dem Ausland waren anwesend, darunter die deutsche Bundeskanzlerin Angela Merkel und der ehemalige kanadische Premierminister Brian Mulroney, der eine Rede auf der Trauerfeier hielt. Auch US-Präsident Donald Trump war dieses Mal eingeladen - im Gegensatz zum Gedenkgottesdienst für den republikanischen Senator John McCain vor drei Monaten. Es spricht für den Charakter von George H.W. Bush und sein..."
        },
        {
            "title": "Trump-Intimus Flynn Unpacks in the Russia Affair - kurier.at",
            "link": "https://kurier.at/politik/ausland/trump-intimus-flynn-packt-in-der-russland-affaere-aus/400345414",
            "pub_date": "2018-12-05 16:19:03 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Sonder-Ermittlungen: Aussage des ehemaligen Kurzzeit-Sicherheitsberaters bedrängt den US-Präsidenten schwer Als Nationaler Sicherheitsberater der Regierung von Donald Trump war Michael Flynn nur 24 Tage im Dienst. Wegen einer angeblichen Lüge, die Vizepräsident Mike Pence in ein unvorteilhaftes Licht rückte, musste der Drei-Sterne-General Anfang 2017 gehen. Dass Flynn aber weit über seine Entlassung hinaus mächtig wirken wird, ist nun gerichtskundig. In 19 Interviews zur Russland-Affäre hat der Ex-Chef des US-Militärgeheimdienstes DIA gegenüber Sonder-Ermittler Robert Mueller so „substanzie..."
        }
    ]
}