{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZqTlhKdGRHUjRkaElDWkdVb0FBUAE?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 13:02:18 GMT",
    "content": [
        {
            "title": "Green stop Senator Günther - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/berlin/article215966803/Gruene-stoppen-Senatorin-Guenther.html",
            "pub_date": "2018-12-07 20:04:00 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": ""
        },
        {
            "title": "Berlin traffic administration: Green want to keep Kirchner but now as Secretary of State - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/berlin/berliner-verkehrsverwaltung-gruene-wollen-kirchner-nun-doch-als-staatssekretaer-behalten/23734566.html",
            "pub_date": "2018-12-07 19:53:14 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": ""
        },
        {
            "title": "Kirchner affair: Senator Günther in the dead end - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/berlin/kiez---stadt/kirchner-affaere-senatorin-guenther-in-der-sackgasse-31709908",
            "pub_date": "2018-12-07 20:56:23 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Freitagmorgen 8 Uhr. Die Führungsspitze der Pankower Grünen kommt zum eilig einberufenen Krisentreffen in die Geschäftsstelle des Kreisverbandes in der Pappelallee. Einziges Thema des Treffens: Die Abberufung von Jens-Holger Kirchner, Grünen-Verkehrsexperte und Staatssekretär in der Verwaltung von Senatorin Regine Günther. Vor ein paar Tagen hat die resolute Senatorin angekündigt, den krebskranken Kirchner in den einstweiligen Ruhestand zu schicken – gegen seinen ausdrücklichen Willen und kurz vor der geplanten und ärztlich empfohlenen schrittweisen Rückkehr in den Beruf. \"Wir sind alle fru..."
        },
        {
            "title": "Disease - Berlin Senator dismisses Secretary of State - because he has cancer - VIP News",
            "link": "https://www.focus.de/politik/deutschland/krebserkrankung-senatorin-guenther-entlaesst-ihren-staatssekretaer_id_10031012.html",
            "pub_date": "2018-12-07 12:35:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Jens-Holger Kirchner verlor seinen Job wegen Krebs.dpa Im Juni wurde bei Staatssekretär Jens-Holger Kirchner eine Dickdarm-Krebserkrankung festgestellt. Verkehrs- und Umweltsenatorin Regine Günther entließ diesen nun aus seinem Dienst. Reaktionen auf die Entscheidung blieben nicht aus. Seit der Krebsdiagnose im Juni fehlte Staatssekretär Jens-Holger Kirchner im Dienst. Eine wichtige Leitungsposition stand somit leer. Doch Kirchner ist ein wahrer Kämpfer und plante in zwei bis drei Monaten wieder gesund auf seinen Posten zurückzukehren, berichtet die \"B.Z. Berlin\". Auch schlug Kirchner vor, ..."
        },
        {
            "title": "Comment on the dispute over the Secretary of State: The beginning of the end - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/meinung/kommentar-zum-streit-um-den-staatssekretaer-der-anfang-vom-ende-31705376",
            "pub_date": "2018-12-06 18:17:02 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "So viel steht fest: Regine Günther muss aufpassen. Denn nachdem sie nun angekündigt hat, dass sie den krebskranken Jens-Holger Kirchner als Verkehrs-Staatssekretär abberufen will, nimmt die Kritik an ihr bedrohlich zu. An der Grünen-Basis hat man nicht vergessen, dass sich die Senatorin, die nicht den Grünen angehört, sondern lediglich nach längerem Flügelstreit von deren Spitze nominiert wurde, lange Zeit nicht sonderlich für die Partei und deren Befindlichkeiten interessiert hat. Schon werden Einschätzungen laut, dass die Entscheidung der Anfang ihres Endes als Senatorin sein könnte. Die ..."
        },
        {
            "title": "Kirchner has to go: &quot;You should be ashamed&quot; - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/berlin/kritik-an-berlins-verkehrssenatorin-kirchner-muss-gehen-ihr-solltet-euch-schaemen/23725392.html",
            "pub_date": "2018-12-06 11:19:56 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Keinen Verkehrsfachmann in der Führung - und auch keine Zeit für den Verkehrsausschuss im Abgeordnetenhaus: Die Berliner Verkehrssenatorin Regine Günther (parteilos, für Grüne) hat sich am Vormittag entschuldigen lassen - sie sei auf einer Konferenz. Damit fiel eines der wichtigsten Themen des Verkehrs von der Tagesordnung: die berüchtigte Verkehrslenkung, kurz VLB. Es ist der Tag nach der Personalentscheidung, den letzten Verkehrsfachmann im Führungsteam der Verkehrssenatorin abzuschieben. Staatssekretär Jens-Holger Kirchner wird in den Ruhestand versetzt. Der Neue ist Verbraucherschützer...."
        },
        {
            "title": "Günther&#39;s solo effort: Senator dismisses sick State Secretary Kirchner - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/berlin/verkehr/guenthers-alleingang-senatorin-entlaesst-erkrankten-staatssekretaer-kirchner-31705158",
            "pub_date": "2018-12-06 18:17:02 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Tino Schopf versucht, seine Kritik höflich zu formulieren. Schließlich gehört der Abgeordnete als SPD-Verkehrspolitiker der rot-rot-grünen Koalition an. Doch dass die von den Grünen nominierte Senatorin Regine Günther den krebskranken Staatssekretär Jens-Holger Kirchner in den einstweiligen Ruhestand versetzen will, befremdet auch ihn. „Wir bedauern die Entscheidung“, sagte Schopf am Donnerstag. Sicher wäre es verständlich, dass Günther wegen der langen Abwesenheit Kirchners, die seit dem Sommer andauert, eine Lösung finden wollte. „Wir hätten es aber besser gefunden, wenn der Nachfolger au..."
        },
        {
            "title": "Berlin &#39;s Traffic Senator violates her last expert - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/berlin/trennung-von-staatssekretaer-kirchner-berlins-verkehrssenatorin-verstoesst-ihren-letzten-experten/23725128.html",
            "pub_date": "2018-12-06 07:08:11 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Verkehrssenatorin Regine Günther schickt ihren besten Mann aufs Abstellgleis: Staatssekretär Jens-Holger Kirchner, ohne den nicht viel läuft und fährt, wird gegen seinen ausdrücklichen Willen in den einstweiligen Ruhestand versetzt – und durch einen Verbraucherschützer ersetzt, der Spezialist ist für organische Landwirtschaft. Der mag gut das Gras wachsen hören, und für eine Beteiligung Berlins am Wettbewerb „Unser Dorf soll schöner werden“ ist das sicher auch von Vorteil. Aber nach diesem Wechsel hat die Verwaltung keine der drei Spitzenpositionen mit einer verkehrskundigen Person besetzt:..."
        },
        {
            "title": "Comment on dismissed Secretary of State: In the case Kirchner have all lost - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/meinung/kommentar-zum-entlassenen-staatssekretaer-im-fall-kirchner-haben-alle-verloren-31710928",
            "pub_date": "2018-12-07 21:05:14 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Da entlässt die parteilose Verkehrssenatorin Regine Günther ihren grünen Staatssekretär Jens Kirchner, der sich gerade von einer Krebserkrankung erholt und im Begriff ist, sich zum Dienst zurückzumelden. Das Echo fällt verheerend aus: Formal mag die Abberufung korrekt sein, emotional-moralisch – und deswegen auch politisch-taktisch – ist sie eine Katastrophe. Zudem bietet der Fall der Opposition Gelegenheit, einen Keil in die ohnehin belastete rot-rot-grüne Koalition zu treiben. Nicht anders ist die Forderung des CDU-Fraktionsvorsitzenden Burkard Dregger an den Regierenden Bürgermeister zu ..."
        },
        {
            "title": "Traffic Senator separates from traffic specialist - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/berlin/jens-holger-kirchner-wird-versetzt-verkehrssenatorin-trennt-sich-von-verkehrsfachmann/23720668.html",
            "pub_date": "2018-12-05 18:02:25 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die Bestandsaufnahme der Verkehrssenatorin war ernüchternd: Der Beitrag des Verkehrs zum Klimaschutz „ist bisher null“, Berlin sei geprägt von Investitionsstau und Problemen des öffentlichen Nahverkehrs, „von einer Fahrrad-Infrastruktur kann man kaum sprechen“. Aber: Die Tage der fossil angetriebenen Privatautos seien gezählt, und „die vielen Verkehrstoten und Verletzten werden wir nicht mehr ausblenden können“. Das sprach Regine Günther Mittwochfrüh zum Auftakt einer Mobilitätskonferenz – und prominente Gäste hörten zu: Die für Verkehr zuständigen Vizebürgermeister von Paris und Moskau, de..."
        },
        {
            "title": "Senate: Berlin gets a new Transport Secretary - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/berlin/verkehr/senat-berlin-bekommt-einen-neuen-verkehrs-staatssekretaer-31698300",
            "pub_date": "2018-12-05 14:18:27 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Er hat eines der wichtigsten Ämter im Senat inne. Doch weil Jens-Holger Kirchner erkrankt ist, kann er seit mehreren Monaten nicht als Verkehrs-Staatssekretär arbeiten. Nun wurde ein Nachfolger für ihn gefunden. Nach Informationen der Berliner Zeitung wird der Biologe Ingmar Streese den Posten übernehmen. Er leitet seit Oktober 2014 im Bundesverband der Verbraucherzentralen und Verbraucherverbände den Geschäftsbereich Verbraucherpolitik. Davor war Streese Referatsleiter im Bundesministerium für Ernährung und Landwirtschaft, Direktor für globale Nachhaltigkeitsprogramme beim Nahrungsmittelko..."
        },
        {
            "title": "Krebskranker State Secretary deported: Senator, do not you have a heart? - Berlin COURIER",
            "link": "https://www.berliner-kurier.de/berlin/kiez---stadt/krebskranker-staatssekretaer-abgeschoben-frau-senatorin--haben-sie-ueberhaupt-kein-herz--31705684",
            "pub_date": "2018-12-06 18:52:27 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Er muss gehen, weil er seit dem Sommer wegen einer Krebserkrankung nicht mehr zu Arbeit kommen kann. Die Entscheidung von Senatorin Regine Günther, Verkehrs-Staatssekretär Jens-Holger Kirchner (Grüne) gegen seinen Willen in den einstweiligen Ruhestand zu versetzen, sorgt weiterhin für Kritik. Kritische Stimmen auch von der Opposition Auch beim Koalitionspartner grummelt es. „Wir bedauern die Entscheidung“, sagt SPD-Verkehrspolitiker Tino Schopf am Donnerstag. Sicher wäre es verständlich, dass Günther wegen der langen Abwesenheit Kirchners eine Lösung finden will. „Wir hätten es aber besser..."
        },
        {
            "title": "Senator for Transport: Sick State Secretary dismissed: Green harvest criticism - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/berlin/article215956819/Kranker-Staatssekretaer-entlassen-Gruene-ernten-Kritik.html",
            "pub_date": "2018-12-06 16:42:00 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Berlin. Regine Günther erschien nicht. Als am Donnerstagmorgen die Mitglieder des Verkehrsausschusses im Abgeordnetenhauses zusammenkamen, fehlte die Verkehrssenatorin. Dabei standen wichtige Themen auf der Tagesordnung: Verkehrslenkung, Elektrobusse für die BVG und die Straßenbahn­planungen. Während die Senatorin mit den Verkehrsdezernenten anderer Weltstädte im Roten Rathaus konferierte, mühte sich ihr Staatssekretär Stefan Tidow, den Volksvertretern Rede und Antwort zu stehen. Es war also wieder so ein Tag, an dem es gut gewesen wäre, einen Jens-Holger Kirchner im Amt zu haben. Aber die ..."
        },
        {
            "title": "People: Transport Senator Günther dismisses sick State Secretary - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/berlin/article215945753/Verkehrssenatorin-Guenther-entlaesst-kranken-Staatssekretaer.html",
            "pub_date": "2018-12-05 13:18:48 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Berlin. Verkehrs- und Umweltsenatorin Regine Günther (parteilos, für Grüne) will ihren Staatssekretär Jens-Holger Kirchner gegen dessen Willen in den einstweiligen Ruhestand versetzen. Nach Informationen der Morgenpost soll die Personalie am kommenden Dienstag im Senat beschlossen werden. Der frühere Verkehrsstadtrat von Pankow ist seit dem Sommer an Darmkrebs erkrankt, hat aber seine Rückkehr ins Amt für das kommende Frühjahr angekündigt. Außerdem hatte der 59-Jährige auch schon vor Monaten angeboten, weiter einen Teil seiner Aufgaben wahrzunehmen und in den Pausen der Chemotherapie zu arb..."
        }
    ]
}