{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREZ6TjJzU0FtUmxLQUFQAQ?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 11:58:01 GMT",
    "content": [
        {
            "title": "New study on CO2 emissions: the cursed coal - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/wissenschaft/natur/klimakonferenz-cop24-co2-ausstoss-steigt-laut-neuer-statistik-weiter-a-1242112.html",
            "pub_date": "2018-12-05 18:40:01 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": ""
        },
        {
            "title": "The citizen as climate pest - FAZ - Frankfurter Allgemeine Zeitung",
            "link": "https://www.faz.net/aktuell/wissen/erde-klima/wieviel-emittiere-ich-der-versuch-einer-klimabeichte-15919432.html",
            "pub_date": "2018-12-04 10:46:00 GMT",
            "source_nm": "FAZ - Frankfurter Allgemeine Zeitung",
            "source_url": "https://www.faz.net",
            "desc": "Ohne Kohlendioxid (CO2) in der Luft wüchse keine Pflanze und die Erde wäre ein Schneeball. Doch wenn morgen im polnischen Katowice die nächste ..."
        },
        {
            "title": "Thyssen-Krupp: How CO2 becomes fuel and fuel - FAZ - Frankfurter Allgemeine Zeitung",
            "link": "https://m.faz.net/aktuell/wirtschaft/unternehmen/thyssen-krupp-wie-aus-co2-duenger-und-treibstoff-wird-15924783.html",
            "pub_date": "2018-12-05 13:25:01 GMT",
            "source_nm": "FAZ - Frankfurter Allgemeine Zeitung",
            "source_url": "https://m.faz.net",
            "desc": "Von Helmut Bünder, Düsseldorf. Aktualisiert am 05.12.2018. - 14:25. zur Bildergalerie. Hoffnungsträger: Carbon2Chem-Pilotanlage in Duisburg Bild: Thyssen- ..."
        },
        {
            "title": "Land halved by floods: Co2-neutral island people lose their homes to climate change - n-tv NEWS",
            "link": "https://www.n-tv.de/mediathek/videos/panorama/Co2-neutrales-Inselvolk-verliert-Zuhause-an-Klimawandel-article20752487.html",
            "pub_date": "2018-12-03 14:58:01 GMT",
            "source_nm": "n-tv NEWS",
            "source_url": "https://www.n-tv.de",
            "desc": "Sie fahren selbst keine Autos, nutzen keine Elektrizität, tragen zum Co2-Ausstoß quasi nicht bei, doch das Volk dieser indischen Insel spürt die verheerenden ..."
        },
        {
            "title": "World first: an artificial turf from the CO2 climate killer - WAZ News",
            "link": "https://www.waz.de/wirtschaft/ein-kunstrasen-aus-dem-klimakiller-co2-id215966397.html",
            "pub_date": "2018-12-07 17:27:01 GMT",
            "source_nm": "WAZ News",
            "source_url": "https://www.waz.de",
            "desc": "Covestro hat den weltweit ersten Boden aus Kohlendioxid entwickelt, auf dem in Krefeld Hockey gespielt wird. Klimaexperte: Interessante Option."
        },
        {
            "title": "How a CO2 tax can work - Frankfurter Rundschau",
            "link": "http://www.fr.de/wirtschaft/co2-steuer-wie-eine-co2-steuer-funktionieren-kann-a-1633901",
            "pub_date": "2018-12-07 08:37:42 GMT",
            "source_nm": "Frankfurter Rundschau",
            "source_url": "http://www.fr.de",
            "desc": "Frankreichs Regierung ist mit ihrer klimaorientierten Steuerpolitik krachend gescheitert. Doch es gibt Wege, es besser zu machen. So dass die Umwelt profitiert ..."
        },
        {
            "title": "NextFuel: This cleantech startup wants to solve the CO2 problem with elephant grass - Cleanthinking.de",
            "link": "https://www.cleanthinking.de/nextfuel-elefantengras-cop24/",
            "pub_date": "2018-12-06 14:38:35 GMT",
            "source_nm": "Cleanthinking.de",
            "source_url": "https://www.cleanthinking.de",
            "desc": "Schwedische Innovation für COP24: NextFuel will nächste Woche einen CO2-negativen Kraftstoff vorstellen - günstig herstellbar und skalierbar."
        },
        {
            "title": "In service fleets of the country CO2 targets at risk - RTL Online",
            "link": "https://www.rtl.de/cms/bei-dienstflotten-des-landes-co2-ziele-in-gefahr-4262298.html",
            "pub_date": "2018-12-06 17:50:50 GMT",
            "source_nm": "RTL Online",
            "source_url": "https://www.rtl.de",
            "desc": "Das Ziel einer Verringerung des CO2-Ausstoßes der Dienstwagen des Landes wackelt. Baden-Württembergs Verkehrsminister Winfried Hermann (Grüne) ..."
        },
        {
            "title": "Development of a high-quality low-carbon biofuel - Chemie.de",
            "link": "http://www.chemie.de/news/1158657/entwicklung-eines-hochwertigen-co2-armen-biokraftstoffs.html",
            "pub_date": "2018-12-04 05:09:31 GMT",
            "source_nm": "Chemie.de",
            "source_url": "http://www.chemie.de",
            "desc": "Um die Klimaschutzziele der Europäischen Union zu erreichen, müssen die Treibhausgasemissionen bis zum Jahr 2050 um 80 % im Vergleich zu 1990 ..."
        },
        {
            "title": "Hanssen: &quot;Oil and gas companies should demand CO2 tax&quot; - energate messenger",
            "link": "https://www.energate-messenger.de/news/188020/hanssen-oel-und-gaskonzerne-sollten-co2-steuer-fordern-",
            "pub_date": "2018-12-04 14:07:01 GMT",
            "source_nm": "energize messenger",
            "source_url": "https://www.energate-messenger.de",
            "desc": "Hamburg - (energate) Trotz internationaler Bemühungen um den Klimaschutz erwartet Dea-Chefin Maria Moraeus Hanssen in den kommenden."
        },
        {
            "title": "CO2 emissions are rising again - Frankfurter Rundschau",
            "link": "http://www.fr.de/wissen/klimawandel/klimawandel/un-klimagipfel-der-ausstoss-an-co2-steigt-wieder-a-1631519",
            "pub_date": "2018-12-03 07:34:01 GMT",
            "source_nm": "Frankfurter Rundschau",
            "source_url": "http://www.fr.de",
            "desc": "Drei Jahre nach dem Klimaabkommen von Paris ist die Bilanz für den Klimaschutz negativ. Beim UN-Klimagipfel in Polen sucht die Weltgemeinschaft nach ..."
        },
        {
            "title": "Climate protection - Environment Minister Schulze examines CO2 tax proposal - Leipziger Volkszeitung",
            "link": "http://www.lvz.de/Nachrichten/Politik/Umweltministerin-Schulze-prueft-CO2-Steuervorschlag",
            "pub_date": "2018-12-02 09:44:01 GMT",
            "source_nm": "Leipziger Volkszeitung",
            "source_url": "http://www.lvz.de",
            "desc": "Mit Blick auf die Klimakonferenz werben zwei Experten für die Einführung einer Kohlenstoffdioxit-Steuer. Umweltministerin Schulze will den Vorschlag prüfen."
        },
        {
            "title": "Balancing CO2 emissions with Porsche Impact - Speed-Magazin Motorsport Nachrichten",
            "link": "http://www.speed-magazin.de/emobility/news/mit-porsche-impact-co2-emissionen-ausgleichen_66034.html",
            "pub_date": "2018-12-04 15:00:18 GMT",
            "source_nm": "Speed ​​magazine Motorsport news",
            "source_url": "http://www.speed-magazin.de",
            "desc": "(Speed-Magazin.de) Ab sofort bietet der Zuffenhausener Sportwagenhersteller mit „Porsche Impact."
        },
        {
            "title": "World novelty: World novelty: An artificial turf from the climate killer CO2 - NRZ News",
            "link": "https://www.nrz.de/wirtschaft/ein-kunstrasen-aus-dem-klimakiller-co2-id215966397.html",
            "pub_date": "2018-12-07 17:27:53 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Auf einem blauen Kunstrasen in Krefeld: Die Feldhockeyspieler Oskar Deecke und Niklas Wellen spielen den Ball hin und her. In einem Tempo und einer Präzision, die nur Profis beherrschen. „Es macht richtig Spaß auf diesem Rasen“, sagt Deecke. Dass der Kunstrasen auf der Gerd-Wellen-Sportanlage des Crefelder Hockey- und Tennisclub (CHTC) einzigartig ist, sieht man ihm nicht an. Er liegt auf dem nach Herstellerangaben weltweit ersten Sport-Unterboden auf Basis von Kohlendioxid. Und soll damit einen kleinen Beitrag zum Klimaschutz leisten. „Es gibt kein fauleres Molekül“ Hinter der Idee des aus..."
        },
        {
            "title": "Price for CO2 and extreme weather: How much is the world? - DW (German)",
            "link": "https://www.dw.com/de/preis-f%C3%BCr-co2-und-wetterextreme-was-kostet-die-welt/a-46613421",
            "pub_date": "2018-12-06 18:00:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Treibhausgase und andere Schadstoffe schädigen unsere Gesundheit, zerstören Ökosysteme und heizen unser Klima auf. Extremwetter nehmen weltweit zu und verursachen Überschwemmungen, Dürren, Zerstörung und viel menschliches Leid. 11.500 Menschen verloren ihr Leben laut Klima-Risiko-Index durch Extremwetter im letzten Jahr. Die Sachschäden lagen bei über 375 Milliarden US-Dollar. Bislang bezahlen die Verursacher von Klima-, Umwelt- und Gesundheitsschäden meist nichts. Oft bekommen die Geschädigten kaum Hilfen - und wenn überhaupt, dann nur von der Gemeinschaft, vom Staat. Welche Folgekosten ve..."
        },
        {
            "title": "Weitemeier&#39;s contradiction: The climate-neutral long-haul flight - Spektrum.de",
            "link": "https://www.spektrum.de/kolumne/der-klimaneutrale-langstreckenflug/1611620",
            "pub_date": "2018-12-07 11:00:00 GMT",
            "source_nm": "Spektrum.de",
            "source_url": "https://www.spektrum.de",
            "desc": "Klimaschutz wird hip. Ein Grüner wird hinter vorgehaltener Hand als nächster Kanzlerkandidat gehandelt, der Kaffeebecher wird (natürlich!) mitgebracht – und wer an der Kasse zu Plastiktüte statt Jutebeutel greift, wird nicht selten kritisch beäugt. Noch versucht man nicht, Frauen mit Klimabilanzen zu imponieren statt mit schicken Autos. Aber sie werden kommen, die Zeiten. Und das ist gut so. Damit florieren aber auch die »Mit mir tust du richtig was fürs Klima«-Versprechen: Das klimaneutrale Eis, die klimaneutrale Hautcreme – oder, da staunt man, der klimaneutrale VW-Busverleih für den näch..."
        },
        {
            "title": "Why we should plant more trees - WORLD",
            "link": "https://www.welt.de/wissenschaft/article185106010/Erderwaermung-Aufforstung-hilft-beim-Kampf-gegen-Kohlendioxid.html",
            "pub_date": "2018-12-06 13:57:43 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Langlebige Holzmöbel, Aufforstung, Schutz des Regenwaldes – all das kann helfen, den Klimawandel zu bremsen. Die Geografie-Professorin Julia Pongratz forscht seit Jahren daran, die genauen Zusammenhänge zwischen Wald, Kohlendioxid-Mengen und Klima besser zu verstehen. Ihr Wissen fließt auch in die Weltklimaberichte ein. Die Wissenschaft, sagt sie, habe noch längst nicht alle Geheimnisse des Waldes entschlüsselt. WELT: Was ist das interessanteste Neue in Ihren Forschungen? Julia Pongratz: Wir lernen immer mehr darüber, wie die Menschen das Klimasystem bewusst beeinflussen können durch Änderu..."
        },
        {
            "title": "Climate change: You can do that personally - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/wirtschaft/klimawandel-das-koennen-sie-persoenlich-dagegen-tun-a-1240539.html",
            "pub_date": "2018-12-06 14:44:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Sie wundern sich über endlose Sommer, sorgen sich um abbrechende Eisberge und halten weiße Weihnachten inzwischen für ausgeschlossen? Fisch und Fleisch essen Sie nur noch mit schlechtem Gewissen? Sie liebäugeln mit einem eigenen Bienenstock auf dem Dach und einem Fairphone unterm Tannenbaum? Dann sind Sie Teil der Gruppe urbaner, umweltbewusster Menschen in Deutschland. Die für den Schutz unseres Planeten auch etwas tun - und deshalb Bioprodukte kaufen, auch wenn sie teurer sind. Sie verzichten immer öfter auf Fleisch, essen möglichst regional, saisonal und bio. Kühl- und Gefrierschrank sin..."
        },
        {
            "title": "VW, Daimler, BMW and Co .: manufacturers miss CO2 targets - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/auto/aktuell/vw-daimler-bmw-und-co-hersteller-verpassen-co2-ziele-a-1242236.html",
            "pub_date": "2018-12-07 12:11:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Die Zeit wird knapp: In drei Jahren treten europaweit die neuen CO2-Grenzwerte in Kraft. Viele Hersteller, darunter auch die deutschen Autobauer BMW, Daimler und VW werden die Zielwerte von durchschnittlich 95 Gramm pro verkauftem Auto und Kilometer voraussichtlich aber nicht erreichen und hohe Strafen zahlen müssen. Das zeigt eine umfangreiche Studie der Unternehmensberatung PA Consulting, die dem SPIEGEL vorliegt. PA Consulting untersucht die Fortschritte der Hersteller bei den CO2-Werten regelmäßig seit 2015. Laut der Studie werden acht der 13 untersuchten Hersteller die CO2-Ziele verfeh..."
        },
        {
            "title": "Increase by over two percent: Projection: Worldwide CO2 emissions continue to rise - NRZ News",
            "link": "https://www.nrz.de/politik/projektion-weltweiter-co2-ausstoss-steigt-weiter-id215949679.html",
            "pub_date": "2018-12-05 21:54:57 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Der Ausstoß des Treibhausgases Kohlendioxid (CO2) hat in diesem Jahr einer Studie zufolge deutlich zugenommen und dürfte einen neuen Rekordwert erreichen. Vor allem weil mehr Öl und Gas verbrannt würden, seien die Emissionen 2018 laut einer Projektion um mehr als zwei Prozent angestiegen, warnte der Forschungsverbund \"Global Carbon Project\" am Mittwoch. Bereits 2017 war der Ausstoß um 1,6 Prozent angestiegen, nachdem er zuvor drei Jahre fast auf dem selben, wenn auch hohen Niveau verharrt hatte. Damals hatten Wissenschaftler auf eine Trendwende gehofft. Derzeit verhandeln Vertreter von fast..."
        },
        {
            "title": "CO2 emissions from flights in Austria more than doubled since 1990 - kurier.at",
            "link": "https://kurier.at/wirtschaft/co2-abgase-durch-fluege-in-oesterreich-seit-1990-mehr-als-verdoppelt/400344796",
            "pub_date": "2018-12-05 10:06:54 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Pro Personenkilometer verursacht der Flugverkehr doppelt so viele CO2-Emissionen wie Diesel- und Benzin-Pkw. Die CO2-Emissionen des Flugverkehrs sind seit dem Jahr 1990 um mehr als das Doppelte gestiegen und damit von allen Verkehrsträgern am stärksten, macht der Verkehrsclub Österreich (VCÖ) am Mittwoch aufmerksam. Pro Personenkilometer verursacht der Flugverkehr doppelt so viele CO2-Emissionen wie Diesel- und Benzin-Pkw und sogar 31 Mal so viel CO2 wie die Bahn. Der VCÖ weist darauf hin, dass ausgerechnet der Klimasünder Flugverkehr für seinen Treibstoff keine Mineralölsteuer bezahlt. Zus..."
        },
        {
            "title": "So much carbon dioxide like never before: a scare record - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/so-viel-kohlendioxid-wie-noch-nie-ein.html",
            "pub_date": "2018-12-05 18:41:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "So viel Kohlendioxid wie noch nie Alle hatten gehofft, dass die globalen CO2-Emissionen endlich sinken würden. Aber jetzt steigen sie wieder kräftig, schon im zweiten Jahr. Erst am Montag hatte UN-Generalsekretär Antonio Guterres bei der Eröffnung der 24. UN-Klimakonferenz in Kattowitz noch gewarnt: „Wir sind nicht auf Kurs!“ Einen Tag später kommt die Bestätigung durch nackte Zahlen: Der weltweite Ausstoß des Treibhausgases Kohlendioxid (CO2) aus der Energiewirtschaft wird 2018 wohl um noch einmal 2,7 Prozent ansteigen. Das geht aus Berechnungen und Projektionen hervor, die das globale For..."
        },
        {
            "title": "Klimasünder Flugverkehr: CO2 emissions in Austria doubled since 1990 - VOL.AT",
            "link": "https://www.vol.at/klimasuender-flugverkehr-co2-abgase-in-oesterreich-seit-1990-verdoppelt/6022249",
            "pub_date": "2018-12-05 10:15:10 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Seit 1990 haben sich die CO2-Abgase durch Flüge mehr als verdoppelt. Laut VCÖ ist dies der stärkste Anstieg von allen Verkehrsträgern. Die Entwicklung in der EU ist ähnlich.Die CO2-Emissionen des Flugverkehrs sind seit dem Jahr 1990 um mehr als das Doppelte gestiegen und damit von allen Verkehrsträgern am stärksten, macht der Verkehrsclub Österreich (VCÖ) am Mittwoch aufmerksam. Pro Personenkilometer verursacht der Flugverkehr doppelt so viele CO2-Emissionen wie Diesel- und Benzin-Pkw und sogar 31 Mal so viel CO2 wie die Bahn. Der VCÖ weist darauf hin, dass ausgerechnet der Klimasünder Flug..."
        }
    ]
}