{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR054ZERrd0VnSmtaU2dBUAE?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 12:30:44 GMT",
    "content": [
        {
            "title": "Meng Wanzhou: Huawei Finance Director threatens for decades in the US for decades in prison - TIME ONLINE",
            "link": "https://www.zeit.de/politik/ausland/2018-12/kanada-huawei-finanzchefin-festnahme-sanktionsverstoss-usa-auslieferung",
            "pub_date": "2018-12-07 22:48:48 GMT",
            "source_nm": "TIME ONLINE",
            "source_url": "https://www.zeit.de",
            "desc": ""
        },
        {
            "title": "Report: Kelly steps down as Trump&#39;s chief of staff - t-online.de",
            "link": "https://www.t-online.de/nachrichten/ausland/usa/id_84910944/bericht-kelly-tritt-als-trumps-stabschef-zurueck.html",
            "pub_date": "2018-12-07 14:25:00 GMT",
            "source_nm": "t-online.de",
            "source_url": "https://www.t-online.de",
            "desc": "US-Präsident Trump steht US-Medienberichten zufolge vor dem Austausch seines Stabschefs. John Kelly werde in den kommenden Tagen sein Amt ..."
        },
        {
            "title": "New appointment in US government: a returnee and a newcomer | daily.de - daily.de",
            "link": "https://www.tagesschau.de/ausland/barr-trump-101.html",
            "pub_date": "2018-12-07 20:28:00 GMT",
            "source_nm": "tagesschau.de",
            "source_url": "https://www.tagesschau.de",
            "desc": ""
        },
        {
            "title": "Trumps Golf Club employs migrants without valid papers - FAZ - Frankfurter Allgemeine Zeitung",
            "link": "https://www.faz.net/aktuell/politik/trumps-praesidentschaft/donald-trump-golfclub-beschaeftigt-migranten-ohne-papiere-15929043.html",
            "pub_date": "2018-12-08 10:44:59 GMT",
            "source_nm": "FAZ - Frankfurter Allgemeine Zeitung",
            "source_url": "https://www.faz.net",
            "desc": ""
        },
        {
            "title": "Opec summit: Saudi Arabia, USA and Russia are playing for the price of oil - WORLD",
            "link": "https://www.welt.de/finanzen/article185117990/Opec-Gipfel-Saudi-Arabien-USA-und-Russland-pokern-um-den-Oelpreis.html",
            "pub_date": "2018-12-07 08:59:59 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": ""
        },
        {
            "title": "Stormy Daniels: &quot;The only one that scares Donald Trump&quot; - t-online.de",
            "link": "https://www.t-online.de/nachrichten/ausland/usa/id_84906966/stormy-daniels-die-einzige-vor-der-donald-trump-angst-hat-.html",
            "pub_date": "2018-12-07 10:44:00 GMT",
            "source_nm": "t-online.de",
            "source_url": "https://www.t-online.de",
            "desc": "Ein besonderer Auftritt von Pornostar Stormy Daniels zeigt, was sie als Kontrahentin von Donald Trump qualifiziert. Details zur gemeinsamen Nacht gibt sie ..."
        },
        {
            "title": "Further defeat for Trump in the asylum dispute - FAZ - Frankfurter Allgemeine Zeitung",
            "link": "https://www.faz.net/aktuell/politik/trumps-praesidentschaft/amerikanische-justiz-weitere-niederlage-fuer-trump-im-asylstreit-15931012.html",
            "pub_date": "2018-12-08 04:48:00 GMT",
            "source_nm": "FAZ - Frankfurter Allgemeine Zeitung",
            "source_url": "https://www.faz.net",
            "desc": "Ein kalifornische Berufungsgericht lehnt es ab, einen Erlass Trumps zur Verschärfung des Asylrechts in Kraft treten zu lassen: Demnach..."
        },
        {
            "title": "The Terminator spoke: Schwarzenegger calls Trump &quot;meschugge&quot; - n-tv NEWS",
            "link": "https://www.n-tv.de/leute/Schwarzenegger-nennt-Trump-meschugge-article20755999.html",
            "pub_date": "2018-12-05 17:10:46 GMT",
            "source_nm": "n-tv NEWS",
            "source_url": "https://www.n-tv.de",
            "desc": "Freunde werden Arnold Schwarzenegger und Donald Trump in diesem Leben wohl nicht mehr. Erneut kann sich der Ex-Gouverneur von Kalifornien einen ..."
        },
        {
            "title": "Tax havens: Donald Trump&#39;s trillions promise seems to be fizzling - WORLD",
            "link": "https://www.welt.de/wirtschaft/article185138246/Steueroasen-Donald-Trumps-Billionen-Versprechen-scheint-zu-verpuffen.html",
            "pub_date": "2018-12-07 15:42:00 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Donald Trump wollte mit seiner Steuerreform dafür sorgen, dass Amerikas Firmen ihr Geld aus Steueroasen abziehen. Doch bisher fließt nur ein Bruchteil der ..."
        },
        {
            "title": "Donald Trump: William Barr to become the new Minister of Justice - STERN.de",
            "link": "https://www.stern.de/politik/ausland/donald-trump--william-barr-soll-neuer-justizminister-werden-8342542.html",
            "pub_date": "2018-12-07 14:27:00 GMT",
            "source_nm": "STERN.de",
            "source_url": "https://www.stern.de",
            "desc": "Der frühere US-Justizminister William Barr soll den Posten nach dem Willen von Präsident Donald Trump erneut ausüben. Trump sagte am Freitag, er wolle Barr ..."
        },
        {
            "title": "Rudy Giuliani: Donald Trump&#39;s lawyer gets ridiculous on Twitter - t-online.de",
            "link": "https://www.t-online.de/nachrichten/ausland/usa/id_84901678/rudy-giuliani-anwalt-von-donald-trump-blamiert-sich-auf-twitter.html",
            "pub_date": "2018-12-06 16:20:00 GMT",
            "source_nm": "t-online.de",
            "source_url": "https://www.t-online.de",
            "desc": "Rudy Giuliani teilt gerne mal aus. Jetzt musste Donald Trumps Anwalt einstecken – auf Twitter. Ein Tippfehler von ihm verselbstständigte sich und löste viel ..."
        },
        {
            "title": "Donald Trump: Everyone is waiting for the big bang - ZEIT ONLINE",
            "link": "https://www.zeit.de/politik/ausland/2018-12/donald-trump-robert-mueller-russland-ermittlungen-paul-manafort-michael-cohen",
            "pub_date": "2018-12-06 12:19:13 GMT",
            "source_nm": "TIME ONLINE",
            "source_url": "https://www.zeit.de",
            "desc": "Was weiß US-Sonderermittler Robert Mueller, kann er Donald Trump eine Russland-Verschwörung vorwerfen? Im Umfeld der Wahlen herrschte Ruhe, jetzt ist ..."
        },
        {
            "title": "Trade Dispute: The Great Success of Trump&#39;s Looty Diplomacy - WORLD",
            "link": "https://www.welt.de/wirtschaft/article184819296/Handelsstreit-Der-grosse-Erfolg-von-Trumps-Ruepel-Diplomatie.html",
            "pub_date": "2018-12-02 08:34:00 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Der US-Präsident verkauft den G-20-Gipfel als großen Erfolg für die USA – und das mit Recht. Zuerst zwingt Trump Kanada und Mexiko einen neuen Deal auf, ..."
        },
        {
            "title": "G20: The nationalist ball - ZEIT ONLINE",
            "link": "https://www.zeit.de/politik/ausland/2018-12/g20-nationalismus-putin-trump-merkel",
            "pub_date": "2018-12-01 16:33:43 GMT",
            "source_nm": "TIME ONLINE",
            "source_url": "https://www.zeit.de",
            "desc": "Noch nie hat eine so dünne Abschlusserklärung so viel Aufwand verursacht. Die G20 werden zunehmend von Nationalisten bestimmt. Und trotzdem ist das ..."
        },
        {
            "title": "Howard Carpendale: Because of Trump Half of Friends Lost - RTL Online",
            "link": "https://www.rtl.de/cms/howard-carpendale-wegen-trump-haelfte-der-freunde-verloren-4263025.html",
            "pub_date": "2018-12-08 11:40:54 GMT",
            "source_nm": "RTL Online",
            "source_url": "https://www.rtl.de",
            "desc": "Donald Trumps Präsidentschaft hat im Freundeskreis von Howard Carpendale (72) und seiner Frau Donnice tiefe Spuren hinterlassen. \"Ja, tatsächlich haben ..."
        },
        {
            "title": "The Man between Trump and Floorball - News Sport: Further Sports - Basler Zeitung",
            "link": "https://bazonline.ch/sport/weitere/der-mann-zwischen-trump-und-unihockey/story/30983322",
            "pub_date": "2018-12-08 11:09:00 GMT",
            "source_nm": "Basler newspaper",
            "source_url": "https://bazonline.ch",
            "desc": "Über die Politik von Donald Trump berichten oder die Schweiz an der Unihockey-WM betreuen: Peter Düggeli, was macht mehr Spass? Über Trump zu ..."
        },
        {
            "title": "Russia investigation: 5 years imprisonment demanded for Trump&#39;s ex-lawyer - Euronews German",
            "link": "https://de.euronews.com/2018/12/08/russland-untersuchung-5-jahre-haft-fur-trumps-ex-anwalt-gefordert",
            "pub_date": "2018-12-08 11:46:19 GMT",
            "source_nm": "Euronews German",
            "source_url": "https://de.euronews.com",
            "desc": "Der frühere Anwalt von US-Präsident Donald Trump, Michael Cohen, hat offenbar bereits in der Frühphase des US-Präsidentschaftswahlkampfs Kontakte zwischen russischen Staatsbürgern und Trumps Umfeld geknüpft. Das berichtete FBI-Sonderermittler Robert Mueller und bezog sich dabei unter anderem auf ein Hochhausprojekt in Moskau. Cohen habe \"bedeutende Anstrengungen\" unternommen, um die Ermittlungen zu unterstützen, heißt es in einem Dokument. Ferner habe Cohen zugegeben, über das Bauprojekt in Moskau zunächst gelogen zu haben. Ob der Anwalt damit Trump oder sich selbst schützen wollte, ist unk..."
        },
        {
            "title": "&quot;Stupid as a stone&quot;: Ex-Foreign Minister makes a blatant confession, Trump is snapped - Berlin COURIER",
            "link": "https://www.berliner-kurier.de/news/politik---wirtschaft/-dumm-wie-ein-stein--ex-aussenminister-macht-krasses-gestaendnis--trump-rastet-aus-31712574",
            "pub_date": "2018-12-08 10:07:21 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Twitter ist ja des US-Präsidenten liebstes Werkzeug, um missliebige und ungewünschte Personen in den Boden zu stampfen. Jetzt traf es einen alten Bekannten: Ex-Außenminister Rex Tillerson. Trauerfeier für Bush: Amerika redet über Trumps peinliche Begrüßungs-Szene (hier lesen) Tillerson steht auf der langen, langen Liste derjeniger, die von Trump in den Wind geschossen wurden. Im März wurde er als Außenminister entlassen und durch Mike Pompeo ersetzt. Das Verhältnis zwischen Tillerson und Trump kann man problemlos als angespannt bezeichnen. Trump schrieb am Freitag auf Twitter: Mike Pompeo m..."
        },
        {
            "title": "Foreign Ticker: France&#39;s &quot;yellow vests&quot; cause chaos - DW (German)",
            "link": "https://www.dw.com/de/auslands-ticker-frankreichs-gelbwesten-sorgen-f%C3%BCr-chaos/a-46642258",
            "pub_date": "2018-12-08 11:50:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Bei neuen Protesten der \"Gelbwesten\"-Bewegung gegen die Steuer- und Reform-Politik von Präsident Emmanuel Macron hat es in Paris massive Zusammenstöße mit der Polizei gegeben. Schon im Vorfeld wurden hunderte Menschen festgenommen. Japan muss umdenken Die Überalterung zwingt Japan zum Handeln: Aus Mangel an Arbeitskräften sollen systematisch hunderttausende Gastarbeiter ins Land geholt werden. Das hat das Parlament in Tokio beschlossen. Da neue Visumsystem soll im April in Kraft treten. Mindestens sechs Todesopfer bei Massenpanik in Italien Während eines Konzerts in einer Diskothek bei Anco..."
        },
        {
            "title": "Iran&#39;s president accuses US of &quot;economic terror&quot; - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/irans-praesident-wirft-usa-wirtschaftsterror-vor-62195035",
            "pub_date": "2018-12-08 10:07:41 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Der iranische Staatschef Hassan Rouhani hat die Sanktionen der USA gegen sein Land als \"Wirtschaftsterror\" verurteilt. Die von US-Präsident Donald Trump wieder eingesetzten Strafmaßnahmen seien \"ungerecht und illegal\", sagte Rouhani am Samstag in einer im Fernsehen übertragenen Rede. Teheran sei einem \"totalen Angriff\" Washingtons ausgesetzt. Der \"totale Angriff\" Washingtons bedrohe die Unabhängigkeit und Identität des Iran sowie seine Beziehungen mit dem Ausland. \"Wirtschaftsterror soll für Panik in der Wirtschaft eines Landes sorgen und Angst in anderen Ländern auslösen, um Investitionen ..."
        },
        {
            "title": "Trump calls ex-Foreign Minister Tillerson &quot;stupid&quot; and &quot;stinkfaul&quot; - kurier.at",
            "link": "https://kurier.at/politik/ausland/trump-ex-aussenminister-tillerson-strohdumm-und-stinkfaul/400348102",
            "pub_date": "2018-12-08 09:22:25 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "US-Präsident wettert gegen Tillerson. Politisch kassiert er eine Niederlage. Die Russland-Ermittlungen werden immer ungemütlicher. US-Präsident Donald Trump hat seinen früheren Außenminister Rex Tillerson als \"strohdumm\" und \"stinkfaul\" bezeichnet. Tillerson habe nicht die nötigen geistigen Fähigkeiten für seinen Posten gehabt, schrieb Trump am Freitag auf Twitter. \"Er war strohdumm und ich konnte ihn nicht schnell genug loswerden. Er war stinkfaul.\" Mit Tillersons Nachfolger Mike Pompeo laufe es im Außenministerium besser, Pompeo mache einen großartigen Job. Trump hatte Tillerson Mitte Mär..."
        },
        {
            "title": "That&#39;s the political Berlin - Neue Osnabrücker Zeitung",
            "link": "/deutschland-welt/politik/artikel/1601775",
            "pub_date": "2018-12-08 10:28:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Berlin. Wie es ist, Spitzen-Politiker einmal persönlich zu treffen, konnten die Teilnehmer der ersten NOZ-Leserreise ins politische Berlin hautnah erleben. Beim exklusiven Blick hinter die Kulissen wurde nicht nur diskutiert und gestaunt, sondern auch gelacht. Der Politbetrieb in der Hauptstadt ist schnell, hart und voller Fallstricke, die Amt oder Würde, manchmal auch beides kosten können. Erstaunlich, dass manchen Politikern drei Sätze genügen, um immer Herr der Lage zu sein. Erstens: „Da müssen wir noch mal ran.“ Zweitens: „Das wird aber nicht billig.“ Und drittens: „Das hat mein Vorgäng..."
        },
        {
            "title": "Insults via Twitter: Trump calls ex-Foreign Minister Tillerson &quot;stupid as a stone&quot; - IKZ News",
            "link": "https://www.ikz-online.de/politik/ex-us-aussenminister-tillerson-und-trump-im-clinch-id215967673.html",
            "pub_date": "2018-12-08 10:07:14 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Der frühere US-Außenminister Rex Tillerson und Präsident Donald Trump haben sich einen deftigen Schlagabtausch geliefert. Tillerson zeichnete in einer seiner seltenen öffentlichen Äußerungen ein unvorteilhaftes Bild seines früheren Chefs. Trump habe ihn öfter gebeten, Dinge zu tun, die ungesetzlich seien, sagte Tillerson nach US-Medienberichten auf einer Veranstaltung in Houston (Texas). Zuerst hatte der \"Houston Chronicle\" über die Äußerungen berichtet. \"Oft sagte der Präsident: \"Das will ich machen, und ich will es auf diese Art machen\"\", erklärte Tillerson. \"Und ich habe dann immer gesag..."
        },
        {
            "title": "Verdict: Charlottesville bombers convicted of murder - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/vermischtes/article215969129/Charlottesville-Attentaeter-wegen-Mordes-schuldig-gesprochen.html",
            "pub_date": "2018-12-08 10:15:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Washington. Vor mehr als einem Jahr sorgten die Ausschreitungen in Charlottesville für Schlagzeilen. Jetzt ist der Mordprozess gegen einen Rechtsextremisten mit einem Schuldspruch zu Ende gegangen. Ein Geschworenengericht urteilte am Freitag (Ortszeit) laut einem Bericht in der Lokalzeitung „Daily Progress“, der 21-jährige James Alex Fields habe seinen Pkw am 12. August 2017 vorsätzlich in eine Gruppe von Anti-Nazi-Demonstranten gesteuert. Dabei tötete er die 32-jährige Aktivistin Heather Heyer. Mehr als zwanzig Menschen wurden damsls verletzt. Die 160 Kilometer von der Hauptstadt Washingt..."
        },
        {
            "title": "For many Americans Merkel is already history - WORLD",
            "link": "https://www.welt.de/politik/ausland/article185188372/USA-Fuer-viele-Amerikaner-ist-Merkel-schon-Geschichte.html",
            "pub_date": "2018-12-08 05:18:22 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Wer sich in diesen Tagen als Deutscher mit Amerikanern unterhält, dem wird zuweilen politisch kondoliert. Wie schade es doch sei, dass Angela Merkel jetzt abtrete. Sogleich folgt die Frage, wer denn nun bitte an Merkels Stelle treten werde. Und überhaupt: Wer kann Merkel überhaupt ersetzen, mit ihrer Erfahrung, ihrem Geschick, ihrer Klugheit? Ja, über den Wechsel an der Spitze der CDU wurde und wird in den amerikanischen Qualitätsmedien berichtet. Doch selbst politisch Interessierten und Gebildeten ist die starke Stellung eines Parteivorsitzenden in Deutschland oft nicht bewusst – und Merke..."
        },
        {
            "title": "Stupid as a rock and lazy as hell: Trump on former Foreign Minister Rex Tillerson - RT German",
            "link": "https://deutsch.rt.com/nordamerika/80673-dumm-wie-stein-und-faul-wie-hoelle-trump-ueber-tillerson/",
            "pub_date": "2018-12-07 22:35:00 GMT",
            "source_nm": "RT German",
            "source_url": "https://deutsch.rt.com",
            "desc": "Der frühere US-Außenminister Rex Tillerson und Präsident Donald Trump haben sich einen deftigen Schlagabtausch geliefert. Über Twitter verkündete Donald Trump , Tillerson sei dumm und faul. Den früheren CIA-Chef und Nachfolger Tillersons, Mike Pompeo, lobte Trump. Trump ließ am Freitag die Öffentlichkeit per Twitter wissen, der frühere US-Außenminister Rex Tillerson sei \"dumm wie ein Stein\". Außerdem sei Tillerson, der jahrzehntelang an der Spitze des Ölriesen Exxon Mobil stand, \"faul wie die Hölle\". Er habe ihn nicht schnell genug loswerden können. Mehr zum Thema - Pompeos neue \"Iran Actio..."
        },
        {
            "title": "Demands for impeachment: Ex-Trump lawyer delivers &quot;important information&quot; to Russia - IKZ News",
            "link": "https://www.ikz-online.de/politik/ex-trump-anwalt-liefert-wichtige-information-zu-russland-id215968615.html",
            "pub_date": "2018-12-08 07:36:55 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Der frühere Anwalt von US-Präsident Donald Trump, Michael Cohen, hat nach Darstellung von Sonderermittler Robert Mueller Informationen über Trumps Russland-Aktivitäten, vor allem im Zusammenhang mit einem geplanten Hochhaus-Bauprojekt geliefert. Cohen habe \"signifikante Anstrengungen\" unternommen, um die Ermittlungen zu unterstützen, heißt es in dem am Freitag veröffentlichten Papier. Cohen habe zugegeben, über das Bauprojekt in Moskau gelogen zu haben, möglicherweise um Trump zu schützen. Der Präsident selbst sah die Veröffentlichung als günstig für sich selbst. \"Das wäscht den Präsidenten..."
        },
        {
            "title": "US Federal Reserve: Fed is apparently facing fourth rate hike this year - Handelsblatt",
            "link": "https://www.handelsblatt.com/finanzen/geldpolitik/us-notenbank-fed-steht-offenbar-vor-vierter-zinserhoehung-in-diesem-jahr/23732074.html",
            "pub_date": "2018-12-07 10:16:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Kurz vor der nächsten Zinsentscheidung in den USA mehren sich die Signale für eine vierte Erhöhung in diesem Jahr. Laut Notenbankchef Jerome Powell läuft die Wirtschaft „insgesamt sehr gut“. Besonders der Arbeitsmarkt sei stark, sagte er in der Nacht zum Freitag (MEZ) in Washington. Er verwies darauf, dass die Erwerbslosigkeit auf den niedrigsten Stand seit 50 Jahren gesunken ist. Experten erwarten, dass sich der Trend fortsetzt und im November 200.000 neue Stellen geschaffen wurden. Obwohl Powell nicht konkret auf die Geldpolitik einging, gilt das von ihm gezeichnete rosige Konjunkturbild ..."
        },
        {
            "title": "Household debate, schalala - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/panorama/politiker-singt-australien-parlament-1.4243043",
            "pub_date": "2018-12-08 11:23:11 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Ein australischer Minister hat über die Landesgrenzen hinaus Bekanntheit erlangt, nachdem er seine Rede im Parlament in Liedform vorgetragen hat. Ein Modell das Schule machen könnte, etwa im Bundestag? Mal angenommen, Theresa May würde im britischen Parlament nicht mehr über den Brexit sprechen, sondern nur noch über ihn singen. Mal angenommen, Donald Trump würde in Zukunft nur noch in Eminem-Impulsreferaten die ihm so verhasste Welt adressieren. Und nur mal angenommen, die nächste Haushaltsdebatte im deutschen Bundestag würde im Kanon ausgefochten: Wäre das wirklich so schlimm, wäre das ei..."
        },
        {
            "title": "Hip-Hop: Rapper Ice Cube with new album after several years of waiting - IKZ News",
            "link": "https://www.ikz-online.de/panorama/rapper-ice-cube-mit-neuem-album-nach-mehrjaehriger-wartezeit-id215969027.html",
            "pub_date": "2018-12-08 09:43:39 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "US-Rapper Ice Cube, der mit der Gruppe N.W.A. zu den Pionieren des Hip-Hop an der amerikanischen Westküste zählte, hat nach mehreren Jahren Verzögerung ein neues Album veröffentlicht. Auf der am Freitag erschienen Platte \"Everythang's Corrupt\" schlägt der 49-Jährige harte Töne an. Mit der Welt von heute geht er streng ins Gericht und greift mal Politiker und die Medien, mal Lehrer in Schulen oder auch Pfarrer in Kirchen an. Das Cover zeigt eine blutende Hand mit einem Bündel Geldscheine. Besonders politisch wird Ice Cube auf \"Chase Down the Bully\", auf dem er weißen Nationalisten und Rechts..."
        },
        {
            "title": "Confrontation of the superpowers - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/wirtschaft/huawei-trump-china-1.4243360",
            "pub_date": "2018-12-07 11:32:01 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Der Westen ließ sich von der Hoffnung leiten, dass China nicht nur der Marktwirtschaft verfällt, sondern auch den westlichen Werten. Das war ein Trugschluss. Eines der großen Rätsel der Weltpolitik ist entschlüsselt, eine der letzten Unbekannten in der Gleichung der Mächte scheint aufgelöst: China und die USA haben ihre Rivalität akzeptiert. Die Zeit von Ausgleich, gedeihlichem Miteinander, behutsamer Steuerung - sie ist vorbei. Es geht nun nicht mehr um die Modalitäten des Miteinanders, sondern um die Härte im Gegeneinander. In Washington jedenfalls wächst eine seltene Einigkeit zwischen a..."
        },
        {
            "title": "Oil production is reduced: is refueling even more expensive? &quot;Opec +&quot; wants to promote less - WR News",
            "link": "https://www.wr.de/wirtschaft/oellaender-loten-kuerzungen-aus-id215960145.html",
            "pub_date": "2018-12-07 17:36:47 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Das Ölkartell Opec und verbündete Produzenten wie Russland wollen die Fördermenge des wichtigen Rohstoffs deutlich drücken - die Preise auch für Verbraucher könnten damit anziehen. Die Gruppe \"Opec+\" erklärte nach Verhandlungen in Wien, künftig 1,2 Millionen Barrel (je 159 Liter) Öl weniger pro Tag aus dem Boden pumpen zu wollen. Darauf einigten sich die insgesamt 25 Staaten am Freitag nach stundenlangen Gesprächen. Für Autofahrer etwa könnte es daher an der Tankstelle teurer werden. Bereits die ersten Gerüchte über die Einigung sorgten für einen deutlichen Anstieg des Ölpreises. Russlands ..."
        },
        {
            "title": "People: Howard Carpendale: Because of Trump lost half of the friends - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/berlin/article215969471/Howard-Carpendale-Wegen-Trump-Haelfte-der-Freunde-verloren.html",
            "pub_date": "2018-12-08 11:32:15 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Berlin. Donald Trumps Präsidentschaft hat im Freundeskreis von Howard Carpendale (72) und seiner Frau Donnice tiefe Spuren hinterlassen. \"Ja, tatsächlich haben wir die Hälfte unserer Freunde verloren\", sagte der Schlagerstar der \"Berliner Zeitung\" auf die Frage, ob Trump-Wähler unter den Freunden des Paars sind. Carpendale (\"Tür an Tür mit Alice\") hat sich öffentlich häufig kritisch über den amtierenden US-Präsidenten geäußert, ihn auch einen \"Clown\" genannt. In dem Interview erzählt der in Südafrika geborene Sänger, wie ihn sein Leben in Deutschland geprägt hat: \"Ich kam hierher als völlig..."
        },
        {
            "title": "Twitter attack against Rex Tillerson: Trump calls ex-minister &quot;dumb&quot; and &quot;stinkfaul&quot; - RP Online",
            "link": "https://rp-online.de/politik/ausland/donald-trump-nennt-rex-tillerson-strohdumm-und-stinkfaul_aid-34991553",
            "pub_date": "2018-12-08 06:25:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Rex Tillerson als \"strohdumm\" und \"stinkfaul\" bezeichnet. Tillerson habe nicht die nötigen geistigen Fähigkeiten für seinen Posten gehabt, schrieb Trump am Freitag auf Twitter. \"Er war strohdumm und ich konnte ihn nicht schnell genug loswerden. Er war stinkfaul.\" Mit Tillersons Nachfolger Mike Pompeo laufe es im Außenministerium besser, Pompeo mache einen großartigen Job. Trump hatte Tillerson Mitte März entlassen, nachdem er mit dem ehemaligen Exxon-Mobil-Chef öffentlich über Themen wie die Nordkorea-, Russland- und Iran-Politik aneinandergeraten war. Das Verhältnis war zudem dadurch belas..."
        },
        {
            "title": "In these 58 countries failed the condemnation of Hamas - WORLD",
            "link": "https://www.welt.de/politik/ausland/article185148544/UN-Resolution-An-diesen-58-Laendern-scheiterte-die-Verurteilung-der-Hamas.html",
            "pub_date": "2018-12-07 11:35:07 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Für US-Botschafterin Nikki Haley war das Papier als „essenziellen Schritt“ hin zu Frieden im Nahen Osten. Alle UN-Mitgliedsländer sollten deshalb für die Resolution stimmen, in der die radikalislamische Palästinenserorganisation Hamas wegen ihrer Raketenangriffe auf Israel verurteilt wird, so Haley. Doch zum wiederholten Male fand sich in der UN-Vollversammlung keine Mehrheit für die Kritik. 87 Länder, darunter Deutschland, stimmten am Donnerstag für die Resolution, 58 dagegen, 32 enthielten sich. Bei einem Erfolg wäre es das erste Mal gewesen, dass die 193 Mitgliedstaaten umfassende Vollve..."
        },
        {
            "title": "Riedl&#39;s Dax Radar: Five risks for investors - and five new opportunities - WirtschaftsWoche",
            "link": "https://www.wiwo.de/finanzen/boerse/riedls-dax-radar-fuenf-risiken-fuer-anleger-und-fuenf-neue-chancen/23732500.html",
            "pub_date": "2018-12-07 12:39:18 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Besonders stark erwischt es die europäischen Aktienmärkte, auch den Dax. Wieder einmal zeigt sich, dass die seit Monaten vorhandene Schwäche Europas noch lange nicht zu Ende sein dürfte. Der Dax ist wieder da angelangt, wo im Herbst vor gut zwei Jahren die jüngste mittelfristige Hausse-Phase begonnen hat. Der Dow Jones steht dagegen trotz der jüngsten Turbulenzen mehr als ein Drittel über dem Niveau von vor zwei Jahren. An dieser divergierenden Entwicklung dürfte sich auf absehbare Zeit nicht viel ändern. Anleger sollten deshalb fünf große Risiken im Blick behalten - und die fünf Chancen, d..."
        },
        {
            "title": "US sanctions: Iran&#39;s President Rohani accuses Trump of &quot;economic terror&quot; - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/ausland/us-sanktionen-irans-praesident-rohani-wirft-trump-wirtschaftsterror-vor-a-1242658.html",
            "pub_date": "2018-12-08 10:11:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Der iranische Präsident Hassan Rohani hat US-Präsident Donald Trump wegen seiner Sanktionspolitik scharf kritisiert. \"Die nach dem Ausstieg aus dem Atomdeal verhängten Sanktionen sind Wirtschaftsterrorismus\", sagte Rohani auf einer Konferenz gegen Terrorismus in Teheran. Trump sei \"Spitzenreiter in der Welt\" bei der Verletzung internationaler Abkommen. Zugleich warnte Rohani die Europäer vor den Folgen der Sanktionen. Wenn die Fähigkeit seines Landes eingeschränkt werde, Drogen und Terrorismus zu bekämpfen, drohe westlichen Ländern eine \"Flut von Drogen, Asylbewerbern, Bomben und Terrorismu..."
        },
        {
            "title": "Resolution to condemn Hamas in UN General Assembly failed - 24matins.de",
            "link": "https://www.24matins.de/topnews/pol/resolution-zur-verurteilung-der-hamas-in-un-vollversammlung-gescheitert-138226",
            "pub_date": "2018-12-07 13:17:04 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Vor der Abstimmung hatte Kuwait im Namen der arabischen Staaten gefordert, die Hürde für eine Annahme auf eine Zwei-Drittel-Mehrheit hochzuschrauben. Diesem Antrag wurde mit sehr knapper Mehrheit zugestimmt. 58 Staaten votierten bei der Abstimmung in New York gegen den Resolutionsentwurf, 32 enthielten sich. Mit dem Resolutionsentwurf sollte die Hamas für Raketenangriffe auf Israel verurteilt und ein Ende der Gewalt gefordert werden. Die Hamas ist noch nie explizit in einer Resolution der seit 1946 tagenden UN-Vollversammlung verurteilt worden. Die scheidende US-Botschafterin bei den Verein..."
        },
        {
            "title": "Ex-Trump lawyer Michael Cohen is said to be behind bars - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/russland-affaere-ex-trump-anwalt-michael-cohen-soll-lange-hinter-gitter/23735352.html",
            "pub_date": "2018-12-08 00:06:29 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Der frühere Anwalt von US-Präsident Donald Trump, Michael Cohen, soll nach Auffassung der Staatsanwalt für längere Zeit ins Gefängnis. In einer Strafempfehlung, die am Freitagabend in New York veröffentlicht worden war, empfiehlt die Anklagebehörde des Bundesstaates eine Haftstrafe von rund fünf Jahren für den Juristen - eine nur geringe Abschwächung vom Regelfall. Cohen werden neben Falschaussagen und Steuervergehen unter anderem illegale Wahlkampfbeihilfen vorgeworfen. Das Strafmaß soll am Mittwoch verkündet werden. Die Strafverfolger attestieren Cohen, über Jahre hinweg aus \"persönlicher..."
        },
        {
            "title": "Russia Affair: US special investigator Robert Mueller finds new explosive trail - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/ausland/russland-affaere-us-sonderermittler-robert-mueller-findet-neue-brisante-spur-a-1242643.html",
            "pub_date": "2018-12-08 06:30:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Aus den Ermittlungen zur Russland-Affäre rund um US-Präsident Donald Trump ist ein weiteres brisantes Verdachtsmoment bekannt geworden: Nach Angaben von Sonderermittler Robert Mueller nahmen russische Staatsbürger bereits in einer Frühphase des US-Präsidentschaftswahlkampfs Kontakt zu Trumps Umfeld auf - in dem geschilderten Fall über Trumps früheren Anwalt Michael Cohen. Die US-Bundesanwaltschaft forderte am Freitag eine lange Haftstrafe für Cohen. Cohen habe im November 2015 mit einem Russen gesprochen, der angeboten habe, ein \"politisches\" Zusammenwirken mit Russland auf \"Regierungsebene..."
        },
        {
            "title": "Ronaldo and Trump for the nativity scene - Euronews Englisch",
            "link": "https://de.euronews.com/2018/12/07/ronaldo-und-trump-fur-die-weihnachtskrippe",
            "pub_date": "2018-12-07 17:58:05 GMT",
            "source_nm": "Euronews German",
            "source_url": "https://de.euronews.com",
            "desc": "Was haben italienische Politiker, das Jesuskind und Ronaldo gemeinsam? Sie könnten alle zusammen in einer Weihnachtskrippe stehen. In Neapel schnitzen Handwerker seit dem 19. Jahrhundert entlang der Hauptstraße im farbenfrohen spanischen Viertel Krippen und viele von Ihnen haben sich der neuen Zeit angepasst. In diesem Jahr steht die italienische politische Szene im Mittelpunkt, aber auch der nordkoreanische Staatschef Kim Jong Un und US-Präsident Donald Trump sind beliebte Krippenfiguren. Cristiano Ronaldo, der neue Fußballstar des italienischen Meisters Juventus Turin, ist die Figur, die ..."
        },
        {
            "title": "Prosecutor: Trump is behind illegal payments - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/politik/trump-cohen-stormy-daniels-russland-1.4244940",
            "pub_date": "2018-12-08 05:53:58 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Die Ankläger von Trumps Ex-Anwalt Michael Cohen sehen Donald Trump als Auftraggeber illegaler Schweigegeldzahlung. • Mit dem Geld sei verhindert worden, dass Trumps außereheliche Affären im Wahlkampf 2016 öffentlich wurden. • Die Dokumente offenbaren zudem neue Details in der Russland-Affäre. Die Geschichte an sich ist nicht neu. Neu ist aber, wer behauptet, sie sei wahr. Michael Cohen, der Ex-Anwalt von US-Präsident Donald Trump, hatte sich vor Gericht schuldig bekannt, im US-Wahlkampf 2016 Schweigegeld an zwei Frauen gezahlt zu haben, die behaupten, Affären mit seinem Boss Trump gehabt ..."
        },
        {
            "title": "Donald Trump replaces two important government posts - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/usa-donald-trump-besetzt-zwei-wichtige-regierungsposten-neu/23733592.html",
            "pub_date": "2018-12-07 14:58:35 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "US-Präsident Donald Trump hat geplante Neubesetzungen auf zwei wichtigen Regierungsposten bekanntgegeben. Der frühere US-Justizminister William Barr soll den Posten nach dem Willen von Präsident Donald Trump erneut ausüben. Trump sagte am Freitag, er wolle Barr für das Amt nominieren. Der 68-Jährige hatte den Posten bereits Anfang der Neunziger unter dem damaligen Präsidenten George H. W. Bush inne, der in der vergangenen Woche gestorben war. Der bisherige Minister Jeff Sessions musste im November gehen, weil Trump unzufrieden mit ihm war. Das Amt ist wichtig und steht unter besonderer Beob..."
        },
        {
            "title": "US policy: Trump wants to bring former Justice Minister Barr back into office - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/international/us-politik-trump-will-frueheren-justizminister-barr-erneut-ins-amt-holen/23733976.html",
            "pub_date": "2018-12-07 15:29:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Der frühere US-Justizminister William Barr soll den Posten nach dem Willen von Präsident Donald Trump erneut ausüben. Trump sagte am Freitag, er wolle Barr für das Amt nominieren. Der 68-Jährige hatte den Posten bereits Anfang der Neunziger unter dem damaligen Präsidenten George H. W. Bush inne, der in der vergangenen Woche gestorben war. Der bisherige Minister Jeff Sessions musste im November gehen, weil Trump unzufrieden mit ihm war. Das Amt ist wichtig und steht unter besonderer Beobachtung, weil der Justizminister die Aufsicht über die Untersuchung des Sonderermittlers Robert Mueller in..."
        },
        {
            "title": "The President finally wants a loyal Minister of Justice - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/politik/usa-der-praesident-will-endlich-einen-loyalen-justizminister-1.4244942",
            "pub_date": "2018-12-08 07:49:21 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Dabei gilt William Barr, den Trump für den Posten nominiert hat, in erster Linie als unbestechlicher Jurist. Trumps Zorn könnte ihn bald treffen - wie gerade den ehemaligen Außenminister Rex Tillerson. William Barr weiß hoffentlich, auf was für ein Abenteuer er sich da einlässt. US-Präsident Donald Trump hat den 68 Jahre alten Juristen als Nachfolger des ungeliebten Jeff Sessions für das Amt des Justizministers der USA nominiert. Barr muss noch vom Senat bestätigt werden. Aber das scheint nur eine Formsache zu sein. Erstmal ist gar nicht viel gegen den Mann vorzubringen. Er hat sich mal neg..."
        },
        {
            "title": "Huawei and the commercial dispute: &quot;Escalation is more likely than rapprochement&quot; - WirtschaftsWoche",
            "link": "https://www.wiwo.de/politik/ausland/huawei-und-der-handelsstreit-eskalation-ist-wahrscheinlicher-als-annaeherung/23735764.html",
            "pub_date": "2018-12-08 12:04:47 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Kanadische Behörden haben Meng Wanzhou verhaftet, die Finanzchefin des Technologiekonzerns Huawei. Geschehen sein soll das im Auftrag der US-Regierung. Ist damit eine neue Eskalationsstufe erreicht in dem seit Trumps Amtsantritt schwelenden Konflikt mit China? Max Zenglein: Das ist nur eine weitere von sehr vielen zunehmend aggressiveren Maßnahmen, derer sich die US-Regierung unter Donald Trump bedient, um China einzuhegen. Interessant ist nicht die Festnahme selbst, sondern der Zeitpunkt der Festnahme von Meng Wanzhou. Die Festnahme fiel mit dem G20-Gipfel in Argentinien zusammen – ob dies..."
        },
        {
            "title": "Media report: Kelly apparently resigns as chief of staff in the US presidential office - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/international/medienbericht-kelly-tritt-offenbar-als-stabschef-im-us-praesidialamt-zurueck/23733126.html",
            "pub_date": "2018-12-07 13:59:30 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Der Stabschef im US-Präsidialamt, John Kelly, steht einem Fernsehbericht zufolge vor dem Rücktritt. Er werde sein Amt voraussichtlich in den kommenden Tagen niederlegen, meldete der Sender CNN und Berufung auf mit der Angelegenheit vertraute Personen. Das US-Präsidialamt war zunächst nicht für eine Stellungnahme zu erreichen. Zuletzt war darüber spekuliert worden, dass US-Präsident Donald Trump Kelly entlassen könnte."
        },
        {
            "title": "Replacements: William Barr again nominated as US Attorney General - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/neubesetzungen-william-barr-erneut-als-us-justizminister-nominiert-31709682",
            "pub_date": "2018-12-07 14:56:28 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "US-Präsident Donald Trump hat geplante Neubesetzungen auf zwei wichtigen Regierungsposten bekanntgegeben. William Barr wurde als früherer Justizminister erneut für dieses Amt nominiert. Dies gab Trump selbst am Freitag in Washington bekannt. Der 68-Jährige war unter dem vergangene Woche verstorbenen Ex-Präsidenten George H. W. Bush von 1991 bis 1993 Justizminister. Der bisherige Minister Jeff Sessions musste im November gehen, weil Trump unzufrieden mit ihm war. Das Amt ist wichtig und steht unter besonderer Beobachtung, weil der Justizminister die Aufsicht über die Untersuchung des Sondere..."
        },
        {
            "title": "Trump wants General Milley as new chief of staff - kurier.at",
            "link": "https://kurier.at/politik/ausland/trump-will-general-milley-als-neuen-generalstabschef/400348018",
            "pub_date": "2018-12-07 20:45:21 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Milley würde Marine-General Joseph Dunford nachfolgen, der eigentlich bis zum 1. Oktober 2019 im Amt bleiben sollte. US-Präsident Donald Trump wird aller Voraussicht nach den General Mark Milley zum Generalstabschef der US-Streitkräfte ernennen. Das sagten Mitarbeiter der US-Regierung am Freitag der Nachrichtenagentur Reuters. Trump selber hatte zuvor angedeutet, dass er am Samstag eine neue militärische Führung bekanntgeben werde. Milley würde Marine-General Joseph Dunford nachfolgen, der normalerweise bis zum 1. Oktober 2019 im Amt bleiben sollte. Das US-Verteidigungsministerium lehnte ei..."
        },
        {
            "title": "Trade: China achieves record trade surplus with USA - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/international/handel-china-erzielt-rekordhandelsueberschuss-mit-usa/23735704.html",
            "pub_date": "2018-12-08 10:21:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Chinas Handelsüberschuss mit den USA stieg im November auf ein Rekordhoch von 35,55 Milliarden Dollar, verglichen mit 31,78 Milliarden im Vormonat, wie Zahlen des chinesischen Zollamts zeigen. Analysten gehen davon aus, dass das chinesische Exportwachstum seit Einführung der US-Strafzölle im Juli durch das sogenannte Frontloading angetrieben wird. Gemeint ist damit, dass Exporteure ihre Ware schneller in die USA versenden, um mögliche Zollerhöhungen zu vermeiden. Dieser Effekt nahm im November aber schon ab. Chinesische Exporte in die Vereinigten Staaten stiegen im November um 9,8 Prozent g..."
        },
        {
            "title": "Business with Iran: Huawei manager threatened with up to 30 years in prison for fraud - IKZ News",
            "link": "https://www.ikz-online.de/wirtschaft/huawei-managerin-drohen-bis-zu-30-jahre-haft-wegen-betrugs-id215968837.html",
            "pub_date": "2018-12-08 08:52:39 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Der festgenommenen Finanzchefin des chinesischen Tech-Konzerns Huawei, Meng Wanzhou, droht wegen Betrugsvorwürfen eine lange Haftstrafe in den USA. Die Ermittler beschuldigten die Managerin, über eine Firma namens Skycom Geschäfte mit dem Iran gemacht und so Sanktionsrecht verletzt zu haben, sagte ein Anwalt der kanadischen Staatsanwaltschaft am Freitag bei einer Anhörung in Vancouver. Bei dem Gerichtstermin wurde ein Kautionsantrag Mengs verhandelt. Es kam zu jedoch keiner Entscheidung, am Montag soll die Anhörung fortgesetzt werden. Die 46-Jährige soll laut Anklage bewusst die Geschäftsbe..."
        },
        {
            "title": "Former Fox presenter: Trump wants to make Heather Nauert new UN ambassador - RP Online",
            "link": "https://rp-online.de/politik/ausland/donald-trump-wird-ex-fox-moderatorin-heather-nauert-als-neue-botschafterin-bei-der-un-nominieren_aid-34969971",
            "pub_date": "2018-12-07 14:45:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "US-Präsident Donald Trump will die bisherige Sprecherin des Außenministeriums, Heather Nauert, zur neuen UN-Botschafterin ernennen. Das sagte Trump am Freitagmorgen (Ortszeit) vor Journalisten. Die 48-Jährige gilt als politisch unerfahren. Bevor sie im April 2017 Sprecherin im Außenministerium wurde, arbeitete sie als Korrespondentin und Moderatorin für Trumps Lieblingssender Fox News. Nauert würde Nachfolgerin von Nikki Haley, die im Oktober ihren Rücktritt angekündigt hatte. Haley wird zum Ende des Jahres aus dem Amt scheiden. Ein Vertreter des US-Präsidialamtes erklärte, dass der UN-Bots..."
        },
        {
            "title": "Michael Cohen: US justice wants clear prison term for ex-lawyer by Donald Trump - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/ausland/michael-cohen-us-justiz-will-deutliche-haftstrafe-fuer-ex-anwalt-von-donald-trump-a-1242642.html",
            "pub_date": "2018-12-07 22:09:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Die US-Staatsanwaltschaft fordert eine \"deutliche\" Haftstrafe für Michael Cohen, den früheren Anwalt von US-Präsident Donald Trump. Einen entsprechenden Antrag stellten Bundesanwälte an einem New Yorker Gericht. Die Bundesanwälte werfen Cohen unter anderem Verstöße gegen Steuer- und Wahlkampffinanzierungsgesetze sowie wissentliche Falschaussagen gegenüber dem US-Kongress vor. In der sogenannten Russlandaffäre geht es um mögliche illegale Verbindungen des Trump-Teams nach Moskau vor dem Amtsantritt des heutigen Präsidenten. Der eingesetzte Sonderermittler Robert Mueller untersucht die Affäre..."
        },
        {
            "title": "Huawei Top Manager: Meng Wanzhou remains in detention in Canada for the time being - Handelsblatt",
            "link": "https://www.handelsblatt.com/unternehmen/it-medien/huawei-topmanagerin-meng-wanzhou-bleibt-vorerst-in-kanada-in-haft/23735454.html",
            "pub_date": "2018-12-08 00:15:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Ein Gericht in der kanadischen Stadt Vancouver hat am Freitag nach sechs Stunden Anhörung die Entscheidung darüber vertagt, ob die Spitzenmanagerin des chinesischen Telekom-Unternehmens Huawei, Meng Wanzhou, gegen Kaution aus der Haft entlassen wird. Sie soll jetzt am Montag fallen. Die endgültige Entscheidung darüber, ob dem Auslieferungsbegehren der USA stattgegeben wird, liegt bei der kanadischen Justizministerin. Die Anhörung in Vancouver hatte unter großen Medienandrang bereits um 10 Uhr Ortszeit (19 Uhr MEZ) begonnen. In einer ersten Entscheidung hob das Gericht den Publikationsbann a..."
        },
        {
            "title": "INF disarmament contract: New US cruise missiles in Europe not before 2023 - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/inf-abruestungsvertrag-neue-us-marschflugkoerper-in-europa-nicht-vor-2023-a-1242560.html",
            "pub_date": "2018-12-08 07:03:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Die USA haben nach Einschätzung deutscher Experten nur wenige Optionen, um auf den angeblichen Bruch des INF-Vertrags durch Russland zu reagieren. Kürzlich hat US-Sicherheitsberater John Bolton das Verteidigungsministerium angewiesen, landgestützte Marschflugkörper (GLCM) \"so schnell wie möglich\" zu entwickeln und in Europa zu stationieren. Analysten im Bundesnachrichtendienst gehen nach SPIEGEL-Informationen jedoch davon aus, dass ein neues US-Waffenprogramm mindestens fünf Jahre Entwicklungszeit benötigt. Um den Europäern die Zustimmung zu erleichtern, sollen die neuen GLCM einen konventi..."
        },
        {
            "title": "US politics in the news ticker - While Trump rages against illegal migrants, these work in his golf club - VIP News",
            "link": "https://www.focus.de/politik/ausland/us-politik-im-news-ticker-berichte-trump-will-ehemalige-moderatorin-zur-neuen-un-botschafterin-ernennen_id_10034427.html",
            "pub_date": "2018-12-07 22:05:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Michael Cohen, Ex-Anwalt des heutigen US-Präsidenten Donald Trump, verlässt das Bundesgericht in New York.dpa/Mary Altaffer/AP Die US-Politik hält inne: Am Mittwoch findet die Trauerfeier für den verstorbenen früheren Präsidenten George H. W. Bush statt. Unterdessen meldet sich der Sonderermittler in Trumps Russlandaffäre zu Wort. Alles Wichtige im News-Ticker von FOCUS Online.US-Justiz will \"deutliche\" Haftstrafe für Trumps Ex-Anwalt Cohen 22.57 Uhr: Die US-Justiz will gegen den ehemaligen Anwalt von Donald Trump, Michael Cohen, eine hohe Haftstrafe verhängen. Das teilten die Richter am Fr..."
        },
        {
            "title": "Huawei Finance Director threatens in USA up to 30 years imprisonment - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/wirtschaft/meng-wanzhou-huawei-finanzchefin-drohen-in-usa-bis-zu-30-jahren-haft/23735272.html",
            "pub_date": "2018-12-07 22:30:42 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die USA werfen der festgenommenen Finanzchefin des chinesischen Tech-Konzerns Huawei, Meng Wanzhou, Betrug vor und fordern ihre Auslieferung. US-Ermittler beschuldigten die Managerin, über eine Firma namens Skycom Geschäfte mit dem Iran gemacht und so Sanktionsrecht verletzt zu haben, sagte ein Anwalt der kanadischen Staatsanwaltschaft am Freitag bei einer Anhörung in Vancouver. Bei dem Gerichtstermin wurde ein Kautionsantrag Mengs verhandelt. Die 46-Jährige soll laut Anklage bewusst die Geschäftsbeziehung zwischen Huawei und Skycom verschleiert haben. Die Firma aus Hongkong habe trotz eine..."
        },
        {
            "title": "Justice wants &quot;clear&quot; prison sentence for Trump&#39;s former lawyer Cohen - WORLD",
            "link": "https://www.welt.de/politik/ausland/article185194820/USA-Justiz-will-deutliche-Haftstrafe-fuer-Trumps-Ex-Anwalt-Cohen.html",
            "pub_date": "2018-12-07 22:44:24 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Die US-Justiz strebt eine „deutliche“ Haftstrafe für den Anwalt Michael Cohen an, den früheren Rechtsvertreter von Präsident Donald Trump. Einen entsprechenden Antrag stellte die Bundesanwaltschaft am Freitag bei Gericht in New York. Sie wirft Cohen unter anderem Verstöße gegen Steuer- und Wahlkampffinanzierungsgesetze sowie wissentliche Falschaussagen gegenüber dem Kongress vor. Das Strafmaß gegen Cohen soll am Mittwoch verkündet werden. Die Strafverfolger werfen ihm vor, über Jahre hinweg aus „persönlicher Gier“ gegen eine Reihe von Gesetzen verstoßen zu haben. Seine Macht und seinen Einf..."
        },
        {
            "title": "The UN ambassador is lurking: Trump wants ex-Justice Minister Barr as session successor - NRZ News",
            "link": "https://www.nrz.de/politik/ehemalige-fox-moderatorin-soll-un-botschafterin-werden-id215959671.html",
            "pub_date": "2018-12-07 16:55:16 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "US-Präsident Donald Trump will den früheren US-Justizminister William Barr in seine Regierung holen und ihm seinen alten Posten zurückgeben. Trump kündigte am Freitag vor Journalisten an, dass er den 68-Jährigen für das Amt nominieren wolle. Er bestätigte zugleich, dass er die bisherige Sprecherin des US-Außenministeriums, Heather Nauert, zur UN-Botschafterin machen will. Beide Posten müssen vom Senat bestätigt werden. Trump deutete zudem eine weitere Personalentscheidung am Samstag an. Barr war bereits Anfang der Neunziger Justizminister unter dem Präsidenten George H. W. Bush, der in der ..."
        },
        {
            "title": "Oil Market: US is an oil exporter - for the first time in more than 70 years - Handelsblatt",
            "link": "https://www.handelsblatt.com/finanzen/maerkte/devisen-rohstoffe/oelmarkt-usa-sind-oel-exporteur-zum-ersten-mal-seit-mehr-als-70-jahren/23731184.html",
            "pub_date": "2018-12-07 10:36:01 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Die Erdölindustrie in den USA erlebt gerade einen historischen Moment: Erstmals seit den 1940er-Jahren exportiert das Land mehr Öl- und Ölerzeugnisse in andere Länder, als es einführt. Daten der US-Energieministeriums (EIA) zeigen, dass in der Woche zum 30. November die US-Nettoimporte für Rohöl auf durchschnittlich minus 211 Barrel an Rohöl- und Mineralölerzeugnissen am Tag fielen – die Ausfuhren waren also größer als die Einfuhren Eine Auswertung der Nachrichtenagentur Bloomberg zeigt unter Hinzunahme von Daten des US-Öl-Interessensverband American Petroleum Institute, dass die USA zuletz..."
        },
        {
            "title": "And the caravan of 888 guests wanders to the temple - WORLD",
            "link": "https://www.welt.de/icon/mode/article185142890/Chanel-baut-fuer-seine-Metiers-d-Art-Show-in-New-York-das-alte-Aegypten-nach.html",
            "pub_date": "2018-12-07 12:09:18 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Es war ein aufregender, wirklich glamouröser Abend im Mai 2005. Die New Yorker Society hatte sich, man wollte meinen geschlossen, im Metropolitan Museum zur berühmten Gala, mit der das „Costume Institute“ des Hauses finanziert wird, eingefunden. Gastgeber, gemeinsam mit US-„Vogue“-Chefredakteurin Anna Wintour und Schauspielerin Nicole Kidman, war Karl Lagerfeld. Das Event, das seither gesellschaftlich so hoch bewertet wird wie die Oscars, markierte den Auftakt zu einer großen Chanel-Ausstellung. Zu den Gästen gehörte auch ein Paar, über das im Big Apple bereits eine Weile getratscht wurde: ..."
        },
        {
            "title": "Nauert&#39;s meteoric rise: Former Fox News presenter to become UN ambassador - WR News",
            "link": "https://www.wr.de/politik/ehemalige-fox-moderatorin-soll-un-botschafterin-werden-id215959671.html",
            "pub_date": "2018-12-07 14:45:58 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "US-Präsident Donald Trump will die bisherige Sprecherin des Außenministeriums, Heather Nauert, zur neuen UN-Botschafterin ernennen. Das sagte Trump am Freitagmorgen (Ortszeit) vor Journalisten. Die Personalie muss vom Senat bestätigt werden. Nauert, eine frühere Fernsehmoderatorin von Fox News, würde dann Nachfolgerin von Nikki Haley werden, die zum Jahresende aus dem Amt ausscheidet. Die 48-jährige Nauert war eines der bekanntesten Gesichter des inzwischen zum Haussender Trumps avancierten Kabel-Nachrichtenkanals Fox News. Gemeinsam unter anderem mit Ainsley Earhardt moderierte sie das pop..."
        },
        {
            "title": "Former Justice Minister Barr to Sessions Successor - DW (German)",
            "link": "https://www.dw.com/de/ex-justizminister-barr-soll-sessions-nachfolger-werden/a-46636580",
            "pub_date": "2018-12-07 16:20:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "William Barr war bereits Anfang der 1990er Jahre Justizminister unter dem Präsidenten George H. W. Bush, der in der vergangenen Woche gestorben ist. Als neue Botschafterin bei den Vereinten Nationen hat Präsident Donald Trump Heather Nauert vorgesehen. Sie ist derzeit Sprecherin des US-Außenministeriums. Beide Nominierungen müssen vom Senat bestätigt werden. Trump sagte vor Journalisten in Washington, er habe Barr bis vor kurzem nicht gekannt, aber er sei seine erste Wahl gewesen. Der 68-Jährige soll Nachfolger von Jeff Sessions werden, den Trump am Tag nach den Kongresswahlen zum Rücktritt..."
        },
        {
            "title": "Nicholas meeting: What advice Nicholas has for Rüthens politician - IKZ News",
            "link": "https://www.ikz-online.de/staedte/warstein-und-umland/welchen-rat-der-nikolaus-fuer-ruethens-politiker-bereithaelt-id215962577.html",
            "pub_date": "2018-12-07 13:31:45 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "„Mit Lob und Tadel lass’ ich euch in Ruh’!“ Man mag etwas Erleichterung in den Gesichtern der Ratsmitglieder abgelesen haben, als der Nikolaus seinen traditionellen Vortrag in der Stadtvertretung mit diesen Worten begann. „Weil das bei euch ja eh nichts nutzt, haben wir es weggeputzt.“ Der Blick des heiligen Bischofs, Stadtpatron der Rüthener, ging deshalb zunächst in die weite Welt, denn dort – so der Eindruck – gebe es größere Baustellen: Über US-Präsident Donald Trump dichtete der Nikolaus, abermals verkörpert von Theo Fromme, ebenso wie über den Brexit, Erdogan und den Populismus in Ita..."
        },
        {
            "title": "Trump reopens two important government posts - wasserburg24",
            "link": "https://www.wasserburg24.de/politik/trump-besetzt-zwei-wichtigen-regierungsposten-neu-news-ticker-zr-10557958.html",
            "pub_date": "2018-12-07 14:50:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "Trump besetzt zwei wichtigen Regierungsposten neu. In seinem privatem Golfclub im US-Staat New Jersey sollen Migranten ohne gültige Papiere gearbeitet haben.. Alle Entwicklungen im News-Ticker."
        }
    ]
}