{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREoyY21JMWJoSUNaR1VvQUFQAQ?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 14:30:26 GMT",
    "content": [
        {
            "title": "Boris Palmer now calls himself &quot;deputy sheriff&quot;, indicating people who have parked their car wrong - bento",
            "link": "https://www.bento.de/today/boris-palmer-nennt-sich-jetzt-hilfssheriff-zeigt-leute-an-die-ihr-auto-falsch-geparkt-haben-a-7b4ac0cc-43ba-47bf-b25c-0fd78266aa00",
            "pub_date": "2018-12-07 11:18:45 GMT",
            "source_nm": "bento",
            "source_url": "https://www.bento.de",
            "desc": "Boris Palmer hat es wieder getan. Er hat wieder für Ordnung und Sicherheit in seiner Stadt gesorgt. Findet er zumindest.Der Grünen-Politiker…"
        },
        {
            "title": "Berlin criticism of Boris Palmer: Where the Green politician is right - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/politik/article215942133/Berlin-Kritik-von-Boris-Palmer-Gruenen-Politiker-hat-an-diesen-Stellen-recht.html",
            "pub_date": "2018-12-06 16:17:00 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": ""
        },
        {
            "title": "Tübingen&#39;s mayor: According to Palmer, nothing works in Berlin - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/boris-palmer-oberbuergermeister-von-tuebingen-schimpft-ueber-berlin-a-1241788.html",
            "pub_date": "2018-12-04 08:36:59 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": ""
        },
        {
            "title": "Berlin or Tübingen: Where is it going better? - Berlin - Latest News - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/berlin/article215941105/Hauptstadt-oder-Provinz-Wo-laeuft-es-besser.html",
            "pub_date": "2018-12-05 07:00:00 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Boris Palmer, Oberbürgermeister der schwäbischen Kleinstadt Tübingen, wirft Berlin Versagen vor. Ein Vergleich zweier ungleicher Städte."
        },
        {
            "title": "Shame on You - Frankfurter Rundschau",
            "link": "http://www.fr.de/politik/meinung/kolumnen/faceshaming-shame-on-you-a-1633243",
            "pub_date": "2018-12-06 12:28:00 GMT",
            "source_nm": "Frankfurter Rundschau",
            "source_url": "http://www.fr.de",
            "desc": "Faceshaming dient manchem Mann als Ausweg aus der eigenen Unfähigkeit. Vor allem im Netz und gerne auf Facebook. Das scheint Boris Palmer aber nicht ..."
        },
        {
            "title": "Tübingen complaints against Berlin: A letter to Boris Palmer - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/meinung/brief-an-palmer---billiges-berlin-bashing-kam-bislang-vor-allem-aus-der-csu-ecke--31694218",
            "pub_date": "2018-12-04 17:50:36 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Alle zwei Jahre wächst Berlin knapp um die Größe Tübingens – so schrecklich kann es hier also nicht sein."
        },
        {
            "title": "rbb-exclusive: Maren Kroymann defends Tübingen Mayor Palmer - Presseportal.de",
            "link": "https://www.presseportal.de/pm/51580/4136733",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "Presseportal.de",
            "source_url": "https://www.presseportal.de",
            "desc": "Rundfunk Berlin-Brandenburg (rbb) - Berlin (ots) - Die Kabarettistin Maren Kroymann hat den Tübinger Oberbürgermeister Boris Palmer (Grüne) in Schutz ..."
        },
        {
            "title": "Talk with Palmer live on the net | Tübingen | SWR News Baden-Württemberg | SWR News - SWR",
            "link": "https://www.swr.de/swraktuell/baden-wuerttemberg/tuebingen/Ein-OB-und-sein-Umgang-mit-den-Medien-Gespraech-mit-Palmer-live-im-Netz,streaming-der-diskussion-palmer-und-die-medien-100.html",
            "pub_date": "2018-12-07 14:44:20 GMT",
            "source_nm": "SWR",
            "source_url": "https://www.swr.de",
            "desc": "Er tut es immer wieder: posten bis es Ärger gibt. Der Tübinger OB Boris Palmer ist in den Medien präsent. Auch, weil er sich nachts mit Passanten streitet."
        },
        {
            "title": "Capital: Why Boris Palmer is right with his Berlin scolding - WR News",
            "link": "https://www.wr.de/politik/berlin-kritik-von-boris-palmer-gruenen-politiker-hat-an-diesen-stellen-recht-id215942133.html",
            "pub_date": "2018-12-07 08:43:00 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Boris Palmer hat Angst. Angst vor Berlin. Denkt er an Berlin, packt sie ihn: „Achtung, Sie verlassen den funktionierenden Teil Deutschlands!“ Er komme mit „dieser Mischung aus Kriminalität, Drogenhandel und bitterer Armut auf der Straße“ nicht klar, sagte der Tübinger Oberbürgermeister unserer Redaktion. Mit anderen Worten: Berlin ist in Palmers Augen die Stadt, in der man jeden Tag besichtigen kann, wie Staatsversagen aussieht. Boris Palmer ist Schwabe Hat der Mann recht? „Quatsch!“, ruft halb Berlin zurück. Die andere Hälfte zögert kurz mit der Antwort. Und überlegt: Palmer ist schließlic..."
        },
        {
            "title": "Fear of Berlin and enthusiasm over table voting booths - Bundestag chirping - Sputnik Germany",
            "link": "https://de.sputniknews.com/panorama/20181208323218865-mdb-twitter-uebersicht/",
            "pub_date": "2018-12-08 11:51:00 GMT",
            "source_nm": "Sputnik Germany",
            "source_url": "https://de.sputniknews.com",
            "desc": "Feurig startet der Bundestag in die neue Woche. Naja, zumindest für diejenigen, die da sind. Den Grünen-Abgeordneten Stefan Schmidt scheint ein solcher Wochenbeginn nicht zu stören. #Feueralarm im @Bundestag! Kann man montags auch mal machen. pic.twitter.com/q6lwWzAHgT — Stefan Schmidt (@Schmidt_MdB) 3. Dezember 2018 Vielleicht war der Feueralarm auch eine willkommene Ablenkung vom drögen Thema Digitalisierung. Die FDP kennt sich damit ja aus. Auf #DigitalGipfel18 rückt #GroKo #KI in Fokus. Das kommt spät & solange federführendes #Digitalministerium fehlt, wird GroKo kämpfen, nicht den Ansc..."
        },
        {
            "title": "The Berlin Pöbler: Now he is palming against Ramona Pop - Berlin KURIER",
            "link": "https://www.berliner-kurier.de/berlin/kiez---stadt/der-berlin-poebler-jetzt-palmert-er-gegen-ramona-pop-31704682",
            "pub_date": "2018-12-06 16:09:55 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Er palmert weiter! Nach dem Rundumschlag gegen die nach seiner Meinung so katastrophalen Zustände in unserer Stadt hat der Grünen-Politiker Boris Palmer jetzt Wirtschaftssenatorin Ramona Pop ins Visier genommen. Pop (ebenfalls Grüne) hatte Palmer nach seiner derben Kritik („In Berlin endet der funktionierende Teil Deutschlands“) via Twitter angeblafft: „Lieber Boris Palmer, niemand zwingt Dich, nach Berlin zu kommen. Wenn du Metropole, Vielfalt, Tempo und Lebenslust nicht erträgst, kannst du woanders die Kehrwoche zelebrieren und dich als Hilfssheriff blamieren“. Chaos, Kriminalität, Clanhe..."
        },
        {
            "title": "Two years of red-red-green in Berlin: Have a good mood! - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/zwei-jahre-rot-rot-grun-in-berlin-habt.html",
            "pub_date": "2018-12-08 12:30:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Zwei Jahre Rot-Rot-Grün in Berlin SPD, Linke und Grüne könnten feiern – wenn sie in Feierlaune wären. Obwohl sie Grund genug dazu hätten, ist das Gegenteil der Fall. Warum nur? Vielleicht sollte man einen Text über die Frage, wie es um Rot-Rot-Grün zwei Jahre nach der Wahl des Senats steht, mit einer Frage beginnen. Was sagt es aus über eine Metropole mit demnächst 4 Millionen Einwohnerinnen und Einwohnern, wenn ein irrer Brief eines halbirren Provinzbügermeisters tagelang wiedergekäut wird? Ist Berlin eine Kuh? Zumindest ist Berlin offenbar nicht selbstbewusst genug, um die Provinz und ihr..."
        },
        {
            "title": "Boris Palmer: Conservative Green with Profile Neurosis? - New Osnabrück newspaper",
            "link": "/deutschland-welt/politik/artikel/1603438",
            "pub_date": "2018-12-06 14:15:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Hamburg. Der Tübinger Oberbürgermeister macht beinahe täglich mit provokanten Äußerungen auf sich aufmerksam. Boris Palmer versteht es, auf sich aufmerksam zu machen. Während seine öffentlichen Vorstöße in der Vergangenheit, als er sich beispielsweise kritisch zur Migrationspolitik der Bundesregierung äußerte, noch den Anschein vermittelten, es ginge dem 46-Jährigen um die Sache, werfen ihm Kritiker mit Blick auf seine jüngsten Aussagen nun \"reinen Selbstzweck\" vor. Die Grünen halten sich zurück Palmer sieht sich als Querdenker innerhalb seiner Partei. Er bedient den konservativen Flügel de..."
        },
        {
            "title": "Comment: The Senate reaction to Boris Palmer upset me - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/meinung/article215942421/Cheblis-und-Pops-Reaktionen-auf-Palmer-regen-mich-auf.html",
            "pub_date": "2018-12-07 12:22:00 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Berlin. Ich spreche jetzt mal als Berliner, als Kiez-Bewohner, als Anwohner: Ich ärgere mich über die Reaktionen aus der Berliner Politik auf Boris Palmer. Tübingens Oberbürgermeister hat Missstände kritisiert, die offenkundig sind. Ich sehe die Probleme zum Beispiel am U-Bahnhof Warschauer Straße jeden Tag, es ist mein Weg zur Arbeit. Schließe ich mein Fahrrad an, stehe ich in menschlichen Ausscheidungen. Es stinkt unglaublich. Kürzlich bekam in dem Bereich ein 21-Jähriger ein Messer in den Rücken, offenbar, weil er es ablehnte, von einem Dealer Drogen zu kaufen. Und ja: Mitunter macht die..."
        },
        {
            "title": "Boris Palmer: Berlin is a mix of drug trafficking, crime and poverty - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/berlin/kiez---stadt/boris-palmer-berlin-ist-mischung-aus-drogenhandel--kriminalitaet-und-armut-31689398",
            "pub_date": "2018-12-04 06:08:53 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Tübingens Oberbürgermeister Boris Palmer (Grüne) fühlt sich nach eigenen Angaben in Berlin schwer verunsichert. „Wenn ich dort ankomme, denke ich immer: „Vorsicht, Sie verlassen den funktionierenden Teil Deutschlands““, sagte er den Zeitungen der Funke-Mediengruppe. Seiner Ansicht nach klappt einfach gar nichts in dieser Stadt. „Ich komme mit dieser Mischung aus Kriminalität, Drogenhandel und bitterer Armut auf der Straße als spießbürgerliche baden-württembergische Grünen-Pflanze schlicht nicht klar. Ich will diese Verhältnisse in Tübingen nicht.“ Zuletzt war Palmer in den Schlagzeilen, wei..."
        },
        {
            "title": "Disgusted by Berlin: Why are you so upset, Mr. Palmer? - Berlin COURIER",
            "link": "https://www.berliner-kurier.de/berlin/kiez---stadt/angewidert-von-berlin-warum-sind-sie-so-auf-der-palme--herr-palmer--31692414",
            "pub_date": "2018-12-04 13:52:03 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Er lebt und regiert im beschaulichen Tübingen am südlichen Ende unseres Landes: Oberbürgermeister Boris Palmer (46, Grüne). Und er ist froh, dass in seiner Heimat „keine Berliner Verhältnisse“ herrschen. Aber warum ist Herr Palmer eigentlich so auf der Palme? Für Palmer ist die deutsche Hauptstadt ein \"failing state\" „Ich komme mit dieser Mischung aus Kriminalität, Drogenhandel und bitterer Armut auf der Straße nicht klar\", hatte Palmer gesagt. Zudem würden Probleme wie „BER, S-Bahn, öffentliche Schulen, Sicherheit auf Plätzen, völlig überlastete Ämter und zig Milliarden Schulden“ beweisen:..."
        },
        {
            "title": "taz-adventskalender: Good news (5): Tübinger makes advertisement for Berlin - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/taz-adventskalender-frohe-botschaft-5.html",
            "pub_date": "2018-12-05 08:36:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "taz-adventskalender: Frohe Botschaft (5) Sie verlassen jetzt den sicheren Bereich: Mit Sprüchen wie diesem zieht Boris Palmer über Berlin her. Dabei macht das eine Stadt doch erst aus. Danke, Boris! Nach dem christlichen Kalender wird die Frohe Botschaft ja erst am 24. Dezember verkündet. Weil es in diesem irdischen Jammertal aber so selten Grund zur Freude gibt, präsentieren wir bis Weihnachten täglich eine gute Nachricht. Fangen wir den Tag mit einem Kalauer an: Es gibt Leute, die können einen mit ihrem Gelaber auf die Palme bringen. Denkt man aber drüber nach, stellt man oft fest, dass s..."
        },
        {
            "title": "&quot;Berlin is a failing state&quot;: Boris Palmers brings the capital to the foaming - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/berlin/-berlin-ist-ein-failing-state--boris-palmers-bringt-die-hauptstadt-zum-schaeumen-31694122",
            "pub_date": "2018-12-04 17:32:03 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Boris Palmer hat mal wieder zugeschlagen. Dieses Mal aber nicht in Tübingen, wo der umstrittene Grüne Oberbürgermeister ist und gerne zu lokalen Themen öffentlichkeitswirksam querschießt. Dieses Mal war das weit entfernte Berlin Ziel von Palmers Unmut: „Wenn ich dort ankomme, denke ich immer: Vorsicht, Sie verlassen den funktionierenden Teil Deutschlands“, sagte er den Zeitungen der Funke-Mediengruppe. Als „spießbürgerliche, baden-württembergische Grünen-Pflanze“ komme er mit „Kriminalität, Drogenhandel und bitterer Armut auf der Straße schlicht nicht klar“. Es sind nur wenige Zeilen in ein..."
        },
        {
            "title": "&quot;Careful, you are leaving the functioning part of Germany!&quot; - daily level",
            "link": "https://www.tagesspiegel.de/berlin/berlin-schelte-des-tuebinger-oberbuergermeisters-vorsicht-sie-verlassen-den-funktionierenden-teil-deutschlands/23713572.html",
            "pub_date": "2018-12-04 15:03:50 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Tübingens Oberbürgermeister Boris Palmer (Grüne) fühlt sich nach eigenen Angaben in Berlin schwer verunsichert. „Wenn ich dort ankomme, denke ich immer: „Vorsicht, Sie verlassen den funktionierenden Teil Deutschlands“, sagte er den Zeitungen der Funke-Mediengruppe. Seiner Ansicht nach klappt einfach gar nichts in dieser Stadt. „Ich komme mit dieser Mischung aus Kriminalität, Drogenhandel und bitterer Armut auf der Straße als spießbürgerliche baden-württembergische Grünen-Pflanze schlicht nicht klar. Ich will diese Verhältnisse in Tübingen nicht.“ Berlins Regierender Bürgermeister Michael Mü..."
        },
        {
            "title": "Lord Mayor: Criminal and Insecure: Berlin scolding of provincial politician - WR News",
            "link": "https://www.wr.de/politik/gruenen-politiker-palmer-es-klappt-einfach-nichts-in-berlin-id215933729.html",
            "pub_date": "2018-12-04 08:35:00 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Wer Boris Palmer besuchen möchte, geht durch Kopfsteinpflastergassen, vorbei an Fachwerkhäusern und Türmchen, an Geschäften wie Kornblume Naturkost, Geigenbau Schubert und s’Backlädle. Die internationalen Ketten, die sonst die Fußgängerzonen der deutschen Städte dominieren, gibt es hier kaum. Dann steht man vor dem alten Rathaus aus dem 15. Jahrhundert und fragt sich: Wie kann man in dieser Idylle so zornig werden? Boris Palmer, 46 Jahre alt, ist seit 2007 Oberbürgermeister der Universitätsstadt Tübingen, 90.000 Einwohner, südlich von Stuttgart. Er ist der Exzentriker der Grünen, das Enfant..."
        },
        {
            "title": "Controversial Green politician - &quot;Suffering from righteousness&quot;: Tübingen journalist talks about scandal-OB Palmer - VIP News",
            "link": "https://www.focus.de/politik/deutschland/umstrittener-gruenen-politiker-leidet-an-rechthaberitis-lokaljournalist-ueber-skandal-buergermeister-palmer_id_10000723.html",
            "pub_date": "2018-12-03 16:43:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Gernot Stegert ist Chefredakteur des „Schwäbischen Tagblatts“, verfolgt das Wirken Palmers seit Jahren.dpa/Christoph Schmidt/Tagblatt Es gibt mal wieder Wirbel um Tübingens Oberbürgermeister Boris Palmer. Mitte November war der Grünen-Politiker in der Tübinger Innenstadt mit einem Studenten aneinandergeraten. Palmer sagt: Der Mann habe ihn beschimpft und sich zudem laut verhalten. Daraufhin habe er wegen Störung der Nachtruhe dessen Personalien aufnehmen wollen. Der Student sagt: Palmer habe ihn und seine Begleiterin bedrängt, sie erstattete Anzeige gegen Palmer. Augenzeugen sprechen von \"e..."
        },
        {
            "title": "Reaction: After Berlin criticism: Ramona Pop attacks Boris Palmer - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/berlin/article215935257/Nach-Berlin-Kritik-CDU-laedt-Boris-Palmer-ein.html",
            "pub_date": "2018-12-04 11:30:00 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Nach der Berlin-Schelte von Boris Palmer an Missständen in der Bundeshauptstadt hat Berlins CDU-Fraktionschef Burkard Dregger den Oberbürgermeister Tübingens eingeladen. „Es ist ein Alarmsignal, wenn Berliner und unsere Besucher sich zunehmend unsicher fühlen in unserer Stadt\", so Dregger. Palmer hatte gesagt, er komme mit dieser Mischung aus Kriminalität, Drogenhandel und bitterer Armut in Berlin nicht klar. Wenn er nach Berlin komme, denke er sich: \"Vorsicht, Sie verlassen den funktionierenden Teil Deutschlands\". Laut Dregger sei das \"eine Ohrfeige gegen Senat und Koalition, vor allem abe..."
        }
    ]
}