{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREo1TVhaNkVnSmtaU2dBUAE?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 12:06:34 GMT",
    "content": [
        {
            "title": "Facebook: You too, Mark - TIME ONLINE",
            "link": "https://www.zeit.de/digital/internet/2018-12/facebook-userdaten-verkauf-social-media-datenschutz-plattformkapitalismus",
            "pub_date": "2018-12-05 19:41:36 GMT",
            "source_nm": "TIME ONLINE",
            "source_url": "https://www.zeit.de",
            "desc": ""
        },
        {
            "title": "Privacy: Facebook considered selling user data - ZEIT ONLINE",
            "link": "https://www.zeit.de/digital/datenschutz/2018-12/datenschutz-facebook-zugriff-werbeanbieter-userdaten-plattformkapitalismus",
            "pub_date": "2018-12-05 18:49:01 GMT",
            "source_nm": "TIME ONLINE",
            "source_url": "https://www.zeit.de",
            "desc": "Britischen Ermittlungen zufolge soll Facebook Werbekunden einen Zugang zu Nutzerdaten und -aktivitäten angeboten haben. Dies hatte Facebook bislang stets ..."
        },
        {
            "title": "Facebook endangers democracy: Zuckerberg must make room - n-tv NEWS",
            "link": "https://www.n-tv.de/wirtschaft/Zuckerberg-muss-Platz-machen-article20746676.html",
            "pub_date": "2018-12-01 19:03:51 GMT",
            "source_nm": "n-tv NEWS",
            "source_url": "https://www.n-tv.de",
            "desc": "Ein Kommentar von Nikola Endlich. Facebook ohne Mark Zuckerberg? Das klang lange völlig undenkbar. Doch mittlerweile ist klar: Bei einem der weltweit ..."
        },
        {
            "title": "Facebook gave companies such as Netflix access to user data - FAZ - Frankfurter Allgemeine Zeitung",
            "link": "https://www.faz.net/aktuell/wirtschaft/unternehmen/facebook-gab-firmen-wie-netflix-zugang-zu-nutzerdaten-15927176.html",
            "pub_date": "2018-12-05 21:10:01 GMT",
            "source_nm": "FAZ - Frankfurter Allgemeine Zeitung",
            "source_url": "https://www.faz.net",
            "desc": "Schon lange steht Facebook wegen des Umgangs mit Nutzerdaten in der Kritik, Mark Zuckerberg musste sich schon vor mehreren Parlamenten..."
        },
        {
            "title": "Why Facebook really bought WhatsApp show internal documents - VIP News",
            "link": "https://www.focus.de/digital/internet/rekordkauf-im-jahr-2014-interne-dokumente-zeigen-den-wahren-grund-aus-dem-facebook-whatsapp-gekauft-hat_id_10028472.html",
            "pub_date": "2018-12-06 07:55:01 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": ""
        },
        {
            "title": "Facebook could solve all its problems with the Blockchain - Handelsblatt",
            "link": "https://www.handelsblatt.com/meinung/kolumnen/expertenrat/keese/expertenrat-arnulf-keese-wie-facebook-mit-der-blockchain-viele-seiner-probleme-loesen-koennte/23732660.html",
            "pub_date": "2018-12-07 14:54:48 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Facebook will sich intensiver mit der Blockchain befassen. Das tun viele Firmen, doch der US-Konzern könnte damit einen Befreiungsschlag landen."
        },
        {
            "title": "Smartphone addiction: App developer explains how Facebook, Instagram and Co. manipulate our behavior - Business Insider Germany",
            "link": "https://www.businessinsider.de/smartphone-sucht-app-entwickler-erklaert-wie-facebook-instagram-und-co-unser-verhalten-manipulieren-2018-12",
            "pub_date": "2018-12-05 17:34:58 GMT",
            "source_nm": "Business Insider Germany",
            "source_url": "https://www.businessinsider.de",
            "desc": "Es ist meistens ein leises Brummen, das uns aus den Gedanken reißt und uns reflexartig, ja fast schon wie in Trance, zum Handy greifen lässt."
        },
        {
            "title": "Most popular US employers - Facebook crashes - manager magazin - Company - manager-magazin.de",
            "link": "http://www.manager-magazin.de/fotostrecke/beliebteste-us-arbeitgeber-facebook-stuerzt-ab-fotostrecke-165576.html",
            "pub_date": "2018-12-05 15:19:00 GMT",
            "source_nm": "manager-magazin.de",
            "source_url": "http://www.manager-magazin.de",
            "desc": "Der Cambridge-Analytica-Skandal und andere Missstände bei Facebook verärgern offenbar nicht nur die Öffentlichkeit und die Nutzer des weltgrößten sozialen ..."
        },
        {
            "title": "Caution Fake !: Aldi warns of Facebook competition - Black Forest messenger",
            "link": "https://www.schwarzwaelder-bote.de/inhalt.vorsicht-fake-aldi-warnt-vor-facebook-gewinnspiel.13248132-5892-4c71-8435-80778dc40331.html",
            "pub_date": "2018-12-05 13:53:00 GMT",
            "source_nm": "Black Forest Messenger",
            "source_url": "https://www.schwarzwaelder-bote.de",
            "desc": ""
        },
        {
            "title": "Unterhaching: Firefighters thanks Facebook for &quot;perfect escape route&quot; - RP Online",
            "link": "https://rp-online.de/panorama/deutschland/unterhaching-feuerwehr-bedankt-sich-auf-facebook-fuer-perfekte-rettungsgasse_aid-34869411",
            "pub_date": "2018-12-03 05:09:01 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Unterhaching Nachdem am Samstagabend ein Mann auf der A995 in Bayern nach einem Unfall in seinem Wagen eingeklemmt wurde, bildeten die Fahrer ..."
        },
        {
            "title": "Facebook crisis: What Sheryl Sandberg has to do with the descent - THE WORLD",
            "link": "https://www.welt.de/wirtschaft/plus184717296/Facebook-Krise-Was-Sheryl-Sandberg-mit-dem-Abstieg-zu-tun-hat.html",
            "pub_date": "2018-12-03 10:56:01 GMT",
            "source_nm": "THE WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Junge Menschen finden Facebook schon lange uncool. Aber jetzt wenden sich auch Ältere ab. Der drohende Abstieg ist eng mit einem Namen verknüpft."
        },
        {
            "title": "Video: This is how Facebook Search works - t3n - digital pioneers",
            "link": "https://t3n.de/news/facebook-suche-suchfunktion-1129771/",
            "pub_date": "2018-12-04 07:22:01 GMT",
            "source_nm": "t3n - digital pioneers",
            "source_url": "https://t3n.de",
            "desc": "Im Bemühen, ein wenig transparenter zu wirken, erklärt Facebook jetzt in einem Video, wie die Suchfunktion der Plattform funktioniert."
        },
        {
            "title": "Police are looking for this man on Facebook - he comments on the photo itself - STERN.de",
            "link": "https://www.stern.de/neon/wilde-welt/gesellschaft/polizei-sucht-auf-facebook-nach-diesem-mann---er-kommentiert-das-foto-selbst-8479840.html",
            "pub_date": "2018-12-06 18:25:01 GMT",
            "source_nm": "STERN.de",
            "source_url": "https://www.stern.de",
            "desc": "Das war vermutlich die entspannteste Verbrecherjagd der Welt. Als die Polizei von Richmond im US-Bundesstaat Washington das Bild eines gesuchten Mannes ..."
        },
        {
            "title": "Google, Facebook and Co.:Berlin and Paris agree on digital control - n-tv NEWS",
            "link": "https://www.n-tv.de/wirtschaft/Berlin-und-Paris-einig-bei-Digitalsteuer-article20753731.html",
            "pub_date": "2018-12-04 04:30:01 GMT",
            "source_nm": "n-tv NEWS",
            "source_url": "https://www.n-tv.de",
            "desc": "Internet-Giganten verdienen Milliarden, zahlen aber hierzulande kaum Steuern. Falls bis 2020 keine weltweite Lösung dagegen gefunden wird, will die EU ..."
        },
        {
            "title": "Cheating: Aldi warns against fake raffle on Facebook - HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/aldi-warnt-vor-fake-gewinnspiel-auf-facebook-durch-falsche-aldi-seite_de_5c05409ce4b0cd916fae4fb2",
            "pub_date": "2018-12-03 16:19:36 GMT",
            "source_nm": "HuffPost Germany",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "Auf Facebook macht derzeit ein vermeintliches Aldi-Gewinnspiel die Runde. Das Gewinnspiel ist aber nicht echt, wie Mitarbeiter des Discounters auf der ..."
        },
        {
            "title": "Facebook must pay data protection penalty in Italy - Handelsblatt",
            "link": "https://www.handelsblatt.com/unternehmen/it-medien/soziales-netzwerk-facebook-soll-datenschutz-strafe-in-italien-zahlen/23733436.html",
            "pub_date": "2018-12-07 14:41:45 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "RomFacebook ist in Italien zu einer Datenschutz-Strafe von zehn Millionen Euro verurteilt worden. Die Wettbewerbsbehörde AGCM störte sich an der ..."
        },
        {
            "title": "Facebook annual review: topics, events and personal video - BNN - Badische Latest news",
            "link": "https://bnn.de/nachrichten/suedwestecho/facebook-jahresrueckblick-themen-events-und-persoenliches-video",
            "pub_date": "2018-12-07 11:04:01 GMT",
            "source_nm": "BNN - Badische Latest News",
            "source_url": "https://bnn.de",
            "desc": "Welche Themen und Veranstaltungen haben die Menschen in Deutschland 2018 bei Facebook am meisten bewegt und diskutiert? Welche Live-Videos haben ..."
        },
        {
            "title": "Facebook A: The next downswing is rolling! - wallstreet-online",
            "link": "https://www.wallstreet-online.de/nachricht/11071133-facebook-a-abwaertswelle-rollt-an",
            "pub_date": "2018-12-07 10:56:00 GMT",
            "source_nm": "wallstreet-online",
            "source_url": "https://www.wallstreet-online.de",
            "desc": "Die Facebook-Aktie befindet sich seit dem Ende Juli bei 218,62 US-Dollar gebildeten Jahreshoch in einem stabilen Abwärtstrend. Auf langfristiger Ebene wurde ..."
        },
        {
            "title": "Companies had access to user data: Facebook apparently collected call logs without permission - manager-magazin.de",
            "link": "http://www.manager-magazin.de/digitales/it/facebook-netflix-und-airbnb-hatten-zugang-zu-nutzerdaten-a-1242211.html",
            "pub_date": "2018-12-06 08:27:01 GMT",
            "source_nm": "manager-magazin.de",
            "source_url": "http://www.manager-magazin.de",
            "desc": "Facebook steht womöglich vor einem neuen Skandal. Der Konzern soll einzelnen Firmen bevorzugt Zugang zu Nutzerdaten gegeben haben. Aus internen ..."
        },
        {
            "title": "Bye-bye, Facebook! These are the new top dogs among teenagers | Digital - Westfälischer Anzeiger",
            "link": "https://www.wa.de/leben/digital/bye-bye-facebook-sind-neuen-platzhirsche-jugendlichen-zr-10775212.html",
            "pub_date": "2018-12-03 08:37:01 GMT",
            "source_nm": "Westfälischer Anzeiger",
            "source_url": "https://www.wa.de",
            "desc": "Vor wenigen Jahren noch war es unvorstellbar ohne Facebook durchs Leben zu schreiten. Doch mittlerweile geben andere Plattformen bei Jugendlichen den ..."
        },
        {
            "title": "Facebook is not in crisis. Facebook is the crisis - t3n - digital pioneers",
            "link": "https://t3n.de/news/facebook-krise-facebook-krise-1131200/",
            "pub_date": "2018-12-07 14:23:12 GMT",
            "source_nm": "t3n - digital pioneers",
            "source_url": "https://t3n.de",
            "desc": "Daten-Zugang für Airbnb und Netflix, der Cambridge-Analytica-Skandal, Online-Hetze, Datenleaks: Will und kann Marc Zuckerberg Facebook reparieren? Eher nicht. Vielleicht kann es überhaupt niemand. In den letzten Tagen und Wochen kommt Facebook kaum noch aus den Desaster-Schlagzeilen heraus. Jetzt tauchen auch noch 250 Seiten aus Dokumenten im Netz auf, die das britische Parlament hatte beschlagnahmen lassen. Und diese Seite haben es in sich, wie die MIT Technology Review berichtet: - Trotz des Skandals, dass Dritte wie die Politik-Beeinflusser Cambridge Analytica über Facebook Nutzerdaten e..."
        },
        {
            "title": "Facebook: Stories are now also available for Gruppen - netzwelt",
            "link": "https://www.netzwelt.de/news/168685-facebook-stories-gibt-gruppen.html",
            "pub_date": "2018-12-07 09:17:49 GMT",
            "source_nm": "netzwelt",
            "source_url": "https://www.netzwelt.de",
            "desc": "In Facebook gibt es jetzt auch Stories für Gruppen. (Quelle: Facebook) Nachdem Facebook 2017 das Konzept der Stories von Snapchat kopiert hatte, baut der Konzern die Storie-Funktion immer weiter aus. In Facebook gehören die nur für eine bestimmte Zeit sichtbaren Mini-Clips inzwischen fest zum Alltag. Der Schritt, auch Gruppen-Stories zu ermöglichen, war für Facebook deshalb nur folgerichtig. Facebook Gruppen-Stories können von allen Mitgliedern erstellt werden. Je nach Einstellung müssen diese wie andere Beiträge vor der Veröffentlichung von einem Gruppen-Admin freigeschaltet werden oder er..."
        },
        {
            "title": "Create branding campaigns on Facebook - how it works! - t3n - digital pioneers",
            "link": "https://t3n.de/news/how-to-branding-kampagnen-facebook-1130094/",
            "pub_date": "2018-12-07 07:40:49 GMT",
            "source_nm": "t3n - digital pioneers",
            "source_url": "https://t3n.de",
            "desc": "Branding-Kampagnen auf Facebook erreichen Millionen User. Doch: Wie funktionieren die Kampagnen? Unser Gastautor verrät Tipps und Tricks für den Erfolg. Mit monatlich 32 Millionen aktiven Nutzern in Deutschland ist Facebook der Platzhirsch unter den Social-Media-Plattformen. Im Vergleich zu klassischen Werbekanälen bietet das soziale Netzwerk inkrementelle Reichweite besonders in den jüngeren Zielgruppen, die zunehmend schwerer über traditionelle Medien erreichbar sind. Gleichzeitig sind auf Facebook alle Altersgruppen repräsentativ vertreten. Der ideale Ort also, um Aufmerksamkeit zu steig..."
        },
        {
            "title": "Data scandal: Facebook wanted call lists and SMS without consent - Golem.de",
            "link": "https://www.golem.de/news/datenskandal-facebook-wollte-anruflisten-und-sms-ohne-einwilligung-1812-138113.html",
            "pub_date": "2018-12-06 12:51:00 GMT",
            "source_nm": "Golem.de",
            "source_url": "https://www.golem.de",
            "desc": "Aus nun veröffentlichten internen E-Mails geht hervor, dass Facebooks Entwickler und das Management versucht haben, der Facebook-App neue Android-Berechtigungen zu geben, ohne dass Nutzer davon etwas merken. Facebook widerspricht. Das britische Parlament hat rund 250 Seiten interner Dokumente aus dem Rechtsstreit zwischen Facebook und dem App-Entwickler Six4Three veröffentlicht, die es in der vergangenen Woche in einem präzedenzlosen Vorgang beschlagnahmt hatte. Daraus geht unter anderem hervor, dass Facebook 2015 versuchte, seiner Android-App neue Berechtigungen zu verleihen, ohne dass Nut..."
        },
        {
            "title": "Facebook Sweepstakes: Can you win such a Thermomix? - network world",
            "link": "https://www.netzwelt.de/betrugswarnungen/167907-facebook-gewinnspiel-so-thermomix-gewinnen.html",
            "pub_date": "2018-12-07 07:57:47 GMT",
            "source_nm": "netzwelt",
            "source_url": "https://www.netzwelt.de",
            "desc": "Gibt es hier einen Thermomix zu gewinnen? (Quelle: Screenshot/netzwelt) Gewinnspiele werden auf Facebook oftmals tausende Male geteilt. Viele Nutzer leiten die Beiträge ohne zu zögern an ihre Freunde weiter. Hierdurch verbreiten sich die Gewinnspielköder in Sozialen Netzwerken rapide. Alle Jahre wieder sind dies Gewinnspiele, wie von der Seite \"Thermomix Rezeptewelt\". Die Unternehmensgruppe \"Vorwerk\" hat mit diesen Gewinnspielen und der Seite nichts zu tun. Ihr wollt einen Thermomix gewinnen? Dann müsst ihr diesen wohl kaufen, denn das vermeintliche Gewinnspiel gibt es nicht. Um an diesem t..."
        },
        {
            "title": "Facebook: Messenger Lite now with full GIF support and more - Caschy&#39;s blog",
            "link": "https://stadt-bremerhaven.de/facebook-messenger-lite-nun-mit-voller-gif-unterstuetzung-und-mehr/",
            "pub_date": "2018-12-06 09:00:00 GMT",
            "source_nm": "Caschy&#39;s blog",
            "source_url": "https://stadt-bremerhaven.de",
            "desc": "Seit geraumer Zeit gibt es neben den bisherigen mobilen Apps von Facebook unter anderem auch eine Lite-Variante des Messengers. Jener ist vor allem für ältere Android-Smartphones und langsame Datenverbindungen gedacht und wurde daher vom Unternehmen auf die wichtigsten Funktionen reduziert. An jenem Umfang ändert sich nun aber doch ein wenig. Ohne eine App-Größe von 10 MB zu überschreiten (und damit weiterhin deutlich kleiner als andere vergleichbare Apps auszufallen) bekommt der Messenger Lite nun nämlich unter anderem eine vollständige GIF-Unterstützung spendiert. Bisher ließen sich zwar ..."
        },
        {
            "title": "Facebook has allegedly allowed advertisers access to users&#39; data and activities - ZDNet.com",
            "link": "https://www.zdnet.de/88348981/facebook-hat-werbetreibenden-angeblich-zugang-zu-daten-und-aktivitaeten-der-nutzer-ermoeglicht/",
            "pub_date": "2018-12-06 06:37:21 GMT",
            "source_nm": "ZDNet.de",
            "source_url": "https://www.zdnet.de",
            "desc": "Das sollen interne Dokumente und E-Mails von Facebook belegen. Sie stammen allerdings nicht direkt von Facebook, sondern von einem Entwickler, der Facebook verklagt hat. Das Social Network sieht sie aus dem Zusammenhang gerissen und reagiert mit einer detaillierten Stellungnahme."
        },
        {
            "title": "Facebook: Social network should have sold user data to partners - netzwelt",
            "link": "https://www.netzwelt.de/news/168653-facebook-soziales-netzwerk-nutzerdaten-partner-verkauft-haben.html",
            "pub_date": "2018-12-05 17:00:13 GMT",
            "source_nm": "netzwelt",
            "source_url": "https://www.netzwelt.de",
            "desc": "Interne Facebook-Dokumente wurden veröffentlicht. (Quelle: grinvalds /depositphotos.com) Im Fall \"Cambrige Analytica\", der bei Facebook Anfang des Jahres 2018 für viel Aufregung sorgte, hat ein Untersuchungsausschuss im britischen Parlament nun bislang nicht öffentliche Dokumente online gestellt. Diese hatte der Ausschuss für die Überprüfung und die Ermittlungen im Fall Cambridge Analytica von Facebook erhalten. Diese Protokolle beschreiben den Mail-Verkehr zwischen Facebook-Mitarbeitern und Partnern, wie Netflix, Tinder oder Airbnb. Immer wieder tauchen laut BBC die Namen von Facebook-Chef..."
        },
        {
            "title": "Facebook board of directors is behind Sandberg - Salzburger Nachrichten",
            "link": "https://www.sn.at/panorama/medien/facebook-verwaltungsrat-stellt-sich-hinter-sandberg-62094565",
            "pub_date": "2018-12-06 09:14:20 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Der Verwaltungsrat von Facebook hat sich demonstrativ hinter die in die Kritik geratene Geschäftsführerin Sheryl Sandberg gestellt. In einem am Mittwoch veröffentlichten Brief an den Präsidenten der Soros-Stiftung Open Society erklärt der Verwaltungsrat, Sandberg habe sich \"vollkommen angemessen\" verhalten. Die Managerin hatte lange bestritten, sie persönlich habe eine Untersuchung der Aktienkäufe des liberalen US-Philanthropen und Milliardärs George Soros angeordnet, nachdem dieser Facebook scharf kritisiert hatte. Soros hatte Facebook auf dem Weltwirtschaftsforum in Davos im Jänner als \"B..."
        },
        {
            "title": "British parliamentarians publish internal Facebook documents - Salzburger Nachrichten",
            "link": "https://www.sn.at/panorama/medien/britische-parlamentarier-veroeffentlichen-interne-facebook-dokumente-62090653",
            "pub_date": "2018-12-06 08:01:54 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Ein britischer Parlamentsausschuss hat interne Dokumente von Facebook veröffentlicht, die das Online-Netzwerk stärker unter Druck von Wettbewerbsaufsehern und Datenschützern bringen könnten. Aus den Unterlagen und E-Mails geht hervor, dass Gründer und Chef Mark Zuckerberg 2013 persönlich die Entscheidung absegnete, den Zugang der Video-App \"Vine\" zur Freunde-Suche bei Facebook zu kappen. Außerdem darin enthalten sind Gedankenspiele aus dem Jahr 2012, wie Software-Entwickler für Datenzugang mit Geld oder ihren Nutzerdaten bezahlen könnten. Die Dokumente stammen vom App-Entwickler Six4Three, ..."
        },
        {
            "title": "WhatsApp: First TV spots in India, Facebook fights rumors - mobiFlip.de",
            "link": "https://www.mobiflip.de/whatsapp-tv-spots-indien/",
            "pub_date": "2018-12-03 14:45:00 GMT",
            "source_nm": "mobiFlip.de",
            "source_url": "https://www.mobiflip.de",
            "desc": "Facebook geht in die Offensive und hat erstmals drei TV-Clips produzieren lassen. Die richten sich jedoch nicht an den europäischen Markt. WhatsApp wird kommendes Jahr Werbung bekommen, doch bevor es soweit ist, macht Facebook für den Messenger Werbung. In Indien hat man drei Spots für WhatsApp produzieren lassen, in denen man Vorteile von WhatsApp bewirbt, aber vor allem Nutzer aufklärt, damit sie keine Gerüchte verschicken. Nur eine Vorsichtsmaßnahme vor den Wahlen in Indien nächstes Jahr? Immerhin liegt der Fokus darauf keine Gerüchte über WhatsApp zu verbreiten. Es könnte aber auch der ..."
        },
        {
            "title": "Christmas and Advent greetings: pictures, gifs &amp; sayings for whatsapp and co net world",
            "link": "https://www.netzwelt.de/buzz/150495-weihnachtsgruesse-gifs-sprueche-whatsapp-facebook-co.html",
            "pub_date": "2018-12-02 08:00:00 GMT",
            "source_nm": "netzwelt",
            "source_url": "https://www.netzwelt.de",
            "desc": "Wir zeigen euch, wie ihr in diesem Jahr originelle Weihnachts- und Adventsgrüße an eure Liebsten verschickt. (Quelle: Jeanette.Dietl /depositphotos.com) Der erste Advent ist da und der Nikolaustag sowie das Weihnachtsfest stehen unmittelbar vor der Tür. Wer seinen Liebsten mit einem originellen Gruß einen schönen Advent, Nikolaus oder ein frohes Fest wünschen will, ist bei uns genau richtig. Wir stellen euch nachfolgend Ideen für kreative Advents- und Weihnachtsgrüße vor, die sich bequem per WhatsApp, Facebook und Co. versenden lassen. Weihnachts- und Adventsgrüße für WhatsApp und Co. Ihr s..."
        },
        {
            "title": "Facebook gave companies such as Netflix and Airbnb special data access - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/netzwelt/web/facebook-gab-firmen-wie-netflix-und-airbnb-speziellen-datenzugriff-a-1242157.html",
            "pub_date": "2018-12-05 17:09:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Ein britischer Parlamentsausschuss hat am Mittwoch interne Dokumente von Facebook veröffentlicht. Aus den Unterlagen und E-Mails geht zum Beispiel hervor, dass Gründer und Chef Mark Zuckerberg 2013 persönlich die Entscheidung absegnete, den Zugang der Video-App Vine zur Freunde-Suche bei Facebook zu kappen. \"Yup, go for it\", soll Zuckerberg, der in den Dokumenten als \"MZ\" auftaucht, auf einen entsprechenden Vorschlag geantwortet haben, also: \"Ja, macht das\". Außerdem enthalten die 250 PDF-Seiten Gedankenspiele, wie Software-Entwickler für Datenzugang mit Geld oder ihren Nutzerdaten bezahlen..."
        },
        {
            "title": "Avoid the 15 biggest social media mistakes - pcwelt.de Live",
            "link": "https://www.pcwelt.de/ratgeber/Die_15_groessten_Social-Media-Fehler_vermeiden-Social_Media-8429551.html",
            "pub_date": "2018-12-02 07:36:00 GMT",
            "source_nm": "pcwelt.de live",
            "source_url": "https://www.pcwelt.de",
            "desc": "Die 15 größten Social-Media-Fehler vermeidenFoto: Social Media kann ein mächtiges Marketing-Tool sein. Wenn Sie es allerdings falsch benutzen und via Facebook oder Twitter Ihre Kunden nerven, schaden Sie Ihrem Unternehmen. Wir stellen die 15 größten Social-Media-Fehler vor. Wir sagen Ihnen, wie Sie die 15 häufigsten Social Media Fehler von Unternehmen vermeiden und damit Facebook, Twitter, LinkedIn und Google+ optimal für Ihr Marketing nutzen. Wichtig: Insbesondere Youtube und Instagramm sind ebenfalls wichtige Social-Media-Plattformen für Unternehmen. Für diese Bild-lastigen Plattformen si..."
        },
        {
            "title": "Access to user data: British MP brings Facebook with internal documents in explanatory note - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/international/zugriff-auf-nutzerdaten-britischer-abgeordnete-bringt-facebook-mit-internen-dokumenten-in-erklaerungsnot/23723784.html",
            "pub_date": "2018-12-05 17:51:33 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Ein britischer Parlamentsausschuss hat interne Dokumente von Facebook veröffentlicht, die das Online-Netzwerk stärker unter Druck von Wettbewerbsaufsehern und Datenschützern bringen könnten. Aus den Unterlagen und E-Mails geht zum Beispiel hervor, dass Gründer und Chef Mark Zuckerberg 2013 persönlich die Entscheidung absegnete, den Zugang der Video-App „Vine“ zur Freunde-Suche bei Facebook zu kappen. Außerdem tauchen in den Dokumenten Gedankenspiele aus dem Jahr 2012 auf, wie Software-Entwickler für Datenzugang mit Geld oder ihren Nutzerdaten bezahlen könnten. Die Unterlagen stammen vom App..."
        },
        {
            "title": "Facebook down: Users report login problems - netzwelt",
            "link": "https://www.netzwelt.de/ist-down/168439-facebook-down-nutzer-berichten-ueber-login-probleme.html",
            "pub_date": "2018-12-05 13:50:15 GMT",
            "source_nm": "netzwelt",
            "source_url": "https://www.netzwelt.de",
            "desc": "Facebook hat aktuell Probleme. \"Sorry, somenthing went wrong\", zu deutsch: Irgendetwas ist schief gelaufen. Diese Meldung sehen unserem Störungsmelder zufolge aktuell zahlreiche netzwelt-Leser, wenn sie sich versuchen, in das Soziale Netzwerk einzuloggen. Klappt die Anmeldung doch, werden Inhalte nur unvollständig oder gar nicht angezeigt. Betroffen sind aktuell von diesen Problemen die Desktop- und die Mobile-Webseite, wie auch die Facebook-App für Android und iOS. Anscheinend sind jedoch nicht alle Nutzer betroffen. Die Redaktion wurde nicht aus ihrem Konto ausgeloggt. Betroffen sind auße..."
        },
        {
            "title": "Facebook competition: Thermomix for free at &quot;Thermomix Recipe World&quot;? - network world",
            "link": "https://www.netzwelt.de/betrugswarnungen/167907-facebook-gewinnspiel-thermomix-kostenlos-thermomix-rezeptewelt.html",
            "pub_date": "2018-12-06 08:10:28 GMT",
            "source_nm": "netzwelt",
            "source_url": "https://www.netzwelt.de",
            "desc": "Könnt ihr diesen Thermomix gewinnen? (Quelle: Screenshot/netzwelt) Gewinnspiele werden auf Facebook oftmals tausende Male geteilt. Viele Nutzer leiten die Beiträge ohne zu zögern an ihre Freunde weiter. Hierdurch verbreiten sich die Gewinnspielköder in Sozialen Netzwerken rapide. Alle Jahre wieder sind dies Gewinnspiele, wie von der Seite \"Thermomix Rezeptewelt\". Die Unternehmensgruppe \"Vorwerk\" hat mit diesen Gewinnspielen und der Seite nichts zu tun. Ihr wollt einen Thermomix gewinnen? Dann müsst ihr diesen wohl kaufen, denn das vermeintliche Gewinnspiel gibt es nicht. Um an diesem teilzu..."
        },
        {
            "title": "#facebookdown: No login possible - Massive disruptions paralyze social network - RP Online",
            "link": "https://rp-online.de/digitales/probleme-bei-facebook-soziales-netzwerk-down_aid-34925497",
            "pub_date": "2018-12-05 14:06:36 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Massive Störungen beim sozialen Netzwerk Facebook am Mittwochnachmittag. Tausende User konnten sich plötzlich nicht mehr einloggen. Ein „unerwarteter Anmeldefehler“ sei aufgetreten, hie0 es bei Facebook. Auch beim Störungs-Melde-Portal „AlleStörungen.de“ gab es bei Facebook einen erheblichen Ausschlag nach oben. Gegen 14 Uhr gab es alleine 1506 Meldungen auf der Seite. Beim anderen – funktionierenden – sozialen Netzwerk Twitter, äußerten die User ihren Unmut über die Störung. Warum ein Einloggen nicht möglich ist, ist noch unklar. Von Facebook gab es noch keine Stellungnahme."
        },
        {
            "title": "Aldi warns customers: Do not make that mistake - wasserburg24",
            "link": "https://www.wasserburg24.de/wirtschaft/aldi-warnt-kunden-vor-kuechenmaschinen-gewinnspiel-auf-facebook-zr-10806275.html",
            "pub_date": "2018-12-05 12:01:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "Zehntausende haben ihn schon begangen, deswegen sendet Aldi nun eine Warnung an seine Kunden: Machen Sie bloß nicht diesen Fehler!"
        },
        {
            "title": "Facebook: How to register in the social network - netzwelt",
            "link": "https://www.netzwelt.de/tutorial/168604-facebook-so-meldet-euch-sozialen-netzwerk.html",
            "pub_date": "2018-12-03 13:59:00 GMT",
            "source_nm": "netzwelt",
            "source_url": "https://www.netzwelt.de",
            "desc": "Facebook ist nach wie vor sehr gefragt. Wer sich mit seinen Freunden, Verwandten oder Kollegen vernetzen will oder auch nach alten Klassenkameraden sucht, hat hier die besten Chancen. Die Registrierung im Sozialen Netzwerk funktioniert schnell und einfach. Damit auch ihr die Freundessuche bei Facebook endlich beginnen könnt, zeigen wir euch nachfolgend, wie ihr euch beim Sozialen Netzwerk anmelden könnt. Ruft in eurem Browser zunächst die Internetseite www.facebook.com auf. Im rechten Bereich des Bildschirms seht ihr direkt die Daten, die ihr bei eurer Registrierung angeben müsst. [Bild 1] ..."
        },
        {
            "title": "Sheryl Sandberg: Facebook&#39;s number two will burden the company - Handelsblatt",
            "link": "https://www.handelsblatt.com/unternehmen/it-medien/sheryl-sandberg-facebooks-nummer-zwei-wird-fuer-das-unternehmen-zur-belastung/23702158.html",
            "pub_date": "2018-12-02 16:01:08 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Wann immer ein amerikanisches Milliardenunternehmen nach einer neuen Führungspersönlichkeit suchte, fiel der Name von Sheryl Sandberg. Wen sollte Facebooks Geschäftsführerin nicht schon alles retten! Die Kommunikationsplattform Twitter, den Medienriesen Disney, selbst als Nachfolgerin von Travis Kalanick bei Uber galt sie mal. Inzwischen tritt die 49-Jährige in ungewohnter Rolle auf. Statt andere zu retten, sucht die Vorzeigemanagerin selbst einen Weg aus der Krise. Bei Facebook verliert die Nummer zwei an Rückhalt. Lange regierte Sandberg als Tech-Kaiserin neben Mark Zuckerberg, der ihr bl..."
        },
        {
            "title": "More privacy: Instagram: sharing stories with just a few friends - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/ratgeber/multimedia/article215928831/Instagram-Stories-nur-mit-wenigen-Freunden-teilen.html",
            "pub_date": "2018-12-03 11:51:30 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Berlin. Instagram macht es einfacher, Fotos und Videos nur mit ausgewählten Freunden zu teilen. Die Facebook-Plattform stellte eine neue Funktion vor, mit der die sogenannten \"Stories\" auch nur für einen kleinen Kreis veröffentlicht werden können. Bei dem \"Stories\"-Format - das Instagram sich beim Konkurrenten Snapchat abguckte - können Nutzer Fotos und Videos für einen Tag für ihre Freunde posten. Der Schritt von Instagram bestätigt den Trend, dass Nutzer ihre Beiträge verstärkt nur im kleineren Kreis teilen. Facebooks Gründer und Chef Mark Zuckerberg stellte deswegen bereits ein abgebrems..."
        }
    ]
}