{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR0o1YmpsekVnSmtaU2dBUAE?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 12:13:07 GMT",
    "content": [
        {
            "title": "After Gezi protests: Turkish arrest warrant for Dündar - tagesschau.de",
            "link": "https://www.tagesschau.de/ausland/tuerkei-duendar-103.html",
            "pub_date": "2018-12-05 22:05:00 GMT",
            "source_nm": "tagesschau.de",
            "source_url": "https://www.tagesschau.de",
            "desc": ""
        },
        {
            "title": "Can Dündar Criticizes Erdogans Turkey Following Further Arrest Warrant &quot;New Witch Hunt&quot; - News | Politics - Merkur.de",
            "link": "https://www.merkur.de/politik/can-duendar-kritisiert-erdogans-tuerkei-nach-weiterem-haftbefehl-neue-hexenjagd-news-zr-10492278.html",
            "pub_date": "2018-12-06 12:53:14 GMT",
            "source_nm": "Merkur.de",
            "source_url": "https://www.merkur.de",
            "desc": "Die Rolle der Türkei im Syrien-Konflikt bleibt heikel - nun gibt es neue Vorwürfe gegen Recep Tayyip Erdogans Regierung. Der News-Ticker. Der News-Ticker."
        },
        {
            "title": "German foundations in sight: Gezi protests: Turkey issues warrant for Can Dündar - STERN.de",
            "link": "https://www.stern.de/politik/ausland/deutsche-stiftungen-im-visier-gezi-proteste--tuerkei-stellt-haftbefehl-fuer-can-duendar-aus-8479342.html",
            "pub_date": "2018-12-05 20:52:00 GMT",
            "source_nm": "STERN.de",
            "source_url": "https://www.stern.de",
            "desc": "Istanbul - Ein Istanbuler Gericht hat einen Haftbefehl gegen den in Deutschland lebenden Ex-Chef der regierungskritischen Zeitung «Cumhuriyet»"
        },
        {
            "title": "Can Dündar speaks after a warrant of &quot;new witch hunt&quot; - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/tuerkischer-exil-journalist-can-duendar-spricht-nach-haftbefehl-von-neuer-hexenjagd/23727386.html",
            "pub_date": "2018-12-06 12:40:58 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Der in Deutschland lebende Ex-Chef der türkischen regierungskritischen Zeitung „Cumhuriyet“ kritisiert nach einem weiteren Haftbefehl gegen ihn eine „neue Hexenjagd“ der Regierung. Ein Istanbuler Gericht hat das Dokument in der Nacht auf Donnerstag ausgestellt. Die staatliche Nachrichtenagentur Anadolu hatte gemeldet, die Maßnahme stehe im Zusammenhang mit Ermittlungen zu den großen regierungskritischen Gezi-Protesten von 2013. In einer im Internet verbreiteten Stellungnahme schrieb Dündar am Donnerstag: „Jeder, der im Vordergrund der Gezi-Bewegung stand, muss damit rechnen, aus immer schwa..."
        },
        {
            "title": "Foreign Ticker: A Little Peace - DW (German)",
            "link": "https://www.dw.com/de/auslands-ticker-ein-bisschen-frieden/a-46606731",
            "pub_date": "2018-12-06 18:57:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Deutschland und Frankreich wollen am Dienstag bei einem Treffen in Berlinin dem Konflikt zwischen Russland und der Ukraine um das Asowsche Meer vermitteln. Bundesaußenminister Heiko Maas kündigte am Donnerstag bei der OSZE-Konferenz in Mailand an, dass die außenpolitischen Berater der vier Staats- und Regierungschefs dann zusammenkommen würden. Auch die Schüler protestieren gegen Macron Keine Pause für Frankreichs Präsident Emmanuel Macron: Kaum hat er die \"Gelben Westen\" beschwichtigt, machen Schüler und Studenten ihrem Ärger Luft. Wieder kam es zu Ausschreitungen und Festnahmen. Jemen-Kon..."
        },
        {
            "title": "Ex &quot;Cumhuriyet&quot; -Chef: Can Dündar criticized after warrant &quot;new witch hunt&quot; - NRZ News",
            "link": "https://www.nrz.de/politik/can-duendar-kritisiert-nach-haftbefehl-neue-hexenjagd-id215953051.html",
            "pub_date": "2018-12-06 13:10:16 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Der in Deutschland lebende Ex-Chef der türkischen regierungskritischen Zeitung \"Cumhuriyet\" kritisiert nach einem weiteren Haftbefehl gegen ihn eine \"neue Hexenjagd\" der Regierung. Ein Istanbuler Gericht hat das Dokument in der Nacht auf Donnerstag ausgestellt. Die staatliche Nachrichtenagentur Anadolu hatte gemeldet, die Maßnahme stehe im Zusammenhang mit Ermittlungen zu den großen regierungskritischen Gezi-Protesten von 2013. In einer im Internet verbreiteten Stellungnahme schrieb Dündar am Donnerstag: \"Jeder, der im Vordergrund der Gezi-Bewegung stand, muss damit rechnen, aus immer schwa..."
        },
        {
            "title": "For participation in protests: Istanbul issues arrest warrant against Can Dündar - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/international/wegen-teilnahme-an-protesten-istanbul-erlaesst-haftbefehl-gegen-can-duendar/23724912.html",
            "pub_date": "2018-12-06 01:00:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Ein Istanbuler Gericht hat einen Haftbefehl gegen den in Deutschland lebenden Ex-Chef der regierungskritischen Zeitung „Cumhuriyet“ ausgestellt. Das meldete die staatliche Nachrichtenagentur Anadolu am Mittwochabend. Die Maßnahme auf Anforderung des Istanbuler Generalstaatsanwalts stehe im Zusammenhang mit Ermittlungen zu den großen regierungskritischen Gezi-Protesten von 2013. Die hatte Staatspräsident Recep Tayyip Erdogan damals brutal niederschlagen lassen. Dem Bericht zufolge sieht der Staatsanwalt es als erwiesen an, dass Dündar Verbindungen zum prominenten Zivilgesellschaftsaktivisten..."
        },
        {
            "title": "Can Dündar criticized after further arrest warrant &quot;new witch hunt&quot; - innsalzach24",
            "link": "https://www.innsalzach24.de/politik/can-duendar-kritisiert-erdogans-tuerkei-nach-weiterem-haftbefehl-neue-hexenjagd-news-zr-10492278.html",
            "pub_date": "2018-12-06 12:51:00 GMT",
            "source_nm": "innsalzach24",
            "source_url": "https://www.innsalzach24.de",
            "desc": "Die Rolle der Türkei im Syrien-Konflikt bleibt heikel - nun gibt es neue Vorwürfe gegen Recep Tayyip Erdogans Regierung. Der News-Ticker."
        },
        {
            "title": "Threatening dispute with Berlin: Turkey targets Gezi movement - RP Online",
            "link": "https://rp-online.de/politik/ausland/tuerkei-nimmt-gezi-bewegung-ins-visier-drohender-streit-mit-berlin_aid-34954007",
            "pub_date": "2018-12-06 14:15:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Von Susanne Güsten Ankara Die türkische Regierung hat eine Abrechnung mit den Gezi-Protesten vom Sommer 2013 eingeleitet und nimmt dabei auch Deutschland ins Visier. Die Justiz hat Ermittlungen gegen Hunderte Teilnehmer der damaligen Demonstrationen aufgenommen und einen neuen Haftbefehl gegen den Journalisten Can Dündar erlassen, der in Berlin lebt. Die regierungsnahe Presse warf der deutschen Friedrich-Naumann-Stiftung vor, staatsfeindliche Aktivitäten in der Türkei zu finanzieren. Präsident Recep Tayyip Erdogan gab die Richtung vor, indem er die Gezi-Proteste als das Werk in- und ausländ..."
        },
        {
            "title": "Ex &quot;Cumhuriyet&quot; chief Can Dündar: Turkish court issues arrest warrant - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/ex-cumhuriyet-chef-can-dundar.html",
            "pub_date": "2018-12-06 11:21:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Ex-„Cumhuriyet“-Chef Can Dündar Dem im deutschen Exil lebenden Journalisten wird in der Türkei bereits ein Prozess wegen Terrorvorwürfen gemacht. Jetzt wurde ein weiterer Haftbefehl ausgestellt. ISTANBUL/FRANKFURT AM MAIN epd/dpa | Ein Istanbuler Gericht hat einen weiteren Haftbefehl gegen den im deutschen Exil lebenden Journalisten Can Dündar ausgestellt. Hintergrund seien Ermittlungen zu den Gezi-Protesten von 2013, meldete die staatliche türkische Nachrichtenagentur Anadolu am späten Mittwochabend. Die Staatsanwaltschaft wirft Dündar demnach vor, Verbindungen zu einem der Organisatoren d..."
        },
        {
            "title": "Turkey seeks journalist Dündar with arrest warrant - DW (German)",
            "link": "https://www.dw.com/de/t%C3%BCrkei-sucht-journalisten-d%C3%BCndar-mit-haftbefehl/a-46606138",
            "pub_date": "2018-12-05 21:50:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Ein Istanbuler Gericht stellte einen Haftbefehl gegen den früheren Chefredakteur der \"Cumhuriyet\" aus. Das meldet die staatliche Nachrichtenagentur Anadolu. Die vom Istanbuler Generalstaatsanwalt angeordnete Maßnahme stehe im Zusammenhang mit Ermittlungen zu den großen regierungskritischen Gezi-Protesten von 2013. Diese Kundgebungen hatte Staatspräsident Recep Tayyip Erdogan damals brutal niederschlagen lassen. Seit einem Jahr in Haft ohne jede Anklage Dem Bericht zufolge sieht der Staatsanwalt es als erwiesen an, dass Can Dündar Verbindungen zum prominenten Zivilgesellschaftsaktivisten Osm..."
        },
        {
            "title": "Turkey seeks journalists Dündar now also because of Gezi protests - 24matins.de",
            "link": "https://www.24matins.de/topnews/pol/tuerkei-sucht-journalisten-duendar-jetzt-auch-wegen-gezi-protesten-137902",
            "pub_date": "2018-12-05 20:46:03 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Dündar war 2016 wegen eines Berichts über geheime Waffenlieferungen der Türkei an Islamisten in Syrien zu einer mehrjährigen Haftstrafe verurteilt worden. Der türkische Präsident Recep Tayyip Erdogan hatte seine Forderung nach einer Auslieferung Dündars wegen dieses Falls bei seinem Staatsbesuch in Deutschland Ende September bekräftigt. Nun wird Dündar auch im Zusammenhang mit dem Fall des seit Oktober 2017 ohne Anklageschrift inhaftierten Kulturmäzens Osman Kavala gesucht. Erdogan wirft dem angesehenen Unternehmer vor, die Gezi-Proteste im Sommer 2013 unterstützt zu haben, um die Regierung..."
        }
    ]
}