{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl5T0hKb01uSVNBbVJsS0FBUAE?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 13:41:50 GMT",
    "content": [
        {
            "title": "Brand in the Lingen fuel element factory ANF deleted - New Osnabrücker newspaper",
            "link": "https://www.noz.de/lokales/lingen/artikel/1604730/brand-in-der-nuklearen-fertigung-der-lingener-brennelementefabrik-anf-geloescht",
            "pub_date": "2018-12-06 19:25:00 GMT",
            "source_nm": "New Osnabrück newspaper",
            "source_url": "https://www.noz.de",
            "desc": ""
        },
        {
            "title": "Large-scale operation In Lingen: Fire broke out in fuel element factory ANF - Nordwest-Zeitung",
            "link": "https://www.nwzonline.de/panorama/lingen-grosseinsatz-in-lingen-feuer-in-brennelementefabrik-anf-ausgebrochen_a_50,3,1811957482.html",
            "pub_date": "2018-12-06 20:17:03 GMT",
            "source_nm": "Nordwest-Zeitung",
            "source_url": "https://www.nwzonline.de",
            "desc": "Nach der Alarmierung um 19.43 Uhr ist ein Großaufgebot an Rettungskräften zu der Firma ausgerückt. Derzeit ist die Lage noch unklar. Die Firma liefert ..."
        },
        {
            "title": "Lingen: Fire in fuel elements factory - NDR.de",
            "link": "https://www.ndr.de/nachrichten/niedersachsen/osnabrueck_emsland/Lingen-Feuer-in-Brennelemente-Fabrik,lingen646.html",
            "pub_date": "2018-12-06 20:54:00 GMT",
            "source_nm": "NDR.de",
            "source_url": "https://www.ndr.de",
            "desc": "Am Abend ist in einer Brennelemente-Fabrik ein Feuer ausgebrochen. Alle Feuerwehren der Stadt Lingen sind im Einsatz. Inzwischen soll der Brand gelöscht ..."
        },
        {
            "title": "Fire in the nuclear production of the Lingen fuel element factory ANF - shz.de",
            "link": "https://www.shz.de/deutschland-welt/feuer-in-der-nuklearen-fertigung-der-lingener-brennelementefabrik-anf-id21897037.html",
            "pub_date": "2018-12-06 21:03:09 GMT",
            "source_nm": "shz.de",
            "source_url": "https://www.shz.de",
            "desc": "Bei einem Brand in der Lingener Brennelementefabrik ANF, die in Nachbarschaft des Kernkraftwerks Emsland liegt, ist am Donnerstagabend niemand verletzt ..."
        },
        {
            "title": "Cracks in the reaction vessel at Lingener Brennelementefabrik - Neue Osnabrücker Zeitung",
            "link": "https://www.noz.de/lokales/lingen/artikel/1603015/risse-an-reaktionsbehaelter-bei-lingener-brennelementefabrik",
            "pub_date": "2018-12-05 09:50:00 GMT",
            "source_nm": "New Osnabrück newspaper",
            "source_url": "https://www.noz.de",
            "desc": "Bei einer turnusmäßigen Prüfung sind an einem Reaktionsbehälter in der Lingener Brennelementefabrik Advanced Nuclear Fuels (ANF) Risse festgestellt ..."
        },
        {
            "title": "Fire in fuel elements factory in Lingen - NDR.de",
            "link": "https://www.ndr.de/nachrichten/niedersachsen/Feuer-in-Brennelemente-Fabrik-in-Lingen,lingen652.html",
            "pub_date": "2018-12-06 21:45:00 GMT",
            "source_nm": "NDR.de",
            "source_url": "https://www.ndr.de",
            "desc": "Ein Feuer in einer Brennelemente-Fabrik hat einen Großeinsatz in Lingen ausgelöst. Die Fabrik wurde geräumt, das Feuer gelöscht. Laut Polizei wurden keine ..."
        },
        {
            "title": "Video: Fire in the nuclear production of the Lingen fuel element factory ANF - Neue Osnabrücker Zeitung",
            "link": "https://www.noz.de/video/40651/feuer-in-der-nuklearen-fertigung-der-lingener-brennelementefabrik-anf",
            "pub_date": "2018-12-06 21:03:00 GMT",
            "source_nm": "New Osnabrück newspaper",
            "source_url": "https://www.noz.de",
            "desc": "Bei einem Brand in der Lingener Brennelementefabrik ANF, die in Nachbarschaft des Kernkraftwerks Emsland liegt, ist am Donnerstagabend ..."
        },
        {
            "title": "Demand for decommissioning of the fuel element factory in Lingen - Neue Osnabrücker Zeitung",
            "link": "https://www.noz.de/lokales/lingen/artikel/1605609/forderung-nach-stilllegung-der-brennelementefabrik-in-lingen",
            "pub_date": "2018-12-08 05:00:00 GMT",
            "source_nm": "New Osnabrück newspaper",
            "source_url": "https://www.noz.de",
            "desc": "Lingen. Das niedersächsische Umweltministerium hat eine Untersuchung des Vorfalls angekündigt. Gegebenenfalls erforderliche Maßnahmen werden den Angaben zufolge nach Bewertung der Untersuchungsergebnisse vom Umweltministerium festgelegt. Derweil fordern Verbände und Politiker die Stilllegung der Brennelementefabrik. Das niedersächsische Umweltministerium ordnet das Ereignis in die Meldekategorie N 3.2.1 ein. Die Kategorie umfasst alle größeren Flüssigkeitsmengen, die aus Systemen, Behältern oder Becken in Räume austreten, die sicherheitstechnisch wichtige Einrichtungen beinhalten oder die o..."
        },
        {
            "title": "Questions and answers: What does the fuel element factory ANF do? - New Osnabrück newspaper",
            "link": "https://www.noz.de/lokales/lingen/artikel/1604961/fragen-und-antworten-was-macht-die-brennelementefabrik-anf",
            "pub_date": "2018-12-07 10:08:00 GMT",
            "source_nm": "New Osnabrück newspaper",
            "source_url": "https://www.noz.de",
            "desc": "Lingen. In der Brennelementefabrik ANF in Lingen, die in Nachbarschaft des Kernkraftwerks Emsland liegt, hat es am Donnerstag einen Großeinsatz der Feuerwehr gegeben. Verletzt wurde niemand. Doch was sind eigentlich die Aufgaben von ANF? Fragen und Antworten. Das Feuer sei in einem Laborbereich \"abseits der nuklearen Fertigung\" ausgebrochen, teilte die Polizei mit. Im Bereich der Fertigungshalle der Brennelementefabrik ANF kam es demnach zu einer starken Rauchentwicklung. Die Feuerwehr konnte den Brand löschen.(Weiterlesen: Brand in der Lingener Brennelementefabrik ANF gelöscht) Was macht e..."
        },
        {
            "title": "Nuclear power: Lingen: Association calls for decommissioning of the fuel element factory - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/region/niedersachsen/article215957435/Lingen-Verband-fordert-Stilllegung-der-Brennelementefabrik.html",
            "pub_date": "2018-12-06 17:13:54 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Lingen. Der Bundesverband Bürgerinitiativen Umweltschutz (BBU) fordert infolge von zwei meldepflichtigen Ereignissen in der Brennelementefabrik in Lingen den dortigen Betrieb stillzulegen. Aus Sicht des BBU ist der Betrieb der Anlage nicht länger hinnehmbar, wie der Verband am Donnerstag mitteilte. Der BBU bezieht sich mit seiner Forderung auf zwei Ereignisse, die das niedersächsische Umweltministerium als zuständige Aufsichtsbehörde Anfang November und an diesem Dienstag mitgeteilt hatte. Beide Ereignisse hatten demnach \"keine oder eine sehr geringe sicherheitstechnische Bedeutung\". Zunäch..."
        },
        {
            "title": "It remains a bad feeling - not only in Lingen - New Osnabrück newspaper",
            "link": "https://www.noz.de/lokales/lingen/artikel/1605222/es-bleibt-ein-ungutes-gefuehl-nicht-nur-in-lingen",
            "pub_date": "2018-12-07 16:00:00 GMT",
            "source_nm": "New Osnabrück newspaper",
            "source_url": "https://www.noz.de",
            "desc": "Lingen. Auch wenn das Feuer in der Brennelementefabrik ANF nichts mit der eigentlichen Produktion von Brennelementen zu tun hat, bleibt ein ungutes Gefühl. Nun gilt es einmal mehr, sich darüber Gedanken zu machen,wir riskant der Umgang mit Kernenergie ist. So wie es aussieht, haben wir alle Glück gehabt. Das Feuer in einem Labor der Brennelementefabrik ANF in Lingen konnte schnell gelöscht werden und nach aktuellem Stand hat es keine Belastung von Menschen und Umwelt durch Radioaktivität oder andere gefährliche Stoffe gegeben. Meldepflichtige Ereignisse Auch wenn das Feuer nichts mit der ei..."
        },
        {
            "title": "Firefighter on ANF-Brand: &quot;We had a queasy feeling&quot; - New Osnabrück newspaper",
            "link": "/lokales/lingen/artikel/1605621",
            "pub_date": "2018-12-07 18:30:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Lingen. Rund 150 Einsatzkräfte sind am Donnerstagabend zum Gelände der Brennelementefabrik ANF in Lingen ausgerückt. Darunter auch Daniel Herbers und seine Kameraden von der Freiwilligen Feuerwehr Lingen. Er sagt: \"Wir hatten ein mulmiges Gefühl.\" \"Feuer in einer nuklearen Fertigungshalle\", als die Nachricht die Feuerwehr in Lingen am Donnerstag gegen 19.40 Uhr erreichte, ließen die Kameraden alles stehen und liegen und machten sich auf dem Weg zum Einsatzort. Schon häufiger waren die Wehrleute aus Lingen auf dem ANF-Gelände gewesen, doch in den meisten Fällen um den Ernstfall zu üben, sag..."
        },
        {
            "title": "Fires: Experts search for cause of fire in fuel element factory - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/region/niedersachsen/article215958695/Feuer-in-Brennelementefabrik-in-Lingen-Keine-Gefahr.html",
            "pub_date": "2018-12-07 08:12:54 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Lingen. Nach dem Ausbruch eines Feuers in der Brennelementefabrik Lingen hat die Suche nach der Brandursache begonnen. \"Die Ermittlungen der Kollegen vor Ort laufen\", sagte ein Polizeisprecher am Freitagmorgen. Das Werk im Emsland liefert Brennelemente mit Uran unter anderem an Reaktoren in belgischen Atomkraftwerken. Weil es bereits in der Vergangenheit innerhalb weniger Wochen zwei meldepflichtige Ereignisse gab, fordern Bürgerinitiativen die Stilllegung des Betriebs. Dem Sprecher zufolge war der Brand am Donnerstag verhältnismäßig kleinflächig, zu keiner Zeit habe Gefahr für Bevölkerung ..."
        },
        {
            "title": "Fire in factory in Lingen, Lower Saxony - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/feuerwehreinsatz-brand-in-fabrik-im-niedersaechsischen-lingen/23732306.html",
            "pub_date": "2018-12-07 11:43:44 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Lingen (AFP) - In einer Brennelementefabrik im niedersächsischen Lingen ist es am Donnerstagabend zu einem Brand gekommen. Das Feuer sei in einem Laborbereich \"abseits der nuklearen Fertigung\" ausgebrochen, teilte die Polizei mit. Im Bereich der Fertigungshalle der Fabrik ANF kam es demnach zu einer starken Rauchentwicklung. Die Feuerwehr konnte den Brand löschen. Messungen hätten ergeben, \"dass zu keinem Zeitpunkt eine Gefahr für die Bevölkerung durch austretende Schadstoffe bestand\". Die Ursache für das Feuer war zunächst unklar. Brandermittler nahmen vor Ort die Arbeit auf. Die Brennelem..."
        },
        {
            "title": "Fire in Lingen nuclear plant: Third problem in a row - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/feuer-in-lingener-atomfabrik-drittes.html",
            "pub_date": "2018-12-07 12:21:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Feuer in Lingener Atomfabrik Der Brand in der Brennelementefabrik erinnert vor allem an eins: Auch nach dem Atomausstieg wird Kerntechnik produziert werden. GÖTTINGEN taz | Das aktuelle Unglück war überschaubar: Ein Feuer in der Brennelementefabrik im emsländischen Lingen löste am Donnerstagabend einen Großeinsatz von Polizei und Feuerwehr aus. Der Brand war gegen 19.45 Uhr aus bislang ungeklärten Gründen in einem Labor im nicht-nuklearen Teil der Fabrik losgegangen. Wegen starker Rauchentwicklung wurde das betroffene Gebäude umgehend evakuiert, auch der davor liegende Parkplatz wurde teilw..."
        }
    ]
}