{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZtZGpWMEVnSmtaU2dBUAE?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 11:34:40 GMT",
    "content": [
        {
            "title": "Dispute over digital pact: countries stop change of the constitution - tagesschau.de",
            "link": "https://www.tagesschau.de/inland/bundesrat-grundgesetzaenderung-101.html",
            "pub_date": "2018-12-05 21:11:00 GMT",
            "source_nm": "tagesschau.de",
            "source_url": "https://www.tagesschau.de",
            "desc": "Der Bund will den Kommunen Geld für die Digitalisierung von Schulen geben. Dafür muss das Grundgesetz geändert werden. Doch alle 16 Bundesländern ..."
        },
        {
            "title": "Sunday open in Berlin and dates of the federal states - BILD",
            "link": "https://www.bild.de/geld/wirtschaft/wirtschaft/verkaufsoffene-sonntage-im-dezember-termine-der-bundeslaender-58881268.bild.html",
            "pub_date": "2018-12-07 10:53:00 GMT",
            "source_nm": "IMAGE",
            "source_url": "https://www.bild.de",
            "desc": "An welchem Sonntag die Geschäfte öffnen dürfen, ist von Bundesland zu Bundesland unterschiedlich. Hier der Überblick für Dezember."
        },
        {
            "title": "Dispute between the Federation and the Länder: Kraftakt Digitalpakt - tagesschau.de",
            "link": "https://www.tagesschau.de/inland/digitalpakt-105.html",
            "pub_date": "2018-12-06 13:24:00 GMT",
            "source_nm": "tagesschau.de",
            "source_url": "https://www.tagesschau.de",
            "desc": ""
        },
        {
            "title": "Basic Law amendment due to digital pact: Five federal states announce &quot;No&quot; in the Bundesrat - RP Online",
            "link": "https://rp-online.de/politik/deutschland/grundgesetzaenderung-wegen-digitalpakt-fuenf-bundeslaender-kuendigen-nein-im-bundesrat-an_aid-34854177",
            "pub_date": "2018-12-02 08:33:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Mit dem sogenannten Digitalpakt will der Bund mit fünf Milliarden Euro die Schulen in Deutschland unterstützen. Dafür benötigt es aber einer ..."
        },
        {
            "title": "December 5, 2018: Why are the federal states fighting against the digital pact? - TIME ONLINE",
            "link": "https://www.zeit.de/politik/2018-12/nachrichtenpodcast-was-jetzt-05-12-18",
            "pub_date": "2018-12-05 05:11:19 GMT",
            "source_nm": "TIME ONLINE",
            "source_url": "https://www.zeit.de",
            "desc": "Der Bund will Tablets und WLAN an Schulen bezahlen – kippt nun das Kooperationsverbot? Außerdem im Podcast: Kann Denunziation von Rechtsextremen ..."
        },
        {
            "title": "School Federalism Federal States | In focus - Merkur.de",
            "link": "https://www.merkur.de/lokales/leserbriefe/im-blickpunkt/schule-foederalismus-bundeslaender-10827582.html",
            "pub_date": "2018-12-07 14:46:00 GMT",
            "source_nm": "Merkur.de",
            "source_url": "https://www.merkur.de",
            "desc": "Droht das Ende desBildungsföderalismus?Das sagen Experten;Im Blickpunkt 7. Dezember."
        },
        {
            "title": "Study: Rhineland-Palatinate moves to other federal states - DIE WELT",
            "link": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article185132612/Studium-Rheinland-Pfaelzer-zieht-es-in-andere-Bundeslaender.html",
            "pub_date": "2018-12-06 17:43:00 GMT",
            "source_nm": "THE WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Bad Ems (dpa/lrs) - Immer mehr studienberechtigte junge Menschen aus Rheinland-Pfalz zieht es für ein Studium in ein anderes Bundesland."
        },
        {
            "title": "Karliczek urges countries to sign under the digital pact Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/digitalpakt-bildungsministerin-karliczek-draengt-laender-zur-unterschrift-unter-den-digitalpakt-/23715980.html",
            "pub_date": "2018-12-04 14:30:47 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "BerlinDas geplante milliardenschwere Bund-Länder-Programm zur Digitalisierung von Deutschlands Schulen wird immer ungewisser. Die für diesen ..."
        },
        {
            "title": "Federal States Migration Refugees Germany: Countries: Federal funds for refugees must not sink - n-tv NEWS",
            "link": "https://www.n-tv.de/ticker/Laender-Bundesmittel-fuer-Fluechtlinge-duerfen-nicht-sinken-article20757126.html",
            "pub_date": "2018-12-05 17:49:47 GMT",
            "source_nm": "n-tv NEWS",
            "source_url": "https://www.n-tv.de",
            "desc": "Berlin (dpa) - Die Länder wehren sich gegen eine sinkende Beteiligung des Bundes an den Flüchtlingskosten ab 2020. Für das kommende Jahr sei eine ..."
        },
        {
            "title": "Labor and Social Affairs Ministers advise on care - RTL Online",
            "link": "https://www.rtl.de/cms/arbeits-und-sozialminister-der-laender-beraten-ueber-pflege-4261742.html",
            "pub_date": "2018-12-05 17:50:51 GMT",
            "source_nm": "RTL Online",
            "source_url": "https://www.rtl.de",
            "desc": "Die Arbeits- und Sozialminister der Bundesländer beraten in Münster zwei Tage lang über aktuelle Themen wie die Pflege. Zum Abschluss der vertraulichen ..."
        },
        {
            "title": "Holidays in Germany - Christmas holidays 2018: The days off for all provinces - Hannoversche Allgemeine",
            "link": "http://www.haz.de/Nachrichten/Wissen/Uebersicht/Weihnachtsferien-2018-Die-freien-Tage-fuer-alle-Bundeslaender",
            "pub_date": "2018-12-03 13:34:24 GMT",
            "source_nm": "Hannoversche Allgemeine",
            "source_url": "http://www.haz.de",
            "desc": "Der Winter steht vor der Tür – und damit auch die Zeit des Urlaubs, Verreisens und der Ferien. Aber wann sind eigentlich Weihnachtsferien in Ihrem Bundesland ..."
        },
        {
            "title": "Controversy over constitutional change: criticism of country blockade - New Osnabrück newspaper",
            "link": "/deutschland-welt/politik/artikel/1604811",
            "pub_date": "2018-12-07 06:36:28 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Berlin. Mit 0:16 hat der Bund gegen die Bundesländer im Ringen um eine Grundgesetzänderung verloren, vor allem wollen die Länder bei vom Bund mitfinanzierten Projekten künftig nicht die Hälfte bezahlen. Bundespolitiker sehen ein seltsames Demokratieverständnis. Im Streit zwischen Bund und Ländern um die künftige Finanzierung von Projekten wie der Schuldigitalisierung oder dem Wohnungsbau gibt es deutliche Kritik an den Ministerpräsidenten. „Hier offenbart sich ein merkwürdiges Demokratieverständnis“, sagte der haushaltspolitische Sprecher der CDU/CSU-Bundestagsfraktion, Eckhardt Rehberg, de..."
        },
        {
            "title": "Municipalities want the funds soon - daily levels",
            "link": "https://www.tagesspiegel.de/politik/digitalpakt-kommunen-moechten-die-mittel-bald/23729482.html",
            "pub_date": "2018-12-06 18:56:38 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die Ministerpräsidenten haben sich entschieden. Die Grundgesetzänderung, über die auch der schon beschlossene Digitalpakt für die Schulen umgesetzt werden soll, wird im Bundesrat geschlossen abgelehnt. Man geht in ein Vermittlungsverfahren. Und der Digitalpakt als solcher? Liegt weiter auf Eis, wie seit fast zwei Jahren schon. Auch die Kultusminister der Länder dringen daher darauf, die Verfahren zu trennen und den Digitalpakt, in den der Bund 5,5 Milliarden Euro einbringt, von der umfangreicheren Verfassungsreform zu trennen. „Wir stehen zum Digitalpakt und wollen ihn schnellstmöglich umse..."
        },
        {
            "title": "With 0:16 lost: dispute over stifled digital pact: sharp criticism of countries - WR News",
            "link": "https://www.wr.de/politik/streit-um-grundgesetzaenderung-kritik-an-laender-blockade-id215959567.html",
            "pub_date": "2018-12-07 15:00:53 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Im Streit zwischen Bund und Ländern um die künftige Finanzierung von Projekten wie der Schuldigitalisierung oder dem Wohnungsbau gibt es deutliche Kritik an den Ministerpräsidenten. \"Hier offenbart sich ein merkwürdiges Demokratieverständnis\", sagte der haushaltspolitische Sprecher der CDU/CSU-Bundestagsfraktion, Eckhardt Rehberg, der Deutschen Presse-Agentur in Berlin. Die Pläne seien im Bundestag transparent erarbeitet und beschlossen worden. Es müsse sichergestellt sein, dass die Länder sich auch beteiligen und Gelder etwa für den Kita-Ausbau nicht für anderes zweckentfremden. Die 16 Län..."
        },
        {
            "title": "No solar for the children&#39;s house, water charges and money for firefighters - wasserburg24",
            "link": "https://www.wasserburg24.de/wasserburg/haager-land/rechtmehring-ort70447/rechtmehring-keine-photovoltaik-anlage-kinderhaus-erweiterung-themen-gemeinderat-10826842.html",
            "pub_date": "2018-12-08 06:30:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "Rechtmehring - Auf der jüngsten Gemeinderatssitzung wurde wieder eine ganze Reihe an Themen behandelt."
        },
        {
            "title": "School: Spelling: Teachers get tuition - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/hamburg/article215968679/Rechtschreibung-Lehrer-kriegen-Nachhilfe.html",
            "pub_date": "2018-12-08 07:55:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Norderstedt/ Hamburg. In Orthografie hinken Grundschüler in Hamburg kräftig hinterher. Mehr als ein Viertel kann nach vier Jahren noch nicht einmal die Mindestanforderungen in Rechtschreibung erfüllen. Das ergab eine Studie des Instituts zur Qualitätsentwicklung im Bildungswesen (IQB) aus dem Jahr 2016. In Schleswig-Holstein sind es demnach mit einem guten Fünftel etwas weniger – doch immer noch so viel, dass die Kieler Bildungsstaatssekretärin Dorit Stenke von einem „für eine hoch entwickelte Industrie- und Wirtschaftsnation fast schon beschämendem Befund“ spricht. Ein ähnliches Bild biete..."
        },
        {
            "title": "Suitability instead of top marks: Countries want to reform their admission to medical studies - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/wirtschaft/karriere/article215960709/Laender-wollen-Zulassung-zum-Medizinstudium-reformieren.html",
            "pub_date": "2018-12-07 09:40:43 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Berlin. Nicht nur Abiturienten mit Spitzennoten sollen künftig in Deutschland Medizin studieren können. Das sieht der Entwurf für einen Staatsvertrag vor, auf den sich die Wissenschaftsminister der Länder in der Kultusministerkonferenz (KMK) geeinigt haben, wie die KMK in Berlin mitteilte. Demnach sollen die Länder künftig auch beruflich Qualifizierten ohne Abitur den Weg zum Medizinstudium ebnen können. Das könnten zum Beispiel Rettungssanitäter sein. Insgesamt soll es ein völlig neues System des Hochschulzugangs bei Medizin, Zahnmedizin, Tiermedizin und Pharmazie geben. Ein größerer Antei..."
        },
        {
            "title": "Horrende costs - annoyance around road expansion: Here homeowners are vigorously asked to pay - VIP News",
            "link": "https://www.focus.de/finanzen/recht/horrende-kosten-aerger-um-strassenausbau-hier-werden-hausbesitzer-kraeftig-zur-kasse-gebeten_id_10033518.html",
            "pub_date": "2018-12-07 12:51:16 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Christoph Sackmann / FOCUS Online Baut eine Gemeinde eine Straße aus, darf sie sich einen Teil der Kosten von den Anwohnern zahlen lassen. Fast nirgendwo im Land wird derzeit nicht um diese Straßenausbaubeiträge gestritten. Das Problem ist verzwickt, eine einfache Lösung gibt es nicht. Die Klusstraße im ostwestfälischen Bünde war noch nie eine Prachtstraße. Seit 30 Jahren besteht die Fahrbahndecke hier eigentlich nur aus einem Provisorium, einen Gehweg gibt es nicht. Genug damit, dachte sich die Stadt und plant einen kompletten Ausbau der erstmals 1837 erwähnten Straße. 1,2 Millionen Euro w..."
        },
        {
            "title": "Students without Abitur: Countries agree on reform for admission to medical studies - RP Online",
            "link": "https://rp-online.de/panorama/wissen/bildung/laender-einigen-sich-auf-reform-fuer-zulassung-zum-medizinstudium_aid-34961691",
            "pub_date": "2018-12-06 18:36:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Das sieht der Entwurf für einen Staatsvertrag vor, auf den sich die Wissenschaftsminister der Länder am Donnerstag in der Kultusministerkonferenz (KMK) geeinigt haben, wie die KMK in Berlin mitteilte. Demnach sollen die Länder künftig auch beruflich Qualifizierten ohne Abitur den Weg zum Medizinstudium ebnen können. Das könnten zum Beispiel Rettungssanitäter sein. Insgesamt soll es ein völlig neues System des Hochschulzugangs bei Medizin, Zahnmedizin, Tiermedizin und Pharmazie geben. Ein größerer Anteil der Plätze als heute soll den Einserabiturienten vorbehalten bleiben: Die sogenannte Abi..."
        },
        {
            "title": "The week in the city hall: Why the SPD is angry about the SPD - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/hamburg/article215968633/Warum-die-SPD-sich-ueber-die-SPD-aergert.html",
            "pub_date": "2018-12-08 07:40:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hamburg. Das Telefongespräch ließ an Deutlichkeit nichts zu wünschen übrig, wie es der Fall sein kann, wenn zwei Menschen Meinungsverschiedenheiten haben, die sich seit Langem kennen (und letztlich wohl auch schätzen). Wobei Meinungsverschiedenheit eher untertrieben ist: Als Schulsenator Ties Rabe (SPD) Anfang der Woche seinen Parteifreund, den Hamburger Bundestagsabgeordneten und Haushaltspolitiker Johannes Kahrs anrief, wollte Rabe seinem Ärger, ja, seiner Wut über Kahrs’ Vorgehen Luft machen. Es war maßgeblich der umtriebige Kahrs, der zusammen mit dem CDU-Haushaltspolitiker Eckhardt Re..."
        },
        {
            "title": "For the 70th birthday in the kiosk: The Basic Law&#39;s available for 10 euros as a magazine - New Osnabrück newspaper",
            "link": "https://www.noz.de/deutschland-welt/medien/artikel/1603594/zum-70-geburtstag-in-den-kiosk-das-grundgesetz-gibt-s-fuer-10-euro-als-heft",
            "pub_date": "2018-12-08 07:14:00 GMT",
            "source_nm": "New Osnabrück newspaper",
            "source_url": "https://www.noz.de",
            "desc": "Osnabrück. Am 23. Mai 1949 wurde das Grundgesetz der Bundesrepublik Deutschland verkündet, im kommenden Frühjahr wird es also 70. Der Hamburger Journalist Oliver Wurm hat es nun als Magazin auf den Markt gebracht. Das Heft versteht er als Hommage an einen starken Text - und als Werbung für einen liberalen und rationalen Patriotismus. Das Grundgesetz kann, so viel mal vorweg, für 0 Euro bei der Bundeszentrale für politische Bildung (BPB) erworben werden. Zudem steht der komplette Text auch im Internet. Das vom Journalisten Oliver Wurm und dem Grafiker Andreas Volleritsch gestaltete Heft hing..."
        },
        {
            "title": "Worrying about American conditions: More and more Germans have small gun license - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/politik/rnd/sorge-vor-amerikanischen-verhaeltnissen-immer-mehr-deutsche-haben-kleinen-waffenschein-31707988",
            "pub_date": "2018-12-07 11:39:54 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Die Zahl der Kleinen Waffenscheine ist seit 2014 bundesweit um mehr als das Doppelte gestiegen. Das ergibt sich aus einer Umfrage des RedaktionsNetzwerks Deutschland (RND) bei den Innenministerien aller 16 Bundesländer. Gab es 2014 noch 261.332 Kleine Waffenscheine, so waren es 2018 (Stand Ende Oktober) bereits 599.940. Bundesweit bedeutet das einen Zuwachs von rund 130 Prozent. Der Anstieg betrifft alle Länder. In Nordrhein-Westfalen wuchs die Zahl der Kleinen Waffenscheine zum Beispiel von rund 65.000 im Jahr 2014 auf rund 154.000 im Jahr 2018, in Niedersachsen von rund 24.000 auf rund 59..."
        },
        {
            "title": "Comment on the Digital Pact: Countries must prevent standstill in school policy - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/meinung/kommentar-zum-digitalpakt-laender-muessen-stillstand-in-schulpolitik-verhindern-31705940",
            "pub_date": "2018-12-06 19:17:24 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Schlimmer als der Föderalismus sei nur der Zentralismus, so lautet ein Bonmot. Die unersprießliche Auseinandersetzung um den Digitalpakt, die derzeit die Gemüter erhitzt, offenbart ein altes Problem. Worum geht es? Im Kern um die Umsetzung einer Vereinbarung des Koalitionsvertrags, die ein verstärktes Engagement des Bundes im Bereich der schulischen Bildung ermöglichen soll. Die ist Sache der Länder und untersteht deren Hoheit. Lediglich in Ausnahmefällen darf der Bund gemäß Artikel 104c des Grundgesetzes Investitionen für „finanzschwache Gemeinden“ im Bildungssektor bereitstellen. Grundges..."
        },
        {
            "title": "Number of small weapons licenses has doubled - WORLD",
            "link": "https://www.welt.de/politik/deutschland/article185167746/Schreckschusspistolen-Zahl-der-Kleinen-Waffenscheine-hat-sich-verdoppelt.html",
            "pub_date": "2018-12-07 15:01:01 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Immer mehr Bundesbürger haben offenbar das Bedürfnis, sich im Notfall auch mit einer Waffe wehren zu können: Die Zahl der Kleinen Waffenscheine ist seit 2014 bundesweit um mehr als das Doppelte auf etwa 600.000 gestiegen. Das ergab eine Umfrage des „Redaktionsnetzwerks Deutschland“ bei den Innenministerien aller 16 Bundesländer. Gab es 2014 noch 261.332 Kleine Waffenscheine, so waren es Ende Oktober 2018 bereits 599.940, heißt es in dem Bericht. Bundesweit entspricht dies einem Zuwachs von rund 130 Prozent. Ein Sprecher des Bundesinnenministeriums sagte, laut nationalem Waffenregister sei d..."
        },
        {
            "title": "Who is to blame for Africa&#39;s debt crisis? - DW (German)",
            "link": "https://www.dw.com/de/wer-ist-schuld-an-afrikas-schuldenkrise/a-46637298",
            "pub_date": "2018-12-08 00:20:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Mosambiks Bevölkerung weiß, wie sich eine Schuldenkrise anfühlt. Viele Lehrer bekommen kein Geld mehr, Schüler müssen auf dem Boden sitzen. \"In unseren Krankenhäusern sagen die Ärzte zu den Patienten: Es lohnt sich nicht, dass du hergekommen bist. Wir haben keine Medikamente\", klagt die Menschenrechtsaktivistin Eufrigina dos Reis. Geld für Bildung oder Gesundheit hat Mosambik nicht mehr. In Mosambik betrug der Schuldenberg 2017 über 102 Prozent des Bruttoinlandsprodukts. Der Internationale Währungsfonds hält schon die Hälfte bei Entwicklungsländern für gefährlich. Gefahr droht aber nicht nu..."
        },
        {
            "title": "Armin Laschet and the NRW-CDU: mediators instead of kingmakers - RP Online",
            "link": "https://rp-online.de/politik/deutschland/die-neue-rolle-fuer-armin-laschet-und-die-nrw-cdu_aid-34987409",
            "pub_date": "2018-12-07 19:17:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Von Martin Kessler Hamburg/Düsseldorf Für den nordrhein-westfälischen CDU-Landesvorsitzenden Armin Laschet war die Sache eigentlich klar: Inhaltlich ist er nahe bei der neuen Parteichefin Annegret Kramp-Karrenbauer. Trotzdem hat er seinem Landesverband kein Votum vorgegeben. Nicht nur, weil zwei Bewerber aus NRW kamen, die freilich unterlagen. Laschet hat nicht einmal regionale Vorgaben gemacht. Anders als im Saarland oder auch in Baden-Württemberg war die Stimmung im größten Bundesland nicht einheitlich. Deshalb gab es bei dieser Wahl auch nicht den Ausschlag. Die Delegierten quittierten d..."
        },
        {
            "title": "Medical studies: The new approval procedure at a glance - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/lebenundlernen/uni/medizinstudium-das-neue-zulassungsverfahren-im-ueberblick-a-1242443.html",
            "pub_date": "2018-12-07 13:35:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Wer sich fürs Medizinstudium bewerben will, für den soll sich künftig vieles ändern. Das sieht der Entwurf eines Staatsvertrages vor, auf den sich die Wissenschaftsminister der Länder in der Kultusministerkonferenz (KMK) geeinigt haben. Der Hintergrund: Es herrscht bei den medizinischen Studiengängen - Medizin, Pharmazie, Tiermedizin und Zahnmedizin - ein Verteilungskampf. Jährlich werden nur gut 11.000 der etwa 50.000 Bewerber an öffentlichen Hochschulen zugelassen. Das Bundesverfassungsgericht hatte Ende 2017 entschieden, dass das Zulassungsverfahren teils verfassungswidrig ist und bis En..."
        },
        {
            "title": "Interview with Mike Mohring: We Need to Focus on People - The European - News Feed",
            "link": "https://www.theeuropean.de/mike-mohring--5/15131-interview-mit-mike-mohring",
            "pub_date": "2018-12-07 10:00:00 GMT",
            "source_nm": "The European - News Feed",
            "source_url": "https://www.theeuropean.de",
            "desc": "Was hat Angela Merkel falsch, was richtig gemacht? Aktuell ganz richtig, nicht mehr für den Parteivorsitz zu kandidieren. Das hat in der Partei einen lebendigen Prozess ausgelöst, der tut den Mitgliedern und der Demokratie gut. In Merkels Amtzeit fällt die stärkste, lang anhaltende Konjunkturphase Deutschlands. Dass es diesem Land gut geht, liegt auch an der Regierungspolitik von Angela Merkel. Wer ist der richtige Kandidat für das Amt des Parteivorsitzenden? Alle drei sind gut Kandidaten, sowohl Friedrich Merz, Annegret Kramp-Karrenbauer als auch Jens Spahn. Es wird ein spannendes Rennen w..."
        },
        {
            "title": "SPD chief Hartmann in an interview: &quot;Laschet&#39;s approach is embarrassing&quot; - WR News",
            "link": "https://www.wr.de/region/laschets-vorgehen-ist-peinlich-id215957689.html",
            "pub_date": "2018-12-06 17:39:42 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Sebastian Hartmann fährt den Dienstwagen selbst, trägt einen Anzug ohne Krawatte. Bodenständigkeit ist ihm wichtig. Gestern Morgen sprachen wir mit ihm in der Essener NRZ-Redaktion. Rund eine Milliarde Euro soll NRW vom Bund für digitale Schulen erhalten. Doch nun stockt es, weil sich Berlin und Länder um Kompetenzen streiten. Was denken Sie? Hartmann: Ich habe natürlich für die Bereitstellung der fünf Milliarden gestimmt. Herr Laschet muss erklären, warum er erst drei Tage nach dem Abpfiff auf den Platz kommt und plötzlich eine Verlängerung fordert. Das ist einfach peinlich. Auch ich bin f..."
        },
        {
            "title": "How African States Want to Tax the Internet - DW (German)",
            "link": "https://www.dw.com/de/wie-afrikanische-staaten-das-internet-besteuern-wollen/a-46625244",
            "pub_date": "2018-12-07 15:17:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Im März dieses Jahres trat in Tansania eine neue Steuer in Kraft: Seither müssen Blogger eine Registrierungsgebühr zahlen, um Beiträge online veröffentlichen zu dürfen. Danach werden jährliche Lizenzgebühren fällig. Kostenpunkt: rund 800 Euro. Das ist etwas mehr als das jährliche Pro-Kopf-Einkommen im Land. Die Regierung behauptet, damit \"Unmoralität\" und Hassreden unterbinden zu wollen. Wer die Gebühr nicht bezahlt oder sich nicht registriert, kann mit einer Strafe von bis zu 2000 Euro oder einem Jahr Gefängnis rechnen. Die Idee, eine Steuer auf die Nutzung von Online-Diensten zu erheben, ..."
        },
        {
            "title": "Like the fish in the Reuse - Daily Mirrors",
            "link": "https://www.tagesspiegel.de/politik/welchen-bundesstaat-wollen-wir-wie-die-fische-in-der-reuse/23710390.html",
            "pub_date": "2018-12-06 17:04:11 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Am vergangenen Mittwoch sollten sie eigentlich beieinander sitzen. Die Ministerpräsidenten und die Kanzlerin. Es wäre die reguläre halbjährliche Runde gewesen und keiner der Not- oder Themengipfel, die in den vergangenen Jahren immer zahlreicher geworden sind. Das Regieren mit den Länderchefs in einer Art Dauergipfelei ist ein Merkmal der Ära von Angela Merkel. 2005, als sie Kanzlerin wurde, war keiner der heutigen Ministerpräsidenten schon im Amt. Merkel hätte also über Erlebtes plaudern können, nach dem Motto: Oma erzählt. Nicht vom Krieg, aber vielleicht von der Reform. Immerhin begann i..."
        },
        {
            "title": "Dispute over constitutional change: Debt digitization probably only from the summer of 2019 - WR News",
            "link": "https://www.wr.de/politik/bund-und-laender-ringen-weiter-um-digitalpakt-id215950823.html",
            "pub_date": "2018-12-06 15:49:28 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Deutschlands Schüler sollen voraussichtlich erst ab Sommer 2019 verstärkt mit digitalen Medien unterrichtet werden. Dafür wollen Bund und Länder den Digitalpakt Schule \"zügig\" in Kraft setzen. Die Länder beschlossen bei einer Sitzung der Kultusministerkonferenz (KMK) in Berlin mehrheitlich eine entsprechende Erklärung. Ursprünglich sollte die Schuldigitalisierung zum 1. Januar 2019 starten. Der Sprecher der SPD-geführten Länder, Hamburgs Schulsenator Ties Rabe, sagte, seine Erwartung sei es, \"dass wir im kommenden halben Jahr den Digitalpakt Schule auf jeden Fall haben können\". Bundesbildun..."
        },
        {
            "title": "Country leaders call for reforms in the broadcasting contribution - WORLD",
            "link": "https://www.welt.de/kultur/medien/article185068914/Der-Rundfunkbeitrag-bleibt-stabil-aber-wie-lange.html",
            "pub_date": "2018-12-05 17:05:14 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Wird der Rundfunkbeitrag ab dem Jahr 2021 angehoben – und wenn ja, um welchen Betrag? Darüber müssen sich die Bundesländer verständigen, denn die sind für die Medienpolitik zuständig. Doch einig sind sie sich keineswegs. Bei der Ministerpräsidentenkonferenz in Berlin mahnten die Länderchefs am Mittwoch zwar weitere Reformen der öffentlich-rechtlichen Anstalten an, doch zu Beschlüssen kam es nicht. Aus den Verhandlungen im Bundesrat war zu hören, dass sich alle Länder hinter ARD, ZDF und Deutschlandradio stellen, dass sich einige Länder aber gleichzeitig Sorgen um die Akzeptanz des Rundfunks..."
        },
        {
            "title": "Pressure on coal commission: Prime Minister Armin Laschet calls for structural aid - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/wirtschaft/druck-auf-kohle-kommission-ministerpraesident-armin-laschet-fordert-strukturhilfen-31705336",
            "pub_date": "2018-12-06 17:24:51 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Eigentlich wollte die von der Bundesregierung eingesetzte Kohle-Kommission Ende November ein Konzept samt Ausstiegsdatum für die Braunkohle vorlegen. Doch der Plan ist geplatzt, nun soll erst im Februar 2019 ein Enddatum für die Braunkohle-Förderung feststehen. Die betroffenen Länder Nordrhein-Westfalen, Sachsen, Sachsen-Anhalt und Brandenburg erhöhen nun den Druck auf den Bund. NRW-Ministerpräsident Armin Laschet fordert vom Finanzministerium in Berlin verbindliche Zusagen für Strukturhilfen. „Wer politisch in Berlin beschließt, massiv Wertschöpfung aus Regionen herauszunehmen, muss im Str..."
        },
        {
            "title": "Mexico: new president, new soldiers, new peace? - DW (German)",
            "link": "https://www.dw.com/de/mexiko-neuer-pr%C3%A4sident-neue-soldaten-neuer-frieden/a-46606182",
            "pub_date": "2018-12-06 14:05:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "\"Amlo\", wie Mexikos neuer Präsident López Obrador gemeinhin genannt wird, hat ein Land übernommen, das alleine im Jahr 2017 31.174 Morde verzeichnete - die höchste Zahl der letzten beiden Jahrzehnte. Amlo wurde am 1. Dezember als Präsident von Mexiko vereidigt. Aber schon im November hatte er den Nationalen Plan für Frieden und Sicherheit 2018-2024 angekündigt. Mit ihm will er die organisierte Kriminalität, die Korruption und das Gewaltpotenzial bekämpfen. Eine fast übermenschliche Aufgabe, die keiner seiner Vorgänger bisher lösen konnte. Der Nationale Plan für Frieden und Sicherheit der ne..."
        },
        {
            "title": "Pupils, apprentices and professionally qualified honored - wasserburg24",
            "link": "https://www.wasserburg24.de/wasserburg/haager-land/rechtmehring-ort70447/rechtmehring-schueler-auszubildende-beruflich-qualifizierte-wurden-geehrt-10826795.html",
            "pub_date": "2018-12-07 10:12:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "Rechtmehring - Im Rahmen der jüngsten Gemeinderatssitzung wurde auch eine Reihe von Schülern, Auszubildenden und beruflich Qualifizierten geehrt."
        },
        {
            "title": "Renovations: Bestwig: CDU wants to stop road construction for the time being - WR News",
            "link": "https://www.wr.de/staedte/meschede-und-umland/bestwig-cdu-will-strassenausbau-vorerst-stoppen-id215940315.html",
            "pub_date": "2018-12-05 16:00:00 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Die Bestwiger CDU setzt sich für die Abschaffung der Straßenausbaubeiträge ein – und kümmert sich rechtzeitig darum, dass sich die Landesregierung das möglicherweise fehlende Geld, nicht bei den Kommunen zurückholt. Die Christdemokraten aus Bestwig haben einen Resolutionsentwurf verfasst, der in der nächsten Ratssitzung zur Beschlussfassung vorgelegt werden soll. Zahlungsausfälle komplett übernehmen Darin heißt es: „Der Rat der Gemeinde Bestwig befürwortet grundsätzlich die derzeitigen Überlegungen des Landes Nordrhein-Westfalen zur Neuregelung des Kommunalabgabengesetzes mit dem Ziel, die ..."
        },
        {
            "title": "The most read articles in November - wasserburg24",
            "link": "https://www.rosenheim24.de/rosenheim/rosenheim-land/landkreis-rosenheim-ort51031/rosenheim-meistgelesenen-artikel-monats-november-10802113.html",
            "pub_date": "2018-12-07 13:30:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.rosenheim24.de",
            "desc": "Rosenheim - Rosenheim24.de hat die meistgelesenen Artikel des Monats zusammengefasst. Die ersten Plätze belegen eine brutale Messerattacke in Kolbermoor und die Verwunderung bei \"Bauer sucht Frau\"."
        },
        {
            "title": "Digital pact for schools: Bitkom accuses federal states of &quot;objection&quot; - ChannelPartner",
            "link": "https://www.channelpartner.de/a/bitkom-wirft-bundeslaendern-bedenkentraegertum-vor,3334928",
            "pub_date": "2018-12-06 13:15:00 GMT",
            "source_nm": "channel partner",
            "source_url": "https://www.channelpartner.de",
            "desc": "Autor(en): Armin Weiler Bitkom-Präsident Achim Berg hat die Bundesländer ungewöhnlich scharf für ihre Blockadehaltung bei der geplanten Grundgesetzänderung zur Digitalisierung von Schulen kritisiert. Der Branchenverband Bitkom ist eigentlich, wenn überhaupt, dann durch eher dezente Kritik an der Politik bekannt. Die recht harsche Stellungnahme des Bitkom-Präsidenten Achim Berg zeigt, wie sehr man sich bei dem Verband über die vorerst gescheiterte Grundgesetzänderung zur digitalen Ausstattung von Schulen, dem sogenannten Digitalpakt, ärgert. Schulen müssen wohl noch etwas länger auf finanzie..."
        },
        {
            "title": "Indexing in conversation: what about the broadcasting contribution? - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/kultur-live/tv-und-medien/article215948717/Wie-weiter-mit-dem-Rundfunkbeitrag.html",
            "pub_date": "2018-12-05 16:52:23 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Berlin. Eigentlich würden die Länderchefs das Thema gerne abgearbeitet haben. Doch am Mittwoch haben sie erneut keine Entscheidung über die künftige Finanzierung des öffentlich-rechtlichen Rundfunks getroffen. Seit Monaten ist in der Diskussion, die Beitragshöhe zum Beispiel an die Entwicklung der Inflationsrate zu koppeln, statt wie bisher alle vier Jahre mit einigem Aufwand neu darüber beraten und entscheiden zu müssen. Das Indexierung genannte Modell hätte einige Vorteile, nicht zuletzt den, dass die Länderchefs sich nicht wie bisher regelmäßig über dessen künftige Höhe einig werden müss..."
        },
        {
            "title": "Delay threatens: Federation and countries continue to struggle for digital pact - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/politik/deutschland/article215950823/Bund-und-Laender-ringen-weiter-um-Digitalpakt.html",
            "pub_date": "2018-12-06 06:26:50 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Berlin. Der Streit zwischen Bund und Ländern über die Digitalisierung von Deutschlands Schulen schwelt weiter. Aus Sicht der baden-württembergischen Kultusministerin Susanne Eisenmann muss der Bund die dafür vorgesehenen fünf Milliarden Euro auch ohne Grundgesetzänderung rasch herausgeben. Die Investitionen seien wichtig, um in den Ländern die Grundlagen für eine bessere Ausbildung im digitalen Zeitalter zu schaffen, sagte die CDU-Politikerin der Deutschen Presse-Agentur. \"Der Bund hat uns in die Lage gebracht, in der wir jetzt sind\", erklärte sie vor der Kultusministerkonferenz an diesem D..."
        },
        {
            "title": "Conference of Ministers of Education: Countries want digital pact without change of constitution - WirtschaftsWoche",
            "link": "https://www.wiwo.de/politik/deutschland/kultusministerkonferenz-laender-wollen-digitalpakt-ohne-grundgesetzaenderung/23727602.html",
            "pub_date": "2018-12-06 13:25:36 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Der geplante Digitalpakt für die Schulen bleibt weiter in der Schwebe. Denn eine im Entwurf schon vorliegende Vereinbarung zum Digitalpakt, die Bundesbildungsministerin Anja Karliczek (CDU) und die Kultusminister der Länder auf der Kultusministerkonferenz am Donnerstag eigentlich unterzeichnen wollten, ist nun wieder Gegenstand neuer Verhandlungen. Die Kultusminister aller Bundesländer einigten sich derweil auf eine gemeinsame Erklärung, in der es heißt: „Der vom Bundestag verabschiedete Vorschlag für eine Änderung des Grundgesetzes ist in seiner vorliegenden Form keine tragfähige Basis für..."
        },
        {
            "title": "Federal States: Brodkorb: exemplary financial management confirmed by MV - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/region/mecklenburg-vorpommern/article215954535/Brodkorb-vorbildliche-Haushaltsfuehrung-von-MV-bestaetigt.html",
            "pub_date": "2018-12-06 13:30:06 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Schwerin. Mecklenburg-Vorpommerns Finanzminister Mathias Brodkorb (SPD) sieht das Land finanzpolitisch weiter auf Kurs und kann sich dabei auch auf das Urteil seiner Amtskollegen in Bund und Ländern berufen. \"Die positive Einschätzung des Stabilitätsrates von Seiten des Bundes, der Länder sowie des unabhängigen Beirates bestätigt den langfristigen Finanzkurs unseres Landes. Mecklenburg-Vorpommern verteidigt damit erfolgreich seinen Ruf als Land mit einer vorbildlichen Haushaltsführung\", erklärte Brodkorb am Donnerstag in Schwerin. Dem am Donnerstag vorgelegten Bericht zufolge halte Mecklenb..."
        },
        {
            "title": "Issue of weapons licenses: Germany bangs off - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/ausgabe-von-waffenscheinen-deutschland.html",
            "pub_date": "2018-12-07 10:56:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Ausgabe von Waffenscheinen Von 261.332 auf fast 600.000 ist seit 2014 die Anzahl der sogenannten Kleinen Waffenscheine in Deutschland gestiegen. Alle Bundesländer sind betroffen. HANNOVER/BERLIN epd | Die Zahl der Kleinen Waffenscheine ist seit 2014 bundesweit um mehr als das Doppelte gestiegen. Das ist das Ergebnis einer Umfrage des RedaktionsNetzwerks Deutschland bei den Innenministerien aller 16 Bundesländer. Gab es 2014 noch 261.332 Kleine Waffenscheine, so waren es Ende Oktober 2018 bereits 599.940. Bundesweit entspricht dies einem Zuwachs von rund 130 Prozent. Der Anstieg betrifft all..."
        },
        {
            "title": "For the time being, countries are stopping the constitutional amendment - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/digitalpakt-fuer-schulen-laender-stoppen-vorerst-grundgesetzaenderung/23720478.html",
            "pub_date": "2018-12-05 15:32:49 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Im Streit um eine Grundgesetzänderung unter anderem für die Digitalisierung der Schulen aus Bundesmitteln streben die Länder ein Vermittlungsverfahren an. Alle 16 Bundesländer stimmten am Mittwoch dafür, wie Hamburgs Erster Bürgermeister Peter Tschentscher (SPD) nach der Ministerpräsidentenkonferenz in Berlin sagte. Ziel sei es, den Entwurf des Bundestages grundlegend zu überarbeiten. \"Das ist 16 zu Null\", sagte Baden-Württembergs Ministerpräsident Winfried Kretschmann (Grüne). Saarlands Regierungschef Tobias Hans (CDU), Sprecher der unionsgeführten Länder, sagte, es gehe um die „Zukunft de..."
        },
        {
            "title": "Politics: Germany is a state, but has 16 school systems - NRZ News",
            "link": "https://www.nrz.de/kids/deutschland-ist-ein-staat-hat-aber-16-schulsysteme-id215952501.html",
            "pub_date": "2018-12-06 10:56:38 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Tobias geht bei uns in Nordrhein-Westfalen in die fünfte Klasse eines Gymnasiums. Weil seine Eltern aber bald umziehen, wird sich einiges für ihn ändern. Zum einen muss er sich an seine neue Heimat Berlin gewöhnen. Und weil es in Berlin ein anderes Schulsystem gibt, besucht er bald nicht mehr ein Gymnasium, sondern eine Grundschule. Denn in Berlin dauert die Grundschulzeit bis zur sechsten Klasse. Das ist Föderalismus Tobias muss zurück in die Grundschule, weil es in Deutschland den Föderalismus gibt. Das Wort Föderalismus kommt vom lateinischen Wort „foedus“, was so viel wie Bündnis oder V..."
        },
        {
            "title": "Countries accuse the federal government of blockade - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/digitalpakt-und-grundgesetzaenderung-laender-werfen-dem-bund-blockade-vor/23723378.html",
            "pub_date": "2018-12-05 17:37:04 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die Ministerpräsidenten der Länder fordern Bundestag und Bundesregierung auf, den vor fast zwei Jahren beschlossenen Digitalpakt für die Schulen zügig auf den Weg zu bringen – und zwar ohne Grundgesetzänderung. Im Digitalpakt will der Bund insgesamt 5,5 Milliarden Euro für die Digitalisierung des Schulunterrichts bereitstellen. Finanzminister Olaf Scholz (SPD) hat die ersten 2,4 Milliarden Euro schon in einem eigens errichteten Fonds zurückgelegt. Doch seit Monaten herrscht zwischen Bund und Ländern Streit über den richtigen Weg für die Umsetzung des Finanzierungsprogramms, das die Investit..."
        },
        {
            "title": "Residential area one step further - regulation for canine shooters - wasserburg24",
            "link": "https://www.wasserburg24.de/wasserburg/haager-land/rechtmehring-ort70447/rechtmehring-baugebiet-stechlring-ahornstrasse-einen-schritt-weiter-10826614.html",
            "pub_date": "2018-12-07 14:00:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "Rechtmehring - In seiner jüngsten Sitzung beschäftige sich der Gemeinderat mit den Stellungnahmen der Träger öffentlicher Belange und der Öffentlichkeit zum Baugebiet \"Stechlring-Ahornstraße\" und fasste einen Satzungsbeschluss."
        },
        {
            "title": "Minister Presidents&#39; Conference: Countries agree on faster expulsion of delinquent foreigners - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/ministerpraesidentenkonferenz-laender-einig-ueber-schnellere-ausweisung-straffaelliger-auslaender/23723818.html",
            "pub_date": "2018-12-05 17:30:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Die Ministerpräsidenten der Bundesländer haben sich bei einem Treffen in Berlin auf eine raschere Ausweisung straffälliger Ausländer geeinigt. Dies teilte der saarländische Regierungschef Tobias Hans (CDU) am Mittwoch der Deutschen Presse-Agentur nach der Ministerpräsidentenkonferenz mit. Das Gremium sprach sich auf Initiative des Saarlandes dafür aus, die Ausweisungsschwelle für straffällige Ausländer zu senken, Gerichts- und Ausweisungsverfahren zu beschleunigen und in bestimmten Fällen ein Wiedereinreiseverbot zu verhängen. „Wir wollen alle zur Verfügung stehenden Instrumente des Rechtss..."
        },
        {
            "title": "Hahn: Equal EU perspective for all Western Balkan countries - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/hahn-gleiche-eu-perspektive-fuer-alle-westbalkan-laender-62110786",
            "pub_date": "2018-12-06 14:39:51 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Nach Meinung von EU-Nachbarschaftskommissar Johannes Hahn brauchen alle sechs Westbalkan-Länder die gleiche Beitrittsperspektive zur Europäischen Union. Zwar sei ein gemeinsamer EU-Beitritt aller sechs Länder \"unwahrscheinlich\", doch müsse beim Beitritt des ersten Landes auch das sechste schon eine \"realistische Perspektive\" haben, sagte Hahn vor europäischen Gewerkschaftern am Donnerstag in Wien. Gleichzeitig unterstrich der österreichische EU-Kommissar und ÖVP-Politiker deutlich, dass die Europäische Union keine \"offenen Konflikte importieren\" will: \"Jedes Land hat die bilateralen (...) K..."
        },
        {
            "title": "Worrying about &quot;Governing&quot;: Countries Stop Fundamental Law Amendment to School Digitization - NRZ News",
            "link": "https://www.nrz.de/politik/kreise-laender-stoppen-grundgesetzaenderung-vorerst-id215946025.html",
            "pub_date": "2018-12-05 14:56:30 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Im Streit um eine Grundgesetzänderung unter anderem für die Digitalisierung der Schulen aus Bundesmitteln streben die Länder ein Vermittlungsverfahren an. Alle 16 Bundesländer stimmten dafür, wie Hamburgs Erster Bürgermeister Peter Tschentscher (SPD) nach der Ministerpräsidentenkonferenz in Berlin sagte. Ziel sei es, den Entwurf des Bundestages grundlegend zu überarbeiten. Saarlands Regierungschef Tobias Hans (CDU), Sprecher der unionsgeführten Länder, sagte, es gehe um die \"Zukunft des Föderalismus\". Nach dem Willen der Bundesregierung und des Bundestags soll durch eine Grundgesetzänderung..."
        },
        {
            "title": "Worrying about &quot;Getting involved&quot;: countries are slowing down the constitutional amendment to school digitization - IKZ News",
            "link": "https://www.ikz-online.de/politik/kreise-laender-stoppen-grundgesetzaenderung-vorerst-id215946025.html",
            "pub_date": "2018-12-05 17:35:54 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Die Schüler in Deutschland müssen vorerst weiter auf den Startschuss für einen flächendeckenden Unterricht mit Tablets, Computern und digitalen Medien warten. Die 16 Bundesländer lehnten die dafür von Bundesregierung und Bundestag vorgesehene Grundgesetzänderungen geschlossen ab. Sie wollen zu dem Streit am 14. Dezember den Vermittlungsausschuss von Bundestag und Bundesrat anrufen. Zugleich setzen sich die Regierungschefs der Länder \"für eine schnelle Umsetzung des Digitalpakts Schule\" ein, wie es im Beschlussprotokoll einer Ministerpräsidentenkonferenz heißt, das der Deutschen Presse-Agent..."
        },
        {
            "title": "US conditions in Germany? - More and more Germans are taking up arms - Sputnik Germany",
            "link": "https://de.sputniknews.com/gesellschaft/20181207323208065-deutschland-waffenbesitz/",
            "pub_date": "2018-12-07 11:52:09 GMT",
            "source_nm": "Sputnik Germany",
            "source_url": "https://de.sputniknews.com",
            "desc": "Immer mehr Deutsche bewaffnen sich. Die Polizei warnt schon vor US-amerikanischen Verhältnissen. Das meldet das „Redaktionsnetzwerk Deutschland“ (RND) des Madsack-Konzerns am Freitag. Danach werden in der Bundesrepublik immer mehr sogenannte Kleine Waffenscheine beantragt. Diese berechtigen zum verdeckten Tragen von Schreckschuss-, Reizstoff- und Signalwaffen. 599.940 Kleine Waffenscheine seien Ende Oktober 2018 registriert worden, meldet das RND. Das sei ein Anstieg um 130 Prozent seit 2014. Grundlage sind Aussagen der 16 zuständigen Innenministerien der Bundesländer. Ende 2017 habe die Za..."
        },
        {
            "title": "Household plus: For the first time since 2001 - Germany probably meets the Maastricht criteria again - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/haushaltsplus-erstmals-seit-2001-deutschland-erfuellt-vermutlich-wieder-die-maastricht-kriterien/23728076.html",
            "pub_date": "2018-12-06 14:24:03 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Dank eines Rekordüberschusses von 61 Milliarden Euro wird Deutschland in diesem Jahr wohl erstmals seit 2001 wieder die Maastricht-Kriterien erfüllen. „Wenn wir alles zum Frühjahr abgerechnet haben, werden wir wahrscheinlich herausgefunden haben, dass wir schon dieses Jahr darunter waren“, sagte Bundesfinanzminister Olaf Scholz (SPD) nach der Sitzung des Stabilitätsrates, einem Finanzkontrollgremium von Bund und Ländern. Ursprünglich war dieses Ziel erst für 2019 geplant. Der Grund dafür: Die Staatsüberschüsse fallen in diesem Jahr noch höher aus als erwartet. So wird der deutsche Staat in ..."
        },
        {
            "title": "Is there a children&#39;s pool in the new indoor pool? - Wasserburg24",
            "link": "https://www.wasserburg24.de/wasserburg/haager-land/haag-in-oberbayern-ort46903/haag-diskussionen-ueber-kinderplanschbecken-zuge-generalsanierung-hallenbades-10826498.html",
            "pub_date": "2018-12-07 07:06:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "Haag - Ob im Zuge der Generalsanierung des Hallenbades der Grund- und Mittelschule ein zusätzliches Kinderplanschbecken errichtet werden soll, sorgte für Diskussionen im Gemeinderat."
        },
        {
            "title": "Digitization: Countries Against Basic Law Change - That says Laschet - WAZ News",
            "link": "https://www.waz.de/politik/milliarden-fuer-schulen-laender-stoppen-grundgesetzaenderung-id215946035.html",
            "pub_date": "2018-12-05 15:12:00 GMT",
            "source_nm": "WAZ News",
            "source_url": "https://www.waz.de",
            "desc": "Im Streit um eine Grundgesetzänderung für eine verstärkte Finanzierung der Digitalisierung von Schulen aus Bundesmitteln streben die Länder ein Vermittlungsverfahren an. Alle 16 Bundesländer stimmten am Mittwoch dafür, wie Hamburgs Erster Bürgermeister Peter Tschentscher (SPD) nach der Ministerpräsidentenkonferenz in Berlin sagte. Ziel sei es, den Entwurf des Bundestages grundlegend zu überarbeiten. Saarlands Regierungschef Tobias Hans (CDU), Sprecher der unionsgeführten Länder, sagte, es gehe um die „Zukunft des Föderalismus“. NRW-Ministerpräsident Armin Laschet verteidigt ie Blockade. Der..."
        },
        {
            "title": "Safe on the Wasserburger road - traffic light as a solution? - innsalzach24",
            "link": "https://www.innsalzach24.de/innsalzach/haager-land/haag-in-oberbayern-ort46903/haag-fussgaengerampel-wasserburger-strasse-geplant-10818273.html",
            "pub_date": "2018-12-06 11:30:00 GMT",
            "source_nm": "innsalzach24",
            "source_url": "https://www.innsalzach24.de",
            "desc": "Haag - Wie kann die Überquerung der Wasserburger Straße für die Bürger sicherer und einfacher gemacht werden? Darüber machte sich der Bauauschuss Gedanken. Abhilfe schaffen soll nun eine Ampelanlage."
        },
        {
            "title": "Federal Government determined - Even in full time: single parents with minimum wage earn less than Hartz IV recipients - VIP News",
            "link": "https://www.focus.de/finanzen/news/bundesregierung-ermittelt-selbst-in-vollzeit-alleinerziehende-mit-mindestlohn-verdienen-weniger-als-hartz-iv-empfaenger_id_10031493.html",
            "pub_date": "2018-12-06 12:06:29 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Besucher der Agentur für Arbeit in Leipzig warten an einem Schalter (Symbolbild)Hendrik Schmidt/dpa-Zentralbild/ 90 Prozent der Bedarfsgemeinschaften bekommen mit Wohnzuschuss mehr vom Staat als Mindestlohn-Verdiener. Das gab die Bundesregierung nach einer Anfrage der Linken-Bundestagsfraktion bekannt. Nach den Berechnungen müsste der Mindestlohn zwischen elf und 13 Euro liegen, um das auszugleichen. Im kommenden Jahr steigt er von derzeit 8,84 aber nur auf 9,19 Euro. Alleinerziehende verdienen selbst in Vollzeit in der Regel ein Einkommen unterhalb des Hartz-IV-Regelsatzes, wenn sie nur de..."
        },
        {
            "title": "Municipal Council discusses daycare extension controversially - innsalzach24",
            "link": "https://www.innsalzach24.de/innsalzach/haager-land/maitenbeth-ort55475/maitenbeth-diskussion-gemeinderat-ueber-erweiterung-kindertagesstaette-10818065.html",
            "pub_date": "2018-12-06 05:56:00 GMT",
            "source_nm": "innsalzach24",
            "source_url": "https://www.innsalzach24.de",
            "desc": "Maitenbeth - Die angedachte Erweiterung der Kindertagesstätte nahm auf der Tagesordnung der letzten Gemeinderatssitzung breiten Raum ein."
        },
        {
            "title": "Digital pact: What happens to the schools now? - MIRROR ONLINE",
            "link": "http://www.spiegel.de/lebenundlernen/schule/digitalpakt-was-passiert-jetzt-mit-den-schulen-a-1242123.html",
            "pub_date": "2018-12-05 16:59:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Ein 16-stimmiges, lautstarkes Nein kurz vor dem Durchbruch: Die Bundesländer haben am Mittwoch die Grundgesetzänderung gestoppt, mit der eine bessere digitale Ausstattung der Schulen ermöglicht werden sollte. Das entschieden die Ministerpräsidenten am Mittwoch bei ihrer Konferenz in Berlin. Anders als geplant können die insgesamt fünf Milliarden Euro an Bundesmitteln für Computer und IT-Technik damit nicht ab Januar fließen. Was bedeutet die Entscheidung konkret? Nachdem der Bundestag bereits zugestimmt hatte, sollte auch der Bundesrat bei seiner letzten Sitzung in diesem Jahr am 14. Dezemb..."
        }
    ]
}