{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRzQxTTNwclpCSUNaR1VvQUFQAQ?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 11:10:40 GMT",
    "content": [
        {
            "title": "Because of &quot;potential ultra right&quot;: Riexinger criticized &quot;yellow vests&quot; - ZDF today",
            "link": "https://www.zdf.de/nachrichten/heute/wegen--potenzial-ultrarechter--riexinger-kritisiert--gelbwesten-100.html",
            "pub_date": "2018-12-05 11:36:01 GMT",
            "source_nm": "ZDFheute",
            "source_url": "https://www.zdf.de",
            "desc": "Der Protest der \"Gelbwesten\" versetzt Frankreich in Aufruhr. Links-Parteichef Riexinger kann ihre Anliegen teilweise verstehen, warnt aber auch vor ..."
        },
        {
            "title": "Left-wing chief Riexinger warns of the true potential of the &quot;yellow west&quot; daily mirror",
            "link": "https://www.tagesspiegel.de/politik/frankreich-linken-chef-riexinger-warnt-vor-rechtem-potenzial-der-gelbwesten/23719250.html",
            "pub_date": "2018-12-05 10:32:16 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Linken-Chef Bernd Riexinger hält die durch Krawalle und Massenproteste bekannt gewordene französische „Gelbwesten“-Straßenbewegung angesichts ihrer Zusammensetzung für bedenklich. \"Das Potenzial Ultrarechter in den Reihen der Bewegung ist besorgniserregend\", sagte Links-Parteichef Bernd Riexinger den Zeitungen des Redaktionsnetzwerks Deutschland (RND). Fraktionsvorsitzende Sahra Wagenknecht sieht sie hingegen als Vorbild auch für Deutschland. Ein neuer Konflikt in der Links-Partei? Nein, stellte Bernd Riexinger bei Facebook klar. Denn auch er hält viele der Anliegen der Demonstranten in Fra..."
        },
        {
            "title": "An attitude to the yellow vests shows the whole dilemma of the Left Party - RT Deutsch",
            "link": "https://deutsch.rt.com/meinung/80503-an-haltung-zu-gelbwesten-zeigt/",
            "pub_date": "2018-12-06 08:40:00 GMT",
            "source_nm": "RT German",
            "source_url": "https://deutsch.rt.com",
            "desc": "Die Gelbwesten stellen Frankreich auf den Kopf und sorgen auch hierzulande für Diskussionen. Innerhalb der Linken ist ein Streit darüber entbrannt, was von den Gelbwesten zu halten ist. Die Haltung der Parteiführung zeigt das Dilemma, in dem die Partei steckt. von Andreas Richter Die Bewegung der sogenannten Gelbwesten erschüttert Frankreich. Ausgelöst von einer Erhöhung der Kraftstoffsteuern haben die Gelbwesten in den vergangenen Wochen den Unmut der Franzosen über das immer schwieriger werdende Leben der Masse auf die Straße getragen. Und ihre Bewegung bleibt nicht ohne Wirkung: Die Steu..."
        },
        {
            "title": "Portrait: Bearer of the Day: Bernd Riexinger - Following",
            "link": "http://verfolgen.blogspot.com/2018/12/portrat-abwager-des-tages-bernd.html",
            "pub_date": "2018-12-05 19:07:00 GMT",
            "source_nm": "Follow",
            "source_url": "http://verfolgen.blogspot.com",
            "desc": "Sowohl als auch: Linke-Chef Bernd Riexinger Foto: MICHELE TANTUSSI/REUTERS Bernd Riexinger hat sich vom Redaktionsnetzwerk Deutschland am Mittwoch eine steile These zu den »Gelbwesten«-Protesten in Frankreich entlocken lassen: »Das Potential Ultrarechter in den Reihen der Bewegung ist besorgniserregend«, sagte der Linke-Vorsitzende. »In Deutschland wäre eine solche Verbrüderung linker und rechter Gesinnung nicht denkbar.« Beides ist falsch. Zum einem lassen sich die Demonstranten gegen die neoliberale Politik des selbstherrlichen Emmanuel Macron keiner Partei oder Gewerkschaft zuordnen. Und..."
        },
        {
            "title": "French farmers are now also seeing yellow - day levels",
            "link": "https://www.tagesspiegel.de/politik/protest-der-gelbwesten-auch-frankreichs-bauern-sehen-jetzt-gelb/23723088.html",
            "pub_date": "2018-12-05 16:46:50 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Erste Erfolge haben die französischen „Gelbwesten“ mit ihrer Protestbewegung bereits errungen. Die Regierung will die umstrittene Erhöhung der Ökosteuer auf Treibstoff für sechs Monate aussetzen. Die Zeitung „Le Monde“ kommentierte am Mittwoch: „Macron und Philippe weichen zurück.“ Premierminister Edouard Philippe erklärte: „Keine Steuer ist es wert, die Einheit der Nation zu gefährden.“ Präsident Emmanuel Macron deutete ein weiteres Zugeständnis an. Regierungssprecher Benjamin Griveaux stellte am Mittwoch beim Sender RTL eine mögliche Rückkehr zur Vermögensteuer in Aussicht, wie sie die Pr..."
        },
        {
            "title": "Yellow Vests: The left argues over attitude to France&#39;s protest - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/gelbwesten-die-linke-streitet-ueber-haltung-zu-frankreichs-protest-a-1242009.html",
            "pub_date": "2018-12-05 08:23:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Die Protestbewegung \"Gelbe Westen\" hält Frankreich seit Wochen in Aufruhr. Die Linken-Fraktionsvorsitzende Sahra Wagenknecht wünschte sich das auch für Deutschland. Parteichef Bernd Riexinger hat diesen Flirt mit der Bewegung dem Redaktionsnetzwerk Deutschland (RND) zufolge nun heftig angegriffen. \"Das Potenzial Ultrarechter in den Reihen der Bewegung ist besorgniserregend\", sagte Riexinger den RND-Zeitungen. Die Zusammensetzung der \"Gelbwesten\" sei bedenklich. \"In Deutschland wäre eine solche Verbrüderung linker und rechter Gesinnung nicht denkbar.\" Seit Mitte November organisieren die \"Ge..."
        }
    ]
}