{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREp4YTJ3eVpCSUNaR1VvQUFQAQ?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 12:13:12 GMT",
    "content": [
        {
            "title": "Subsidiary protection - family reunion drove wedge in GroKo: New figures show that the dispute was unfounded - VIP News",
            "link": "https://www.focus.de/politik/deutschland/vor-allem-union-aeusserte-bedenken-familiennachzug-trieb-keil-in-groko-neue-zahlen-zeigen-dass-streit-unbegruendet-war_id_10031023.html",
            "pub_date": "2018-12-06 11:13:13 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Die GroKo-Spitzen Andrea Nahles, Horst Seehofer und Angela Merkeldpa/FOCUS Online Zwei Jahre lang durften Flüchtlinge mit subsidiärem Schutzstatus keine Angehörigen nach Deutschland holen. Seit 1. August ist das anders: Ein Gesetz, auf das sich Union und SPD geeinigt hatten, regelt den so genannten Familiennachzug. Er sieht vor, dass maximal 1000 Angehörige pro Monat nach Deutschland kommen dürfen. - Experte kritisiert „justizfreien Raum“: Welche Regeln beim Familiennachzug ab 1.8. gelten Im Vorfeld hatte diese Deckelung die Koalitionsverhandlungen zwischen Union und SPD schwer belastet. So..."
        },
        {
            "title": "Refugees: family reunification far from the upper limit - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/fluechtlinge-familiennachzug-weit-von-obergrenze-entfernt-a-1242155.html",
            "pub_date": "2018-12-05 21:50:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Die Zahl der Visa für Flüchtlinge, die versuchen, über einen Antrag auf Familiennachzug nach Deutschland zu kommen, liegt immer noch weit unter der dazu festgelegten Obergrenze. Nach einer Einigung von Union und SPD dürfen seit dem 1. August 2018 maximal 1000 Angehörige von subsidiär Schutzberechtigten pro Monat nach Deutschland nachkommen. Seitdem wurden aber nur 786 Visa auf dieser Basis erteilt. Das geht aus einer Anfrage von Ulla Jelpke (Linke) an das Bundesinnenministerium hervor. Subsidiär schutzberechtigt sind vor allem Bürgerkriegsflüchtlinge aus Syrien und Flüchtlinge aus Afghanist..."
        },
        {
            "title": "Contingents in family reunification are not exhausted - DW (German)",
            "link": "https://www.dw.com/de/kontingente-beim-familiennachzug-werden-nicht-ausgesch%C3%B6pft/a-46604665",
            "pub_date": "2018-12-05 17:19:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Das von der großen Koalition vereinbarte Kontingent von bis zu 1000 Menschen pro Monat wird bislang bei Weitem nicht ausgeschöpft. Zwischen Inkrafttreten der Neuregelung im August und dem 5. November haben 786 Angehörige von Flüchtlingen mit subsidiärem Schutzstatus ein Visum zur Einreise nach Deutschland erhalten. Das geht aus einer Antwort des Bundesinnenministeriums auf eine Anfrage der Linken-Abgeordneten Ulla Jelpke hervor. Insgesamt wurden 3480 bearbeitete Anträge von den deutschen Auslandsvertretungen an die Ausländerbehörden übergeben. Jelpke kritisierte die geringen Zahlen der erte..."
        },
        {
            "title": "Family reunion - 786 visas for dependents subsidiary protection - FOCUS Online",
            "link": "https://www.focus.de/politik/deutschland/familiennachzug-786-visa-fuer-angehoerige-subsidiaer-schutzberechtigter_id_10028141.html",
            "pub_date": "2018-12-05 17:30:35 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Das von der großen Koalition vereinbarte Kontingent zum Familiennachzug für Flüchtlinge mit eingeschränktem Schutzstatus wird bislang bei Weitem nicht ausgeschöpft (Symbolbild)dpa/Patrick Pleul Das von der großen Koalition vereinbarte Kontingent zum Familiennachzug für Flüchtlinge mit eingeschränktem Schutzstatus wird bislang bei Weitem nicht ausgeschöpft. Zwischen Inkrafttreten der Neuregelung im August und dem 5. November haben 786 Angehörige ein Visum zur Einreise nach Deutschland erhalten. Das geht aus einer Antwort des Bundesinnenministeriums auf eine Anfrage der Linken-Abgeordneten Ul..."
        },
        {
            "title": "Family Reunion of Refugees: Campaign with Monstrous Numbers - New Day",
            "link": "http://neuer0tag.blogspot.com/2018/12/familiennachzug-von-gefluchteten.html",
            "pub_date": "2018-12-05 18:26:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Familiennachzug von Geflüchteten Seehofer hat zum Nachzug absichtlich zu hohe Zahlen in die Welt gesetzt. Tausende Geflüchtete blieben deshalb jahrelang von ihren Familien getrennt. BERLIN taz | 786. Das ist die Zahl der Visa, die Deutschland zwischen August und November für Angehörige von Flüchtlingen mit „eingeschränktem Schutzstatus“ ausgestellt hat. Im August war eine Regelung in Kraft getreten, nach der jeden Monat 1.000 solcher Angehöriger kommen dürfen. Nun sind es erheblich weniger. Der Flaschenhals sind die Botschaften: 44.763 Anfragen für einen Termin, um ein solches Familienvisum..."
        },
        {
            "title": "Seehofer has grossly misjudged - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/politik/familiennachzug-fuer-subsidiaer-schutzberechtigte-seehofer-hat-sich-grob-verschaetzt-1.4239128",
            "pub_date": "2018-12-05 04:12:44 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Die Frage des Familiennachzugs zu den etwa 300 000 Flüchtlingen, die mit sogenanntem subsidiären Schutzstatus in Deutschland leben, hatte die Koalitionsverhandlungen zwischen Union und SPD schwer belastet. • Damals hatte der heutige Bundesinnenminister Seehofer gewarnt, dass bis zu 300 000 Angehörige nach Deutschland kommen wollten. • Seit Inkrafttreten der Regelung im August haben bisher aber lediglich 44 763 Angehörige nach einem Termin gefragt, um ein entsprechendes Visum zu bekommen. Das geht aus einer Anfrage der Linken hervor. Hier lebende Flüchtlinge mit eingeschränktem Schutz woll..."
        },
        {
            "title": "For the sake of the child? Federal Court of Justice decides on law against child marriage - RT German",
            "link": "https://deutsch.rt.com/inland/80407-bundesgerichtshof-entscheidet-ueber-gesetz-gegen-kinderehen/",
            "pub_date": "2018-12-04 13:27:00 GMT",
            "source_nm": "RT German",
            "source_url": "https://deutsch.rt.com",
            "desc": "Seit Juni 2017 sind Ehen in Deutschland unwirksam, falls ein Ehepartner unter 16 ist. Der Bundesgerichtshof entscheidet über das strittige Gesetz gegen Kinderehen. Kritiker sind gegen den Automatismus des Gesetzes und empfehlen eine Einzelfallprüfung. Mit der Flüchtlingskrise wurde die Forderung nach einem Gesetz zum Schutz vor Kinderehen laut. 2016 lag die Zahl der minderjährigen Verheirateten in Deutschland bei 1475. In Berlin soll die Zahl der jährlich geschlossenen Zwangsehen bei bis zu 6.000 liegen. Betroffen sind meist Mädchen. Viele Ehen werden im Ausland während der Schulferien gesc..."
        },
        {
            "title": "Until the beginning of November, only 786 visas for joining subsidiary protection - 24matins.de",
            "link": "https://www.24matins.de/topnews/pol/bis-anfang-november-nur-786-visa-fuer-nachzug-zu-subsidiaer-schutzberechtigten-137776",
            "pub_date": "2018-12-05 12:12:04 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Seit der zum 1. August begrenzten Wiederherstellung der Möglichkeit für Flüchtlinge mit dem eingeschränkten subsidiären Schutz, Familienangehörige nach Deutschland nachzuholen, wurden demnach 3480 bearbeitete Anträge von den deutschen Auslandsvertretungen an die Ausländerbehörden übergeben. 1050 der Anträge wurden von diesen zur Entscheidung an das Bundesverwaltungsamt weitergeleitet, das wiederum fast alle dieser Anträge, nämlich 1049, an Auslandsvertretungen zur Visaerteilung übergab. Bislang in keinem Monat wurde damit auch nur annähernd die festgelegte Obergrenze von 1000 Familiennachzü..."
        }
    ]
}