{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFpuYmpjU0FtUmxLQUFQAQ?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 12:30:46 GMT",
    "content": [
        {
            "title": "Typo in the tweet: How Rudolph Giuliani accidentally hacked himself - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/netzwelt/web/wie-rudy-giuliani-sich-auf-twitter-versehentlich-selbst-hackte-a-1242066.html",
            "pub_date": "2018-12-05 12:57:01 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Ein vergessenes Leerzeichen hat dafür gesorgt, dass sich Rudolph Giuliani mächtig blamierte. Doch Donald Trumps Cybersecurity-Berater sucht die Schuld ..."
        },
        {
            "title": "Involuntary and incompetent: Rudy Giuliani railing against Trump in a Tweet - STERN.de",
            "link": "https://www.stern.de/politik/ausland/unfreiwillig-und-unfaehig--rudy-giuliani-wettert-gegen-trump-in-einem-tweet-8478850.html",
            "pub_date": "2018-12-05 15:51:57 GMT",
            "source_nm": "STERN.de",
            "source_url": "https://www.stern.de",
            "desc": "Ein schlecht getippter Tweet von Donald Trumps Anwalt Rudy Giuliani sorgt für Spott im Netz. Hautsächlich weil der 74-Jährige der ..."
        },
        {
            "title": "Trump lawyer Giuliani was embarrassed by typos on Twitter - kurier.at",
            "link": "https://kurier.at/politik/ausland/trump-anwalt-giuliani-blamierte-sich-nach-tippfehler-auf-twitter/400345705",
            "pub_date": "2018-12-06 06:35:18 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der Anwalt und Berater für Cybersicherheit unterstellte dem Unternehmen Twitter böse Absichten. Mit einem Tippfehler auf Twitter und einer Verbalattacke gegen den Kurzbotschaftendienst hat Trump-Anwalt Rudy Giuliani viel Spott auf sich gezogen. Der Anwalt des US-Präsidenten und Berater für Cybersicherheit schrieb vergangene Woche einen Tweet, in dem er Russland-Sonderermittler Robert Mueller kritisierte. Zwischen zwei Sätzen vergaß er aber ein Leerzeichen und schrieb \"G-20.In\". Twitter machte daraus automatisch einen Link zu einer Website mit der indischen Länderendung .in. Da niemand die D..."
        },
        {
            "title": "Tweet Tipper - Trump lawyer Giuliani typed on Twitter - with his reaction he embarrassed himself - VIP News",
            "link": "https://www.focus.de/politik/ausland/usa/tweet-tipper-trump-anwalt-giuliani-vertippt-sich-auf-twitter-mit-seiner-reaktion-blamiert-er-sich_id_10030156.html",
            "pub_date": "2018-12-06 08:59:31 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Rudy Giuliani hat sich auf Twitter vertippt - und der Spott lässt nicht lange auf sich warten.dpa/Sophia Kembowski Ein Tippfehler passiert - wie Trump-Anwalt Rudy Giuliani sorgte jedoch für Spott. Denn es offenbart, wie wenig der Präsidenten-Berater für Cybersicherheit über Twitter weiß. Was war passiert: Rudy Giuliani schrieb vergangene Woche einen Tweet, in dem er Russland-Sonderermittler Robert Mueller kritisierte. Zwischen zwei Sätzen vergaß er aber ein Leerzeichen und schrieb \"G-20.In\". Twitter machte daraus automatisch einen Link zu einer Website mit der indischen Länderendung \".in\". ..."
        }
    ]
}