{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFUwYW1ZeEVnSmtaU2dBUAE?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 13:49:03 GMT",
    "content": [
        {
            "title": "Vote on party chairmanship: Laschet warns against splitting of the CDU - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/armin-laschet-warnt-vor-spaltung-der-cdu-a-1242147.html",
            "pub_date": "2018-12-05 18:21:01 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": ""
        },
        {
            "title": "Will Armin Laschet change to Berlin ?: NRW-CDU hopes for General Secretary - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/politik/wechselt-laschet-nach-berlin--nrw-cdu-hofft-auf-posten-des-generalsekretaers-31711380",
            "pub_date": "2018-12-07 18:42:18 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": ""
        },
        {
            "title": "Kampfkampf: Laschet warns against splitting of the CDU - WORLD",
            "link": "https://www.welt.de/politik/deutschland/article185080424/Kampfkandidatur-Laschet-warnt-vor-Spaltung-der-CDU.html",
            "pub_date": "2018-12-06 06:32:01 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": ""
        },
        {
            "title": "NRW students are outraged by Laschet&#39;s veto on the digital pact - WAZ News",
            "link": "https://www.waz.de/politik/schueler-empoert-ueber-laschets-veto-zum-digitalpakt-id215938143.html",
            "pub_date": "2018-12-05 04:00:01 GMT",
            "source_nm": "WAZ News",
            "source_url": "https://www.waz.de",
            "desc": "Die Schüler in NRW sind sauer auf Armin Laschet, Der Ministerpräsident verbaue ihnen mit seinem Nein zum Digitalpakt die Zukunftschancen."
        },
        {
            "title": "Laschet expects the CDU to approve the Migration Pact - WORLD",
            "link": "https://www.welt.de/politik/deutschland/article184963144/Laschet-rechnet-mit-Zustimmung-der-CDU-zu-Migrationspakt.html",
            "pub_date": "2018-12-04 06:08:01 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "CDU-Vize Armin Laschet rechnet mit einem Ja seiner Partei zum umstrittenen UN-Migrationspakt. „Ich gehe davon aus, dass auf dem Parteitag die ..."
        },
        {
            "title": "NRW Minister President Armin Laschet warns of &quot;nationwide unified school&quot; - WAZ News",
            "link": "https://www.waz.de/politik/armin-laschet-warnt-vor-bundesweiter-einheitsschule-id215918367.html",
            "pub_date": "2018-12-02 07:55:01 GMT",
            "source_nm": "WAZ News",
            "source_url": "https://www.waz.de",
            "desc": "Der Bund will Milliarden für die Schulen ausgeben. NRW-Ministerpräsident Armin Laschet sieht die nötige Grundgesetzänderung kritisch."
        },
        {
            "title": "Number of crimes in NRW drops significantly - RP Online",
            "link": "https://rp-online.de/nrw/panorama/zahl-der-straftaten-in-nrw-sinkt-deutlich_aid-34857167",
            "pub_date": "2018-12-02 17:06:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "CDU-Regierungschef Armin Laschet lobt die Erfolge der Sicherheitspolitik in Nordrhein-Westfalen. Zwei von drei Gewaltdelikten werde aufgeklärt, sagte ..."
        },
        {
            "title": "Laschet and Kullmann worthy merits of Werner Müller - WR News",
            "link": "https://www.wr.de/wirtschaft/wirtschaft-in-nrw/laschet-und-kullmann-wuerdigen-verdienste-von-werner-mueller-id215923189.html",
            "pub_date": "2018-12-02 16:20:01 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Ministerpräsident Laschet und Konzernchef Kullmann würdigen beim Evonik-Weihnachtskonzert die Verdienste des früheren RAG-Stiftungschefs Müller."
        },
        {
            "title": "Söder, Laschet and Co: Powerful Prime Minister torpedo Groko plan - HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/soder-laschet-und-co-machtige-ministerprasidenten-torpedieren-groko-plan_de_5c03811ee4b0a173c023b5f3",
            "pub_date": "2018-12-02 07:03:43 GMT",
            "source_nm": "HuffPost Germany",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "Die Ministerpräsidenten von Baden-Württemberg, Hessen, Sachsen, Nordrhein-Westfalen und Bayern lehnen die in dieser Woche im Bundestag ..."
        },
        {
            "title": "Olympia 2032: Laschet and Seehofer hot on the games in the Rhineland - EXPRESS",
            "link": "https://www.express.de/sport/sportmix/olympia-2032-laschet-und-seehofer-heiss-auf-die-spiele-im-rheinland-31679784",
            "pub_date": "2018-12-02 11:14:37 GMT",
            "source_nm": "EXPRESS",
            "source_url": "https://www.express.de",
            "desc": "Die Mitgliederversammlung des Deutschen Olympischen Sportbundes (DOSB) fand am Samstag in Düsseldorf statt. Alfons Hörmann (58) wurde von den 400 ..."
        },
        {
            "title": "Kölner Stadt-Anzeiger: Laschet: Federal government must make a massive contribution to structural change in the Rheinische Revier - Land relies on heat storage power plant and battery production - Presseportal.de",
            "link": "https://www.presseportal.de/pm/66749/4136700",
            "pub_date": "2018-12-07 00:00:01 GMT",
            "source_nm": "Presseportal.de",
            "source_url": "https://www.presseportal.de",
            "desc": "Kölner Stadt-Anzeiger - Köln (ots) - NRW-Ministerpräsident Armin Laschet (CDU) erhöht beim Ausstieg aus der Braunkohle den Druck auf die Bundesregierung."
        },
        {
            "title": "Laschet: &quot;Gadgets&quot; in the coalition must end - RTL Online",
            "link": "https://www.rtl.de/cms/laschet-spielereien-in-der-koalition-muessen-enden-4262867.html",
            "pub_date": "2018-12-07 20:40:57 GMT",
            "source_nm": "RTL Online",
            "source_url": "https://www.rtl.de",
            "desc": "Der nordrhein-westfälische Ministerpräsident Armin Laschet sieht die große Aufgabe der neuen CDU-Chefin Annegret Kramp-Karrenbauer in der Befriedung ..."
        },
        {
            "title": "NRW Prime Minister Laschet: CDU must stand together, no matter who wins - Presseportal.de",
            "link": "https://www.presseportal.de/pm/6511/4137351",
            "pub_date": "2018-12-07 11:23:01 GMT",
            "source_nm": "Presseportal.de",
            "source_url": "https://www.presseportal.de",
            "desc": "PHOENIX - Bonn/Hamburg (ots) - Vor der Wahl der neuen CDU-Spitze hat Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) seine Entscheidung ..."
        },
        {
            "title": "Armin Laschet: NRW Prime Minister for the next CDU candidate for chancellor - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/politik/laschet-im-interview--wir-sind-nicht-die-verlaengerte-werkbank-der-koalition--31700662",
            "pub_date": "2018-12-06 04:45:01 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Der NRW-Ministerpräsident warnt seine Partei vor einer Spaltung."
        },
        {
            "title": "Laschet: &quot;The coalition agreement is valid&quot; - ZDF today",
            "link": "https://www.zdf.de/nachrichten/zdf-morgenmagazin/armin-laschet-im-topthema-102.html",
            "pub_date": "2018-12-07 07:41:24 GMT",
            "source_nm": "ZDFheute",
            "source_url": "https://www.zdf.de",
            "desc": "Man könne sich ein Jahr wie 2018 nicht noch einmal erlauben, betont der stellvertretende CDU-Vorsitzende Armin Laschet. Er glaube jedoch nicht, dass die ..."
        },
        {
            "title": "Digitization - billions for schools: countries stop constitutional amendment - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/politik/article215946035/Milliarden-fuer-Schulen-Laender-stoppen-Grundgesetzaenderung.html",
            "pub_date": "2018-12-05 15:12:01 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Berlin. Im Streit um eine Grundgesetzänderung für eine verstärkte Finanzierung der Digitalisierung von Schulen aus Bundesmitteln streben die Länder ein ..."
        },
        {
            "title": "End of coal mining: Ibbenbürgen miners present &quot;last coal&quot; to Laschet - RP Online",
            "link": "https://rp-online.de/nrw/panorama/steinkohlenbergbau-ibbenbuerener-bergleute-ueberreichen-letzte-kohle-an-laschet_aid-34911771",
            "pub_date": "2018-12-04 17:04:01 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Zum letzten Mal haben Bergleute aus dem Kreis Ibbenbüren Kohle aus Deutschlands nördlichstem Steinkohlebergwerk zu Tage gefördert. In der Region wurde ..."
        },
        {
            "title": "Interview - Laschet warns of a split in the CDU - Hannoversche Allgemeine",
            "link": "http://www.haz.de/Nachrichten/Politik/Deutschland-Welt/Laschet-warnt-vor-einer-Spaltung-der-CDU",
            "pub_date": "2018-12-06 07:00:01 GMT",
            "source_nm": "Hannoversche Allgemeine",
            "source_url": "http://www.haz.de",
            "desc": "NRW-Ministerpräsident Armin Laschet spricht über seine Erwartungen an den neuen CDU-Vorsitzenden. Zur Kanzlerkandidatur hat er seine eigene Meinung."
        },
        {
            "title": "WAZ: WAZ: Laschet attacked German environmental aid: &quot;Classic Abmahnverein, funded by a foreign carmaker&quot; - Presseportal.de",
            "link": "https://www.presseportal.de/pm/55903/4131932",
            "pub_date": "2018-12-02 23:00:01 GMT",
            "source_nm": "Presseportal.de",
            "source_url": "https://www.presseportal.de",
            "desc": "Essen (ots) - In der Diskussion um Fahrverbote in deutschen Städten hat der nordrhein-westfälische Ministerpräsident Armin Laschet (CDU) die Deutsche ..."
        },
        {
            "title": "Armin Laschet at the IHK New Year&#39;s Reception in the Mercatorhalle in Duisburg - RP Online",
            "link": "https://rp-online.de/nrw/staedte/duisburg/armin-laschet-beim-ihk-neujahrsempfang-in-der-mercatorhalle-in-duisburg_aid-34886583",
            "pub_date": "2018-12-04 04:00:01 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Der NRW-Ministerpräsident spricht am 8. Januar in der Mercatorhalle."
        },
        {
            "title": "After Diesel summit - Laschet criticizes municipalities and federation for inaction with air pollution control - Hannoversche general",
            "link": "http://www.haz.de/Nachrichten/Politik/Deutschland-Welt/Laschet-kritisiert-Kommunen-und-Bund-fuer-Untaetigkeit-bei-Luftreinhaltung",
            "pub_date": "2018-12-04 04:00:01 GMT",
            "source_nm": "Hannoversche Allgemeine",
            "source_url": "http://www.haz.de",
            "desc": "Armin Laschet wirft Kommunen und Bund vor, zu nachlässig nach Lösungen gesucht zu haben, um Fahrverbote zu verhindern. Am Geld sei die Luftreinhaltung ..."
        },
        {
            "title": "FAZ Exclusive: Armin Laschet for &quot;new form of chancellorship&quot; - FAZ - Frankfurter Allgemeine Zeitung",
            "link": "https://m.faz.net/aktuell/rhein-main/f-a-z-exklusiv-armin-laschet-fuer-neue-form-von-kanzlerschaft-15922966.html",
            "pub_date": "2018-12-03 18:44:01 GMT",
            "source_nm": "FAZ - Frankfurter Allgemeine Zeitung",
            "source_url": "https://m.faz.net",
            "desc": "Von Reiner Burger, Mona Jaeger. Aktualisiert am 03.12.2018. - 19:44. Der nordrhein-westfälische Ministerpräsident Armin Laschet im Interview mit der F.A.Z. ..."
        },
        {
            "title": "Armin Laschet warns about &quot;nationwide unified school&quot; - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/politik/article215918367/Armin-Laschet-warnt-vor-bundesweiter-Einheitsschule.html",
            "pub_date": "2018-12-02 07:55:01 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Der Bund will Milliarden für die Schulen ausgeben. NRW-Ministerpräsident Armin Laschet sieht die nötige Grundgesetzänderung kritisch."
        },
        {
            "title": "Armin Laschet and the NRW-CDU: mediators instead of kingmakers - RP Online",
            "link": "https://rp-online.de/politik/deutschland/die-neue-rolle-fuer-armin-laschet-und-die-nrw-cdu_aid-34987409",
            "pub_date": "2018-12-07 19:17:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Von Martin Kessler Hamburg/Düsseldorf Für den nordrhein-westfälischen CDU-Landesvorsitzenden Armin Laschet war die Sache eigentlich klar: Inhaltlich ist er nahe bei der neuen Parteichefin Annegret Kramp-Karrenbauer. Trotzdem hat er seinem Landesverband kein Votum vorgegeben. Nicht nur, weil zwei Bewerber aus NRW kamen, die freilich unterlagen. Laschet hat nicht einmal regionale Vorgaben gemacht. Anders als im Saarland oder auch in Baden-Württemberg war die Stimmung im größten Bundesland nicht einheitlich. Deshalb gab es bei dieser Wahl auch nicht den Ausschlag. Die Delegierten quittierten d..."
        },
        {
            "title": "Chairman of the Junge Union: Paul Ziemiak to become the new General Secretary of the CDU - RP Online",
            "link": "https://rp-online.de/politik/deutschland/paul-ziemiak-soll-neuer-generalsekretaer-der-cdu-werden_aid-34991911",
            "pub_date": "2018-12-08 08:04:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Demnach hatten sich Kramp-Karrenbauer, Ziemiak und der NRW-CDU-Chef Armin Laschet am Rande des Delegiertenabends getroffen, um die Personalie zu besprechen. Mit Ziemiak bindet Kramp-Karrenbauer einen Vertreter des konservativen Flügels und einen Unterstützer ihres Gegners Friedrich Merz in die Parteizentrale ein. Der in Polen geborene 33-Jährige hatte sich einen Tag vor dem Parteitag bei einem Treffen der Jungen Union als Unterstützer von Jens Spahn und Friedrich Merz zu erkennen gegeben. Er wolle als CDU-Politiker aus dem Sauerland seine Heimat NRW bei der Wahl des neuen CDU-Vorsitzenden b..."
        },
        {
            "title": "Election to the CDU party chairmanship: How to position the party sizes - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/rnd/wahl-zum-cdu-parteivorsitz-so-positionieren-sich-die-parteigroessen-31704606",
            "pub_date": "2018-12-07 06:15:00 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Kurz vor der Wahl des neuen CDU-Parteivorsitzenden beim Bundesparteitag am Freitag kommen immer mehr Parteigrößen aus der Deckung – zum Teil mit klaren Positionierungen für einen der Kandidaten für den Chefposten der Partei. Bundeswirtschaftsminister Peter Altmeier brachte seine Präferenz für Generalsekretärin Annegret Kramp-Karrenbauer zum Ausdruck. Von der Unterstützung von Bundestagspräsident Wolfgang Schäuble für Friedrich Merz zeigte sich Altmaier irritiert. Schäubles Vorstoß habe ihn überrascht und gewundert, sagte Altmaier der „Rheinischen Post“. „Da Wolfgang Schäuble nun den Damm ge..."
        },
        {
            "title": "SPD chief Hartmann in an interview: &quot;Laschet&#39;s approach is embarrassing&quot; - WR News",
            "link": "https://www.wr.de/region/laschets-vorgehen-ist-peinlich-id215957689.html",
            "pub_date": "2018-12-06 17:39:42 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Sebastian Hartmann fährt den Dienstwagen selbst, trägt einen Anzug ohne Krawatte. Bodenständigkeit ist ihm wichtig. Gestern Morgen sprachen wir mit ihm in der Essener NRZ-Redaktion. Rund eine Milliarde Euro soll NRW vom Bund für digitale Schulen erhalten. Doch nun stockt es, weil sich Berlin und Länder um Kompetenzen streiten. Was denken Sie? Hartmann: Ich habe natürlich für die Bereitstellung der fünf Milliarden gestimmt. Herr Laschet muss erklären, warum er erst drei Tage nach dem Abpfiff auf den Platz kommt und plötzlich eine Verlängerung fordert. Das ist einfach peinlich. Auch ich bin f..."
        },
        {
            "title": "Who will be the new CDU Secretary General? - daily level",
            "link": "https://www.tagesspiegel.de/politik/nach-der-wahl-von-kramp-karrenbauer-wer-wird-neuer-cdu-generalsekretaer/23735440.html",
            "pub_date": "2018-12-08 07:39:53 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Nach der Wahl der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer wird nun mit Spannung erwartet, wen sie als neuen Generalsekretär präsentiert. Davon dürfte wesentlich abhängen, wie sie nach dem engagierten Wahlkampf um den Parteivorsitz die Anhänger ihrer eher konservativen Kontrahenten Friedrich Merz und Jens Spahn einbinden kann. Sie hatte angekündigt, den Generalsekretär bereits an diesem Samstag, dem zweiten Tag des Parteitags in Hamburg, zu präsentieren, wenn gewünscht. Die Delegierten setzen ihren Parteikongress mit Antragsberatungen fort. Im Gespräch als Generalsekretär ist der d..."
        },
        {
            "title": "Pressure on coal commission: Prime Minister Armin Laschet calls for structural aid - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/wirtschaft/druck-auf-kohle-kommission-ministerpraesident-armin-laschet-fordert-strukturhilfen-31705336",
            "pub_date": "2018-12-06 17:24:51 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Eigentlich wollte die von der Bundesregierung eingesetzte Kohle-Kommission Ende November ein Konzept samt Ausstiegsdatum für die Braunkohle vorlegen. Doch der Plan ist geplatzt, nun soll erst im Februar 2019 ein Enddatum für die Braunkohle-Förderung feststehen. Die betroffenen Länder Nordrhein-Westfalen, Sachsen, Sachsen-Anhalt und Brandenburg erhöhen nun den Druck auf den Bund. NRW-Ministerpräsident Armin Laschet fordert vom Finanzministerium in Berlin verbindliche Zusagen für Strukturhilfen. „Wer politisch in Berlin beschließt, massiv Wertschöpfung aus Regionen herauszunehmen, muss im Str..."
        },
        {
            "title": "Turmoil in the CDU - Merz triggers bracket reflex of the old rulers - VIP News",
            "link": "https://www.focus.de/politik/deutschland/aufruhr-in-der-cdu-merz-loest-klammer-reflex-der-alten-machthaber-aus_id_10032167.html",
            "pub_date": "2018-12-06 13:14:41 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Friedrich Merz, Kandidat für den CDU-VorsitzAP Führende Unionspolitiker warnen, der Wettstreit um den CDU-Vorsitz dürfe die Partei nicht spalten. Doch seitdem Schäuble offen für Merz geworben hat, wird die Lagerbildung immer deutlicher. Kurz vor dem Parteitag legen sich auch andere Mitglieder fest, wem sie in Hamburg ihre Stimme geben wollen. Die Motivation, die eigene Präferenz öffentlich kund zu tun, ist bei den einzelnen Delegierten mitunter sehr verschieden. Wer steht auf wessen Seite und was treibt die führenden Unionspolitiker an, sich öffentlich zu positionieren? FOCUS Online gibt de..."
        },
        {
            "title": "Laschet: Election for CDU party leadership &quot;no direction decision&quot; - Germany today",
            "link": "http://deutschland2heute.blogspot.com/2018/12/laschet-wahl-um-cdu-parteivorsitz-keine.html",
            "pub_date": "2018-12-07 09:11:00 GMT",
            "source_nm": "Germany today",
            "source_url": "http://deutschland2heute.blogspot.com",
            "desc": "vor 20 Min. Newsticker Die Wahl der neuen CDU-Führung ist aus Sicht des nordrhein-westfälischen Ministerpräsidenten, Armin Laschet, keine Richtungsentscheidung. \"Es war sehr häufig die Frage eines unterschiedlichen Stils, aber an den Grundfragen, die die CDU seit Jahren bewegt, haben alle festgehalten\", sagte der stellvertretende CDU-Vorsitzende im ZDF-\"Morgenmagazin\" mit Blick auf den Wahlkampf der drei Kandidaten. Bisher haben sich Generalsekretärin Annegret Kramp-Karrenbauer, Gesundheitsminister Jens Spahn und der ehemalige Unionsfraktionschef Friedrich Merz um den Posten beworben. (dpa)..."
        },
        {
            "title": "Short victory in run-off election: Kramp-Karrenbauer follows Merkel as CDU party leader - IKZ News",
            "link": "https://www.ikz-online.de/politik/cdu-parteitag-regelt-nachfolge-id215959301.html",
            "pub_date": "2018-12-07 21:48:30 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Die CDU hat Annegret Kramp-Karrenbauer in einem dramatischen Wahlfinale zu ihrer neuen Bundesvorsitzenden und Nachfolgerin von Angela Merkel gekürt. Nach einer emotionalen Rede setzte sich die Saarländerin am Freitag beim Bundesparteitag in Hamburg in einer Stichwahl knapp gegen den früheren Unionsfraktionschef Friedrich Merz durch. Bundesgesundheitsminister Jens Spahn war bereits im ersten Wahlgang ausgeschieden. Die Siegerin und die Verlierer riefen die CDU nach der Abstimmung einhellig zur Geschlossenheit auf. Alle drei lobten den \"fairen Wettbewerb\" nach 18 Jahren mit Merkel an der Part..."
        },
        {
            "title": "Fight for CDU chairmanship in the live ticker - CDU chief AKK answers K question - Party agrees for migration pact - VIP News",
            "link": "https://www.focus.de/politik/deutschland/kampf-um-cdu-vorsitz-im-live-ticker-kramp-karrenbauer-ist-neue-cdu-chefin-und-laesst-emotionen-freien-lauf_id_10039155.html",
            "pub_date": "2018-12-07 21:42:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "CDU-Generalsekretärin Annegret Kramp-Karrenbauer löst Kanzlerin Angela Merkel als Parteichefin ab. Die frühere saarländische Ministerpräsidentin setzte sich am Freitag auf dem CDU-Parteitag in Hamburg in einer Stichwahl gegen Ex-Unionsfraktionschef Friedrich Merz durch. Die Entwicklungen im Live-Ticker von FOCUS Online. - AKK mit 51,8 Prozent (517 von 999 Stimmen) zur neuen CDU-Chefin gewählt - FOCUS-Online-Chefreporterin Margarete van Ackeren und Reporter Ulf Lüdeke vor OrtAKK in der ARD: Will \"in den nächsten Tagen\" mit Merz über Aufgabe in der Partei sprechen 22.18 Uhr: Kramp-Karrenbauer..."
        },
        {
            "title": "Exclusive: Otto Rehhagel receives NRW Order of Merit - WR News",
            "link": "https://www.wr.de/politik/landespolitik/otto-rehhagel-bekommt-nrw-verdienstorden-id215955719.html",
            "pub_date": "2018-12-06 15:25:28 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Otto Rehhagel (80) erhält den Verdienstorden Nordrhein-Westfalens. Ministerpräsident Armin Laschet (CDU) wird den Fußball-Erfolgstrainer nach Informationen der Westdeutschen Allgemeinen Zeitung am 15. Dezember in Aachen mit einer der höchsten Auszeichnungen des Landes würdigen. Rehhagel habe nicht nur mit Werder Bremen, dem 1. FC Kaiserlautern und dem Europameisterschafts-Titel für Griechenland Sportgeschichte geschrieben, hieß es aus der Staatskanzlei. Laschet wolle vor allem das große soziale Engagement des Esseners Rehhagel jenseits des Fußballplatzes ehren. Der NRW-Verdienstorden ist 19..."
        },
        {
            "title": "Schäuble pleads for Merz: CDU chair: More and more delegates come out of hiding - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/politik/deutschland/article215941617/Schaeuble-spricht-sich-fuer-Merz-als-CDU-Vorsitzenden-aus.html",
            "pub_date": "2018-12-05 21:55:32 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Berlin. Kurz vor der Entscheidung über den CDU-Vorsitz kommen immer mehr Parteigrößen aus der Deckung und sprechen sich öffentlich für einen der Kandidaten aus. Auf dem Bundesparteitag in Hamburg wird am Freitag bei der Wahl zur Nachfolge von Angela Merkel ein Zweikampf zwischen Generalsekretärin Annegret Kramp-Karrenbauer und dem früheren Unions-Fraktionschef Friedrich Merz erwartet. Der jetzige Fraktionschef Ralph Brinkhaus sprach sich für eine Modernisierung der Partei mit stärkerer Mitgliederbeteiligung aus. Kramp-Karrenbauer erhielt Rückendeckung aus dem Sozialflügel der CDU. In der Ch..."
        },
        {
            "title": "CDU election to substitutes: Best result for Bouffier, worst for von der Leyen - RT German",
            "link": "https://deutsch.rt.com/inland/80669-cdu-wahl-zu-stellvertretern-bouffier-bester-von-der-leyen-schlechteste/",
            "pub_date": "2018-12-07 20:50:00 GMT",
            "source_nm": "RT German",
            "source_url": "https://deutsch.rt.com",
            "desc": "Der CDU-Parteitag hat nach der neuen Parteivorsitzenden auch deren fünf Stellvertreter gewählt. Hessens Ministerpräsident Volker Bouffier erhielt mit 90,04 Prozent die meiste Zustimmung, Verteidigungsministerin Ursula von der Leyen bekam mit 57,47 Prozent die geringste Stimmenzahl. Weitere stellvertretende CDU-Vorsitzende sind Landwirtschaftsministerin Julia Klöckner (86,0 Prozent), NRW-Ministerpräsident Armin Laschet (75,62) und Baden-Württembergs Innenminister Thomas Strobl (59,34). Kramp-Karrenbauer hatte zuvor deutlich gemacht, dass sie, falls gewünscht, bereits am Samstag einen neuen G..."
        },
        {
            "title": "Fight for CDU chairmanship in the live ticker - 35 more votes! AKK is new CDU party leader and lets emotions run wild - VIP News",
            "link": "https://www.focus.de/politik/deutschland/kampf-um-cdu-vorsitz-im-live-ticker-damit-habe-ich-schlechte-erfahrung-bei-ehrung-sendet-merkel-spitze-an-seehofer_id_10037096.html",
            "pub_date": "2018-12-07 17:14:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "CDU-Generalsekretärin Annegret Kramp-Karrenbauer löst Kanzlerin Angela Merkel als Parteichefin ab. Die frühere saarländische Ministerpräsidentin setzte sich am Freitag auf dem CDU-Parteitag in Hamburg in einer Stichwahl gegen Ex-Unionsfraktionschef Friedrich Merz durch. Die Entwicklungen im Live-Ticker von FOCUS Online. - AKK mit 51,8 Prozent (517 von 999 Stimmen) zur neuen CDU-Chefin gewählt - FOCUS-Online-Chefreporterin Margarete van Ackeren und Reporter Ulf Lüdeke vor Ort - CDU-Parteitag: So sehen Sie die Wahl zum CDU-Parteivorsitz live im Internet - Ab 17 Uhr: Wahl der stellvertretenden..."
        },
        {
            "title": "Digitization: NRW disputes over constitutional amendment for digital schools - NRZ News",
            "link": "https://www.nrz.de/region/nrw-streitet-ueber-grundgesetzaenderung-fuer-digitale-schulen-id215931899.html",
            "pub_date": "2018-12-03 16:25:28 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Montag vor zwei Wochen: Im Landschaftspark Duisburg treffen sich 350 Schulleiter, das Thema lautet „Den digitalen Wandel gestalten“. Das Grußwort hält Schulministerin Yvonne Gebauer. „Sie hat deutlich gemacht, dass wir uns darauf freuen können, dass der Bund in die Digitalisierung investiert“, berichtet Michael Wolf. Nun ist es ausgerechnet Ministerpräsident Armin Laschet, der Wasser in den Wein seiner Kabinettskollegin gießt. Wolf ist Leiter der Elsa-Bränd-ström-Realschule in Essen, an der 721 Schüler unterrichtet werden. Für ihn ist die Digitalisierung eines der wichtigsten Themen im Bild..."
        },
        {
            "title": "CDU party congress: Bad result for Ursula von der Leyen - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/cdu-parteitag-schlechtes-ergebnis-fuer-ursula-von-der-leyen-a-1242630.html",
            "pub_date": "2018-12-07 18:19:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Bei der Wahl der fünf Stellvertreter von CDU-Chefin Annegret Kramp-Karrenbauer bekam Ursula von der Leyen die wenigsten Stimmen. Nur 57,47 Prozent votierten auf dem Hamburger Parteitag für die Verteidigungsministerin. Alle bisherigen Vizechefs wurden in ihren Ämtern bestätigt. Am besten schnitt Volker Bouffier ab. Hessens Ministerpräsident erhielt 90,04 Prozent der gültigen Stimmen. Die rheinland-pfälzische CDU-Vorsitzende und Bundeslandwirtschaftsministerin Julia Klöckner kam auf 86 Prozent. Den nordrhein-westfälischen Landesvorsitzenden und Ministerpräsidenten Armin Laschet wählten knapp ..."
        },
        {
            "title": "Merkel successor: Election to chair the CDU NRW Association faces a dilemma - WR News",
            "link": "https://www.wr.de/politik/landespolitik/wahl-zum-cdu-vorsitz-stellt-nrw-verband-vor-ein-dilemma-id215957303.html",
            "pub_date": "2018-12-06 17:11:09 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "In der NRW-CDU wächst die Sorge vor einer Spaltung der Partei in der Nach-Merkel-Ära. „Entscheidend für den Zusammenhalt der CDU ist die Zeit nach der Vorsitzenden-Wahl“, mahnte Landeschef und Ministerpräsident Armin Laschet eindringlich am Donnerstag. „Es wird nur einen Sieger oder eine Siegerin geben“, sagte er. Deshalb wünsche er sich, dass unabhängig vom Ergebnis Generalsekretärin Annegret Kramp-Karrenbauer, Ex-Unionsfraktionschef Friedrich Merz und Gesundheitsminister Jens Spahn „sichtbar bleiben“. Laschet setze darauf, dass etwa durch den Personalvorschlag für den Generalsekretärs-Pos..."
        },
        {
            "title": "Katrin Göring-Eckardt defends constitutional amendment - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/digitalisierung-von-schulen-katrin-goering-eckardt-verteidigt-grundgesetzaenderung/23710896.html",
            "pub_date": "2018-12-03 11:49:22 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Grünen-Fraktionschefin Katrin Göring-Eckardt hat Bedenken mehrerer Ministerpräsidenten gegen eine Grundgesetzänderung für die Digitalisierung von Schulen zurückgewiesen. \"Bei den vorgeschlagenen Änderungen geht es mitnichten darum, dass der Bund in etwas hineinregieren will\", sagte sie dem Tagesspiegel. Der Föderalismus werde damit nicht aufgegeben, sondern es handele sich um eine \"moderne Form der Zusammenarbeit zwischen Bund und Ländern\". Beim Digitalpakt gehe es \"nicht nur um Kabel und Beton\", sondern auch um \"Qualität und die Leistungsfähigkeit\". In engen Grenzen könne der Bund auch per..."
        },
        {
            "title": "Altmaier criticizes Schäuble because of election recommendation for Merz - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/cdu-parteivorsitz-altmaier-kritisiert-schaeuble-wegen-wahlempfehlung-fuer-merz/23725090.html",
            "pub_date": "2018-12-06 15:14:52 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Vor der Wahl des CDU-Parteivorsitzes wachsen in der Union die Spannungen. Bundeswirtschaftsminister Peter Altmaier kritisierte Bundestagspräsident Wolfgang Schäuble wegen seiner Wahlempfehlung für den Kandidaten Friedrich Merz. Der Vorstoß von Schäuble habe ihn überrascht und gewundert, damit sei der \"Damm gebrochen\", sagte Altmaier der Düsseldorfer \"Rheinischen Post\" vom Donnerstag. Der nordrhein-westfälische Ministerpräsident Armin Laschet mahnte derweil, eine Spaltung der Partei müsse verhindert werden. Altmaier sagte, er persönlich habe seine Präferenz für Generalsekretärin Annegret Kra..."
        },
        {
            "title": "Schäuble promotes Merz: nervousness in the CDU before vote on Merkel successor - NRZ News",
            "link": "https://www.nrz.de/politik/wettbewerb-um-merkel-nachfolge-vor-dem-finale-id215950787.html",
            "pub_date": "2018-12-06 18:25:00 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Unmittelbar vor der Abstimmung über die Nachfolge von CDU-Chefin Angela Merkel herrscht in der Partei große Nervosität. Auf dem am Freitag beginnenden Parteitag in Hamburg wird ein Kopf-an- Kopf-Rennen zwischen Generalsekretärin Annegret Kramp-Karrenbauer und dem früheren Unionsfraktionschef Friedrich Merz erwartet. Es gab Befürchtungen, dass eine Kampfabstimmung die Spaltung in der Partei vertiefen könnte. Führende CDU-Vertreter gaben in den vergangenen Tagen Wahlempfehlungen für ihre Favoriten ab, allen voran Bundestagspräsident Wolfgang Schäuble, der sich für Merz aussprach. Kanzlerin Me..."
        },
        {
            "title": "Parting from Merkel - Part 1 - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/parteitag-der-cdu-abschied-von-merkel-teil-1/23729788.html",
            "pub_date": "2018-12-06 17:55:00 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Am 10. April 2000 wurde sie zur Vorsitzenden der CDU gewählt, als erste Frau und als erste Ostdeutsche. Nun geht diese Ära zu Ende. Nach mehr als 18 Jahren gibt Kanzlerin Angela Merkel an diesem Freitag den Vorsitz der Partei ab. In dem mit Spannung erwarteten Parteitag in Hamburg wollen 1001 Delegierte eine neue Vorsitzende oder einen neuen Vorsitzenden der Christlich Demokratischen Union wählen. Nominiert für das Amt sind von den Parteigremien die bisherige CDU-Generalsekretärin Annegret Kramp-Karrenbauer, der frühere Fraktionschef der CDU, Friedrich Merz, und Bundesgesundheitsminister Je..."
        },
        {
            "title": "Politics: Germany is a state, but has 16 school systems - IKZ News",
            "link": "https://www.ikz-online.de/kids/deutschland-ist-ein-staat-hat-aber-16-schulsysteme-id215952501.html",
            "pub_date": "2018-12-06 10:56:38 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Tobias geht bei uns in Nordrhein-Westfalen in die fünfte Klasse eines Gymnasiums. Weil seine Eltern aber bald umziehen, wird sich einiges für ihn ändern. Zum einen muss er sich an seine neue Heimat Berlin gewöhnen. Und weil es in Berlin ein anderes Schulsystem gibt, besucht er bald nicht mehr ein Gymnasium, sondern eine Grundschule. Denn in Berlin dauert die Grundschulzeit bis zur sechsten Klasse. Das ist Föderalismus Tobias muss zurück in die Grundschule, weil es in Deutschland den Föderalismus gibt. Das Wort Föderalismus kommt vom lateinischen Wort „foedus“, was so viel wie Bündnis oder V..."
        },
        {
            "title": "Dispute over constitutional change: Debt digitization probably only from the summer of 2019 - WR News",
            "link": "https://www.wr.de/politik/bund-und-laender-ringen-weiter-um-digitalpakt-id215950823.html",
            "pub_date": "2018-12-06 15:49:28 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Deutschlands Schüler sollen voraussichtlich erst ab Sommer 2019 verstärkt mit digitalen Medien unterrichtet werden. Dafür wollen Bund und Länder den Digitalpakt Schule \"zügig\" in Kraft setzen. Die Länder beschlossen bei einer Sitzung der Kultusministerkonferenz (KMK) in Berlin mehrheitlich eine entsprechende Erklärung. Ursprünglich sollte die Schuldigitalisierung zum 1. Januar 2019 starten. Der Sprecher der SPD-geführten Länder, Hamburgs Schulsenator Ties Rabe, sagte, seine Erwartung sei es, \"dass wir im kommenden halben Jahr den Digitalpakt Schule auf jeden Fall haben können\". Bundesbildun..."
        },
        {
            "title": "Laschet: Bridging capability crucial for CDU chairmanship - 24matins.de",
            "link": "https://www.24matins.de/topnews/pol/laschet-faehigkeit-zum-brueckenbauen-entscheidend-fuer-cdu-vorsitz-138164",
            "pub_date": "2018-12-07 08:08:03 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Ihre aussichtsreichen Mitbewerber, Ex-Fraktionschef Friedrich Merz und Gesundheitsminister Jens Spahn, gelten dagegen als stärker zuspitzend und polarisierend. Laschet sagte in dem Interview lediglich, er habe für sich selbst schon lange eine Entscheidung getroffen, “werde es aber öffentlich nicht sagen”. Es sei Sache der Delegierten, darüber zu entscheiden. Laschet, der auch stellvertretender CDU-Chef ist, wies Interpretationen früherer Äußerungen zurück, er habe vor einer Spaltung der CDU gewarnt. Auch gehe es an diesem Freitag nicht um eine Richtungsentscheidung, denn alle Kandidaten hät..."
        },
        {
            "title": "Everything can happen at the CDU party conference - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/nachfolge-von-angela-merkel-beim-cdu-parteitag-kann-alles-passieren/23730972.html",
            "pub_date": "2018-12-07 08:16:01 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Heute 11.30 Uhr, Ende einer Ära: Angela Merkel hält ihre letzte Rede als CDU-Chefin. Auf einem Parteitag, wie ihn die CDU noch nie erlebt hat. Alles kann passieren. Mit wem man auch spricht beim CDU-Empfang am Vorabend in der Hamburger Speicherstadt – niemand wagt eine Vorhersage. Die Frau, um deren Nachfolge es geht, sie bleibt hier nicht lang. Die Kanzlerin schäkert und hält sich bedeckt – kein Wort zu Schäuble oder ihren möglichen Nachfolgern. Nach 10 Minuten ist Merkel wieder weg. Sie wirkt ganz unbekümmert. Klar ist schon jetzt: Die Kandidatenshow hat der CDU genutzt, ihre Umfragewerte..."
        },
        {
            "title": "The protocol: At 16:57 clock &quot;AKK&quot; has done it - RP Online",
            "link": "https://rp-online.de/politik/deutschland/cdu-das-minutenprotokoll-eines-historischen-parteitags_aid-34986311",
            "pub_date": "2018-12-07 19:04:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Von Michael Bröcker, Kristina Dunz, Martin Kessler und Eva Quadbeck Donnerstag, 20 Uhr Im Hotel Lindtner, einem edlen Fünf-Sterne-Haus fernab der Hamburger City, treffen sich die 296 Delegierten der NRW-CDU zur traditionellen Vorbesprechung. Die beiden Kandidaten aus Nordrhein-Westfalen, Jens Spahn und Friedrich Merz, sitzen mit ihren Partnern Daniel Funke und Charlotte Merz beim Abendessen zusammen am Tisch. Die Stimmung ist gelöst. Ministerpräsident Armin Laschet scherzt, Merz könne ja auch für Hessen ins Rennen gehen, immerhin habe ihn auch der Kreisverband Fulda nominiert. Wen er wählt,..."
        },
        {
            "title": "Before the election of the CDU presidency: Armin Laschet warns his party against a split - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/politik/vor-wahl-des-cdu-vorsitzes-armin-laschet-warnt-seine-partei-vor-einer-spaltung-31700306",
            "pub_date": "2018-12-06 04:45:00 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "NRW-Ministerpräsident Armin Laschet hat angesichts des Dreikampfes um den CDU-Vorsitz seine Partei zum Zusammenhalt gemahnt. Die CDU müsse „alles tun“, dass es nicht zu einer Spaltung komme, sagte Laschet dem Redaktionsnetzwerk Deutschland, dem der „Kölner Stadt-Anzeiger“ angehört. Entscheidend dafür sei die Zeit nach der Vorsitzendenwahl am Freitag. „Es wird nur einen Sieger oder eine Siegerin geben. Ich wünsche mir aber, dass alle drei sichtbar bleiben“, sagte er mit Blick auf die Kandidaten Friedrich Merz, Annegret Kramp-Karrenbauer und Jens Spahn. Der oder die neue Vorsitzende sollte „k..."
        }
    ]
}