{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREUzTkRSMEVnSmtaU2dBUAE?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 13:30:22 GMT",
    "content": [
        {
            "title": "DB-Ticket: May I be in 1st class with the 2nd class ticket? - IMAGE",
            "link": "https://www.bild.de/ratgeber/leben-und-wissen-verbraucherportal/verbraucherportal/db-ticket-darf-ich-mit-dem-2-klasse-ticket-in-der-1-klasse-stehen-58189130.bild.html",
            "pub_date": "2018-12-07 11:45:41 GMT",
            "source_nm": "IMAGE",
            "source_url": "https://www.bild.de",
            "desc": "Der Zug ist krachend voll, doch in der ersten Klasse ist noch Platz. Zumindest steht man dann dort viel bequemer. Doch geht das?"
        },
        {
            "title": "Deutsche Bahn: Opposition demands new responsibilities in the railway - ZEIT ONLINE",
            "link": "https://www.zeit.de/politik/deutschland/2018-12/deutsche-bahn-bundesrechnungshof-bericht-kritik",
            "pub_date": "2018-12-07 13:41:55 GMT",
            "source_nm": "TIME ONLINE",
            "source_url": "https://www.zeit.de",
            "desc": "Nach der Kritik des Rechnungshofes an der Deutschen Bahn fordern Oppositionsvertreter Konsequenzen. Die Grünen wollen einen \"Neustart\"."
        },
        {
            "title": "Altona train station: Dressel orders Deutsche Bahn - Hamburg - Current news from the districts - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/hamburg/article215965389/Fernbahnhof-Altona-Finanzsenator-bestellt-Deutsche-Bahn-ein.html",
            "pub_date": "2018-12-07 16:34:01 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Finanzsenator Andreas Dressel hat Bahnvertreter zum \"Rapport\" bestellt. Ein Ende des Baustopps am Diebsteich ist nicht in Sicht."
        },
        {
            "title": "Faster, more often, more expensive: New train timetables - NDR.de",
            "link": "https://www.ndr.de/nachrichten/Schneller-oefter-teurer-Neue-Fahrplaene-der-Bahn,fahrplan318.html",
            "pub_date": "2018-12-07 13:10:00 GMT",
            "source_nm": "NDR.de",
            "source_url": "https://www.ndr.de",
            "desc": ""
        },
        {
            "title": "Deutsche Bahn: Bundesrechnungshof criticizes financing of the railway - ZEIT ONLINE",
            "link": "https://www.zeit.de/mobilitaet/2018-12/deutsche-bahn-rechnungshof-verkehrsministerium-investitionen-infrastruktur-zustand-kritik",
            "pub_date": "2018-12-06 18:04:00 GMT",
            "source_nm": "TIME ONLINE",
            "source_url": "https://www.zeit.de",
            "desc": "Jährlich erhält die Bahn Milliarden vom Bund – die Infrastruktur ist dennoch marode. Das liege auch an Verkehrsminister Andreas Scheuer, sagt der ..."
        },
        {
            "title": "DB wants unions ECG and GDL &quot;Complete offer&quot; submit - Handelsblatt",
            "link": "https://www.handelsblatt.com/unternehmen/dienstleister/tarifverhandlungen-deutsche-bahn-will-gewerkschaften-evg-und-gdl-gesamtangebot-vorlegen/23715902.html",
            "pub_date": "2018-12-04 13:40:01 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Die Tarifverhandlungen der DB gehen am Donnerstag und Freitag in die nächste Runde. Dann wird die Deutsche Bahn zeitgleich mit EVG und GDL ..."
        },
        {
            "title": "Deutsche Bahn closes travel center in Krefeld - RP Online",
            "link": "https://rp-online.de/nrw/staedte/krefeld/deutsche-bahn-schliesst-reisezentrum-in-krefeld_aid-34922467",
            "pub_date": "2018-12-06 09:26:01 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Krefeld Ab dem 15. Dezember 2019 können Kunden keine Bahnfahrkarten für den Fernverkehr mehr am Schalter kaufen."
        },
        {
            "title": "In Ebersberg to open a DB service gates at the station | Ebersberg - Merkur.de",
            "link": "https://www.merkur.de/lokales/ebersberg/ebersberg-ort28611/in-ebersberg-soll-ein-db-servicestore-am-bahnhof-eroeffnen-10802615.html",
            "pub_date": "2018-12-04 15:40:01 GMT",
            "source_nm": "Merkur.de",
            "source_url": "https://www.merkur.de",
            "desc": "Es gibt auch gute Nachrichten der Bahn. Wie der Münchner Merkur erfahren hat, soll am Bahnhof in Ebersberg ein neuer *Service*-Store, also eine Art Kiosk ..."
        },
        {
            "title": "March: Transport Minister Buchholz imposed for the 10th time Special Malus against DB Regio | shz.de - shz.de",
            "link": "https://www.shz.de/regionales/kiel/verkehrsminister-buchholz-verhaengt-zum-10-mal-sondermalus-gegen-db-regio-id21837007.html",
            "pub_date": "2018-12-01 15:11:53 GMT",
            "source_nm": "shz.de",
            "source_url": "https://www.shz.de",
            "desc": "Die Pünktlichkeitswerte auf der Strecke zwischen Hamburg und Sylt sind im November erneut abgesackt."
        },
        {
            "title": "DB timetable change: The boss as conductor of 40,000 trains - FAZ - Frankfurter Allgemeine Zeitung",
            "link": "https://m.faz.net/aktuell/rhein-main/db-fahrplanwechsel-der-chef-als-dirigent-von-40-000-zuegen-15930396.html",
            "pub_date": "2018-12-08 11:04:01 GMT",
            "source_nm": "FAZ - Frankfurter Allgemeine Zeitung",
            "source_url": "https://m.faz.net",
            "desc": "Von Manfred Köhler. Aktualisiert am 08.12.2018. - 12:04. Hat im Büro ein ICE-Modell: Fahrplan-Chef Frank Hoffmann. Bild: Helmut Fricke. Auf diesen Sonntag ..."
        },
        {
            "title": "DB: Allegedly, Deutsche Bahn needs seven billion euros more - Handelsblatt",
            "link": "https://www.handelsblatt.com/unternehmen/handel-konsumgueter/investitionsstau-deutsche-bahn-braucht-angeblich-elf-milliarden-euro-zusaetzlich/23726922.html",
            "pub_date": "2018-12-06 11:25:50 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "BerlinDie Deutsche Bahn braucht in den nächsten Jahren gut elf Milliarden Euro zusätzlich, um Unpünktlichkeit, Zug-Mängel sowie das marode Netz in den Griff ..."
        },
        {
            "title": "Service Store DB: 30 new openings a year - FOOD SERVICE",
            "link": "https://www.food-service.de/maerkte/news/service-store-db-30-neueroeffnungen-jaehrlich-41900",
            "pub_date": "2018-12-06 13:16:07 GMT",
            "source_nm": "FOOD SERVICE",
            "source_url": "https://www.food-service.de",
            "desc": "Agenda 2030: Mindestens 300 Convenience-Units will das Franchise-Konzept *Service* Store DB spätestens 2030 am Start haben. Im Schnitt 30 neue Shops ..."
        },
        {
            "title": "DB reduces profit target - DVZ.de - German traffic newspaper",
            "link": "https://www.dvz.de/rubriken/land/schiene/detail/news/db-reduziert-gewinnziel.html",
            "pub_date": "2018-12-06 10:29:19 GMT",
            "source_nm": "DVZ.de - German traffic newspaper",
            "source_url": "https://www.dvz.de",
            "desc": "Die Deutsche Bahn wird 2019 das in der bisherigen Mittelfrist-Planung genannte Gewinnziel nicht erreichen. Das berichtet die DVZ-Schwesterpublikation Rail ..."
        },
        {
            "title": "BPOL-HRO: stolen PET - returnable bottles from DB Store - presseportal.de",
            "link": "https://www.presseportal.de/blaulicht/pm/50067/4134783",
            "pub_date": "2018-12-05 09:38:01 GMT",
            "source_nm": "presseportal.de",
            "source_url": "https://www.presseportal.de",
            "desc": "Schwerin Hauptbahnhof (ots) - Ein polizeibekannter 41-jähriger Bulgare entwendete am Morgen des 04. Dezember 2018 aus einem DB *Service* Store am ..."
        },
        {
            "title": "Cheap rail travel: Lidl offers 2 DB tickets for 55 euros to netzwelt",
            "link": "https://www.netzwelt.de/schnaeppchen/168643-guenstig-bahn-fahren-lidl-bietet-2-db-tickets-55-euro.html",
            "pub_date": "2018-12-05 11:21:01 GMT",
            "source_nm": "netzwelt",
            "source_url": "https://www.netzwelt.de",
            "desc": "Eine Fahrt im Fernverkehr mit der Deutschen Bahn ist nicht gerade günstig - vor allem, wenn ihr sie erst kurzfristig bucht. Abhilfe schafft hier das Lidl DB-Ticket."
        },
        {
            "title": "DB: Customers want faster compensation from Deutsche Bahn - Handelsblatt",
            "link": "https://www.handelsblatt.com/unternehmen/handel-konsumgueter/umfrage-bahnkunden-wuenschen-sich-bei-verspaetung-schnellere-entschaedigung/23716300.html",
            "pub_date": "2018-12-04 14:44:01 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Bei der Pünktlichkeit bleibt die Deutsche Bahn deutlich hinter ihren Zielen zurück. Die Kunden stellen ihr ein insgesamt mittelmäßiges Zeugnis aus."
        },
        {
            "title": "Internet fraud - DB customers should watch out for phishing emails - Märkische Allgemeine Zeitung",
            "link": "http://www.maz-online.de/Nachrichten/Wirtschaft/DB-Kunden-sollten-vor-Phishing-Mails-aufpassen",
            "pub_date": "2018-12-05 14:53:01 GMT",
            "source_nm": "Märkische Allgemeine Zeitung",
            "source_url": "http://www.maz-online.de",
            "desc": "Große Unternehmen haben immer wieder mit Phishing-Mails zu kämpfen, so auch die Deutsche Bahn. Eine täuschend echte Mail will Kunden dazu bewegen, ..."
        },
        {
            "title": "Deutsche Bahn expects earnings to fall in 2019 - RP Online",
            "link": "https://rp-online.de/wirtschaft/unternehmen/deutsche-bahn-rechnet-2019-mit-gewinnrueckgang_aid-34880539",
            "pub_date": "2018-12-03 13:24:01 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Angesichts verspäteter Züge, fehlender Fahrzeuge und eines Investitionsstaus im Netz rechnet die Deutsche Bahn 2019 mit weiter sinkendem Gewinn. Auch DB ..."
        },
        {
            "title": "Starting on Monday: Railroad strikes announced: travelers must expect chaos - EXPRESS",
            "link": "https://www.express.de/news/politik-und-wirtschaft/ab-montag-soll-es-losgehen-bahn-streiks-angekuendigt--reisende-muessen-mit-chaos-rechnen-31712914",
            "pub_date": "2018-12-08 11:44:22 GMT",
            "source_nm": "EXPRESS",
            "source_url": "https://www.express.de",
            "desc": "In der Tarifrunde bei der Bahn ist der erhoffte Durchbruch nicht gelungen. Im Streit um die Lohnerhöhung gehen der Konzern und die Gewerkschaft EVG auseinander. Nun wird es Warnstreiks geben – und das in der Vorweihnachtszeit. Kunden der Deutschen Bahn müssen sich schon in Kürze auf Warnstreiks und erhebliche Zugausfälle einstellen. Ab Beginn der nächsten Woche soll es losgehen. Vor kurzem erst teilte die Bahn mit, ihre Preise zu erhöhen: Hier lesen, wie teuer Zugtickets ab Dezember wurden. Grund ist der Abbruch der Tarifgespräche für die Beschäftigten des Konzerns. Das Unternehmen und die ..."
        },
        {
            "title": "That changes at BVG and Bahn - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/berlin/fahrplanwechsel-in-berlin-das-aendert-sich-bei-bvg-und-bahn/23734138.html",
            "pub_date": "2018-12-08 09:52:47 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "BVG: Einige Linien fahren häufiger und länger 14 Straßenbahn- und Buslinien fahren etwas häufiger oder länger. Unter anderem auf den wichtigen Linien M19 und M29 ändern sich die Abfahrtszeiten. Am spannendsten ist der neue Netzplan für den Busbereich, der gestaltet ist wie bei U-Bahn und Tram – angesichts der Größe und Dichte des Netzes empfiehlt sich eine gute Lesebrille. Der Atlas kostet 12,90 Euro und ist ab Montag erhältlich. S-Bahn: Mehr Pünktlichkeit durch Ostkreuz-Fertigstellung Nach mehr als zehn Jahren Bauzeit wird das Ostkreuz fertig. Das heißt auch: Zwischen Ostbahnhof und Ostkre..."
        },
        {
            "title": "On Sunday is changed: The brings the new winter timetable - RP Online",
            "link": "https://rp-online.de/wirtschaft/unternehmen/das-bringt-der-neue-winterfahrplan-der-deutschen-bahn_aid-34993415",
            "pub_date": "2018-12-08 11:10:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Von Maximilian Plück Düsseldorf Zwei Daten im Jahr behalten Bahn-Vielfahrer immer ganz besonders im Blick: den kleinen Fahrplanwechsel Anfang Juni und den großen Anfang Dezember. Am Sonntag ist es so weit. Die Deutsche Bahn und zahlreiche andere Eisenbahn-Verkehrsunternehmen passen ihre Fahrpläne an. In NRW ist die wichtigste Neuerung der Start des Vorlaufbetriebes des Rhein-Ruhr-Express (RRX). Dieser soll langfristig die Städte Dortmund und Köln in einem 15-Minuten-Takt miteinander verbinden. Die dafür angeschafften Züge von Siemens (Desiro HC) haben zwar inzwischen die Zulassung des Eisen..."
        },
        {
            "title": "Collective bargaining aborted: As of Monday threatens warning strikes at the Deutsche Bahn - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/wirtschaft/tarifgepraeche-abgebrochen-ab-montag-drohen-warnstreiks-bei-der-deutschen-bahn-31712852",
            "pub_date": "2018-12-08 11:14:54 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Kunden der Deutschen Bahn müssen sich schon zu Beginn der kommenden Woche „mit erheblichen Zugausfällen rechnen“, teilte die Gewerkschaft mit. Grund ist der Abbruch der Tarifgespräche für die Beschäftigten des Konzerns. Das Unternehmen und die Eisenbahn- und Verkehrsgewerkschaft (EVG) konnten sich in einer dreitägigen Verhandlungsrunde am Ende nicht auf die Höhe der Einkommenserhöhung verständigen. Wie die EVG am Samstag mitteilte, wurden die Gespräche ergebnislos abgebrochen. „Warnstreiks werden nun unweigerlich die Folge sein“, hieß es. „Der Arbeitgeber hat uns nur Angebote vorgelegt, die..."
        },
        {
            "title": "Mobility: Why you should buy train tickets today - IKZ News",
            "link": "https://www.ikz-online.de/leben/die-deutsche-bahn-erhoeht-am-sonntag-die-fahrpreise-id215959557.html",
            "pub_date": "2018-12-08 10:57:00 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Kurz vor Weihnachten ist es wieder soweit: Der Fahrplanwechsel der Deutschen Bahn steht an. Ab diesem Sonntag (9. Dezember) müssen Bahnkunden fürs Zugfahren im ICE und IC tiefer in die Tasche greifen. Deshalb kann es sinnvoll sein, an diesem Samstag noch Bahntickets zu kaufen. Denn: noch gelten die alten Preise. Mit dem neuen Fahrplan will die Bahn aber auch einige Dinge besser machen. So kommen auf vielen Strecken mehr und neue Züge zum Einsatz. Das müssen Bahnkunden jetzt wissen: • Wie viel mehr müssen Bahnkunden bezahlen? Im Fernverkehr werden Fahrscheine zum vollen Preis (Flexpreis) im ..."
        },
        {
            "title": "At the German railway to be on strike from Monday - WORLD",
            "link": "https://www.welt.de/wirtschaft/article185199524/Warnstreiks-Montag-stehen-bei-der-Bahn-die-Zuege-still.html",
            "pub_date": "2018-12-08 11:34:49 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Kunden der Deutschen Bahn (DB AG) müssen sich auf eine heiße Vorweihnachtszeit einstellen. Die Tarifgespräche mit der Bahngewerkschaft EVG sind nach Informationen von WELT vorerst gescheitert. Die Gewerkschaft hat die Gespräche abgebrochen und ruft ihre Beschäftigten voraussichtlich ab Montag zu Warnstreiks auf. „Wir waren weit gekommen, die Bahn hatte alle Kernforderungen der EVG erfüllt. Am Ende ging es um wenige Prozentpunkte Lohn und die Laufzeit des Tarifvertrags“, sagte eine DB-Sprecherin. Die Bahn werde jetzt die üblichen betrieblichen Vorbereitungen treffen, um die Folgen von Arbeit..."
        },
        {
            "title": "Offer: Cheap Lidl train tickets are only available until Sunday - IKZ News",
            "link": "https://www.ikz-online.de/leben/lidl-deutsche-bahn-tickets-lohnt-sich-das-ueberhaupt-id215926539.html",
            "pub_date": "2018-12-08 09:36:00 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Lidl verkauft wieder günstige Tickets für die Deutsche Bahn. Wie schon im vergangenen Dezember bietet der Discounter seit Beginn dieser Woche vergünstigte Bahn-Tickets. Das Angebot in den Geschäften gilt bis zu diesem Samstag - online noch bis zum morgigen Sonntag. Die Tickets, die über Buchungscodes gekauft werden, gelten dann für zwei Fahrten in der 2. Klasse – mit ICE, IC oder EC. Allerdings nur in einem bestimmten Zeitraum und auch mit einigen Einschränkungen. Doch lohnen sich die Lidl-Tickets überhaupt? Wir klären die wichtigsten Fragen. Wann gibt es die Lidl-Tickets – und wo? Die Tick..."
        },
        {
            "title": "Tariffs: Bahn collective bargain aborted: warning strikes announced - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/region/niedersachsen/article215969001/Bahn-Tarifverhandlungen-unterbrochen.html",
            "pub_date": "2018-12-08 11:03:18 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hannover. Die Tarifgespräche zwischen der Deutschen Bahn und der Eisenbahn- und Verkehrsgewerkschaft (EVG) sind am Samstag abgebrochen worden. Das teilte die Gewerkschaft am Verhandlungsort in Hannover mit. Die EVG kündigte Warnstreiks an."
        },
        {
            "title": "Bestwig and the train: Bestwig: How the times have changed at the railway - NRZ News",
            "link": "https://www.wp.de/staedte/meschede-und-umland/bestwig-wie-sich-die-zeiten-bei-der-bahn-geaendert-haben-id215962107.html",
            "pub_date": "2018-12-08 13:24:43 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.wp.de",
            "desc": "Michael Gerhards ist noch einer der Lokführer vom alten Schlag: Seit 1974 arbeitet er bei der Bahn. Seitdem hat sich eine ganze Menge verändert - aus Lokomotiven wurden Triebwagen, aus der Deutschen Bundesbahn wurde die Deutsche Bahn mit unzähligen Tochterunternehmen und das Bahnbetriebswerk, mit seinem Lokschuppen, ist inzwischen Geschichte. Gerhards hat all diese Entwicklungen mitgemacht. „Es war früher nicht unbedingt alles besser - aber es war anders“, sagt der 62-Jährige. Schade sei aber vor allem, dass es die Eisenbahnerfamilie von einst nicht mehr gebe. Damals sei es für viele eine B..."
        },
        {
            "title": "Rail union announces strikes - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/wirtschaft/bahn-streik-zugausfaelle-1.4244987",
            "pub_date": "2018-12-08 11:47:39 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Die Tarifverhandlungen bei der Deutschen Bahn sind überraschend abgebrochen worden. Ab der kommenden Woche kann es zu Zugausfällen kommen. Die Eisenbahn- und Verkehrsgewerkschaft (EVG) hat am Samstag die Tarifverhandlungen mit der Bahn abgebrochen. Sie kündigte Warnstreiks an. Die Bahn hätte nur Angebote vorgelegt, \"die nicht den Forderungen unserer Mitglieder entsprachen\", sagte EVG-Verhandlungsführerin Regina Rusch-Ziemba. Reisende müssten schon zu Beginn der kommenden Woche \"mit erheblichen Zugausfällen rechnen\". Die Bahn verhandelte mit der EVG und der Lokführergewerkschaft gleichzeitig..."
        },
        {
            "title": "The train is out of control - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/wirtschaft/rechnungshof-die-bahn-ist-ausser-kontrolle-geraten-1.4241971",
            "pub_date": "2018-12-06 17:54:10 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Die Infrastruktur der Bahn sei jahrelang auf Verschleiß gefahren worden, heißt es in einem brisanten Bericht des Rechnungshofs. • Dem Bund fehlten nicht nur Informationen über den Zustand des Bahnnetzes - er übe auch viel zu wenig Kontrolle über die Verwendung der Steuermilliarden aus. Geänderte Wagenreihung, geschlossene Zugrestaurants, immer neue Verspätungen: Kaum ein Morgen am Bahnhof beginnt derzeit für Zugpassagiere ohne Überraschung. Dabei versucht die Bundesregierung den Betrieb des Staatskonzerns eigentlich schon seit Jahren mit hohen Milliardensummen für die teils marode Infrast..."
        },
        {
            "title": "Rail traffic: The new RRX trains leave Sunday through the Ruhr area - WR News",
            "link": "https://www.nrz.de/region/niederrhein/die-neuen-rrx-zuege-fahren-ab-sonntag-durchs-revier-id215945041.html",
            "pub_date": "2018-12-08 07:00:00 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.nrz.de",
            "desc": "Im 15-Minuten-Takt und mit mehr Platz in den Zügen soll das Rhein-Ruhr-Express-Netz (RRX) ab frühestens 2030 an Rhein und Ruhr mehr Pendler auf die Schiene ziehen. An diesem Sonntag fällt, fast unbemerkt, ein wichtiger Startschuss: Der Fahrplanwechsel am 9. Dezember ist Premiere für die neuen RRX-Züge. Auf der Linie RE11 Düsseldorf/Hamm/Paderborn/Kassel sind ab Sonntag erstmals die neuen Züge unterwegs. Auch der Betreiber wechselt: Abellio übernimmt von der Deutschen Bahn (DB). Der Fahrplan-Takt bleibt vorerst der Alte, die Züge aber sind die, die für die kommenden 32 Jahre Stück für Stück ..."
        },
        {
            "title": "Court of Auditors criticizes inadequate control of the railway by the federal government - Fast news",
            "link": "http://schnelle-nachrichten.blogspot.com/2018/12/rechnungshof-kritisiert-mangelhafte.html",
            "pub_date": "2018-12-07 09:43:00 GMT",
            "source_nm": "Fast news",
            "source_url": "http://schnelle-nachrichten.blogspot.com",
            "desc": "Der Bundesrechnungshof hat die mangelhafte Kontrolle der Deutschen Bahn durch den Eigentümer Bund schwer kritisiert und sofortige Abhilfe gefordert. \"Wesentliche Schwächen\" in der bestehenden Finanzierungsvereinbarung zwischen dem Unternehmen und dem Bund müssten jetzt und nicht erst 2025 behoben werden, erklärte Rechnungshofpräsident Kay Scheller am Freitag. Derzeit bestehe etwa der Fehlanreiz für die Bahn, auf Verschleiß zu fahren. Anzeige Die Eisenbahninfrastruktur sei bereits \"jahrelang auf Verschleiß gefahren\" und in einem schlechten Zustand\", stellt der Rechnungshof in einem Sonderber..."
        },
        {
            "title": "Members startled: Politics worries about security in the station - RP Online",
            "link": "https://rp-online.de/nrw/staedte/krefeld/krefeld-politik-sorgt-sich-um-die-sicherheit-im-hauptbahnhof_aid-34976813",
            "pub_date": "2018-12-07 16:31:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Von Joachim Niessen Die geplante Schließung des Reisezentrums im Hauptbahnhof hat jetzt auch die Krefelder Bundes- und Landtagspolitiker ausgeschreckt. Nach einer europaweiten Ausschreibung hat der Verkehrsverbund Rhein-Ruhr (VRR) beschlossen, ab 15. Dezember 2019 den Verkauf von Nahverkehrstickets über Automaten und personenbediente Verkaufsstellen an Bahnhöfen durch die Transdev Vertrieb GmbH ausführen zu lassen. „Wir fordern eine zentrale und klar erkennbare Anlaufstelle für den Fahrkartenservice und die Fahrplanauskunft“, so Kerstin Radomski MdB, Ansgar Heveling MdB, Ulle Schauws MdB, ..."
        },
        {
            "title": "Deutsche Bahn tests online orders in the Bordbistro - t3n - digital pioneers",
            "link": "https://t3n.de/news/deutsche-bahn-mobile-online-bestellung-bordbistro-restaurant-gastronomie-1131164/",
            "pub_date": "2018-12-07 14:58:38 GMT",
            "source_nm": "t3n - digital pioneers",
            "source_url": "https://t3n.de",
            "desc": "Die Bahn erprobt mobile Bestellungen in Bordrestaurant und -bistro. Gäste können die Verpflegung online bestellen und liefern lassen oder im Speisewagen abholen. Die Deutsche Bahn erprobt auf der Strecke von und nach Paris in den ICE-Zügen einen neuen, digitalen Dienst in der Bordgastronomie. Über eine Website können Fahrgäste in der ersten und zweiten Klasse vom Platz aus Bestellungen an den Speisewagen senden, in der ersten Klasse wird die Bestellung dann direkt an den Platz geliefert – in der zweiten Klasse steht die Bestellung zur Abholung im Bordbistro bereit. Ein praktischer und sinn..."
        },
        {
            "title": "Timetable change: Deutsche Bahn rejuvenates its train fleet and raises ticket prices - Handelsblatt",
            "link": "https://www.handelsblatt.com/unternehmen/handel-konsumgueter/fahrplanwechsel-deutsche-bahn-verjuengt-seine-zugflotte-und-erhoeht-die-ticketpreise/23730774.html",
            "pub_date": "2018-12-07 06:32:20 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Die Fahrgäste der Deutschen Bahn sollen mit dem Fahrplanwechsel an diesem Sonntag auf wichtigen Verbindungen ein größeres Sitzangebot bekommen. Zugleich müssen sie fürs Zugfahren im ICE und IC etwas tiefer in die Tasche greifen. Im Fernverkehr werden Fahrscheine zum vollen Preis (Flexpreis) im Durchschnitt 1,9 Prozent teurer, wie die Bahn mitteilte. Weil es viele Sonderangebote und Rabatte gibt, steigt das Preisniveau nach Berechnungen der Bahn aber lediglich um 0,9 Prozent. Wer seine Reise bis Samstag bucht, fährt noch zu den alten Preisen. Bahnfahrten im Regionalverkehr über Grenzen von V..."
        },
        {
            "title": "Rail tariff round canceled - warning strikes announced - Germany today",
            "link": "http://deutschland2heute.blogspot.com/2018/12/bahn-tarifrunde-abgebrochen-warnstreiks.html",
            "pub_date": "2018-12-08 11:15:00 GMT",
            "source_nm": "Germany today",
            "source_url": "http://deutschland2heute.blogspot.com",
            "desc": "vor 2 Min. Die Tarifgespräche zwischen der Deutschen Bahn und der Eisenbahn- und Verkehrsgewerkschaft (EVG) sind am Samstag abgebrochen worden. Das teilte die Gewerkschaft am Verhandlungsort in Hannover mit. Die EVG kündigte Warnstreiks an. (dpa) Themen Folgen by via Augsburger Allgemeine"
        },
        {
            "title": "Negotiations in Hanover: Bahn-Tarifrunde still a little way from the finish - NRZ News",
            "link": "https://www.nrz.de/wirtschaft/bahn-tarifrunde-wird-fortgesetzt-id215959337.html",
            "pub_date": "2018-12-07 12:12:36 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Hannover In den Tarifverhandlungen für rund 160.000 Beschäftigte der Deutschen Bahn sind die Verhandlungspartner noch ein Stück von einem Abschluss entfernt. Bis Freitagmittag ging es um die Klärung diverser Einzelfragen, wie Sprecher von Bahn und den beiden Gewerkschaften EVG und GDL sagten. Dann erst wollte man über die Einkommenserhöhung sprechen, hieß es. Das von der Bahn angekündigte \"Gesamtangebot\" an beide Gewerkschaften stand noch aus. Die Eisenbahn- und Verkehrsgewerkschaft (EVG) und die Gewerkschaft Deutscher Lokomotivführer (GDL) fordern 7,5 Prozent höhere Einkommen. Dabei will d..."
        },
        {
            "title": "Construction work on Ostkreuz ended - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/berlin/berlin-friedrichshain-bauarbeiten-am-ostkreuz-beendet/23729436.html",
            "pub_date": "2018-12-06 20:48:06 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Einer wird arbeitslos am Ostkreuz: Max der Maulwurf. Das Baustellen-Maskottchen der Bahn musste zwölf Jahre lang Ausfälle, Sperrungen, Pendel- und Schienenersatzverkehr schönreden. Tatsächlich hat das Projekt Ostkreuz die Geduld von Fahrgästen und Anwohnern lange strapaziert. Dass damit am Sonntag Schluss sein soll – unvorstellbar. Drei Tage vor dem Fahrplanwechsel am Sonntag sah Max der Maulwurf noch einmal persönlich nach dem Stand der Dinge, stieg an Gleis 6 aus einer S-Bahn, wischte sich den Schweiß von der Stirn und verkündete: „Geschafft“. Das sagte später auch Richard Lutz, der Chef ..."
        },
        {
            "title": "S-Bahn station Schöneweide: The last traces of the GDR disappear - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/berlin/verkehr/s-bahnhof-schoeneweide-die-letzten-spuren-der-ddr-verschwinden-31688402",
            "pub_date": "2018-12-04 05:41:47 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Helmut Nickel kann sich noch gut erinnern. „Hier war immer viel los“, sagt der ehemalige Reichsbahner. „Damals gab es von Schöneweide Direktverbindungen in viele Städte der DDR“ – nach Zittau, Gera, Bautzen, Stendal. Bei seinem Rundgang bleibt Nickel vor einem baufälligen Holzanbau stehen: „Der gehörte zur Mitropa.“ Wenn der Ansturm groß war, nutzten Reisende die Gaststätte als Warteraum. Noch erinnert manches an die Zeit, in der Schöneweide einer der wichtigsten Fernbahnhöfe von Berlin, Hauptstadt der DDR, war – weil anderswo Kapazität fehlte. Doch nun geht die Deutsche Bahn (DB) daran, di..."
        },
        {
            "title": "Court of Auditors accuses federal government lack of control - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-rechnungshof-wirft-bund-mangelnde-kontrolle-vor-a-1242434.html",
            "pub_date": "2018-12-07 09:07:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Der Bundesrechnungshof hat dem Bund und der Deutschen Bahn vorgeworfen, die Infrastruktur wie Brücken, Schienen, Stellwerke und Oberleitungen zu vernachlässigen. \"Jahrelang wurde auf Verschleiß gefahren\", kritisierte der Präsident der Rechnungsprüfer, Kay Scheller. \"Und der Investitionsstau wächst und wächst.\" In einem 20 Seiten umfassenden Sonderbericht prangert der Rechnungshof das Verfahren an, mit dem der Bund jährlich mehrere Milliarden Euro für Ersatzinvestitionen in die Eisenbahninfrastruktur bereitstellt. Es sei \"intransparent, nicht aussagekräftig und setzt Fehlanreize\", sagte Behö..."
        },
        {
            "title": "State corporation: Federal Court of Auditors sees serious shortcomings at Deutsche Bahn - Handelsblatt",
            "link": "https://www.handelsblatt.com/unternehmen/handel-konsumgueter/staatskonzern-bundesrechnungshof-sieht-schwere-maengel-bei-deutscher-bahn/23729100.html",
            "pub_date": "2018-12-06 18:00:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Verspätete Züge, Engpässe auf großen Bahnhöfen, marode Brücken – die Bahn hat erhebliche Probleme. Der Bundesrechnungshof führt dies auch auf „schwerwiegende Mängel“ im Finanzierungssystem zurück. Beim Erhalt der Infrastruktur laufe vieles falsch, der Investitionsstau nehme zu, die Deutsche Bahn fahre „auf Verschleiß“, heißt es in einem Prüfbericht der Finanzkontrolle. „Es besteht die Gefahr, dass sich der Zustand der Bahninfrastruktur weiter verschlechtert - und das trotz steigender Bundesmittel“, sagte Rechnungshof-Präsident Kay Scheller am Donnerstag in Berlin. Ein Sprecher der Bahn wies..."
        },
        {
            "title": "Bahn-Tarifrunde still without breakthrough - Germany today",
            "link": "http://deutschland2heute.blogspot.com/2018/12/bahn-tarifrunde-noch-ohne-durchbruch.html",
            "pub_date": "2018-12-08 09:55:00 GMT",
            "source_nm": "Germany today",
            "source_url": "http://deutschland2heute.blogspot.com",
            "desc": "vor 4 Min. In den Tarifgesprächen für rund 160 000 Beschäftigte der Deutschen Bahn haben die Beteiligten am Samstag einen neuen Einigungsversuch unternommen. Die ganze Nacht hindurch hatte das Unternehmen mit der Eisenbahn- und Verkehrsgewerkschaft (EVG) sowie separat mit der Gewerkschaft Deutscher Lokomotivführer (GDL) verhandelt. Dabei sei der erhoffte Durchbruch nicht gelungen, hieß es aus beiden Gewerkschaften. Sowohl EVG als auch GDL hatten 7,5 Prozent mehr Geld gefordert. (dpa) Themen Folgen by via Augsburger Allgemeine"
        },
        {
            "title": "WLAN in the ICE: Rail generally sees in the train &quot;no overload situations&quot; - Golem.de",
            "link": "https://www.golem.de/news/wlan-im-ice-bahn-sieht-generell-im-zug-keine-ueberlastsituationen-1812-138117.html",
            "pub_date": "2018-12-06 16:28:00 GMT",
            "source_nm": "Golem.de",
            "source_url": "https://www.golem.de",
            "desc": "Nach zwei Wi-Fi-Enttäuschungen wollte Golem.de von der Deutschen Bahn wissen, was mit dem Multi-Provider-System gerade los ist. Wie wir erfuhren, läuft es freitags weniger gut. Nach schlechten Erfahrungen mit dem WLAN der Deutschen Bahn auf zwei Fahrten quer durch Deutschland im November 2018 hat Golem.de wissen wollen, ob es Messungen zur Auslastung der Wi-Fi-Versorgung in den Zügen gibt. Ein Sprecher der Deutschen Bahn sagte uns dazu: \"Generell haben wir im Zug keine Überlastsituationen. Natürlich ist der Service zu verschiedenen Zeiten unterschiedlich. So teilen sich etwa am Freitagnachm..."
        },
        {
            "title": "ECG: Bahn-Tarifrunde canceled - warning strikes follow - WirtschaftsWoche",
            "link": "https://www.wiwo.de/unternehmen/dienstleister/evg-bahn-tarifrunde-abgebrochen-warnstreiks-folgen/23735846.html",
            "pub_date": "2018-12-08 11:21:00 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Kunden der Deutschen Bahn müssen sich schon in Kürze auf Warnstreiks und entsprechende Zugausfälle einstellen. Grund ist der Abbruch der Tarifgespräche für die Beschäftigten des Konzerns. Das Unternehmen und die Eisenbahn- und Verkehrsgewerkschaft (EVG) konnten sich in einer dreitägigen Verhandlungsrunde am Ende nicht auf die Höhe der Einkommenserhöhung verständigen. Wie die EVG am Samstag mitteilte, wurden die Gespräche ergebnislos abgebrochen. „Warnstreiks werden nun unweigerlich die Folge sein“, hieß es. Ein Termin dafür wurde noch nicht genannt. „Der Arbeitgeber hat uns nur Angebote vor..."
        },
        {
            "title": "Federal Court of Auditors reprimands federal and rail - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/wirtschaft/investitionen-in-marode-infrastruktur-bundesrechnungshof-ruegt-bund-und-bahn/23729274.html",
            "pub_date": "2018-12-06 18:10:12 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Der Bundesrechnungshof rügt in scharfer Form schwerwiegende Mängel bei der milliardenschweren Finanzierung der Deutschen Bahn durch den Bund. In einem Sonderbericht an den Bundestag, der an diesem Freitag veröffentlicht wird, fordert der Rechnungshof die Bundesregierung auf, zentrale Schwachstellen im System der Infrastrukturfinanzierung zu korrigieren. Das bisherige Vorgehen sei „wenig ambitioniert und riskant.“ Der Bund habe jetzt die Chance, das System zu verbessern. „Ein ,weiter so und immer mehr’ ist nicht akzeptabel“, sagte Rechnungshof-Präsident Kay Scheller am Donnerstag in Berlin. ..."
        },
        {
            "title": "Rail driving on wear - DW (German)",
            "link": "https://www.dw.com/de/bahnfahren-auf-verschlei%C3%9F/a-46623921",
            "pub_date": "2018-12-07 02:13:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Die Deutsche Bahn ist die größte Eisenbahngesellschaft in Mitteleuropa. Zweieinhalb Milliarden Fahrgäste und 271 Millionen Tonnen Fracht im Jahr transportiert sie auf ihrem eine Million Kilometer langen Gleisnetz. Doch der bundeseigene Konzern hat immer größere Probleme: Verspätete Züge, Engpässe auf großen Bahnhöfen, marode Gleise und Brücken. Dabei bekommt die Bahn jedes Jahr Milliarden zum Bau neuer Schienen oder Brücken - aus Steuermitteln. Der Bundesrechnungshof kritisiert das Finanzierungssystem. Beim Erhalt der Infrastruktur laufe vieles falsch, der Investitionsstau nehme zu, die Deu..."
        },
        {
            "title": "Traffic: Twelve years of construction: Ostkreuz ready for timetable change - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/bezirke/friedrichshain-kreuzberg/article215945611/Zwoelf-Jahre-Bauzeit-Ostkreuz-startklar-fuer-Fahrplanwechsel.html",
            "pub_date": "2018-12-06 17:43:00 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Berlin. Großer Bahnhof am Ostkreuz: Erstmals in der langen Geschichte des Bahnknotens im Berliner Osten hat am Mittwoch dort ein ICE der Deutschen Bahn Halt gemacht. Allerdings war dies kein regulärer Fernzug, sondern ein Sonderzug, mit dem Bahnchef Richard Lutz sich gemeinsam mit Politikern aus Berlin und Brandenburg sich zuvor einen Überblick über die wichtigsten Bahnprojekte in der Hauptstadtregion verschaffte hatte. Krönender Abschluss der Tour, die zuvor unter anderem zur geplanten Neubautrasse Züge zum BER und zum Bahnhof Schöneweide führte, sollte das Ostkreuz sein. Seit zwölf Jahren..."
        },
        {
            "title": "New trouble around the train: Always more expensive, always marder? - New Osnabrück newspaper",
            "link": "/deutschland-welt/wirtschaft/artikel/1605617",
            "pub_date": "2018-12-07 16:31:41 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Osnabrück. Doppelter Ärger bei der Bahn: Der Bundesrechnungshof erhebt schwere Vorwürfe: Die Bahn spare so lange bei der Instandhaltung, bis der Bund die Zeche zahlen müsse. Als wäre das nicht genug, sorgt auch der alljährliche Tarifwechsel – wie immer eine Erhöhung der Preise – für Ärger. Das muss ein Ende haben. Stellen Sie sich vor, Sie hätten einen Handel abgeschlossen: Sie bekommen ein neues Auto, wenn das alte den Geist aufgibt. Die Hege und Pflege Ihres bisherigen Vehikels müssten Sie bis dahin aber weiterhin selbst bezahlen. Was würde passieren? Vermutlich würde das alte Auto – wenn..."
        },
        {
            "title": "HVV: The fear of the neighbors before the construction of the S 4 - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/hamburg/article215933175/Die-Angst-der-Anrainer-vor-dem-Bau-der-S-4.html",
            "pub_date": "2018-12-04 04:30:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hamburg. Alle zehn Minuten eine S-Bahn: Wo jetzt noch im Abstand von meist 30 Minuten die Regionalbahn RB 81 von Hamburg Hauptbahnhof nach Bad Oldesloe fährt, beginnt voraussichtlich 2020 die Realisierung eines der ehrgeizigsten Nahverkehrsprojekte im Norden: der Bau der S 4 auf dieser Strecke. Doch nicht nur das. Darüber hinaus werden zwischen Hamburg Hauptbahnhof, Wandsbek, Rahlstedt und Ahrensburg künftig mindestens doppelt so viele Güterzüge fahren wie bisher, teilweise sind sie 835 Meter lang. Dieses Projekt heißt „Schienenanbindung der festen Fehmarnbelt-Querung“. Die Unruhe der Anwo..."
        },
        {
            "title": "Even more connections: Now everything is different - rail strengthens ICE stop in Hagen - WR News",
            "link": "https://www.wr.de/staedte/hagen/jetzt-kommt-alles-anders-bahn-staerkt-ice-halt-in-hagen-id215962613.html",
            "pub_date": "2018-12-07 13:34:46 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Die Bahn stärkt den ICE-Haltepunkt Hagen: Der ICE nach Berlin wird weiterhin stündlich am Hagener Hauptbahnhof halten. Dazu kommt: Der neue ICE-Sprinter wird ebenfalls alle zwei Stunden in Hagen halten. Der Zweckverband Nahverkehr Westfalen-Lippe (NWL) und die Deutsche Bahn (DB) haben im NRW-Landtag ein neues Gesamtkonzept für den Fernverkehr vorgestellt. Reisende von Köln, Wuppertal und Hagen haben weiterhin stündliche Direktverbindungen nach Bielefeld, Hannover und Berlin, wobei künftig in jeder zweiten Stunde die neue schnellere ICE-Linie die bisherigen ICE-Flügelzüge ersetzt. Die zusätz..."
        },
        {
            "title": "Local traffic in NRW: capers before the RRX launch - RP Online",
            "link": "https://rp-online.de/nrw/kapriolen-vor-dem-rrx-start_aid-34954533",
            "pub_date": "2018-12-06 14:22:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Bis 24 Uhr hatte der Verkehrsverbund Rhein-Ruhr Zeit (VRR), um der DB Regio mitzuteilen, ob sie zum 9. Dezember weiter für die Linie RE11 zuständig sei oder Abellio wie geplant den Betrieb übernimmt. In fast allerletzter Sekunde, exakt um 23.59 Uhr und 51 Sekunden, erreichte die Bahn-Tochter eine E-Mail des Verkehrsverbundes mit dem Betreff „Kündigung RE11“. Enthalten war ein Schreiben der beiden VRR-Vorstände, Martin Husmann und José Luis Castrillo, in dem sie dem DB-Regio-Chef von NRW, Andree Bach, offiziell das Vertragsverhältnis beenden. So weit so eindeutig. Doch eine halbe Stunde spät..."
        },
        {
            "title": "&quot;Today-Show&quot;: Oliver Welke has a &quot;revolutionary&quot; idea for Cologne-Dortmund railway - EXPRESS",
            "link": "https://www.express.de/news/politik-und-wirtschaft/-heute-show--oliver-welke-hat--revolutionaere--idee-fuer-bahnstrecke-koeln-dortmund-31683034",
            "pub_date": "2018-12-03 08:58:19 GMT",
            "source_nm": "EXPRESS",
            "source_url": "https://www.express.de",
            "desc": "Frustrierte Pendler können über Oliver Welkes Vorschlag wohl herzhaft lachen! Der Moderator hat sich im ZDF-Satiremagazin „heute Show” über die Deutsche Bahn lustig gemacht. Mit der „Pofalla-Wende” schlägt er eine Strategie vor, mit welcher der Bahnverkehr revolutioniert werden soll. Krisensitzung beim Aufsichtsrat der Deutschen Bahn Kürzlich hatte der Aufsichtsrat der Deutschen Bahn schon wieder eine Krisensitzung. Der Grund: Nur jeder fünfte ICE ist aktuell voll funktionstüchtig. Außerdem fehlen 5800 Mitarbeiter und die Institution kämpft mit zahlreichen Verspätungen. So waren beispielswe..."
        },
        {
            "title": "At the expense of the customers: Court of Auditors accuses Deutsche Bahn of serious deficiencies - WESTFALENPOST News",
            "link": "https://www.wp.de/wirtschaft/rechnungshof-wirft-bahn-schwere-maengel-vor-id215957983.html",
            "pub_date": "2018-12-06 18:05:39 GMT",
            "source_nm": "WESTFALENPOST News",
            "source_url": "https://www.wp.de",
            "desc": "Verspätete Züge, Engpässe auf großen Bahnhöfen, marode Brücken - die Bahn hat erhebliche Probleme. Der Bundesrechnungshof führt dies auch auf \"schwerwiegende Mängel\" im Finanzierungssystem zurück. Beim Erhalt der Infrastruktur laufe vieles falsch, der Investitionsstau nehme zu, die Deutsche Bahn fahre \"auf Verschleiß\", heißt es in einem Prüfbericht der Finanzkontrolle. \"Es besteht die Gefahr, dass sich der Zustand der Bahninfrastruktur weiter verschlechtert - und das trotz steigender Bundesmittel\", sagte Rechnungshof-Präsident Kay Scheller am Donnerstag in Berlin. Ein Sprecher der Bahn wies..."
        },
        {
            "title": "Timetable change at the train: What changes from 9 December everything - MZ Web",
            "link": "https://www.mz-web.de/mitteldeutschland/fahrplanwechsel-bei-der-bahn-was-sich-ab-9--dezember-alles-aendert-31700298",
            "pub_date": "2018-12-06 05:00:00 GMT",
            "source_nm": "MZ Web",
            "source_url": "https://www.mz-web.de",
            "desc": "Ab dem kommenden Sonntag gilt bundesweit ein neuer Bahnfahrplan. Worauf müssen sich Fahrgäste in Sachsen-Anhalt einstellen? Nachfolgend beantwortet die MZ die wichtigsten Fragen. Halle bekommt eine Direktverbindung nach Wien. Was ändert sich sonst noch im Fernverkehr? Die Bahn baut die Schnellverbindung von Halle in Richtung Berlin und München weiter aus. Bisher verkehren auf der vor einem Jahr in Betrieb genommenen Neubaustrecke Berlin-München drei ICE-Sprinterzüge. Künftig sollen es fünf sein. Für die Strecke von der Spree an die Isar brauchen sie vier Stunden, eine halbe Stunde weniger a..."
        },
        {
            "title": "Traffic: timetable change: train offers more connections and new trains - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/region/niedersachsen/article215934551/Fahrplanwechsel-Bahn-bietet-mehr-Anschluesse-und-neue-Zuege.html",
            "pub_date": "2018-12-04 05:59:34 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hannover. Zum Fahrplanwechsel am kommenden Sonntag können sich Bahnpendler in Niedersachsen und Bremen auf neue Züge und zusätzliche Verbindungen freuen. Vor allem abends und nachts gibt es häufiger Anschluss. Das Niedersachsenticket für Fahrten im Regionalverkehr gilt künftig ohne Aufpreis auch für Straßenbahn und Bus. Nach Jahrzehnten wieder per Bahn erreichbar wird ab dem Fahrplanwechsel Einbeck in Südniedersachsen. Einige Tickets werden allerdings auch teurer. Auf der IC-Strecke von der Ostseeküste über Hamburg, Lüneburg, Hannover und Göttingen nach Karlsruhe kommen neue ICE-Züge zum Ei..."
        }
    ]
}