{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR1ozTjJJekVnSmtaU2dBUAE?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 12:11:33 GMT",
    "content": [
        {
            "title": "Zebra Steak at Netto: This offer outrages the net - RTL Online",
            "link": "https://www.rtl.de/cms/zebrasteak-bei-netto-dieses-angebot-empoert-das-netz-4262483.html",
            "pub_date": "2018-12-07 11:01:07 GMT",
            "source_nm": "RTL Online",
            "source_url": "https://www.rtl.de",
            "desc": ""
        },
        {
            "title": "Callback at Netto: Salmonella alarm in popular Christmas product | Economy - Merkur.de",
            "link": "https://www.merkur.de/wirtschaft/rueckruf-bei-netto-salmonellen-alarm-in-beliebtem-weihnachtsprodukt-zr-10827785.html",
            "pub_date": "2018-12-08 07:01:01 GMT",
            "source_nm": "Merkur.de",
            "source_url": "https://www.merkur.de",
            "desc": ""
        },
        {
            "title": "Mobile payment: Netto brings Paypal to the till - heise online",
            "link": "https://www.heise.de/newsticker/meldung/Mobiles-Bezahlen-Netto-bringt-Paypal-an-die-Ladenkasse-4238110.html",
            "pub_date": "2018-12-03 15:48:00 GMT",
            "source_nm": "heise online",
            "source_url": "https://www.heise.de",
            "desc": "Nach Google Pay findet Paypal nun auch seinen Weg in die Einkaufsapp des Discounters Netto, mit dem man bargeldlos an der Kasse zahlen kann."
        },
        {
            "title": "Recall: Popular organic product can cause poisoning - Aldi, Lidl, Netto | Economy - Merkur.de",
            "link": "https://www.merkur.de/wirtschaft/rueckruf-leckeres-bio-produkt-kann-zu-vergiftungen-fuehren-aldi-lidl-netto-zr-10773990.html",
            "pub_date": "2018-12-06 08:29:15 GMT",
            "source_nm": "Merkur.de",
            "source_url": "https://www.merkur.de",
            "desc": "Rückruf: Gesund & Leben warnt vor einem beliebten Bio-Produkt aus seinem Sortiment. Es kann zu schweren Vergiftungen führen."
        },
        {
            "title": "Masked men raid net supermarket in university center - WAZ News",
            "link": "https://www.waz.de/staedte/bochum/maskierte-maenner-ueberfallen-netto-supermarkt-im-uni-center-id215920425.html",
            "pub_date": "2018-12-02 12:47:01 GMT",
            "source_nm": "WAZ News",
            "source_url": "https://www.waz.de",
            "desc": "Zwei Männer haben am Samstag kurz vor Ladenschluss den Netto-Supermarkt im Bochumer Uni-Center überfallen. Sie bedrohten Angestellte mit Messern."
        },
        {
            "title": "Netto: These Christmas offers are currently harvesting a shitstorm wonderwife",
            "link": "https://www.wunderweib.de/netto-diese-weihnachts-angebote-ernten-gerade-einen-shitstorm-106080.html",
            "pub_date": "2018-12-03 07:37:24 GMT",
            "source_nm": "WUNDERWEIB",
            "source_url": "https://www.wunderweib.de",
            "desc": "Ab heute verkauft Netto als Weihnachts-Angebote Zebrasteak und eine argentinische Hasenpfanne. Doch das gefällt nicht jedem Kunden - die Disounterkette ..."
        },
        {
            "title": "Netto: Relaunch for the 10th anniversary - GABOT",
            "link": "https://www.gabot.de/ansicht/news/detail/News/netto-relaunch-zum-10-geburtstag-394934.html",
            "pub_date": "2018-12-07 13:14:41 GMT",
            "source_nm": "GABOT",
            "source_url": "https://www.gabot.de",
            "desc": "Netto Marken-Discount feiert das 10-jähriges Bestehen des Netto Online-Shop mit einem Relaunch."
        },
        {
            "title": "Frozen Zebra Steak: Action outraged by Netto buyer - Hannoversche Allgemeine",
            "link": "http://www.haz.de/Nachrichten/Panorama/Uebersicht/Tiefgekuehltes-Zebrasteak-Aktion-von-Netto-empoert-Kaeufer",
            "pub_date": "2018-12-05 08:41:20 GMT",
            "source_nm": "Hannoversche Allgemeine",
            "source_url": "http://www.haz.de",
            "desc": "Der Discounter Netto wollte mit einer besonderen Aktion zur Weihnachtszeit die Käufer locken: Zebrasteak aus der Tiefkühltruhe. Die Empörung der Kunden ist ..."
        },
        {
            "title": "Offer at Christmas - Frozen Zebra Steak: Action outraged by Netto Buyer - Märkische Allgemeine",
            "link": "http://www.maz-online.de/Nachrichten/Panorama/Tiefgekuehltes-Zebrasteak-Aktion-von-Netto-empoert-Kaeufer",
            "pub_date": "2018-12-05 08:38:01 GMT",
            "source_nm": "Märkische Allgemeine",
            "source_url": "http://www.maz-online.de",
            "desc": "Der Discounter Netto wollte mit einer besonderen Aktion zur Weihnachtszeit die Käufer locken: Zebrasteak aus der Tiefkühltruhe. Die Empörung der Kunden ist ..."
        },
        {
            "title": "Recall from Lidl, Aldi and Netto: Warning about popular sweets | Economy - Merkur.de",
            "link": "https://www.merkur.de/wirtschaft/rueckruf-bei-lidl-aldi-und-netto-warnung-vor-beliebter-suessware-zr-10794240.html",
            "pub_date": "2018-12-06 08:28:02 GMT",
            "source_nm": "Merkur.de",
            "source_url": "https://www.merkur.de",
            "desc": ""
        },
        {
            "title": "Korschenbroich: Glehner Netto Market Reopens After Reconstruction - RP ONLINE",
            "link": "https://rp-online.de/nrw/staedte/korschenbroich/korschenbroich-glehner-netto-markt-eroeffnet-wieder-nach-umbau_aid-34888205",
            "pub_date": "2018-12-04 02:50:01 GMT",
            "source_nm": "RP ONLINE",
            "source_url": "https://rp-online.de",
            "desc": "Rund einen Monat lang hatte der Netto-Markt wegen Umbau geschlossen, am Dienstag, 4. Dezember, öffnet die Filiale in Glehn wieder mit neuer Einrichtung ..."
        },
        {
            "title": "Fourth net in Velbert - Westdeutsche Allgemeine Zeitung",
            "link": "https://www.waz.de/staedte/velbert/vierter-netto-in-velbert-id215939221.html",
            "pub_date": "2018-12-04 15:58:01 GMT",
            "source_nm": "West German Allgemeine Zeitung",
            "source_url": "https://www.waz.de",
            "desc": "Vergangenes Jahr ist der Marken-Discounter Netto in die alte Rewe-Filiale am Nevigeser Markt gezogen."
        },
        {
            "title": "Brück - net conversion may begin now - Märkische Allgemeine Zeitung",
            "link": "http://www.maz-online.de/Lokales/Potsdam-Mittelmark/Brueck/Umbau-des-Netto-Marktes-in-Brueck-kann-beginnen",
            "pub_date": "2018-12-02 10:23:01 GMT",
            "source_nm": "Märkische Allgemeine Zeitung",
            "source_url": "http://www.maz-online.de",
            "desc": "Die Baugenehmigung für die Erweiterung des Netto-Supermarktes in Brück ist da. Dabei will der Eigentümer des Gebäudes jedoch nicht nur den Umbau des ..."
        },
        {
            "title": "Food: Netto comes to Blautalcenter - SWP",
            "link": "https://www.swp.de/suedwesten/staedte/ulm/netto-kommt-ins-blautalcenter-28524202.html",
            "pub_date": "2018-12-03 23:00:01 GMT",
            "source_nm": "SWP",
            "source_url": "https://www.swp.de",
            "desc": "Der eine kommt, der andere geht. Im Blautalcenter tut sich etwas auf den Verkaufsflächen bis zum Ende des Jahres: Am Donnerstag, 13. Dezember, eröffnet der ..."
        },
        {
            "title": "The new net brochure: Discover top offers now - VIP News",
            "link": "https://www.focus.de/shopping/prospekte/netto-prospekt-die-top-angebote-der-kw-49-2018_id_7424376.html",
            "pub_date": "2018-12-03 11:02:01 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Hochwertige Lebensmittel und starke Eigenmarken - Netto bietet alles, was Sie für Ihren nächsten Klein- oder Großeinkauf benötigen. Entdecken Sie im ..."
        },
        {
            "title": "Mönchengladbach: Net Cashier Overpowers Machete Man - EXPRESS",
            "link": "https://www.express.de/duesseldorf/moenchengladbach-netto-kassierer-ueberwaeltigt-macheten-mann-31692802",
            "pub_date": "2018-12-04 14:14:16 GMT",
            "source_nm": "EXPRESS",
            "source_url": "https://www.express.de",
            "desc": "Damit hätte der Macheten-Mann von Giesenkirchen wohl nicht gerechnet: Als er am Montagabend mit seinem schwarzen Riesenmesser die Netto-Filiale an der ..."
        },
        {
            "title": "Netto, Lidl and Aldi warn: Callback for highly dangerous bacteria | Economy - op-online.de",
            "link": "https://www.op-online.de/wirtschaft/netto-lidl-und-aldi-warnen-rueckruf-wegen-hoechst-gefaehrlicher-bakterien-zr-10806511.html",
            "pub_date": "2018-12-05 12:32:00 GMT",
            "source_nm": "op-online.de",
            "source_url": "https://www.op-online.de",
            "desc": "Nicht verzehren! Mehrere Discounter warnen die Kunden am Dienstag vor einem Produkt, das in mehreren Bundesländern verkauft wurde."
        },
        {
            "title": "Discount Store: Netto sells zebra steak - and many customers are outraged - WR News",
            "link": "https://www.wr.de/panorama/netto-verkauft-zebrafleisch-discounter-verteidigt-das-angebot-id215944323.html",
            "pub_date": "2018-12-06 11:59:00 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Neben dem Stangenspargel und den Eis-Törtchen bietet der Discounter Netto seit Montag in seinem Prospekt ein ganz besonderes Weihnachtsangebot an: Zebrasteak. 300 Gramm für 6,99 Euro. Netto verteidigt das Angebot. „Grundsätzlich setzen wir für alle Netto-Eigenmarkenartikel auf hohe Qualitätsstandards“, sagte eine Sprecherin auf Anfrage unserer Redaktion. Und weiter: „Grundsätzlich setzen wir für alle Netto-Eigenmarkenartikel auf hohe Qualitätsstandards.“ Das Fleisch stamme von Zebras aus Südafrika, sagte sie weiter. Wer an den Feiertagen also keine Lust auf Gans oder Ente hat, sondern liebe..."
        },
        {
            "title": "Recall: Salmonella: Rewe, Netto, Lidl and Aldi recall eggs - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/wirtschaft/article215945911/Eier-wegen-Salmonellen-zurueckgerufen-noch-mehr-Supermaerkte-betroffen.html",
            "pub_date": "2018-12-07 07:11:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Lohne. Salmonellen-Gefahr in Eiern: Eier aus Bodenhaltung der Firma Eifrisch sind in mehreren Bundesländern zurückgerufen worden. Bei einer Untersuchung von Gesundheitsbehörden waren in einer Probe Salmonellen gefunden worden. Es sind mehr Supermärkte betroffen als zunächst angenommen. Betroffen sind laut dem Produzenten aus Lohne (Kreis Vechta) Eier mit der Printnummer 2-DE-0351691 und Mindesthaltbarkeitsdaten vom 19. bis 24. Dezember 2018. Die Eier wurden in mehreren Discountern und Supermärkten verkauft, so etwa bei Rewe, Lidl, Aldi Nord und Kaufland. Verbraucher sollten die Eier zurück..."
        },
        {
            "title": "Recall of eggs for dangerous bacteria - WORLD",
            "link": "https://www.welt.de/wirtschaft/article185094714/Eier-Rueckruf-wegen-Salmonellen-Netto-Lidl-Rewe-und-Aldi-betroffenbetroffen.html",
            "pub_date": "2018-12-07 12:06:00 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Wegen Salmonellen ruft die Firma Eifrisch in vielen Bundesländern Eier aus Bodenhaltung zurück. Betroffen seien Eier mit der Printnummer 2-DE-0351691 und den Mindesthaltbarkeitsdaten vom 19. bis 24. Dezember 2018, teilte das Unternehmen aus Lohne in Niedersachsen mit. Die Eier seien bei Netto in Bremen und teilweise Niedersachsen, bei Lidl in Hessen, Nordrhein-Westfalen und Rheinland-Pfalz, bei Aldi Nord in den Regionalgesellschaften Horst und Großbeeren, bei Rewe in Sachsen, Sachsen-Anhalt und Brandenburg sowie bei Kaufland in Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt un..."
        },
        {
            "title": "Food Discounters: Netto sells zebra steaks - that does not appeal to everyone - RP Online",
            "link": "https://rp-online.de/panorama/deutschland/netto-verkauft-zebra-steaks-das-gefaellt-nicht-jedem_aid-34878109",
            "pub_date": "2018-12-03 14:15:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Mit dem ersten Advent hat am Sonntag die Vorweihnachtszeit begonnen. Was für Christen Besinnlichkeit verspricht, ist für den Einzelhandel die wichtigste Zeit des Jahres - Weihnachten ist schließlich auch ein Fest des Konsums. Da liegt es nahe, dass sich die Lebensmitteldiscounter mit möglichst ungewöhnlichen Produkten überbieten wollen. Netto zum Beispiel bewirbt in seinem aktuellen Prospekt tiefgekühlte Zebrasteaks. Die Idee stößt jedoch nicht nur auf Gegenliebe. In den sozialen Netzwerken empören sich mehrere Menschen über das Angebot. Ein Facebook-Nutzer erklärt, er werde nie mehr einen ..."
        },
        {
            "title": "Netto: Now you can pay via PayPal - Caschys Blog",
            "link": "https://stadt-bremerhaven.de/netto-ab-sofort-kann-auch-per-paypal-bezahlt-werden/",
            "pub_date": "2018-12-03 16:15:38 GMT",
            "source_nm": "Caschy&#39;s blog",
            "source_url": "https://stadt-bremerhaven.de",
            "desc": "Der Discounter Netto war seinerzeit ein bisschen Vorreiter, was die Bezahlung der Einkäufe per App angeht. 2013 startete das Unternehmen, damals war das alles noch recht neu und auch mit einigem Aufwand verbunden. AN der Bezahlweise per App hat sich nicht viel geändert, noch immer wird durch die App ein Code generiert, den man an der Kasse für die Bezahlung nutzt. Das Geld wird dann vom Konto abgebucht. Nun wurde ja Postpay eingestellt, die Netto-App nutzte den Dienst einmal zur Zahlungsabwicklung. Eine Alternative gibt es aber schon, denn man kann nun auch PayPal verwenden, um seine Einkäu..."
        },
        {
            "title": "With this product Discounter triggers Netto Shitstorm - Sputnik Germany",
            "link": "https://de.sputniknews.com/panorama/20181205323188942-netto-angebot-internet-shitstorm/",
            "pub_date": "2018-12-05 15:32:00 GMT",
            "source_nm": "Sputnik Germany",
            "source_url": "https://de.sputniknews.com",
            "desc": "Tiefgekühlte Zebra-Steaks in einer 300-Gramm-Packung für 6,99 Euro haben mehrere Internetnutzer für fragwürdig befunden. Einige Kunden fanden den Preis nicht besonders günstig. Die anderen beschwerten sich darüber, dass die Kette das Fleisch von Tieren verkaufe, die vom Aussterben bedroht seien. >>>Weitere Sputnik-Artikel: Tödliche Gefahr für Fleischesser<<< „Dann geh doch zu Netto! Nein, in diesem Jahr nicht. Muss Netto wirklich Zebra zum Fest anbieten? Hallo Netto! Zebras gehören in die Serengeti und nicht in die Tiefkühltruhe. Voll daneben, Netto!“, so der User unter dem Benutzernamen @T..."
        },
        {
            "title": "Netto sells questionable product: Customers are horrified - and run storm - CHIP Online Germany",
            "link": "https://www.chip.de/news/Netto-verkauft-besonderes-Produkt-Kunden-sind-entsetzt-und-laufen-Sturm_154626428.html",
            "pub_date": "2018-12-04 15:28:00 GMT",
            "source_nm": "CHIP Online Germany",
            "source_url": "https://www.chip.de",
            "desc": "Mit dem ersten Advent hat die Vorweihnachtszeit begonnen. Discounter- und Supermärkte locken mit günstigen Lebensmitteln und Getränken. Während Aldi und Lidl ihre Luxus-Linie ins Regal stellen, gibt es bei Netto alles für den Weihnachtsschmaus. Dazu gehört in diesem Jahr aus ausgefallenes Tierfleisch.Dazu zählen Zebra-Steak und zarter Hasenbraten – und preislich sorgt Netto damit für eine echte Kampfansage. Für das tiefgefrorene Zebra-Steak in der 300-Gramm-Packung verlangt der Discounter beispielsweise 6,99. Drei Fleischstücke stecken in dem Pappkarton, der in der Tiefkühltheke neben Hähnc..."
        },
        {
            "title": "Retail: Netto in the city gallery of Velberter already opens - WR News",
            "link": "https://www.wr.de/staedte/velbert/netto-in-der-velberter-stadtgalerie-eroeffnet-jetzt-schon-id215939227.html",
            "pub_date": "2018-12-04 15:58:21 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Es bot sich ein komisches Bild, als am Dienstagmorgen die neue Netto-Filiale in der „Stadtgalerie“ eröffnet wurde. Inmitten der riesigen Baustelle schmückten rot-gelbe Ballons den Eingang zum Marken-Discounter, der schon einige Monate vor der Fertigstellung des Einkaufszentrums seine Türen öffnete. Den Eingang zu finden, ist dabei nicht einfach. „Wir sind froh, dass wir die ersten sind“, freute sich Netto-Regionsvertriebsleiter Carsten Roeger. Viel Fläche und wenig Parkplätze Das Eröffnungsangebot „10 Prozent auf alles“ ließen sich viele Kunden dann nicht nehmen, inspizierten mit neugierige..."
        },
        {
            "title": "With Netto you can pay now with PayPal: How to pay with the online account - CHIP Online Germany",
            "link": "https://www.chip.de/news/Bei-Netto-koennen-Sie-jetzt-mit-PayPal-zahlen-So-funktioniert-das-Zahlen-mit-dem-Online-Konto_154542210.html",
            "pub_date": "2018-12-04 08:15:00 GMT",
            "source_nm": "CHIP Online Germany",
            "source_url": "https://www.chip.de",
            "desc": "Ab sofort können Kunden von Netto Marken-Discount an jeder der 4200 Filialen in Deutschland mit PayPal bezahlen. Dafür müssen sie lediglich die Netto-App auf ihrem Smartphone installieren. Im Menü hinterlegen sie einmalig vor dem Einkauf ihr bestehendes oder ein neues PayPal-Konto.An der Kasse gehen die Kunden wie gewohnt vor. Sie legen die Ware auf das Kassenband, warten bis der Kassierer alles abgescannt hat und öffnen dann während des Zahlungsvorgangs die App. Im Bereich \"An die Kasse\" generiert die App dann eine Nutzer-ID, die Kunden dem Kassierer mitteilen. Nach wenigen Sekunden wird d..."
        },
        {
            "title": "Netto Marken-Discount: Pay with PayPal from now on nationwide - mobiFlip.de",
            "link": "https://www.mobiflip.de/shortnews/netto-marken-discount-ab-sofort-bundesweit-mit-paypal-bezahlen/",
            "pub_date": "2018-12-03 10:07:28 GMT",
            "source_nm": "mobiFlip.de",
            "source_url": "https://www.mobiflip.de",
            "desc": "Kurzmeldung: Ab sofort können Netto-Kunden in allen rund 4.200 Filialen in Deutschland ihre Einkäufe auf Wunsch auch mit PayPal bezahlen. Dazu lässt sich die Netto-App mit dem PayPal-Konto verbinden. Nach dem Einkauf lassen sich sowohl die Rechnungen in der Netto-App verwalten als auch die Zahlungen im PayPal-Konto einsehen. Netto: Angebote & Coupons (Kostenlos, App Store) → Netto: Angebote & DeutschlandCard Punkte einlösen (Kostenlos, Google Play) → Neben dem bargeldlosen Bezahlen per App können Netto-Kunden ab sofort auch im Online-Shop von Netto Marken-Discount mit PayPal bezahlen. PayPa..."
        }
    ]
}