{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR2RuY0RGdUVnSmtaU2dBUAE?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 14:15:50 GMT",
    "content": [
        {
            "title": "Homophobic tweets - Kevin Hart refuses Oscar moderation - Deutschlandfunk",
            "link": "https://www.deutschlandfunk.de/homophobe-tweets-kevin-hart-verzichtet-auf-oscar-moderation.2849.de.html?drn:news_id=953633",
            "pub_date": "2018-12-07 08:11:41 GMT",
            "source_nm": "Germany radio",
            "source_url": "https://www.deutschlandfunk.de",
            "desc": ""
        },
        {
            "title": "Celebrity news of the day: Tweets cost Kevin Hart the Oscar moderation - n-tv NEWS",
            "link": "https://www.n-tv.de/mediathek/videos/unterhaltung/Tweets-kosten-Kevin-Hart-die-Oscar-Moderation-article20760266.html",
            "pub_date": "2018-12-07 11:07:01 GMT",
            "source_nm": "n-tv NEWS",
            "source_url": "https://www.n-tv.de",
            "desc": "Ariana Grande zieht Bilanz, Kevin Hart tritt zurück und Cardi B zeigt ihren Nachwuchs. Die Details gibt es wie immer in den Promi-News."
        },
        {
            "title": "Comedian and actor: Kevin Hart will moderate the Oscars 2019 - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/kultur/kino/oscars-2019-kevin-hart-wird-die-verleihung-der-wichtigsten-filmpreise-moderieren-a-1241994.html",
            "pub_date": "2018-12-05 01:53:01 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": ""
        },
        {
            "title": "Criticizing Tweets: Kevin Hart Declares Oscar Moderation | nnn.de - nnn.de",
            "link": "https://www.nnn.de/deutschland-welt/kultur/kevin-hart-sagt-oscar-moderation-ab-id21898577.html",
            "pub_date": "2018-12-07 08:16:54 GMT",
            "source_nm": "nnn.de",
            "source_url": "https://www.nnn.de",
            "desc": "Wie gewonnen, so zerronnen: Wenige Tage nach dem Triumphgefühl über einen der begehrtesten Hollywood-Jobs sagt US-Comedian Kevin Hart die ..."
        },
        {
            "title": ": US comedian Kevin Hart declares Oscar moderation | shz.de - shz.de",
            "link": "https://www.shz.de/video/us-komiker-kevin-hart-sagt-oscar-moderation-ab-id21903097.html",
            "pub_date": "2018-12-07 11:49:39 GMT",
            "source_nm": "shz.de",
            "source_url": "https://www.shz.de",
            "desc": "Wie gewonnen, so zerronnen: Wenige Tage nach dem Triumphgefühl über einen der begehrtesten Hollywood-Jobs sagt US-Comedian Kevin Hart die ..."
        },
        {
            "title": "Entertainment: US comedian Kevin Hart declares Oscar moderation - SWP",
            "link": "https://www.swp.de/unterhaltung/us-komiker-kevin-hart-sagt-oscar-moderation-ab-28579830.html",
            "pub_date": "2018-12-07 10:37:01 GMT",
            "source_nm": "SWP",
            "source_url": "https://www.swp.de",
            "desc": "Wie gewonnen, so zerronnen: Wenige Tage nach dem Triumphgefühl über einen der begehrtesten Hollywood-Jobs sagt US-Comedian Kevin Hart die ..."
        },
        {
            "title": "Because of supposed hate tweets: Kevin Hart gives moderation of the Oscars on - ProSieben",
            "link": "https://www.prosieben.de/stars/oscar-award/videos/wegen-vermeintlicher-hass-tweets-kevin-hart-gibt-moderation-der-oscars-auf-clip",
            "pub_date": "2018-12-07 09:51:01 GMT",
            "source_nm": "ProSieben",
            "source_url": "https://www.prosieben.de",
            "desc": "Rücktritt von der Oscar-Moderation: Wegen vermeintlicher Hass-Tweets wird Kevin Hart die Preisverleihung nun doch nicht moderieren."
        },
        {
            "title": "Because of nasty old tweets: Comedian Kevin Hart says Oscar moderation again - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/news/promi--show/wegen-fieser-alter-tweets-komiker-kevin-hart-sagt-oscar-moderation-wieder-ab-31707880",
            "pub_date": "2018-12-07 11:24:00 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Oscar-Drama in Hollywood: Nur zwei Tage nach der groß gefeierten Ernennung hat US-Komiker Kevin Hart (39) seine Oscar-Moderation abgesagt. „Ich möchte keine Ablenkung in einer Nacht sein, die von so vielen großartigen, talentierten Künstlern gefeiert werden sollte“, schrieb Hart am Donnerstagabend (Ortszeit) auf Twitter. Der Hintergrund: Kritik an Harts als schwulenfeindlich empfundenen Tweets und Witzen aus den Jahren 2009 bis 2011. Mehrere Nutzer machten nach der Oscar-Ankündigung auf die Tweets aufmerksam, die danach laut „Hollywood Reporter“ gelöscht wurden. Hier lesen: Promi-Doppelgäng..."
        },
        {
            "title": "US comedian Kevin Hart says after critique Oscar moderation - Daily Mirror",
            "link": "https://www.tagesspiegel.de/berlin/queerspiegel/vorwurf-der-homofeindlichkeit-us-komiker-kevin-hart-sagt-nach-kritik-oscar-moderation-ab/23730792.html",
            "pub_date": "2018-12-07 09:46:13 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Der US-amerikanische Schauspieler und Komiker Kevin Hart (39) will die Verleihung der Oscar-Filmpreise im Februar nicht mehr moderieren. Das teilte Hart am Donnerstagabend (Ortszeit) auf Twitter mit. Hintergrund ist Kritik an Harts als homofeindlich empfundenen Tweets und Witzen aus den Jahren 2009 bis 2011. Darin hatte er Schwule als \"fags\" (Schwuchtel) bezeichnet und sich abfällig über Lesben geäußert. Der Komiker entschuldigte bei der LGBTQ-Gemeinde „für meine unsensiblen Worte aus der Vergangenheit“. Er habe sich für einen Rückzug als Gastgeber der Oscar-Gala entschieden, „weil ich kein..."
        },
        {
            "title": "VIP News - Bastian Yotta on his arrest: &quot;I wish none&quot; - VIP News",
            "link": "https://www.focus.de/kultur/vermischtes/vip-news-nach-kritik-kevin-hart-sagt-oscar-moderation-wieder-ab_id_10036576.html",
            "pub_date": "2018-12-07 17:13:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Bastian YottaInstagram/yotta_life Die Welt der Promis erleben - von Schauspieler und Sänger bis Profi-Sportler. FOCUS Online präsentiert die aktuellen Nachrichten und exklusive Storys aus der Welt der Stars im Ticker.Bastian Yotta über Festnahme: „Schlimmste Erfahrung meines Lebens“ 17.55 Uhr: Protz-Millionär und Ex-„Adam sucht Eva“-Kandidat Bastian Yotta ist nach seiner Festnahme wieder auf freiem Fuß und hat sich von den Ereignissen schockiert gezeigt: \"Das wünsche ich keinem“, sagte Yotta zu RTL.de. „Das war eine der schlimmsten Erfahrungen meines Lebens.“ Er sei sehr sehr froh, wieder f..."
        },
        {
            "title": "Oscar: As the departure of moderator Kevin Hart disgraces the Academy - moviepilot",
            "link": "https://www.moviepilot.de/news/oscar-schock-kevin-harts-ausstieg-ist-eine-blamage-fur-die-academy-1113918",
            "pub_date": "2018-12-07 18:50:00 GMT",
            "source_nm": "moviepilot",
            "source_url": "https://www.moviepilot.de",
            "desc": "Die Quoten stürzen in den Sinkflug, Kategorien werden erfunden und wieder vernichtet und nun ist der Moderator in Rekordzeit abgesprungen. Der wichtigste Filmpreis der Welt taumelt von Krise zu Krise, während die nächste Verleihung näher rückt. Als wollte man die gestrigen Golden Globe-Nominierungen aus dem Gedächtnis blitzdingsen, warf der designierte Moderator der Oscar-Verleihung heute morgen überraschend seinen Job hin. Kevin Hart, Star aus Jumanji - Willkommen im Dschungel, ist einer der populärsten Comedians in den USA, doch schon kurz nach seiner Ernennung zum Host der Oscars 2019 wu..."
        },
        {
            "title": "After homophobia allegations: Comedian Kevin Hart declares Oscar moderation - RP Online",
            "link": "https://rp-online.de/kultur/film/oscar/oscar-verleihung-2019-komiker-kevin-hart-sagt-moderation-ab_aid-34969111",
            "pub_date": "2018-12-07 08:18:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Oscar-Drama in Hollywood: Nur zwei Tage nach der groß gefeierten Ernennung hat US-Komiker Kevin Hart (39) seine Oscar-Moderation abgesagt. „Ich möchte keine Ablenkung in einer Nacht sein, die von so vielen großartigen, talentierten Künstlern gefeiert werden sollte“, schrieb Hart auf Twitter. Der Hintergrund: Kritik an Harts als schwulenfeindlich empfundenen Tweets und Witzen aus den Jahren 2009 bis 2011. Mehrere Nutzer machten nach der Oscar-Ankündigung auf Hart-Tweets aufmerksam, die danach laut „Hollywood Reporter“ gelöscht wurden. 2011 schrieb der dreifache Familienvater demnach: „Wenn m..."
        },
        {
            "title": "Oscar 2019: That&#39;s why Kevin Hart throws the job as a moderator - movie pilot",
            "link": "https://www.moviepilot.de/news/oscars-2019-nun-doch-ohne-kevin-hart-darum-wirft-der-comedian-das-handtuch-1113917",
            "pub_date": "2018-12-07 12:55:00 GMT",
            "source_nm": "moviepilot",
            "source_url": "https://www.moviepilot.de",
            "desc": "Die Moderation der Oscars sei eine \"einmalige Möglichkeit\" und er wolle die 2019 stattfindende Verleihung der 91. Academy Awards \"zu einer besonderen machen.\" Erst am gestrigen Mittwoch berichteten wir, dass Kevin Hart im Februar durch die zeremonielle Vergabe der bekannten Goldjungen führen wird. Daraus wird nun doch nichts. Dies gab der Comedian vor Kurzem via Twitter bekannt. Hintergrund sind frühere, diskriminierende Tweets und fast zehn Jahre zurückliegende Aussagen gegen Homosexuelle während Stand-up-Auftritten, berichtet Variety. Oscars 2019: Das sagt Kevin Hart selbst zum Rücktritt ..."
        },
        {
            "title": "US comedian Kevin Hart canceled Oscar moderation - Salzburger Nachrichten",
            "link": "https://www.sn.at/kultur/allgemein/us-komiker-kevin-hart-sagte-oscar-moderation-ab-62148769",
            "pub_date": "2018-12-07 09:54:52 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Nur zwei Tage nach der groß gefeierten Ernennung hat US-Komiker Kevin Hart seine Oscar-Moderation abgesagt. \"Ich möchte keine Ablenkung in einer Nacht sein, die von so vielen großartigen, talentierten Künstlern gefeiert werden sollte\", schrieb der 39-jährige Hart auf Twitter. Der Hintergrund: Kritik an Harts als schwulenfeindlich empfundenen Tweets und Witzen aus den Jahren 2009 bis 2011. Mehrere Nutzer machten nach der Oscar-Ankündigung auf Hart-Tweets aufmerksam, die danach laut \"Hollywood Reporter\" gelöscht wurden. 2011 schrieb der dreifache Familienvater demnach: \"Wenn mein Sohn nach Ha..."
        },
        {
            "title": "US comedian Kevin Hart does not attend the Oscar for homophobic tweets - Fast news",
            "link": "http://schnelle-nachrichten.blogspot.com/2018/12/us-comedian-kevin-hart-wegen-homophober.html",
            "pub_date": "2018-12-07 09:43:00 GMT",
            "source_nm": "Fast news",
            "source_url": "http://schnelle-nachrichten.blogspot.com",
            "desc": "Wegen früherer homophober Twitter-Beiträge wird US-Comedian und Schauspieler Kevin Hart die nächste Oscar-Verleihung nun doch nicht moderieren. Die Oscar-Akademie habe ihn vor die Wahl gestellt, sich entweder zu entschuldigen oder die Moderation abzugeben, sagte der 39-Jährige am Donnerstag in einem Video-Beitrag beim Online-Dienst Instagram. Die Tweets seien knapp zehn Jahre alt, zudem habe er seine Äußerungen bereits mehrfach erklärt, begründete Hart seinen Rückzug. Anzeige Der Schauspieler (\"Jumanji: Willkommen im Dschungel\", \"Night School\") hatte erst zwei Tage zuvor bekanntgegeben, das..."
        },
        {
            "title": "Academy Awards: Kevin Hart Announces Oscar Moderation - Gay Tweets - WR News",
            "link": "https://www.wr.de/kultur/fernsehen/nachfolger-von-jimmy-kimmel-kevin-hart-moderiert-die-oscars-id215942279.html",
            "pub_date": "2018-12-07 08:44:00 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "US-Komiker Kevin Hart wird die Oscar-Verleihung im Februar nun doch nicht moderieren. Er sagte die Moderation wieder ab. Er wolle an einem solchen Abend nicht von all den talentierten Künstlern ablenken, twitterte er in der Nacht zu Freitag. Mit der Absage reagiert Hart auf Kritik an früheren Tweets, in denen er seine Follower teils recht deutlich oder homophob beleidigt hatte. Die Promi-Website tmz.com hatte die alten Tweets aus den Jahren 2009 bis 2011 öffentlich gemacht. Kevin Hart entschuldigt sich In einem Tweet aus dem Jahr 2011 schrieb Hart etwa: „Wenn mein Sohn nach Hause kommt und ..."
        },
        {
            "title": "Another embarrassment for the Filmakademie - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/kultur/kevin-hart-oscars-homophobie-1.4243329",
            "pub_date": "2018-12-07 09:15:48 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Der Komiker Kevin Hart hat erklärt, auf die Moderation der Oscar-Verleihung 2019 zu verzichten. • Grund sind homophobe Äußerungen und Witze aus seiner Vergangenheit. • Die Affäre ist nicht nur peinlich für Hart, sondern auch für die Verantwortlichen in Hollywood, die ihn engagiert haben. Kevin Hart ist immer da, wenn man ihn braucht, und wenn man ihn nicht braucht, dann ist er erst recht da. Er ist omnipräsent in der amerikanischen Popkultur, in Hollywood-Klamauk-Filmen, auf den Bühnen der Comedy-Clubs, an der Seitenlinie beim All-Star-Spiel der Basketballliga NBA. Es gibt im Amerikanisch..."
        },
        {
            "title": "Criticism of Tweet: Hart puts Oscar moderation back - kurier.at",
            "link": "https://kurier.at/kultur/kritik-an-tweet-hart-legt-oscar-moderation-zurueck/400347013",
            "pub_date": "2018-12-07 08:19:55 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Schauspieler und Komiker Kevin Hart zieht sich wegen jahrealten Tweets von Sendung zurück. Der US-amerikanische Schauspieler und Komiker Kevin Hart (39) will die Verleihung der Oscar-Filmpreise im Februar nicht mehr moderieren. Das teilte Hart am Donnerstagabend (Ortszeit) auf Twitter mit. Hintergrund ist Kritik an Harts als schwulenfeindlich empfundenen Tweets und Witzen aus den Jahren 2009 bis 2011. Zugleich entschuldigte sich der Komiker bei der LGBTQ-Gemeinde „für meine unsensiblen Worte aus der Vergangenheit“. Er habe sich für einen Rückzug als Gastgeber der Oscar-Gala entschieden, „we..."
        },
        {
            "title": "Kevin Hart moderates the Oscars 2019 - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/kultur/us-komiker-kevin-hart-moderiert-die-oscar-verleihung-2019/23718664.html",
            "pub_date": "2018-12-05 08:59:12 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Der Job gilt als einer der begehrtesten und schwierigsten in der Film-Branche. Mit dem US-Komiker Kevin Hart holt die Oscar-Akademie einen Neuling auf die Bühne. „Ich freue mich sehr mitzuteilen, dass endlich der Tag gekommen ist, dass ich Gastgeber der Oscars werde“, verkündete Hart (39) am Dienstagabend (Ortszeit) auf Instagram und Twitter. Dies sei schon lange Zeit eines seiner Ziele gewesen. „Willkommen bei der Familie“, schrieb daraufhin die Oscar-Akademie in einem Tweet. Auch sie freue sich sehr. Der schwarze US-Comedian hat mit Trophäen-Shows schon Erfahrung. Zuvor moderierte er etwa..."
        },
        {
            "title": "Comedian Kevin Hart moderates Oscars 2019 - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/kultur/academy-awards-comedian-kevin-hart-moderiert-oscars-1.4239816",
            "pub_date": "2018-12-05 03:40:56 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Der 39-Jährige freut sich über eine \"einmalige Gelegenheit\" als Comedian. • Hart ist aus Filmen wie \"Jumanji: Willkommen im Dschungel\" und \"Der Knastcoach\" bekannt. • Er tritt die Nachfolge von Jimmy Kimmel an, der die vergangenen beiden Oscar-Shows moderiert hatte. • Das American Film Institute hat unterdessen seine Liste mit den zehn besten Filmen des Jahres veröffentlicht - sie gilt als Indikator für die Academy Awards. Der amerikanische Comedian und Schauspieler Kevin Hart wird im Februar Gastgeber der Oscar-Show. \"Seit Jahren werde ich gefragt, ob ich jemals die Oscar-Verleihung mode..."
        },
        {
            "title": "Academy announces: Kevin Hart moderates the Academy Awards 2019 - RP Online",
            "link": "https://rp-online.de/kultur/film/oscar/oscars-2019-kevin-hart-wird-der-neue-moderator-der-verleihung_aid-34917589",
            "pub_date": "2018-12-05 08:27:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Seine Kür zum Moderator der 91. Verleihung der prestigeträchtigen Filmpreise gab Kevin Hart (39) am Dienstag auf Instagram bekannt. Die Filmakademie Academy of Motion Picture Arts and Sciences legte mit einem Tweet nach, in dem sie Hart „in der Familie“ willkommen hieß. Erst Stunden zuvor hatte das Branchenmagazin „The Hollywood Reporter“ einen Artikel gepostet, in dem die Rolle des Oscar-Moderators als „der am wenigsten begehrte Job in Hollywood“ geschmäht wird. Hart ist ganz offensichtlich anderer Meinung. Schon seit Jahren sei die Oscar-Moderation auf seiner Liste der Traumjobs, schrieb ..."
        },
        {
            "title": "Kevin Hart will present the Oscars - kurier.at",
            "link": "https://kurier.at/kultur/kevin-hart-wird-die-oscars-praesentieren/400345108",
            "pub_date": "2018-12-05 13:06:54 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Dies sei schon lange Zeit eines seiner Ziele gewesen, sagt der Komiker und Schauspieler. Der amerikanische Komiker und Schauspieler Kevin Hart (39) wird im Februar Gastgeber der Oscar-Show. „Ich freue mich sehr mitzuteilen, dass endlich der Tag gekommen ist, dass ich Gastgeber der Oscars werde“, verkündete Hart am Dienstagabend (Ortszeit) auf Instagram und Twitter. Dies sei schon lange Zeit eines seiner Ziele gewesen. „Willkommen bei der Familie“, schrieb die Oscar-Akademie in einem Tweet. Auch sie würden sich sehr freuen. Erfahrung mit Trophäen-Shows Hart steht damit erstmals als Moderator..."
        },
        {
            "title": "Oscar 2019: Tormenting long search for moderator has finally come to an end - moviepilot",
            "link": "https://www.moviepilot.de/news/oscar-2019-qualend-lange-suche-nach-moderator-hat-endlich-ein-ende-1113769",
            "pub_date": "2018-12-05 09:30:00 GMT",
            "source_nm": "moviepilot",
            "source_url": "https://www.moviepilot.de",
            "desc": "Gestern noch schrieb der Hollywood Reporter, dass den Job als Oscar-Moderator eigentlich nur Nachteile mit sich bringe: vergleichsweise niedrige Bezahlung bei wochenlanger Arbeit, einen medialen Spießrutenlauf, wenig Aussicht auf Schärfung des Profils. Zahlreiche Kandidaten hätten deswegen schon abgesagt. Die Oscars nehmen es aber weiterhin mit Humor: Während sich die Quoten der Verleihung des prestigeträchtigen Filmpreises zuletzt im Sinkflug befanden, fährt die verantwortliche Academy of Motion Picture Arts and Sciences (AMPAS) weiterhin die Comedy-Schiene: Kevin Hart gab via Instagram be..."
        },
        {
            "title": "Oscar ceremony in 2019 is again moderated by comedian - WORLD",
            "link": "https://www.welt.de/kultur/article185028664/Komiker-Kevin-Hart-moderiert-Oscar-Verleihung-2019.html",
            "pub_date": "2018-12-05 02:49:24 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Der amerikanische Komiker und Schauspieler Kevin Hart wird im Februar Gastgeber der Oscar-Verleihung. „Ich freue mich sehr mitzuteilen, dass endlich der Tag gekommen ist, dass ich Gastgeber der Oscars werde“, verkündete der 39-Jährige am Dienstagabend auf Instagram und Twitter. Dies sei schon lange Zeit eines seiner Ziele gewesen. „Willkommen bei der Familie“, schrieb die Oscar-Akademie in einem Tweet. Auch sie würden sich sehr freuen. Hart steht damit erstmals als Moderator der Preisgala auf der Oscar-Bühne. Mit Preisverleihungen hat der afroamerikanische Komiker aber schon Erfahrung. Er m..."
        },
        {
            "title": "Comedian Kevin Hart moderates the Oscars 2019 - Germany today",
            "link": "http://deutschland2heute.blogspot.com/2018/12/comedian-kevin-hart-moderiert-die.html",
            "pub_date": "2018-12-05 09:31:00 GMT",
            "source_nm": "Germany today",
            "source_url": "http://deutschland2heute.blogspot.com",
            "desc": "vor 3 Min. Comedian und Schauspieler Kevin Hart wird Gastgeber der Academy Awards im Februar. Das American Film Institute gab zudem Hinweise auf die Oscar-Nominierungen. Der US-Comedian und Schauspieler Kevin Hart wird die nächste Oscar-Zeremonie im kommenden Februar moderieren. Das gab der 39-Jährige am Dienstag im Online-Dienst Instagram bekannt. \"Über Jahre bin ich immer wieder gefragt worden, ob ich jemals Gastgeber bei den Oscars sein würde, und meine Antwort war immer die gleiche\", schreib Hart in einem Instagram-Post . \"Ich habe gesagt, dass es für mich als Comedian die Chance meines..."
        }
    ]
}