{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGN6Wkhob0VnSmtaU2dBUAE?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 13:11:25 GMT",
    "content": [
        {
            "title": "A3 accident in Bavaria: parcel wagon crashes in US truck - three injured - BILD",
            "link": "https://www.bild.de/regional/muenchen/muenchen-aktuell/a3-in-bayern-paketwagen-kracht-in-us-truck-drei-verletzte-58899586.bild.html",
            "pub_date": "2018-12-08 04:22:00 GMT",
            "source_nm": "IMAGE",
            "source_url": "https://www.bild.de",
            "desc": "Velburg – Am Freitagabend wurden auf einer Autobahnbrücke der A3 in Bayern drei Menschen bei einem schweren Unfall verletzt."
        },
        {
            "title": "Rheinland-Pfalz: Woman leaves cars in traffic jam on the highway 3 - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/panorama/a3-bei-montabaur-frau-laesst-wagen-in-autobahnstau-stehen-a-1242100.html",
            "pub_date": "2018-12-05 15:56:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": ""
        },
        {
            "title": "A3 accident at Idstein: Flixbus in flames: 48 people saved - BILD",
            "link": "https://www.bild.de/regional/frankfurt/frankfurt-aktuell/a3-bei-idstein-reisebus-mit-48-fahrgaesten-brennt-aus-keiner-verletzt-58790258.bild.html",
            "pub_date": "2018-12-03 07:15:00 GMT",
            "source_nm": "IMAGE",
            "source_url": "https://www.bild.de",
            "desc": "Ein mit 48 Gästen besetzter Reisebus ist auf der Autobahn 3 bei Idstein (Hessen) in der Nacht zum Montag komplett ausgebrannt."
        },
        {
            "title": "A3 freed after a fatal truck accident - t-online.de",
            "link": "https://www.t-online.de/nachrichten/id_84908036/a3-nach-toedlichem-lkw-unfall-wieder-frei.html",
            "pub_date": "2018-12-07 08:04:00 GMT",
            "source_nm": "t-online.de",
            "source_url": "https://www.t-online.de",
            "desc": ""
        },
        {
            "title": "A3 at Leverkusen: Brocken horse ensures highway closure - RP Online",
            "link": "https://rp-online.de/nrw/staedte/leverkusen/a3-bei-leverkusen-ausgebuextes-pferd-sorgt-fuer-autobahnsperrung_aid-34853525",
            "pub_date": "2018-12-02 07:30:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Ein aus einer Tierklinik ausgerissenes Pferd hat am Sonntagmorgen für eine Sperrung der Autobahn bei Leverkusen-Opladen gesorgt. Es gab Stau."
        },
        {
            "title": "Hesse: Coach burns out on the A3 - passengers save themselves - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/panorama/a3-bei-idstein-reisebus-brennt-aus-fahrgaeste-retten-sich-a-1241602.html",
            "pub_date": "2018-12-03 07:21:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Erst fing der Motor Feuer, dann griffen die Flammen auf den Fahrgastraum über: Auf der Autobahn 3 bei Idstein ist ein Reisebus komplett ausgebrannt."
        },
        {
            "title": "A3 direction Cologne blocked after several accidents - t-online.de",
            "link": "https://www.t-online.de/nachrichten/id_84882148/a3-richtung-koeln-nach-mehreren-unfaellen-gesperrt.html",
            "pub_date": "2018-12-02 20:26:59 GMT",
            "source_nm": "t-online.de",
            "source_url": "https://www.t-online.de",
            "desc": "Die Polizei hat die Autobahn 3 bei Hilden in Fahrtrichtung Köln am Sonntagabend nach mehreren Unfällen komplett gesperrt. Wie lange die Sperrung dauern ..."
        },
        {
            "title": "Driver of light trucks dies in accident on A3 - RTL Online",
            "link": "https://www.rtl.de/cms/fahrer-von-kleinlaster-stirbt-bei-unfall-auf-a3-4261038.html",
            "pub_date": "2018-12-04 14:31:11 GMT",
            "source_nm": "RTL Online",
            "source_url": "https://www.rtl.de",
            "desc": "Der 67 Jahre alte Fahrer eines Kleinlasters ist am Dienstagmittag auf der Autobahn 3 bei Limburg ums Leben gekommen. Sein 61 Jahre alter Beifahrer sei ..."
        },
        {
            "title": "Traffic accident: Woman leaves car in the middle of the A3 and visits rest area - IKZ News",
            "link": "https://www.ikz-online.de/panorama/a3-frau-parkt-auf-linker-spur-der-autobahn-und-laeuft-zur-raststaette-id215941739.html",
            "pub_date": "2018-12-06 13:23:00 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Das passiert nicht alle Tage: Nach einem Unfall auf der A3 hat eine Autofahrerin den Rückstau genutzt, um ihr Auto abzustellen und zur Raststätte zu laufen. Sie parkte mitten auf der linken Überholspur. Die Polizei musste das Auto sichern. Nachdem sie ihren VW Passat verschlossen hatte, ging sie zu Fuß zur Raststätte Heiligenroth Montabaur in Rheinland-Pfalz. Als sie zurück kam, wurde sie von der Polizei bereits erwartet. Die musste den Wagen absichern, weil sich der Stau längst aufgelöst hatte und das Auto noch auf der Fahrbahn stand. Das kostet Parken auf der Autobahn eigentlich Die Beamt..."
        },
        {
            "title": "Police: A3 fully disabled after accident at Hünxe - NRZ News",
            "link": "https://www.nrz.de/thema/verkehr-nrw/a3-nach-unfall-bei-huenxe-voll-gesperrt-id215942761.html",
            "pub_date": "2018-12-05 09:53:00 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Nach einem Unfall ist die Autobahn 3 am Mittwochmorgen bei Hünxe von der Polizei in Fahrtrichtung Arnheim gesperrt worden. Die Sperrung werde entgegen ersten Aussagen der Polizei noch mindestens bis zum Mittag dauern. Auf dem Portal Verkehr.NRW wird die Sperrung seit 9.05 Uhr nicht mehr angezeigt. Nach Aussage betroffener Autofahrer wurde der Verkehr jedoch auch nach diesem Zeitpunkt noch vom Rasthof Hünxe-West aus auf eine angrenzende Landstraße abgeleitet. Ein Lastzug war gegen 8 Uhr im Bereich zwischen Hünxe und Wesel von der Fahrbahn abgekommen und die Böschung herunter geschleudert. De..."
        },
        {
            "title": "Police: A3 at Hünxe: truck tipped in embankment - blocking lifted - IKZ News",
            "link": "https://www.ikz-online.de/thema/verkehr-nrw/a3-nach-lastwagen-unfall-bei-huenxe-voll-gesperrt-id215942761.html",
            "pub_date": "2018-12-05 09:53:00 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "In der Nacht hat sich ein Unfall auf der Autobahn 3 bei Hünxe ereignet, in dessen Folge die A3 in Richtung Arnheim zwischen Hünxe und Wesel gesperrt werden musste. Laut Angaben der Polizei hatte ein kroatischer Lkw-Fahrer aus den Niederlanden gegen 3.45 Uhr die Kontrolle über sein Fahrzeug verloren, war rechts unten in die Böschung gekippt und auf der Seite liegen geblieben. Der Fahrer konnte selbstständig aussteigen. Von 3 bis 9 Uhr wurde zunächst ein Streifen gesperrt, danach musste der Bereich vollständig gesperrt werden, hieß es aus der Pressestelle der Autobahnpolizei Düsseldorf. Strom..."
        },
        {
            "title": "A3 construction sites: Erkrath does not have whispering asphalt, Hilden does not - IKZ News",
            "link": "https://www.ikz-online.de/staedte/duesseldorf/erkrath-hat-fluesterasphalt-hilden-nicht-id215949235.html",
            "pub_date": "2018-12-06 07:00:00 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Hilden. Auf der Autobahn 3 im Bereich Hilden wird so viel gebaut, dass man leicht den Überblick verlieren – weil verschiedene Projekte parallel laufen und ineinander greifen. Die Fahrbahnen der A3 zwischen Hilden und Solingen werden in beiden Fahrtrichtungen erneuert. Das wird rund zwei Jahre bis Ende 2020 in Anspruch nehmen. Die asphaltierten Flächen der Rastanlage Ohligser Heide Ost und West auf beiden Seiten der Autobahn müssen ebenfalls ersetzt werden. „Die Abstimmungsgespräche finden erst noch statt“, sagt Sabrina Kieback, Medienbeauftragte von Straßenbau NRW. Diese Arbeiten sollen End..."
        },
        {
            "title": "A 3 is temporarily closed on Friday night - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/region/leverkusen/a-3-wird-freitagnacht-kurzzeitig-gesperrt-31694966",
            "pub_date": "2018-12-05 02:03:07 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "In der Nacht auf Freitag, 7. Dezember, ist die A 3 in Fahrtrichtung Oberhausen auf nur einen Fahrstreifen beschränkt. Wie der Landesbetrieb Straßenbau NRW mitteilt, werden zwischen dem Autobahnkreuz Leverkusen und der Anschlussstelle Opladen zwischen 20 Uhr am Donnerstagabend, 6. Dezember, und 5 Uhr am Freitagmorgen, 7. Dezember, zwei neue Schilderbrücken montiert. Die Strecke wird ab 22.30 Uhr zweimal für 15 Minuten vollständig gesperrt. In dieser Zeit ist auch die Verbindung der A1 aus Wuppertal zur A3 Richtung Oberhausen gesperrt. In Richtung Frankfurt stehen nur zwei von drei Spuren zur..."
        },
        {
            "title": "A3 near Leverkusen: Closed on Sunday morning - the reason for neighing - EXPRESS",
            "link": "https://www.express.de/koeln/a3-bei-leverkusen-autobahnsperrung-am-sonntagmorgen---der-grund-ist-zum-wiehern-31679492",
            "pub_date": "2018-12-02 09:39:10 GMT",
            "source_nm": "EXPRESS",
            "source_url": "https://www.express.de",
            "desc": "Tierische Aufregung auf der Autobahn! Am Sonntagmorgen musste die Autobahn bei Leverkusen zeitweise gesperrt werden. Der Grund: ein aus der Tierklinik ausgebüxtes Pferd. Pferd flüchtet auf Autobahn Das entlaufene Pferd sei auf die Autobahn geflüchtet, sagte ein Sprecher der Polizei. Auf der Flucht des Tieres sei aber nichts Dramatisches passiert. Das Pferd wurde auf einem Parkplatz eingefangen und wohlbehalten zurück in die Klinik gebracht. A3 Richtung Köln zeitweise gesperrt Währenddessen war die A3 zwischen dem Dreieck Langenfeld und Leverkusen-Opladen in Richtung Köln gesperrt. Der Verk..."
        },
        {
            "title": "High property damage: Coach on A3 completely burned out - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/panorama/hoher-sachschaden-reisebus-auf-a3-komplett-ausgebrannt-31682902",
            "pub_date": "2018-12-03 09:00:00 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Ein mit 48 Gästen besetzter Reisebus ist auf der Autobahn 3 bei Idstein in der Nacht zum Montag komplett ausgebrannt. Die Fahrgäste und der Busfahrer hätten sich rechtzeitig aus dem Bus retten können, bevor das Feuer vom Motor auf den Fahrgastraum übergriff, teilte die Polizei am Morgen mit. Niemand wurde verletzt. Die Polizei schätzte den Schaden auf rund 200 000 Euro. Das Reiseunternehmen schickte Ersatzbusse und holte die Reisegäste, die von Amsterdam nach Frankfurt unterwegs gewesen waren, ab. Während der Bergungsarbeiten kam es im Rückstau zu zwei Unfällen, bei denen aber niemand verle..."
        },
        {
            "title": "No casualties - Flixbus suddenly starts fire on A3 - passengers save themselves in the open - VIP News",
            "link": "https://www.focus.de/panorama/welt/keine-verletzten-reisebus-brennt-auf-der-a3-aus-fahrgaeste-retten-sich_id_10009474.html",
            "pub_date": "2018-12-03 09:39:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Der ausgebrannte Reisebus steht auf der Autobahn A3.dpa/Dennis Altenhofen/Wiesbaden112 Ein mit 48 Gästen besetzter Reisebus ist auf der Autobahn 3 bei Idstein in der Nacht zum Montag komplett ausgebrannt. Die Fahrgäste und der Busfahrer hätten sich rechtzeitig aus dem Bus retten können, bevor das Feuer vom Motor auf den Fahrgastraum übergriff, teilte die Polizei am Morgen mit. Niemand wurde verletzt. Die Polizei schätzte den Schaden auf rund 200.000 Euro. Das Fahrzeug war für einen lokalen Partner im Auftrag des Unternehmens Flixbus im Einsatz, wie ein Sprecher gegenüber FOCUS Online bestät..."
        }
    ]
}