{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZuTm1KdVpuaDVjQklDWkdVb0FBUAE?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 11:34:31 GMT",
    "content": [
        {
            "title": "Susi Neumann resigns from the SPD: &quot;The party is dead. It does not exist anymore&quot; - DIE WELT",
            "link": "https://www.welt.de/politik/deutschland/plus185152422/Susi-Neumann-tritt-aus-SPD-aus-Die-Partei-ist-tot-Die-gibt-es-nicht-mehr.html",
            "pub_date": "2018-12-07 15:55:00 GMT",
            "source_nm": "THE WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Mehr als 35 Jahre hat Susanne Neumann als Putzfrau gearbeitet. Die 59-jährige Gelsenkirchenerin ist stellvertretende Bezirksleiterin der IG ..."
        },
        {
            "title": "Settlement with &quot;Schlipsträgern&quot;: Ex-cleaning lady Susanne Neumann resigns from SPD - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/spd-ex-putzfrau-susanne-neumann-tritt-aus-der-partei-aus-a-1242056.html",
            "pub_date": "2018-12-05 13:05:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Durch eine Talkshow und klare Worte an den einstigen SPD-Chef Gabriel wurde sie bekannt. Jetzt hat Susanne Neumann genug von den Genossen."
        },
        {
            "title": "Party exit: Germany&#39;s most famous cleaning lady leaves the SPD - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/politik/article215941713/SPD-Deshalb-tritt-die-bekannte-Putzfrau-Susanne-Neumann-aus.html",
            "pub_date": "2018-12-06 15:06:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Gelsenkirchen. Die SPD muss den nächsten Parteiaustritt verkraften: Nach Marco Bülow tritt auch Suanne Neumann aus. Die Putzfrau war nach einer Diskussion mit dem früheren SPD-Chef Sigmar Gabriel bekannt geworden. Die 59-Jährige kündigte jetzt ihren Parteiaustritt an. Neumann war erst im April 2016 zu den Genossen gekommen. SPD-Ministerpräsidentin Hannelore Kraft hatte um sie als Sozialdemokratin geworben. Zuvor war sie Mitglied bei der Linkspartei. Susanne Neumann will nicht mehr SPD-Mitglied sein In den Ortsverein Horst-Süd in Gelsenkirchen trat Neumann damals ein. Die langjährige Gewerk..."
        },
        {
            "title": "Former cleaning lady Susanne Neumann leaves the SPD - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/schlagfertige-gewerkschafterin-fruehere-putzfrau-susanne-neumann-verlaesst-die-spd/23720420.html",
            "pub_date": "2018-12-05 13:34:54 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die frühere Putzfrau und schlagfertige Gewerkschafterin Susanne Neumann ist nach zweieinhalb Jahren SPD-Mitgliedschaft aus der Partei ausgetreten. Die „Schlipsträger“ in der SPD bestimmten den Weg, sie seien aber auf dem falschen, sagte die Frau aus dem Ruhrgebiet am Mittwoch der Deutschen Presse-Agentur. Die „Westdeutsche Allgemeine Zeitung“ hatte zuerst darüber berichtet. „Das i-Pünktchen für mich war die Umgangsweise mit Marco Bülow.“ Der Dortmunder Bundestagsabgeordnete vom linken Parteiflügel hatte vor einigen Tagen die Partei verlassen. „Ein Politiker der sich 16 Jahre - mit meinen Wo..."
        },
        {
            "title": "Susi Neumann - &quot;From the SPD you can expect nothing more&quot; - ex-cleaning woman announced withdrawal from party - VIP News",
            "link": "https://www.focus.de/politik/deutschland/susi-neumann-von-der-spd-kann-man-nix-mehr-erwarten-ex-putzfrau-verkuendet-austritt-aus-partei_id_10022261.html",
            "pub_date": "2018-12-05 12:20:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Susanne Neumann erzählt in der Talkrunde bewegende Geschichten, bleibt inhaltlich aber nah an der OberflächeScreenshot ZDF Sie gilt als die bekannteste Reinigungskraft Deutschlands: Susanne Neumann wurde dank ihrer Auftritte mit Hannelore Kraft und Sigmar Gabriel berühmt. Jetzt hat die Ex-Putzfrau Susi Neumann ihren Austritt aus der SPD erklärt. Auslöser war dafür unter anderem der Umgang mit dem ebenfalls von den Sozialdemokraten scheidenden Dortmunder Bundestagsabgeordneten Marco Bülow. Wenn sich jemand wie er sich \"über 16 Jahre für sein Mandat den Arsch so aufreißt\" und dann „solche Rea..."
        },
        {
            "title": "Ready-to-fire ex-cleaner Susanne Neumann resigned from SPD - Germany today",
            "link": "http://deutschland2heute.blogspot.com/2018/12/schlagfertige-ex-putzfrau-susanne.html",
            "pub_date": "2018-12-05 10:26:00 GMT",
            "source_nm": "Germany today",
            "source_url": "http://deutschland2heute.blogspot.com",
            "desc": "vor 20 Min. Die frühere Putzfrau und schlagfertige Gewerkschafterin Susanne Neumann ist nach zweieinhalb Jahren SPD-Mitgliedschaft aus der Partei ausgetreten. Die \"Schlipsträger\" in der SPD bestimmten den Weg, sie seien aber auf dem falschen, sagte die Frau aus dem Ruhrgebiet. Neumann war 2016 nach einem Talkshow-Auftritt in die SPD eingetreten. Sie wurde kurz darauf bundesweit bekannt, als sie dem damaligen SPD-Chef Sigmar Gabriel bei einer SPD-Veranstaltung schlagfertig riet, aus der großen Koalition auszusteigen. (dpa) Themen Folgen by via Augsburger Allgemeine"
        },
        {
            "title": "Party exit: Ex-cleaning lady Susi Neumann leaves the Gelsenkirchen SPD - NRZ News",
            "link": "https://www.waz.de/staedte/gelsenkirchen/ex-putzfrau-susi-neumann-verlaesst-die-gelsenkirchener-spd-id215938977.html",
            "pub_date": "2018-12-04 16:06:48 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.waz.de",
            "desc": "Der Parteiaustritt des Dortmunder Bundestagsabgeordneten Marco Bülow aus der SPD und die Reaktionen darauf waren vor wenigen Tagen „das i-Pünktchen“ für Susanne Neumann. Die 59-Jährige kündigte ebenfalls ihren Parteiaustritt an. Neumann, ehemals Mitglied der Linkspartei, hatte erst im April 2016 zu den Genossen gefunden. SPD-Ministerpräsidentin Hannelore Kraft hatte um sie als Sozialdemokratin geworben. In den Ortsverein Horst-Süd trat Neumann damals ein. Die langjährige Gewerkschafterin und Stölting-Mitarbeiterin hatte es national zu gehöriger Popularität gebracht. Auslöser: eine kurze Kla..."
        },
        {
            "title": "Visiting the base of &quot;getting up&quot;: &quot;The Sahra&quot; and the small-small - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/zu-besuch-bei-der-basis-von-aufstehen.html",
            "pub_date": "2018-12-05 14:41:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Zu Besuch bei der Basis von „Aufstehen“ Haben Wagenknecht und die Linke bei „Aufstehen“ zu viel Einfluss? In Berlin vielleicht – in Bochum dagegen dominieren frustrierte SPDler. BERLIN/BOCHUM taz | Kaum zwanzig Minuten läuft das Gruppentreffen im Hinterzimmer des Neuköllner Restaurants Vorwerk, als eine ältere Frau in die Runde fragt: „Sind wir nur ein paar Verrückte, die sich Montagabend auf ein Bier treffen, oder sind wir jetzt eine politische Bewegung?“ Es ist Mitte November, das dritte Treffen von „Aufstehen“, der linken Sammlungsbewegung, Ortsgruppe Berlin-Neukölln. Samuel Dette, 31, K..."
        }
    ]
}