{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREZxWTJzU0FtUmxLQUFQAQ?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 13:34:01 GMT",
    "content": [
        {
            "title": "US trade deficit at the highest level in ten years - tagesschau.de",
            "link": "https://www.tagesschau.de/wirtschaft/usa-handelsdefizit-101.html",
            "pub_date": "2018-12-06 19:20:00 GMT",
            "source_nm": "tagesschau.de",
            "source_url": "https://www.tagesschau.de",
            "desc": ""
        },
        {
            "title": "Controversy with the US paralyzes China&#39;s foreign trade in November - Neue Osnabrücker Zeitung",
            "link": "/deutschland-welt/wirtschaft/artikel/1605882",
            "pub_date": "2018-12-08 11:46:36 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Peking/Washington. Der Zollstreit mit den USA hat den chinesischen Außenhandel im November stark belastet. Dieser verlangsamte sein Wachstum spürbar, wie am Samstag veröffentlichte Zahlen der Regierung in Peking zeigen. Die Exporte stiegen im Jahresvergleich zwar um 5,4 Prozent auf einen Wert von 227,4 Milliarden US-Dollar - im Oktober hatte die Steigerung aber noch bei 15,5 Prozent gelegen. Auch bei den Importen von 182,7 Milliarden Dollar erreichte das Wachstum mit 3 Prozent den niedrigsten Wert seit mindestens einem Jahr. Im Vormonat waren es noch 20,8 Prozent Plus gewesen. Die USA hatte..."
        },
        {
            "title": "Contrary to Trump&#39;s goals: US trade deficit rises to its highest level in ten years - WR News",
            "link": "https://www.wr.de/wirtschaft/us-handelsdefizit-steigt-auf-hoechsten-stand-seit-zehn-jahren-id215955017.html",
            "pub_date": "2018-12-06 14:11:56 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Washington Das Defizit der US-Handelsbilanz ist entgegen den Zielen von Präsident Donald Trump auf den höchsten Stand seit zehn Jahren geklettert. Mit dem Rest der Welt hätten die USA im Oktober ein Handelsdefizit von 55,5 Milliarden US-Dollar verzeichnet, teilte das amerikanische Handelsministerium in Washington mit. Das ist das höchste Defizit seit Oktober 2008. Für US-Präsident Trump ist das keine gute Nachricht. Eigentlich will er durch seine Handelspolitik und Strafzölle das Defizit im Außenhandel deutlich senken. Stattdessen liegt es nun aber gegenüber dem Zeitpunkt von Trumps Amtsant..."
        },
        {
            "title": "Economy: US trade deficit as high as ten years ago - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/konjunktur/nachrichten/konjunktur-handelsdefizit-der-usa-so-hoch-wie-zuletzt-vor-zehn-jahren/23729654.html",
            "pub_date": "2018-12-06 17:23:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Das Defizit in der US-Handelsbilanz klettert mitten im Zollstreit mit China auf den höchsten Wert seit zehn Jahren. Die Importe übertrafen die Exporte im Oktober um 55,5 Milliarden Dollar, wie das Handelsministerium am Donnerstag in Washington mitteilte. Während die Einfuhren auf ein Rekordniveau von 266,5 Milliarden Dollar stiegen, gingen die Ausfuhren aus der weltgrößten Volkswirtschaft leicht zurück. Damit weitete sich das Defizit den fünften Monat in Folge aus. Politisch besonders brisant sind die Oktober-Zahlen zu China. Das Defizit mit dem Reich der Mitte nahm um gut sieben Prozent au..."
        },
        {
            "title": "US trade deficit rises to ten-year high in October - Fast news",
            "link": "http://schnelle-nachrichten.blogspot.com/2018/12/us-handelsdefizit-steigt-im-oktober-auf.html",
            "pub_date": "2018-12-06 17:43:00 GMT",
            "source_nm": "Fast news",
            "source_url": "http://schnelle-nachrichten.blogspot.com",
            "desc": "Ungeachtet der fragwürdigen Strafzollpolitik von US-Präsident Donald Trump hat das Defizit der USA in ihrer Außenhandelsbilanz im Oktober einen Rekordstand erreicht. Mit einem Anstieg um 1,7 Prozent auf 55,5 Milliarden Dollar (knapp 49 Milliarden Euro) stieg das Handelsdefizit auf ein Zehn-Jahres-Hoch, wie das Handelsministerium in Washington am Donnerstag mitteilte. Grund dafür ist vor allem, dass die Importe kräftig zulegten. Anzeige Das Defizit der USA im Handel mit China schwoll weiter an: Es stieg auf ein neues Allzeithoch von 43,1 Milliarden Dollar im Oktober. Zurück gingen hierbei er..."
        },
        {
            "title": "US trade deficit rises to ten-year high in October - 24matins.de",
            "link": "https://www.24matins.de/topnews/eco/us-handelsdefizit-steigt-im-oktober-auf-zehn-jahres-hoch-138066",
            "pub_date": "2018-12-06 14:41:03 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Das Defizit der USA im Handel mit China schwoll weiter an: Es stieg auf ein neues Allzeithoch von 43,1 Milliarden Dollar im Oktober. Zurück gingen hierbei erneut die Ausfuhren von Sojabohnen. Peking hatte im Zuge des Handelskonflikts mit Washington als Reaktion auf US-Strafzölle hohe Aufschläge auf Sojabohnen aus den Vereinigten Staaten verhängt. Trumps erklärtes Ziel ist eine Verringerung des Defizits. Von Januar bis Oktober stieg der Überschuss anderer Länder im Handel mit den USA allerdings gegenüber dem Vorjahreszeitraum um mehr als elf Prozent. Im Oktober erreichten die Importe von War..."
        },
        {
            "title": "&quot;Big step forward&quot;: Trump welcomes German car managers - IKZ News",
            "link": "https://www.ikz-online.de/wirtschaft/deutsche-automanager-treffen-us-regierung-id215934683.html",
            "pub_date": "2018-12-04 20:55:40 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Nach einem Gespräch von Vertretern dreier großer deutscher Autokonzerne im Weißen Haus herrscht Optimismus, dass US-Autozölle für die EU-Länder vermieden werden können. \"Wir haben einen großen Schritt nach vorne gemacht, um die Autozölle zu vermeiden\", sagte der Vorstandsvorsitzende der Volkswagen AG, Herbert Diess, nach dem Gespräch im Washington. Diess, Daimler-Chef Dieter Zetsche und BMW-Finanzvorstand Nicolas Peter sprachen jeweils getrennt mit Vertretern der US-Administration. Anschließend gab es eine gemeinsame, etwa halbstündige Runde mit Präsident Donald Trump, an der auch die Botsc..."
        },
        {
            "title": "Trump meets German car manager - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/wirtschaft/daimler-volkswagen-bmw-trump-trifft-deutsche-automanager/23717592.html",
            "pub_date": "2018-12-04 20:59:34 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Nach einem Gespräch von Vertretern dreier großer deutscher Autokonzerne im Weißen Haus herrscht Optimismus, dass US-Autozölle für die EU-Länder vermieden werden können. „Wir haben einen großen Schritt nach vorne gemacht, um die Autozölle zu vermeiden“, sagte der Vorstandsvorsitzende der Volkswagen AG, Herbert Diess, nach dem Gespräch im Washington. Diess, Daimler-Chef Dieter Zetsche und BMW-Finanzvorstand Nicolas Peter sprachen jeweils getrennt mit Vertretern der US-Administration. Anschließend gab es eine gemeinsame, etwa halbstündige Runde mit Präsident Donald Trump, an der auch die Botsc..."
        },
        {
            "title": "G20: US and China discuss trade dispute - DW (German)",
            "link": "https://www.dw.com/de/g20-usa-und-china-beraten-handelsstreit/a-46540365",
            "pub_date": "2018-12-02 00:59:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Die Erwartungen an das Gipfeltreffen von US-Präsident Donald Trump und Chinas Staatschef Xi Jinping waren hoch. Es sollte die wichtigste Begegnung im Rahmen des jährlichen Treffens der G20, der wichtigsten Industrie- und Schwellenländer der Welt, in Buenos Aires werden. Das zumindest hatten etliche Diplomaten zuvor gemutmaßt. Donald Trump selbst hatte die Erwartungen hochgeschraubt, weil er am Freitag noch gesagt hatte, \"etwas Großes könne passieren\". Die vorsichtigere chinesische Delegation hatte von Annäherung, aber auch von Differenzen im akuten Handelsstreit zwischen den beiden Wirtscha..."
        }
    ]
}