{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl5WkhrMU16WVNBbVJsS0FBUAE?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 13:30:20 GMT",
    "content": [
        {
            "title": "Bad weather in Advent: &quot;The weekend could be ugly&quot; - n-tv NEWS",
            "link": "https://www.n-tv.de/panorama/Das-Wochenende-koennte-unschoen-werden-article20756137.html",
            "pub_date": "2018-12-05 15:05:57 GMT",
            "source_nm": "n-tv NEWS",
            "source_url": "https://www.n-tv.de",
            "desc": "Regen, düstere Wolken, ruppiger Wind - n-tv Meteorologe Björn Alexander hat keine angenehmen Aussichten für das Wochenende auf Lager. Erst danach wird ..."
        },
        {
            "title": "Mild, windy, rainy: Now comes the grubby weather - BILD",
            "link": "https://www.bild.de/regional/stuttgart/stuttgart-aktuell/mild-windig-regnerisch-jetzt-kommt-das-schmuddelwetter-58776206.bild.html",
            "pub_date": "2018-12-02 10:25:20 GMT",
            "source_nm": "IMAGE",
            "source_url": "https://www.bild.de",
            "desc": "Stuttgart – Auch die neue Woche wird mild und nass im Südwesten. Wie ein Sprecher des Deutschen Wetterdienstes (DWD) am Sonntag sagte, werde es ..."
        },
        {
            "title": "Weather forecast: Bad weather in Germany, gale gusts on mountain peaks - STERN.de",
            "link": "https://www.stern.de/panorama/wettervorhersage-schmuddelwetter-in-deutschland--orkanboeen-auf-berggipfeln-8480516.html",
            "pub_date": "2018-12-06 13:19:00 GMT",
            "source_nm": "STERN.de",
            "source_url": "https://www.stern.de",
            "desc": ""
        },
        {
            "title": "Weather News - Weather warning: There is a threat of windstorm and storm surge - VIP News",
            "link": "https://www.focus.de/panorama/wetter-aktuell/wetter-aktuell-schmuddelwetter-in-deutschland-orkanboeen-auf-den-berggipfeln_id_10034707.html",
            "pub_date": "2018-12-07 19:51:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Feucht und stürmisch hat in Deutschland die Adventszeit begonnen. Am Donnerstagmorgen drohen wieder glatte Straßen - vor allem in Sachsen und Bayern. Die aktuelle Wetterlage im News-Ticker. - Im Video oben sehen Sie die aktuelle Wettervorhersage für das zweite Adventwochenende - Radar und exakte Vorhersage: Klicken Sie hier und geben Sie den Ort Ihrer Wahl ein 19.26 Uhr: Sturmtief \"Marielou\" weht über die Bundesrepublik hinweg. Sturmböen zwischen 60 bis 85 Stundenkilometer werden erwartet. Teils in erhöhten Lagen über 600 Metern, teilweise aber auch unterhalb. In exponierten Lagen muss mit ..."
        },
        {
            "title": "+++ Weather News +++ - Red Alert of the DWD: Official weather warning against gale gusts - VIP News",
            "link": "https://www.focus.de/panorama/wetter-aktuell/wetter-aktuell-wetterwarnung-vor-orkanboen-und-sturmflut_id_10039396.html",
            "pub_date": "2018-12-08 13:13:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Feucht und stürmisch hat in Deutschland die Adventszeit begonnen. Zum zweiten Adventswochenende wird es stürmisch. Die aktuelle Wetterlage im News-Ticker. - Im Video oben sehen Sie die aktuelle Wettervorhersage für das zweite Adventwochenende - Radar und exakte Vorhersage: Klicken Sie hier und geben Sie den Ort Ihrer Wahl ein 11.33 Uhr: Als ob schmuddeliges Regenwetter nicht schon reicht: Zusätzlich zu den anhaltenden Schauern sagen die Meteorologen des Deutschen Wetterdienstes (DWD) für die kommenden Tage in Deutschland auch noch kräftige Stürme voraus. In den Bergen werden am Sonntag dabe..."
        },
        {
            "title": "Weather Forecast: Bad weather in Germany, gale gusts on mountain peaks - NRZ News",
            "link": "https://www.nrz.de/panorama/schmuddelwetter-in-deutschland-orkanboeen-auf-berggipfeln-id215954363.html",
            "pub_date": "2018-12-06 13:19:11 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Offenbach Vor vorweihnachtlicher Ruhe kann beim Wetter in den nächsten Tagen keine Rede sein. Der Deutsche Wetterdienst (DWD) rechnet mit zwar milden Temperaturen zwischen sechs und elf Grad, dabei aber eher spätherbstlichen Schmuddelwetter. Sturmtief \"Marielou\", das sich am Freitag vom Ostatlantik her nähert, sorgt dabei obendrein für eine steife Brise, die in den Berggipfeln auch Orkanstärke erreichen kann, sagte ein Sprecher. Immerhin, Regen und gewittrige Schauer können das \"Niederschlagsdefizit\" der vergangenen, viel zu trockenen Monate abmildern. Das Wochenende könnte buchstäblich \"in..."
        },
        {
            "title": "Weather: In Hamburg the winter stays mild and wet - for the time being - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/hamburg/article215952253/In-Hamburg-bleibt-der-Winter-mild-und-nass-vorerst.html",
            "pub_date": "2018-12-06 10:18:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hamburg. Im Dezember haben viele Menschen eines gemeinsam: Sie wünschen sich blauen Himmel, knackige Kälte und eine weiße Winterlandschaft. Dieses hübsche Szenario ist in Hamburg jedoch nicht in Sicht. In der Hansestadt bleibt es mild, trüb und nass – das Schmuddelwetter bestimmt auch das Wochenende. „Viele Wolken, immer wieder Regen, keine Sonne“: So fasst es Dominik Jung vom Institut für Wetter- und Klimakommunikation in Hamburg zusammen. Hinzu kommen Böen, die eine Geschwindigkeit von 60 km/h erreichen können. Wer am Wochenende einen Weihnachtsmarktbesuch plant, sollte also auf jeden Fa..."
        },
        {
            "title": "Fall into the shock-freeze: Winter is riding a rollercoaster - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/berlin/kiez---stadt/sturz-in-den-schock-frost-der-winter-faehrt-achterbahn-31698706",
            "pub_date": "2018-12-05 15:41:09 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Keine drei Wochen bleiben bis Weihnachten. Auch wenn Vorhersagen zum Feiertags-Wetter aus heutiger Sicht reine Spekulation wären, lässt der aktuelle Temperatur-Trend Spannung aufkommen. Einstellen müssen wir uns auf eine Achterbahnfahrt der Temperaturausschläge: Zunächst steuern wir bis zum Freitag auf eine Art Wiederkehr des Frühlings hin - allerdings von der feucht-ungemütlichen Art, wie wir lieber darauf verzichten würden. Schon in der Nacht erreicht uns ein atlantischer Tiefausläufer, der uns ab Donnerstag mildere, aber auch spürbar feuchte Luft beschert. Bereits ab Mitternacht erwartet..."
        }
    ]
}