{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREp4TmpKMkVnSmtaU2dBUAE?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 11:44:26 GMT",
    "content": [
        {
            "title": "Smoke detector: owner community decides for all - tagesschau.de",
            "link": "https://www.tagesschau.de/inland/rauchmelder-bgh-101.html",
            "pub_date": "2018-12-07 12:17:00 GMT",
            "source_nm": "tagesschau.de",
            "source_url": "https://www.tagesschau.de",
            "desc": "Neue Rauchmelder, obwohl bereits welche eingebaut sind? Das müssen Wohnungseigentümer hinnehmen. Laut Bundesgerichtshof entscheidet darüber die ..."
        },
        {
            "title": "Rent, pension, care: 7 important judgments that bring you a lot of money - VIP News",
            "link": "https://www.focus.de/finanzen/recht/gerichtsurteile/bundesgerichtshof-miete-rente-pflege-sieben-wichtige-urteile-die-ihnen-viel-geld-bringen_id_10030739.html",
            "pub_date": "2018-12-07 12:31:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": ""
        },
        {
            "title": "Federal Court of Justice judgment: No reduction in rent at the risk of mold - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/wirtschaft/service/bundesgerichtshof-entscheidet-gegen-mietkuerzung-bei-schimmelgefahr-a-1242151.html",
            "pub_date": "2018-12-05 17:03:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Ein Urteil des Bundesgerichtshofs stärkte die Position von Vermietern: Mieter hätten nicht das Recht auf Mietkürzung, wenn Schimmelgefahr besteht. Sie haben ..."
        },
        {
            "title": "Dusseldorf BGH lifts judgment against Ex-university director - RP Online",
            "link": "https://rp-online.de/nrw/staedte/duesseldorf/duesseldorf-bgh-hebt-urteil-gegen-ex-uniklinik-chef-auf_aid-34908477",
            "pub_date": "2018-12-05 09:29:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Wolfgang Raab war 2017 vom Landgericht wegen Untreue zu einer Haftstrafe auf Bewährung verurteilt worden."
        },
        {
            "title": "BGH decides in favor of former Intendant Latchinian - Mecklenburg-Western Pomerania - News and Backgrounds - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/region/mecklenburg-vorpommern/article215928231/BGH-entscheidet-zugunsten-von-Ex-Intendant-Latchinian.html",
            "pub_date": "2018-12-03 11:50:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Eine Entscheidung des Bundesgerichtshofs setzt den Schlusspunkt unter die Ära des Volkstheater-Intendanten Sewan Latchinian in Rostock. Die Kündigung ..."
        },
        {
            "title": "Kidnapping case Würth lands in front of the BGH - FAZ - Frankfurter Allgemeine Zeitung",
            "link": "https://www.faz.net/aktuell/rhein-main/region-und-hessen/entfuehrungsfall-wuerth-landet-vor-dem-bgh-15922561.html",
            "pub_date": "2018-12-03 14:05:59 GMT",
            "source_nm": "FAZ - Frankfurter Allgemeine Zeitung",
            "source_url": "https://www.faz.net",
            "desc": "Der Rechtsstreit um die Entführung eines Sohnes des Industriellen Würth geht in die nächste Runde. Die Ankläger haben Revision gegen den..."
        },
        {
            "title": "Judgment of the Federal Court: Community may determine about smoke detectors - Handelsblatt",
            "link": "https://www.handelsblatt.com/finanzen/immobilien/urteil-des-bundesgerichtshofs-gemeinschaft-darf-ueber-rauchmelder-bestimmen/23732634.html",
            "pub_date": "2018-12-07 13:22:53 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Die Wohneigentümer-Gemeinschaft (WEG) darf über den Einbau von Rauchmeldern in allen Wohnungen des Hauses bestimmen – und zwar auch dann, wenn einzelne Eigentümer bereits selbst Rauchmelder angebracht haben. Das hat jetzt der Bundesgerichtshof (BGH) in Karlsruhe entschieden (Aktenzeichen V ZR 273/17 ). Damit wies er die Klage eines Eigentümers aus Nordrhein-Westfalen zurück. In dem verhandelten Fall sollte die Anschaffung aus der Instandhaltungsrücklage der Gemeinschaft gezahlt werden. Für diese Rücklage zahlen Eigentümer monatlich ein Wohngeld. Darüber hinaus sollten die Kosten für Instand..."
        },
        {
            "title": "BGH judgment: Ownership may decide on smoke detectors - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/panorama/bgh-urteil-eigentuemerschaft-darf-ueber-rauchmelder-entscheiden-31708694",
            "pub_date": "2018-12-07 12:15:17 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Eine Eigentümergemeinschaft kann den Einbau und die Wartung von Rauchmeldern für alle Wohnungen eines Hauses beschließen. Dies gelte auch dann, wenn Eigentümer einzelner Wohnungen bereits Rauchmelder angebracht haben, entschied der Bundesgerichtshof (BGH) in Karlsruhe am Freitag. Er wies damit die Revision von Wohnungseigentümern aus dem Raum Mettmann zurück, die mit ihrer Klage gegen den Beschluss einer insgesamt 32 Wohnungen umfassenden Eigentümergemeinschaft bereits in den Vorinstanzen gescheitert waren (Az. V ZR 273/17). Der Beschluss entspreche ordnungsmäßiger Verwaltung, sagte die Vor..."
        },
        {
            "title": "Digital Heritage: Mails, Accounts, Paypal &amp; Co. after death - pcwelt.de Live",
            "link": "https://www.pcwelt.de/a/digitaler-nachlass-so-treffen-sie-vorsorge-fuer-ihre-online-konten-im-todesfall,3447796",
            "pub_date": "2018-12-08 08:51:00 GMT",
            "source_nm": "pcwelt.de live",
            "source_url": "https://www.pcwelt.de",
            "desc": "Digitales Erbe: Mails, Konten, Paypal & Co. nach dem TodFoto: Was passiert nach dem Tod mit all den digitalen Hinterlassenschaften? Wer hat Anspruch auf die elektronische Kommunikation, die digitalen Inhalte und Profile des Verstorbenen? Unser Ratgeber zum „digitalen Erbe“ erläutert Rechte und Verpflichtungen der Erben. Erben und Vererben war noch nie ganz einfach, über die Verteilung des Erbes zerstreiten sich ganze Familien. Zudem ist das Erbrecht reichlich kompliziert. So will die nahezu 60-seitige Broschüre des Bundesministeriums der Justiz und für Verbraucherschutz zu dem Thema auch nu..."
        },
        {
            "title": "In case of doubt, apartment owners must pay for two smoke detectors - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/wirtschaft/service/wohnungseigentuemer-muessen-im-zweifel-zwei-rauchmelder-bezahlen-a-1242586.html",
            "pub_date": "2018-12-07 15:20:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Eine Gemeinschaft von Eigentümern eines Wohnhauses kann den Einbau und die Wartung von Rauchmeldern für alle Wohnungen beschließen. Auch dann, wenn Eigentümer einzelner Wohnungen bereits Rauchmelder angebracht haben, entschied der Bundesgerichtshof (BGH). Er wies damit die Revision von Wohnungseigentümern aus Nordrhein-Westfalen zurück, die mit ihrer Klage gegen den Beschluss einer insgesamt 32 Wohnungen umfassenden Eigentümergemeinschaft bereits in den Vorinstanzen gescheitert waren. Doppelter Brandschutz Im konkreten Fall hatte die Eigentümergemeinschaft aus dem Raum Düsseldorf beschlosse..."
        },
        {
            "title": "BGH judgment - owner community may decide on smoke detectors - VIP News",
            "link": "https://www.focus.de/immobilien/wohnen/bgh-urteil-eigentuemergemeinschaft-darf-ueber-rauchmelder-entscheiden_id_10036212.html",
            "pub_date": "2018-12-07 10:57:40 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Rauchmelder in einem Hausflur. Bisher hat ein Vermieter mehrerer Wohnungen das Recht, seine Wohnungen einheitlich mit Rauchmeldern auszustatten.dpa/Martin Gerten Eine Eigentümergemeinschaft kann den Einbau und die Wartung von Rauchmeldern für alle Wohnungen eines Hauses beschließen. Dies gelte auch dann, wenn Eigentümer einzelner Wohnungen bereits Rauchmelder angebracht haben, entschied der Bundesgerichtshof (BGH) in Karlsruhe am Freitag. Er wies damit die Revision von Wohnungseigentümern aus Nordrhein-Westfalen zurück, die mit ihrer Klage gegen den Beschluss der Eigentümergemeinschaft bere..."
        },
        {
            "title": "BGH judgment: community owners may decide on smoke detectors - WirtschaftsWoche",
            "link": "https://www.wiwo.de/finanzen/immobilien/bgh-urteil-eigentuemergemeinschaft-darf-ueber-rauchmelder-entscheiden/23733144.html",
            "pub_date": "2018-12-07 13:33:00 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Eine Eigentümergemeinschaft kann den Einbau und die Wartung von Rauchmeldern für alle Wohnungen eines Hauses beschließen. Dies gelte auch dann, wenn Eigentümer einzelner Wohnungen bereits Rauchmelder angebracht haben, entschied der Bundesgerichtshof (BGH) in Karlsruhe am Freitag. Er wies damit die Revision von Wohnungseigentümern aus Nordrhein-Westfalen zurück, die mit ihrer Klage gegen den Beschluss einer insgesamt 32 Wohnungen umfassenden Eigentümergemeinschaft bereits in den Vorinstanzen gescheitert waren. Der Beschluss entspreche ordnungsmäßiger Verwaltung, sagte die Vorsitzende Richter..."
        },
        {
            "title": "BGH judgment: WEG may decide on smoke detectors - Germany today",
            "link": "http://deutschland2heute.blogspot.com/2018/12/bgh-urteil-weg-darf-uber-rauchmelder.html",
            "pub_date": "2018-12-07 11:36:00 GMT",
            "source_nm": "Germany today",
            "source_url": "http://deutschland2heute.blogspot.com",
            "desc": "vor 6 Min. Der Bundesgerichtshof hat am Freitag entschieden: Eine Wohnungseigentümergemeinschaft kann Einbau und Wartung von Rauchmeldern für alle Wohnungen beschließen. Eine Eigentümergemeinschaft kann den Einbau und die Wartung von Rauchmeldern für alle Wohnungen eines Hauses beschließen. Dies gelte auch dann, wenn Eigentümer einzelner Wohnungen bereits Rauchmelder angebracht haben, entschied der Bundesgerichtshof (BGH) in Karlsruhe am Freitag. Er wies damit die Revision von Wohnungseigentümern aus Nordrhein-Westfalen zurück, die mit ihrer Klage gegen den Beschluss der Eigentümergemeinsch..."
        },
        {
            "title": "Threatening mold: Tenants have no right to lower rent - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/panorama/drohender-schimmelpilz-mieter-haben-kein-recht-auf-niedrigere-miete-31699490",
            "pub_date": "2018-12-05 16:46:18 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Mieter dürfen nicht einfach die Miete kürzen, nur weil in Wohnungen mit älterer Bausubstanz die Gefahr von Schimmelbildung droht. Das hat am Mittwoch der Bundesgerichtshof (BGH) in Karlsruhe entschieden und die Rechte von Vermietern gestärkt. Den Möglichkeiten auf Mietminderung setzte der zuständige 8. Senat damit klare Grenzen. Nach Worten der Vorsitzenden Richterin Karin Milger ist entscheidend, dass die Wohnungen den seinerzeit gültigen Bauvorschriften entsprachen (Az.: VIII ZR 271/17 und VIII ZR 67/18). Die Kläger, Mieter zweier Wohnungen aus den 70er Jahren einer großen Immobiliengesel..."
        },
        {
            "title": "BGH judgment: smoke detector: owner community decides for all - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/lifestyle/wohnen/article215964535/Rauchmelder-Eigentuemergemeinschaft-entscheidet-fuer-alle.html",
            "pub_date": "2018-12-07 15:41:50 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Karlsruhe. Eine Eigentümergemeinschaft kann den Einbau und die Wartung von Rauchmeldern für alle Wohnungen eines Hauses beschließen. Dies gelte auch dann, wenn Eigentümer einzelner Wohnungen bereits Rauchmelder angebracht haben, entschied der Bundesgerichtshof (BGH). Der BGH wies damit die Revision von Wohnungseigentümern aus Nordrhein-Westfalen zurück, die mit ihrer Klage gegen den Beschluss einer insgesamt 32 Wohnungen umfassenden Eigentümergemeinschaft bereits in den Vorinstanzen gescheitert waren (Az. V ZR 273/17). Der Beschluss entspreche ordnungsmäßiger Verwaltung, sagte die Vorsitzen..."
        },
        {
            "title": "BGH verdict: BGH overturns judgment against 21-year-old Warsteiner - IKZ News",
            "link": "https://www.wp.de/staedte/warstein-und-umland/bgh-kippt-urteil-gegen-21-jahre-alten-warsteiner-id215956201.html",
            "pub_date": "2018-12-06 16:45:05 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.wp.de",
            "desc": "Das Landgericht Arnsberg muss den Prozess gegen einen 21 Jahre alten Mann aus Warstein, der vergangenes Jahr unter anderem wegen Raubes in Tateinheit mit gefährlicher Körperverletzung zu einer Haftstrafe verurteilt worden war, zumindest teilweise neu aufrollen. Der Bundesgerichtshof hat das Urteil in zwei entscheidenden Punkten aufgehoben und zurück nach Arnsberg überwiesen. Die Revision des Angeklagten war damit zumindest teilweise erfolgreich. Die Schuld des 21-Jährigen stellt der Bundesgerichtshof zwar nicht in Zweifel, doch das Ausmaß der Strafe habe das Landgericht nicht in ausreichend..."
        },
        {
            "title": "Why the law against child marriage is on the loose - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/politik/kinderehen-minderjaehrige-hochzeit-1.4237904",
            "pub_date": "2018-12-04 10:18:07 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Seit dem 22. Juli 2017 sind im Ausland legal geschlossene Ehen automatisch und ohne Ausnahme unwirksam, wenn ein Partner unter 16 ist. • Fachleute hatten damals von dem Gesetz abgeraten. Sie wollten den Gerichten die Prüfung des Einzelfalls erhalten. • Bald entscheidet der Bundesgerichtshof in der Sache. Wenn der BGH Zweifel an der Grundgesetztauglichkeit des Gesetzes hat, muss sich das Bundesverfassungsgericht damit beschäftigen. Es war eine jener Fragen, die sich wie von selbst auf die Tagesordnung setzten. Mit der großen Zahl von Flüchtlingen, die im Herbst 2015 nach Deutschland gekomm..."
        },
        {
            "title": "BGH checks - child marriage automatically ineffective: Why this law now threatens to tip - VIP News",
            "link": "https://www.focus.de/politik/deutschland/pruefung-ist-fall-anhaengig-kinderehen-automatisch-unwirksam-warum-dieses-gesetz-nun-zu-kippen-droht_id_10028161.html",
            "pub_date": "2018-12-06 19:08:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Ehen MinderjährigeFOCUS Online/Wochit Die Ankunft einer großen Zahl von Migranten ab 2015 hatte eine Debatte über Heiraten Minderjähriger ausgelöst. Die Politik handelte. Am 22. Juli 2017 trat das Gesetz zur Bekämpfung von Kinderehen in Kraft. Es sieht vor, dass Ehen, bei denen ein Partner erst 16 oder 17 Jahre alt ist, vom Richter aufzuheben ist. Ausnahmen sind in Härtefällen möglich oder wenn der minderjährige Partner volljährig wird und die Ehe bestätigt. Ehen mit Kindern oder Jugendlichen unter 16 Jahren werden grundsätzlich für unwirksam erklärt. Die deutschen Regeln gelten genauso für..."
        },
        {
            "title": "Tenancy law: BGH strengthens landlords: The mere danger of mold does not justify a rent reduction - Handelsblatt",
            "link": "https://www.handelsblatt.com/finanzen/steuern-recht/recht/mietrecht-bgh-staerkt-vermieter-die-blosse-gefahr-von-schimmel-rechtfertigt-keine-mietminderung/23719682.html",
            "pub_date": "2018-12-05 15:20:50 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Schimmel in der Wohnung kann die Gesundheit schädigen. Gerichte haben deshalb schon häufig ein Recht auf Mietminderung anerkannt. Doch reicht allein die Gefahr aus, dass eine Wohnung aufgrund ihrer Bausubstanz zur Schimmelbildung neigt, um die Miete mindern zu können? Mit dieser Frage hat sich nun der Bundesgerichtshof (BGH) in Karlsruhe befasst – und sie verneint. Geklagt hatten zwei Mieter aus Glinde in Schleswig-Holstein, die in Wohnungen leben, die 1968 und 1971 erbaut wurden. Ein Gutachten stellte Wärmebrücken in der Wohnung fest, an denen sich Schimmel bilden könnte. Die Kläger verlan..."
        },
        {
            "title": "Federal Court of Justice: Rent reduction inadmissible: Tenants of older apartments must live with mold risk - WR News",
            "link": "https://www.wr.de/panorama/miete-kuerzen-wenn-schimmel-droht-bgh-zweifelt-id215944949.html",
            "pub_date": "2018-12-05 16:22:07 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Mieter dürfen nicht einfach die Miete kürzen, nur weil in Wohnungen mit älterer Bausubstanz die Gefahr von Schimmelbildung droht. Das hat der Bundesgerichtshof (BGH) in Karlsruhe entschieden und die Rechte von Vermietern gestärkt. Den Möglichkeiten auf Mietminderung setzte der zuständige 8. Senat damit klare Grenzen. Nach Worten der Vorsitzenden Richterin Karin Milger ist entscheidend, dass die Wohnungen den seinerzeit gültigen Bauvorschriften entsprachen (Az.: VIII ZR 271/17 und VIII ZR 67/18). Die Kläger, Mieter zweier Wohnungen aus den 70er Jahren einer großen Immobiliengesellschaft in G..."
        },
        {
            "title": "Verdict: BGH: No rent reduction in case of mold danger - WR News",
            "link": "https://www.wr.de/wohnen/bgh-keine-mietkuerzung-bei-schimmelgefahr-id215947305.html",
            "pub_date": "2018-12-05 15:54:44 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Allein das Risiko von Schimmelbildung in älteren und nicht gedämmten Gebäuden berechtigt nicht dazu, die Miete zu kürzen. Das hat am Mittwoch der Bundesgerichtshof (BGH) in Karlsruhe entschieden und damit die Position von Vermietern gestärkt. Immobiliengesellschaft in Glinde Diese schuldeten ihren Mietern keinen Neubau-Standard, so der zuständige Senat. Damit scheiterten die Mieter zweier Wohnungen mit ihrer Klage gegen eine große Immobiliengesellschaft in Glinde (Schleswig-Holstein). Die Kläger, die in günstigen und preisgebundenen Wohnungen wohnen, wollten weniger zahlen. Das begründeten ..."
        },
        {
            "title": "Possibility already lack ?: Federal Supreme Court checks rent reduction at mold risk - WR News",
            "link": "https://www.wr.de/panorama/bundesgerichtshof-prueft-mietminderung-bei-schimmelgefahr-id215942077.html",
            "pub_date": "2018-12-05 07:01:59 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Defekte Heizung, Feuchtigkeit, Schimmel - Mängel in Wohnungen sind ein Dauerbrenner bei Streits zwischen Mietern und Vermietern. Bisherige Urteile zum Schimmel beschäftigen sich mit Mietminderungen, wenn die lästigen und auch gesundheitsschädlichen Pilze schon die Wand entlang wuchern. Was aber gilt für Mietkürzung, wenn Schimmel lediglich droht? Darüber verhandelt nun der Bundesgerichtshof (BGH). Worum geht es? Dem Fall zugrunde liegen zwei Klagen von Mietern im schleswig-holsteinischen Glinde gegen ihren Vermieter, einen Wohnungsbauträger. Sie machen geltend, dass wegen des Zustands der 1..."
        },
        {
            "title": "No rent reduction in case of mold danger: ventilate, ventilate, ventilate - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/keine-mietminderung-bei-schimmelgefahr.html",
            "pub_date": "2018-12-05 17:56:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Keine Mietminderung bei Schimmelgefahr Wer eine alte Wohnung mietet, hat keinen Anspruch auf Dämmung, urteilt der BGH. Mieter müssen entspechend häufiger die Fenster öffnen. BERLIN taz | Mieter haben keinen Anspruch auf eine gedämmte Wohnung ohne Schimmelgefahr. Dies entschied jetzt der Bundesgerichtshof und hob ein entsprechendes Urteil des Landgerichts Lübeck auf. Wer eine Altbauwohnung mietet, hat auch künftig keinen Anspruch auf Neubaustandards. Konkret ging es um zwei Mietwohnungen in Glinde (Schleswig-Holstein). Die Wohnungen waren 1968 und 1971 gebaut worden. Damals war noch keine Dä..."
        },
        {
            "title": "Lease reduction due to mold danger? - Germany today",
            "link": "http://deutschland2heute.blogspot.com/2018/12/mietkurzung-wegen-schimmelgefahr.html",
            "pub_date": "2018-12-05 10:41:00 GMT",
            "source_nm": "Germany today",
            "source_url": "http://deutschland2heute.blogspot.com",
            "desc": "Viele ältere Mietwohnungen sind nicht ordentlich gedämmt, die Schimmelgefahr ist dort erhöht. Berechtigt allein das den Mieter schon zur Kürzung der Miete? Bisherige Urteile zum Schimmel beschäftigen sich mit Mietminderungen, wenn die lästigen und auch gesundheitsschädlichen Pilze schon die Wand entlang wuchern. Was aber gilt für Mietkürzung, wenn Schimmel lediglich droht? Darüber verhandelt nun der Bundesgerichtshof (BGH). Worum geht es? Dem Fall zugrunde liegen zwei Klagen von Mietern im schleswig-holsteinischen Glinde gegen ihren Vermieter, einen Wohnungsbauträger. Sie machen geltend, da..."
        },
        {
            "title": "BGH negotiates: rent reduction due to mold danger? - Business Week",
            "link": "https://www.wiwo.de/finanzen/immobilien/bgh-verhandelt-mietkuerzung-wegen-schimmelgefahr/23718200.html",
            "pub_date": "2018-12-05 06:12:00 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Defekte Heizung, Feuchtigkeit, Schimmel – Mängel in Wohnungen sind ein Dauerbrenner bei Streits zwischen Mietern und Vermietern. Bisherige Urteile zum Schimmel beschäftigen sich mit Mietminderungen, wenn die lästigen und auch gesundheitsschädlichen Pilze schon die Wand entlang wuchern. Was aber gilt für Mietkürzung, wenn Schimmel lediglich droht? Darüber verhandelt nun der Bundesgerichtshof (BGH). Worum geht es? Dem Fall zugrunde liegen zwei Klagen von Mietern im schleswig-holsteinischen Glinde gegen ihren Vermieter, einen Wohnungsbauträger. Sie machen geltend, dass wegen des Zustands der 1..."
        }
    ]
}