{
    "src_link": "https://news.google.com/topics/CAAqIAgKIhpDQkFTRFFvSEwyMHZNRzAyTVJJQ1pHVW9BQVAB?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 14:20:26 GMT",
    "content": [
        {
            "title": "Poll: Europe&#39;s Jews Deplore Growing Anti-Semitism - WORLD",
            "link": "https://www.welt.de/politik/deutschland/article185136006/Umfrage-Europas-Juden-beklagen-wachsenden-Antisemitismus.html",
            "pub_date": "2018-12-07 12:08:01 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": ""
        },
        {
            "title": "Anti-Semitism in the Net: No logic, no consistency, no plausibility - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/netzwelt/web/antisemitismus-im-netz-george-soros-als-meme-kolumne-a-1242063.html",
            "pub_date": "2018-12-05 16:43:01 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Der Milliardär und Philanthrop George Soros bietet für Rechtsextreme ein klares Feindbild: Er ist Jude und er ist reich. Außerdem ist er mal Marxist und mal ..."
        },
        {
            "title": "Anti-Semitic mobbing in Berlin: New counseling center for anti-Semitism in schools - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/berlin/antisemitisches-mobbing-in-berlin-neue-beratungsstelle-fuer-antisemitismus-in-schulen/23734134.html",
            "pub_date": "2018-12-07 17:28:51 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Antisemitismus gibt es auch auf dem Pausenhof. Künftig haben Lehrer und Schulen eine Anlaufstelle – für Erstberatung und längerfristige Betreuung."
        },
        {
            "title": "Bavaria should break new ground in the fight against anti-Semitism - Augsburger Allgemeine",
            "link": "https://www.augsburger-allgemeine.de/bayern/Bayern-soll-beim-Kampf-gegen-Antisemitismus-neue-Wege-gehen-id52862431.html",
            "pub_date": "2018-12-05 05:49:21 GMT",
            "source_nm": "Augsburger Allgemeine",
            "source_url": "https://www.augsburger-allgemeine.de",
            "desc": "Ludwig Spaenle fordert ein klares Bekenntnis gegen Antisemitismus. Städte sollen judenfeindliche Veranstaltungen leichter verbieten können."
        },
        {
            "title": "No marginal phenomenon in schools: New study on anti-Semitism - ZDF today",
            "link": "https://www.zdf.de/nachrichten/heute/keine-randerscheinung-an-schulen-neue-studie-zum-antisemitismus-100.html",
            "pub_date": "2018-12-06 12:51:01 GMT",
            "source_nm": "ZDFheute",
            "source_url": "https://www.zdf.de",
            "desc": "Immer wieder werden Fälle von Mobbing gegen jüdische Schüler bekannt. Nun liegt eine neue Studie zu Antisemitismus in Klassenzimmern vor."
        },
        {
            "title": "School action: Turks from Berlin want to fight anti-Semitism - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/berlin/schulaktion-tuerkischstaemmige-berliner-wollen-antisemitismus-bekaempfen-31708068",
            "pub_date": "2018-12-07 17:00:00 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "An einer Weddinger Sekundarschule lobt ein Mädchen im Streit um den Nahost-Konflikt gegenüber einem jüdischen Mitschüler Adolf Hitler, an einer Zehlendorfer Eliteschule traktieren Mitschüler einen jüdischen Jugendlichen mit Hakenkreuz-Aufklebern, und schon Grundschüler übernehmen antisemitische Ansichten ihrer Eltern. Alarmiert durch Vorfälle dieser Art hat der Senat nun eine zentrale Stelle geschaffen, um antisemitischen Einstellungen unter Schülern zu begegnen. Eine von türkischstämmigen Berlinern gegründete Initiative soll künftig Lehrer fortbilden und vor Ort auf Schüler einwirken. Der ..."
        },
        {
            "title": "Europe&#39;s Jews Deplore Growing Anti-Semitism - DW (German)",
            "link": "https://www.dw.com/de/europas-juden-beklagen-wachsenden-antisemitismus/a-46625085",
            "pub_date": "2018-12-07 09:25:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Laut Umfrage haben 89 Prozent der befragten europäischen Juden aus zwölf EU-Ländern den Eindruck, dass Antisemitismus in ihrem Land seit 2013 zugenommen habe. 85 Prozent sehen Antisemitismus als derzeit größtes Problem in ihrem Land. Dem Bericht der \"Bild\"-Zeitung zufolge überlegen 38 Prozent der europäischen Juden, ob sie auswandern sollen. Als Grund dafür sehen sie die mangelnde Sicherheitslage für Juden in ihrem Heimatland. Mehr als jeder vierte Befragte (28 Prozent) gab demnach an, im vergangenen Jahr antisemitisch belästigt oder angegriffen worden zu sein. Die Umfrage der Agentur der E..."
        },
        {
            "title": "&quot;Rabbis are always there&quot; - kurier.at",
            "link": "https://kurier.at/kultur/rabbiner-bleibt-man-immer/400346827",
            "pub_date": "2018-12-07 04:00:00 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Schlomo Hofmeister spricht über das Judentum, Muslime, Christen und seinen Hut. „Müssen Juden wieder Angst haben?“ Diese Frage wurde bei einem KURIER-Gespräch im Billrothhaus in Wien mit Oberrabbiner Schlomo Hofmeister diskutiert. Vor Porträts aus einer Skizzenserie von Oskar Stocker. KURIER: Herr Hofmeister, Sie sehen auf beiden Porträts sehr würdig aus. Muss man als Rabbiner würdig sein? Schlomo Hofmeister: Ich glaube, es wird erwartet. Als Rabbiner steht man für das, was man repräsentiert, also die Tora, das jüdische Leben und die jüdische Gemeinde. Im Judentum gibt es keinen Klerus, vie..."
        },
        {
            "title": "Help from experts: Schools with anti-Semitism problem get support - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/berlin/article215960727/Schulen-mit-Antisemitismus-Problem-bekommen-Unterstuetzung.html",
            "pub_date": "2018-12-07 09:51:00 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Berliner Schulen mit Antisemitismus-Problemen bekommen mehr Unterstützung. Bildungssenatorin Sandra Scheeres (SPD) und Justizsenator Dirk Behrendt (Grüne) stellten dazu am Freitag die neue Praxisstelle Bildung und Beratung vor. Fachleute der Kreuzberger Initiative gegen Antisemitismus (KIgA) bieten Schulleitungen und Lehrern dort Weiterbildung, Beratung und Begleitung bei akuten Fällen sowie eine längerfristige Zusammenarbeit an. Die Stelle soll ein zentraler Anlaufpunkt für Schulen sein, in denen es Fälle von Judenhass gibt. In der Vergangenheit war wiederholt deutlich geworden, dass verba..."
        },
        {
            "title": "Schools: schools with anti-Semitism problem get support - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/berlin/article215960809/Schulen-mit-Antisemitismus-Problem-bekommen-Unterstuetzung.html",
            "pub_date": "2018-12-07 09:48:11 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Berliner Schulen mit Antisemitismus-Problemen bekommen mehr Unterstützung. Bildungssenatorin Sandra Scheeres (SPD) und Justizsenator Dirk Behrendt (Grüne) stellten dazu am Freitag die neue Praxisstelle Bildung und Beratung vor. Fachleute der Kreuzberger Initiative gegen Antisemitismus (KIgA) bieten Schulleitungen und Lehrern dort Weiterbildung, Beratung und Begleitung bei akuten Fällen sowie eine längerfristige Zusammenarbeit an. Die Stelle soll ein zentraler Anlaufpunkt für Schulen sein, in denen es Fälle von Judenhass gibt. In der Vergangenheit war wiederholt deutlich geworden, dass verba..."
        },
        {
            "title": "EU declaration against anti-Semitism passed - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/eu-erklaerung-gegen-antisemitismus-verabschiedet-62103850",
            "pub_date": "2018-12-06 12:18:01 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Die EU-Innenminister haben am Donnerstag einstimmig unter Österreichs EU-Vorsitz eine Erklärung zur Bekämpfung von Antisemitismus angenommen. Sie enthält die Entwicklung eines gemeinsamen Sicherheitskonzepts für einen besseren Schutz jüdischer Gemeinschaften und Einrichtungen. Für die EU-Kommission begrüßten Vizepräsident Frans Timmermans und Justizkommissarin Vera Jourova diese Erklärung. \"In Zeiten zunehmenden antisemitischen Hasses geht von der einstimmigen Erklärung der 28 EU-Mitgliedstaaten zur Bekämpfung von Antisemitismus ein wichtiges Signal an die jüdische Gemeinschaft aus\", betont..."
        },
        {
            "title": "Germany&#39;s appeasement against Iran is dangerous - WORLD",
            "link": "https://www.welt.de/debatte/kommentare/article184904300/Abraham-Cooper-Deutschlands-Appeasement-gegenueber-dem-Iran-ist-gefaehrlich.html",
            "pub_date": "2018-12-03 12:25:19 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Sebastian Kurz hat es wieder getan: Kaum hatte der iranische Präsident Hassan Ruhani erneut das Existenzrecht Israels bestritten, verurteilte der österreichische Bundeskanzler diese Provokation als „absolut inakzeptabel“. Die klare Haltung des erst 32-jährigen Österreichers gefällt mir. Aber leider steht Kurz mit seiner Iran-Kritik in der europäischen Politik allein auf weiter Flur. Deutsche Spitzenpolitiker haben die jüngste Ruhani-Entgleisung unkommentiert gelassen. Dieses deutsche Schweigen erfüllt mich mit Sorge. Gerade war ich wegen des auch in Deutschland stärker werdenden Antisemitis..."
        }
    ]
}