{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFU0TTI1dEVnSmtaU2dBUAE?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 11:41:20 GMT",
    "content": [
        {
            "title": "AKK is CDU chairman: Schäuble defends itself against criticism - Liveticker - WORLD",
            "link": "https://www.welt.de/politik/deutschland/live185124436/Parteitag-CDU-stellt-sich-hinter-UN-Migrationspakt-Liveticker.html",
            "pub_date": "2018-12-08 07:16:05 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": ""
        },
        {
            "title": "From Leyen to Schäuble: &quot;He made that decision&quot; - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/cdu-parteitag-ursula-von-der-leyen-ueber-schaeubles-merz-unterstuetzung-verwundert-a-1242403.html",
            "pub_date": "2018-12-06 21:50:26 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": ""
        },
        {
            "title": "CDU - The revenge of Wolfgang Schäuble - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/politik/schaeuble-merz-merkel-kohl-1.4239894",
            "pub_date": "2018-12-05 11:20:01 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Er ist ein politischer Held dieses Landes, aber die Kanzlerschaft war Schäuble nicht vergönnt. Seine vehemente Intervention für Friedrich Merz hat mit den ..."
        },
        {
            "title": "Friedrich Merz: That&#39;s what he says about the controversial Schäuble aid | Politics - Merkur.de",
            "link": "https://www.merkur.de/politik/friedrich-merz-sagt-er-zur-umstrittenen-schaeuble-hilfe-zr-10617129.html",
            "pub_date": "2018-12-06 09:58:46 GMT",
            "source_nm": "Merkur.de",
            "source_url": "https://www.merkur.de",
            "desc": "Der Kandidat um den CDU-Parteivorsitz Friedrich Merz geht zusammen mit Annegret Kramp-Karrenbauer als Favorit ins Rennen um den CDU-Vorsitz. Doch er ..."
        },
        {
            "title": "CDU - signs of decay - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/politik/schaeuble-merz-merkel-1.4239666",
            "pub_date": "2018-12-04 18:57:01 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Schäuble unterstützt Merz - und treibt so die Spaltung der CDU voran. Offenbar war die Versuchung zu groß, gegen die Kanzlerin zu agieren."
        },
        {
            "title": "WDR documentary: Merz makes Schäuble&#39;s chancellor plans public - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/friedrich-merz-spricht-in-wdr-doku-ueber-wolfgang-schaeubles-kanzlerplaene-a-1241573.html",
            "pub_date": "2018-12-02 19:22:01 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Die CDU-Politiker Friedrich Merz und Wolfgang Schäuble eint ihre kritische Sicht auf Kanzlerin Angela Merkel. In einer TV-Dokumentation gibt Merz nun ..."
        },
        {
            "title": "Schäuble: &quot;Great staff debate&quot; - ZDF today",
            "link": "https://www.zdf.de/nachrichten/heute-journal/schaeuble-tolle-personal-debatte-100.html",
            "pub_date": "2018-12-07 20:34:10 GMT",
            "source_nm": "ZDFheute",
            "source_url": "https://www.zdf.de",
            "desc": "Wolfgang Schäuble erklärt zur Wahl von Annegret Kamp-Karrenbauer als CDU-Vorsitzende, er habe vor der Wahl eine „andere Position bezogen“. Es war eine ..."
        },
        {
            "title": "Merkel successor: Altmaier (CDU) reprimands Schäuble violently for Merz - Blüm goes on Spahn | Politics - Merkur.de",
            "link": "https://www.merkur.de/politik/merkel-nachfolge-altmaier-cdu-ruegt-schaeuble-heftig-wegen-merz-bluem-geht-auf-spahn-los-zr-10770215.html",
            "pub_date": "2018-12-06 09:14:03 GMT",
            "source_nm": "Merkur.de",
            "source_url": "https://www.merkur.de",
            "desc": ""
        },
        {
            "title": "The situation on Wednesday: Dear reader, - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/news-wolfgang-schaeuble-friedrich-merz-dow-jones-donald-trump-china-cia-a-1241712.html",
            "pub_date": "2018-12-05 04:30:01 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "wenige Tage vor der Wahl eines neuen CDU-Vorsitzenden/einer neuen Vorsitzenden am Freitag wird die Spaltung der Union immer sichtbarer: Die graue ..."
        },
        {
            "title": "Schäuble to Merz recommendation: &quot;No battle against Mrs. Merkel out&quot; - ZDF today",
            "link": "https://www.zdf.de/nachrichten/heute/schaeuble-verteidigt-unterstuetzung-fuer-merz-und-lobt-personaldebatte-100.html",
            "pub_date": "2018-12-07 20:45:01 GMT",
            "source_nm": "ZDFheute",
            "source_url": "https://www.zdf.de",
            "desc": "Wolfgang Schäuble hat seine Unterstützung für Friedrich Merz im Vorfeld der Wahl zum CDU-Vorsitz verteidigt. Er habe keine Schlacht gegen Frau Merkel ..."
        },
        {
            "title": "CDU: Wolfgang Schäuble and his way of saying - Angela Merkel has to go - STERN.de",
            "link": "https://www.stern.de/politik/deutschland/cdu--wolfgang-schaeuble-und-seine-art-zu-sagen---angela-merkel-muss-weg-8478218.html",
            "pub_date": "2018-12-05 10:30:01 GMT",
            "source_nm": "STERN.de",
            "source_url": "https://www.stern.de",
            "desc": "Wolfgang Schäuble geht mit seiner Empfehlung für Friedrich Merz auf größtmögliche Distanz zu Angela Merkel."
        },
        {
            "title": "Post by Wagner: Dear Wolfgang Schäuble, - BILD",
            "link": "https://www.bild.de/politik/kolumnen/franz-josef-wagner/post-von-wagner-lieber-wolfgang-schaeuble-58853752.bild.html",
            "pub_date": "2018-12-05 22:07:35 GMT",
            "source_nm": "IMAGE",
            "source_url": "https://www.bild.de",
            "desc": "wenn Ihr Mund spricht, verstummen die anderen Münder. Sie sind 76, vom dritten Brustwirbel abwärts gelähmt. Man empfindet Ehrfurcht."
        },
        {
            "title": "Reader&#39;s discussion - How do you rate Schäuble&#39;s partisanship for Merz? - South German.de",
            "link": "https://www.sueddeutsche.de/politik/leserdiskussion-wie-bewerten-sie-schaeubles-parteinahme-fuer-merz-1.4239893",
            "pub_date": "2018-12-05 09:00:01 GMT",
            "source_nm": "Süddeutsche.de",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Wolfgang Schäuble spricht sich für Friedrich Merz als neuen Parteivorsitzenden aus - und positioniert sich damit gegen die Kanzlerin."
        },
        {
            "title": "News: Schäuble advertises in the struggle for CDU party chairmanship for Merz - STERN.de",
            "link": "https://www.stern.de/panorama/weltgeschehen/news--schaeuble-wirbt-im-ringen-um-cdu-parteivorsitz-fuer-merz--8476240.html",
            "pub_date": "2018-12-04 17:46:01 GMT",
            "source_nm": "STERN.de",
            "source_url": "https://www.stern.de",
            "desc": "45 Prozent der Seniorinnen in Deutschland leben allein +++ Getrennte Siamesische Zwillinge dürfen nach Hause +++ Ernüchterung nach Dieselgipfel +++ Die ."
        },
        {
            "title": "Merkel&#39;s successor: How Schäuble agreed with Merz - n-tv NEWS",
            "link": "https://www.n-tv.de/politik/Wie-sich-Schaeuble-mit-Merz-absprach-article20752587.html",
            "pub_date": "2018-12-03 13:25:02 GMT",
            "source_nm": "n-tv NEWS",
            "source_url": "https://www.n-tv.de",
            "desc": "Von Gudula Hörr. Wie sehr zieht Schäuble bei der Merkel-Nachfolge im Hintergrund die Strippen? Offenbar schmiedete er schon vor einigen Jahren Pläne, um ..."
        },
        {
            "title": "Plea for Friedrich Merz: The coup of the dialectician Schäuble - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/plaedoyer-fuer-friedrich-merz-der-coup-des-dialektikers-schaeuble/23717888.html",
            "pub_date": "2018-12-05 05:25:01 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Wolfgang Schäuble wirft sein gesamtes Renommee für Friedrich Merz in die Waagschale. Aber wird seine Rechnung am Ende aufgehen? Ein Kommentar."
        },
        {
            "title": "Thomas Strobl on CDU election - &quot;The delegates do not need election recommendations&quot; - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/politik/cdu-strobl-schaeuble-merz-1.4241360",
            "pub_date": "2018-12-05 16:26:01 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Thomas Strobl will sich nicht auf einen Lieblings-Kandidaten für den CDU-Vorsitz festlegen - und geht so auf Distanz zu Wolfgang Schäuble."
        },
        {
            "title": "The grand finale in the CDU blockbuster - FAZ - Frankfurter Allgemeine Zeitung",
            "link": "https://www.faz.net/aktuell/das-grosse-finale-im-cdu-blockbuster-rund-um-wolfgang-schaeuble-15925333.html",
            "pub_date": "2018-12-04 14:47:47 GMT",
            "source_nm": "FAZ - Frankfurter Allgemeine Zeitung",
            "source_url": "https://www.faz.net",
            "desc": "Haben Sie sich Angela Merkel schon mal als Seriencharakter vorgestellt? Wenn ja, dann sollten Sie die nächste Folge keinesfalls verpassen..."
        },
        {
            "title": "Obituary by Wolfgang Schäuble for George Bush - BILD",
            "link": "https://www.bild.de/politik/kolumnen/politik-inland/nachruf-von-wolfgang-schaeuble-fuer-george-bush-58768396.bild.html",
            "pub_date": "2018-12-01 21:46:59 GMT",
            "source_nm": "IMAGE",
            "source_url": "https://www.bild.de",
            "desc": "Wir Deutschen verdanken George Bush unendlich viel. Ein Nachruf von Wolfgang Schäuble."
        },
        {
            "title": "&quot;Maybrit Illner&quot; on ZDF: Criticism of Schäuble&#39;s election recommendation - Derwesten.de",
            "link": "https://www.derwesten.de/panorama/maybrit-illner-zdf-cdu-schaeuble-merz-id215960101.html",
            "pub_date": "2018-12-07 08:37:01 GMT",
            "source_nm": "Derwesten.de",
            "source_url": "https://www.derwesten.de",
            "desc": "Bei „Maybrit Illner\" im ZDF kritisierte Politologe ALbrecht von Lucker Bundestagspräsident Wolfgang Schäuble für seine Wahlempfehlung vor dem ..."
        },
        {
            "title": "Schäuble promotes Merz: nervousness in the CDU before vote on Merkel successor - ZEIT ONLINE",
            "link": "https://www.zeit.de/news/2018-12/06/nervositaet-in-der-cdu-vor-abstimmung-ueber-merkel-nachfolge-181206-99-107514",
            "pub_date": "2018-12-06 18:25:01 GMT",
            "source_nm": "TIME ONLINE",
            "source_url": "https://www.zeit.de",
            "desc": "Hamburg (dpa) - Unmittelbar vor der Abstimmung über die Nachfolge von CDU-Chefin Angela Merkel herrscht in der Partei große Nervosität. Auf dem am ..."
        },
        {
            "title": "Immersion heater: AKK - Merkel&#39;s right choice - WirtschaftsWoche",
            "link": "https://www.wiwo.de/politik/deutschland/tauchsieder-akk-merkels-richtige-wahl/23735100.html",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Angela Merkel gestattete sich einen Anflug von Exaltiertheit, das kommt nicht alle Tage vor. Ein breites Lachen der Begeisterung huschte über ihr Gesicht, sie klatschte lebhaft, heftig, frenetisch fast, sechs, sieben Sekunden lang - bevor sie sich plötzlich besann, sich wieder staatsräsonale Zurückhaltung auferlegte und ihren Gesichtszügen befahl, kanzlerprofessionellen Gleichmut auszustrahlen. Schließlich ging es bei der Wahl des neuen CDU-Vorsitzenden gestern Nachmittag in Hamburg auch um ihr Erbe - um das fast tränenerstickte „Danke, Angela“, das Annegret Kramp-Karrenbauer ihr nach 18 Ja..."
        },
        {
            "title": "Schäuble: &quot;Have not fought a battle against Merkel&quot; - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/cdu-parteitag-im-newsblog-schaeuble-habe-keine-schlacht-gegen-merkel-gefuehrt/23730744.html",
            "pub_date": "2018-12-07 23:17:52 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "- Bei der CDU geht nach mehr als 18 Jahren die Ära Angela Merkel zu Ende, 1001 Delegierte wählten beim Parteitag einen neuen Vorsitz. - Um die Nachfolge an der Parteispitze bewarben sich Annegret Kramp-Karrenbauer, Friedrich Merz und Jens Spahn. - Den ersten Wahlgang gewann Kramp-Karrenbauer mit rund 45 Prozent, Merz holte gut 39. - Die Stichwahl gegen Merz entschied AKK dann für sich – mit 517 zu 482 Stimmen. - Spahn wurde jedoch mit 89 Prozent als Präsidium bestätigt. - Im Vorfeld des Parteitags hatten mehrere CDU-Größen eindeutig Position bezogen für ihre Wahl."
        },
        {
            "title": "AKK is Angela Merkel&#39;s last victory - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/themen/reportage/neue-cdu-chefin-kramp-karrenbauer-akk-ist-angela-merkels-letzter-sieg/23734374.html",
            "pub_date": "2018-12-07 17:54:05 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Man kann eine Ära mit Pathos beenden, aber Volker Bouffier ist mehr für das Anschauliche. Drei Päpste, zehn SPD-Vorsitzende, 24 Trainer beim heimischen HSV – eine CDU-Chefin. Bouffier ist der älteste ihrer Stellvertreter, er hat diese 18 Jahre von Anfang an miterlebt. Jetzt ist die Zeit zu Ende. „Es war mir eine große Freude“, sagt Angela Merkel, als sie ihre letzte Rede als Parteivorsitzende beendet hat, „herzlichen Dank!“ Der Parteitag erhebt sich, ein langer Applaus; aber erst als die Saalkamera auf ihr Gesicht schwenkt, bricht hier und da ein Juchzen auf. Das Bild zeigt eine, die mit Mü..."
        },
        {
            "title": "Newsblog: JU boss Paul Ziemiak elected as new CDU general secretary - IKZ News",
            "link": "https://www.ikz-online.de/politik/cdu-parteitag-live-ju-chef-ziemiak-soll-wohl-neuer-cdu-generalsekretaer-werden-id215954183.html",
            "pub_date": "2018-12-08 09:58:00 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Annegret Kramp-Karrenbauer ist auf dem CDU-Parteitag zur neuen Parteichefin gewählt worden. Nach den Reden von Angela Merkel, Annegret Kramp-Karrenbauer, Friedrich Merz und Jens Spahn hatten die Delegierten abgestimmt. Es kam zu einer Stichwahl. Dort siegte AKK gegen Merz mit 517 zu 482 Stimmen. Das entspricht 51,7 gegen 48,3 Prozent. Am Samstag wurde auch der Nachfolger auf dem Posten des Generalsekretärs gewählt. Wir berichten im Newsblog live über den CDU-Parteitag in Hamburg. CDU-Parteitag in Hamburg – das muss man wissen: - Annegret Kramp-Karrenbauer ist neue Vorsitzende der CDU. - Die..."
        },
        {
            "title": "CDU chair: Kramp-Karrenbauer becomes new CDU chairman - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/cdu-vorsitz-kramp-karrenbauer-wird-neue-cdu-vorsitzende/23735022.html",
            "pub_date": "2018-12-07 19:00:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Es wird nicht die letzte Nervenprobe gewesen sein, die Annegret Kramp-Karrenbauer bestehen muss – aber es dürfte für längere Zeit die härteste gewesen sein. Gleich zweimal müssen die rund 1000 Delegierten am Freitag auf dem Parteitag in Hamburg ihre Tischwahlkabinen aus Pappe zur Wahl der Nachfolgerin von Parteichefin Angela Merkel vor sich aufklappen. Am Ende entscheidet eine Stichwahl zwischen der Generalsekretärin und dem früheren Unionsfraktionschef Friedrich Merz. Es ist ein Wahlkrimi erster Güte. Aber es geht ja auch um was: Darum, ob die Partei nach den gut 18 Jahren der Ära Merkel w..."
        },
        {
            "title": "Losers: The desire for more Merz in the CDU remains - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/wahlverlierer-der-wunsch-nach-mehr-merz-in-der-cdu-bleibt/23734754.html",
            "pub_date": "2018-12-07 18:32:38 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "In der Niederlage zeigt Friedrich Merz Größe. Als einer der ersten eilt er zu Annegret Kramp-Karrenbauer, um ihr zu gratulieren. Mit 517 zu 482 Stimmen war sie kurz zuvor zu neuen Vorsitzender der CDU gewählt worden, hatte knapp gewonnen, gegen ihn, gegen Merz. Dann tritt Merz noch einmal an das Rednerpult. „Liebe Annegret, herzlichen Glückwunsch“, setzt er an. Er wünsche der neuen Parteichefin „viel Erfolg und Gottes Segen“. Merz bedankt sich für den fairen Wettbewerb der vergangenen Wochen. In acht Regionalkonferenzen und weiteren Parteiveranstaltungen hatten Merz, Kramp-Karrenbauer und J..."
        },
        {
            "title": "CDU party conference in Hamburg: Crime in the sign of farewell and the spirit of optimism - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/rnd/cdu-parteitag-in-hamburg-krimi-im-zeichen-des-abschieds-und-der-aufbruchstimmung-31711132",
            "pub_date": "2018-12-07 17:52:35 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Der erste Schrei kommt bei der Zahl 482. „Auf Friedrich Merz entfielen 482 Stimmen“, sagt der Tagungsleiter Daniel Günther auf dem Podium. Vorne links springen die Delegierten des Saarlands auf und jubeln. 482 Stimmen. Das reicht nicht für einen CDU-Vorsitzenden. 517 für Annegret Kramp-Karrenbauer, die bisherige CDU-Generalsekretärin und frühere saarländische Ministerpräsidentin. Es ist ein knappes Ergebnis, aber es ist klar: Kramp-Karrenbauer ist die neue CDU-Chefin. Die lacht und wischt sich ein paar Tränen aus dem Gesicht. Die Anspannung ist weg. Sechs Wochen Wettbewerb ohne klare Tenden..."
        },
        {
            "title": "CDU party conference in Hamburg: Wolfgang Schäuble - as interim chancellor? - The European - News Feed",
            "link": "https://www.theeuropean.de/vera-lengsfeld/15134-cdu-parteitag-in-hamburg",
            "pub_date": "2018-12-08 07:49:26 GMT",
            "source_nm": "The European - News Feed",
            "source_url": "https://www.theeuropean.de",
            "desc": "Aus der Debatte „Die CDU nach der Wahl“ Erfüllt von ihrer Wichtigkeit haben sich mehr als 1000 Delegierte zum CDU-Parteitag in Hamburg versammelt. Seit gestern Abend werden die sozialen Netzwerke geflutet mit Bildern von stolzen Teilnehmern, denen das Gefühl, an einem welthistorischen Ereignis teilzunehmen, ins Gesicht geschrieben steht. Man darf endlich mal etwas entscheiden, statt nur Vorlagen abzunicken! Drei Kandidaten stünden zur Auswahl! Dass es viel mehr Kandidaten sind, darunter mindestens ein sehr seriöser, der Völkerrechtler Prof.Dr. Matthias Herdegen, ist schon im Vorfeld erfolgr..."
        },
        {
            "title": "Fight for CDU chairmanship in the live ticker - CDU chief AKK answers K question - Party agrees for migration pact - VIP News",
            "link": "https://www.focus.de/politik/deutschland/kampf-um-cdu-vorsitz-im-live-ticker-kramp-karrenbauer-ist-neue-cdu-chefin-und-laesst-emotionen-freien-lauf_id_10039155.html",
            "pub_date": "2018-12-07 21:42:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "CDU-Generalsekretärin Annegret Kramp-Karrenbauer löst Kanzlerin Angela Merkel als Parteichefin ab. Die frühere saarländische Ministerpräsidentin setzte sich am Freitag auf dem CDU-Parteitag in Hamburg in einer Stichwahl gegen Ex-Unionsfraktionschef Friedrich Merz durch. Die Entwicklungen im Live-Ticker von FOCUS Online. - AKK mit 51,8 Prozent (517 von 999 Stimmen) zur neuen CDU-Chefin gewählt - FOCUS-Online-Chefreporterin Margarete van Ackeren und Reporter Ulf Lüdeke vor OrtAKK in der ARD: Will \"in den nächsten Tagen\" mit Merz über Aufgabe in der Partei sprechen 22.18 Uhr: Kramp-Karrenbauer..."
        },
        {
            "title": "CDU: Altmaier: &quot;People want Merkel to continue as chancellor&quot; - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/cdu-altmaier-die-menschen-wollen-dass-merkel-als-kanzlerin-weitermacht/23729796.html",
            "pub_date": "2018-12-06 18:19:28 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Bundeswirtschaftsminister Peter Altmaier (CDU) hat sich vor dem CDU-Parteitag klar dafür ausgesprochen, dass Angela Merkel bis zum Ende der Legislaturperiode in drei Jahren im Amt bleibt. „Wir können uns nach dem Parteitag keine neue Personaldiskussion leisten, die die Politik weitere Monate lahmlegt. Wir müssen bis zum Ende der Legislaturperiode die drängenden Probleme des Landes lösen“, sagte er am Donnerstag beim Club Hamburger Wirtschaftsjournalisten. Der Unionspolitiker verwies dabei auf aktuelle Umfragen: „Es herrscht eine andere Stimmung als zum Ende der Amtszeit von Helmut Kohl. Heu..."
        },
        {
            "title": "Election to the CDU party chairmanship: How to position the party sizes - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/rnd/wahl-zum-cdu-parteivorsitz-so-positionieren-sich-die-parteigroessen-31704606",
            "pub_date": "2018-12-07 06:15:00 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Kurz vor der Wahl des neuen CDU-Parteivorsitzenden beim Bundesparteitag am Freitag kommen immer mehr Parteigrößen aus der Deckung – zum Teil mit klaren Positionierungen für einen der Kandidaten für den Chefposten der Partei. Bundeswirtschaftsminister Peter Altmeier brachte seine Präferenz für Generalsekretärin Annegret Kramp-Karrenbauer zum Ausdruck. Von der Unterstützung von Bundestagspräsident Wolfgang Schäuble für Friedrich Merz zeigte sich Altmaier irritiert. Schäubles Vorstoß habe ihn überrascht und gewundert, sagte Altmaier der „Rheinischen Post“. „Da Wolfgang Schäuble nun den Damm ge..."
        },
        {
            "title": "CDU Chair: What Annegret Kramp-Karrenbauer is talking about and what Friedrich Merz - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/cdu-vorsitz-was-fuer-annegret-kramp-karrenbauer-spricht-und-was-fuer-friedrich-merz/23720110.html",
            "pub_date": "2018-12-07 08:00:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Eines steht schon fest: Der nächste CDU-Chef oder die nächste Chefin ist katholisch und verheiratet. Beides trifft nämlich sowohl auf Annegret Kramp-Karrenbauer als auch auf Friedrich Merz und Jens Spahn zu. Nach den beiden Protestanten Wolfgang Schäuble (1998-2000) und Angela Merkel (2000-2018) hat bald also in jedem Fall wieder ein Katholik das Sagen in der Parteizentrale. Wer es wird, ist auch kurz vor dem Parteitag offen. Jens Spahn ist im Kampf um den CDU-Vorsitz chancenlos, Kramp-Karrenbauer und Merz liefen sich derweil ein spannendes Kopf-an-Kopf-Rennen. Die Tagesform könnte beim Del..."
        },
        {
            "title": "Who really invented Merkel - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/casdorffs-agenda-wer-merkel-wirklich-erfunden-hat/23730750.html",
            "pub_date": "2018-12-07 06:29:03 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Heute beginnt die CDU mit Merkel-Abschiedsfestspielen. Denn Angela Merkel gibt nach gut 18 Jahren den Vorsitz ab. Umso bizarrer wirkt der Streit darum, wer Merkel einst als Generalsekretärin erfunden hat. 20 Jahre ist das her. Friedrich Merz sagt, er sei es gewesen, Wolfgang Schäuble sagt das aber auch. Schäuble war bis 2000 Parteichef. Ausgerechnet die beiden wollen es gewesen sein, die gerade gemeinsame Sache machen, damit Merz CDU-Vorsitzender nach Merkel wird, die ihn damals aus der Politik herausgedrängt hat. Also: Merz oder Schäuble, wer hat Merkel erfunden? Schavan! Die seinerzeitige..."
        },
        {
            "title": "Who will be the new CDU Secretary General? - daily level",
            "link": "https://www.tagesspiegel.de/politik/nach-der-wahl-von-kramp-karrenbauer-wer-wird-neuer-cdu-generalsekretaer/23735440.html",
            "pub_date": "2018-12-08 07:39:53 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Nach der Wahl der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer wird nun mit Spannung erwartet, wen sie als neuen Generalsekretär präsentiert. Davon dürfte wesentlich abhängen, wie sie nach dem engagierten Wahlkampf um den Parteivorsitz die Anhänger ihrer eher konservativen Kontrahenten Friedrich Merz und Jens Spahn einbinden kann. Sie hatte angekündigt, den Generalsekretär bereits an diesem Samstag, dem zweiten Tag des Parteitags in Hamburg, zu präsentieren, wenn gewünscht. Die Delegierten setzen ihren Parteikongress mit Antragsberatungen fort. Im Gespräch als Generalsekretär ist der d..."
        },
        {
            "title": "&quot;Something like that,&quot; the delegate murmurs, &quot;there has never been anything like it&quot; - WORLD",
            "link": "https://www.welt.de/politik/deutschland/article185186932/CDU-Parteitag-So-was-murmelt-der-Delegierte-so-was-gab-s-noch-nie.html",
            "pub_date": "2018-12-07 18:34:18 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Verwunderung steht dem älteren Delegierten ins Gesicht geschrieben. „So was“, murmelt er, „so was gab’s noch nie.“ Was ihn sachte schockt, euphorisiert andere. Einige jüngere Delegierte stehen zusammen, einer von ihnen sagt: „Heute ist ein historischer Tag.“ Alle nicken, dabei hat der Tag noch gar nicht begonnen, aber das Historische liegt schon in der Luft. „Das sind wir ja nicht gewöhnt“, erklärt das ein parteitagserfahrener Delegierter aus Neuss. Er meint: eine Wahl haben zwischen Alternativen, so vielen auch noch. Seine sichtlich gute Laune erklärt der Neusser so: „Wir sind fröhlich, we..."
        },
        {
            "title": "Merz has the disadvantage: New CDU chairman Kramp-Karrenbauer is celebrated - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/news/politik---wirtschaft/merz-hat-das-nachsehen-neue-cdu-vorsitzende-kramp-karrenbauer-wird-gefeiert--31696216",
            "pub_date": "2018-12-07 18:14:00 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Annegret Kramp-Karrenbauer ist die neue Bundesvorsitzende der CDU. Die Delegierten des Parteitages in Hamburg wählten die bisherige CDU-Generalsekretärin am Freitag in Hamburg mit knapp 52 Prozent der Stimmen zur Nachfolgerin von Angela Merkel, die aber Bundeskanzlerin bleiben wird. Kramp-Karrenbauer – von allen AKK genannt – reagierte gerührt auf das Vertrauen, dass ihr die Delegierten mit dem Wahlergebnis ausgesprochen haben. Für den früheren Unionsfraktionsvorsitzenden Friedrich Merz entschieden sich gut 48 Prozent der Delegierten. Bundesgesundheitsminister Jens Spahn war im ersten Wahlg..."
        },
        {
            "title": "Comment: Big and dignified - Merkel happily says goodbye in Hamburg - NRZ News",
            "link": "https://www.nrz.de/politik/gross-und-wuerdevoll-merkel-sagt-in-hamburg-froehlich-tschuess-id215964365.html",
            "pub_date": "2018-12-07 15:42:00 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "In Hamburg sagt man Tschüss, sang einst die große Volksschauspielerin Heidi Kabel über ihre Heimatstadt. Auch Angela Merkel wurde in Hamburg geboren. In der DDR wuchs sie auf und prägte dann 18 Jahre lang als Vorsitzende die CDU wie vor ihr nur Konrad Adenauer und Helmut Kohl. Jetzt hat Merkel ihrer Partei Tschüss gesagt. In Würde, mit Größe, selbstkritisch, mit einer Portion Fröhlichkeit und Merkel-Witz. Als die rund 1000 Delegierten sie nach ihrer Rede neun Minuten lang bejubelten, da wurden die Augen der Kanzlerin feucht . Leicht fällt ihr der Abschied nicht. Aber sie bleibe ja noch Kanz..."
        },
        {
            "title": "Analysis: This is how Angela Merkel changed the CDU - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/analyse-so-hat-angela-merkel-die-cdu-veraendert/23726412.html",
            "pub_date": "2018-12-07 03:00:00 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Der Kampf um den Parteivorsitz wühlt die CDU auf. Kurz vor dem Parteitag in Hamburg hat sich Bundeswirtschaftsminister Peter Altmaier für Annegret Kramp-Karrenbauer als neue Parteivorsitzende ausgesprochen. Zuvor hatte sich Bundestagspräsident Wolfgang Schäuble für Friedrich Merz stark gemacht, dessen Kandidatur er wesentlich mitbetrieben hatte. Der Kampf der politischen Lager hat damit kurz vor der Wahl einen Höhepunkt erreicht. Die 1.001 Delegierten müssen an diesem Freitag darüber entscheiden, wer nach 18 Jahren Amtszeit von Angela Merkel an der Spitze der Partei stehen soll. Laut einer ..."
        },
        {
            "title": "Wolfram Weimer: Schäuble as possible transitional chancellor - The European - News Feed",
            "link": "https://www.theeuropean.de/wolfram-weimer/15124-schaeubles-rueckendeckung-fuer-friedrich-merz",
            "pub_date": "2018-12-06 15:12:19 GMT",
            "source_nm": "The European - News Feed",
            "source_url": "https://www.theeuropean.de",
            "desc": "Aus der Kolumne „What's right?“ Wolfgang Schäuble schaut aus seinem Reichstagsbüro direkt aufs Kanzleramt. “Ich hab alles im Blick”, sagt der Bundestagspräsident gerne. An der Wand hängt ein Gemälde von Jörg Immendorff mit dem demonstrativ rosarot draufgemalten Titel: Verwegenheit stiften. Beides passt zu ihm. Das Kanzleramt im Auge und Mut im Herzen haben. Vor allem in dieser Woche. Die CDU wählt nach 18 Jahren Angela Merkel einen neuen Vorsitzenden oder eine neue Vorsitzende und dass der Neuanfang überhaupt möglich ist, liegt auch an Schäuble. Er hatte Anfang Oktober, noch vor den Landtag..."
        },
        {
            "title": "CDU chooses Annegret Kamp-Karrenbauer as party leader - press reviews - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/cdu-waehlt-annegret-kamp-karrenbauer-zur-parteichefin-pressetimmen-a-1242650.html",
            "pub_date": "2018-12-08 07:47:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "\"Im Unterschied zu Merz wird es Kramp-Karrenbauer keine große Mühe bereiten, mit der Kanzlerin und ihrer Großen Koalition gedeihlich zusammenzuarbeiten. Über ihre Aussichten, dereinst ganz aus Merkels Schatten zu treten und selbst nach der Kanzlerschaft zu greifen, wird womöglich bereits das nächste Jahr entscheiden. Stürzt die CDU bei den Europawahlen im Mai und bei den drei ostdeutschen Landtagswahlen im Herbst weiter ab, könnten die nun düpierten Konservativen um Merz, Wolfgang Schäuble und Jens Spahn ihr die Kandidatur durchaus noch einmal streitig machen. Ruhe wird also so schnell kein..."
        },
        {
            "title": "Election to the CDU presidency: What you need to know now - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/wahl-zum-cdu-vorsitz-was-man-jetzt-wissen-muss-a-1242069.html",
            "pub_date": "2018-12-07 05:05:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Im Michel, nahe dem Hamburger Hafen, geht es los an diesem Freitagmorgen: Ökumenischer Gottesdienst, damit startet die CDU seit Jahrzehnten in ihre Bundesparteitage. Aber schon in der Hauptkirche Sankt Michaelis, wie das Wahrzeichen der Hansestadt offiziell heißt, wird alles anders sein als sonst: Drei Kandidaten für den Parteivorsitz werden auf den Bänken der Barockkirche sitzen. Drei prominente Kandidaten, die sich auf dem 31. Bundesparteitag zur Wahl um den Vorsitz stellen, das gab es in der Geschichte der CDU noch nie. In der Regel verständigte sich die Partei im Vorfeld auf eine Person..."
        },
        {
            "title": "For many Americans Merkel is already history - WORLD",
            "link": "https://www.welt.de/politik/ausland/article185188372/USA-Fuer-viele-Amerikaner-ist-Merkel-schon-Geschichte.html",
            "pub_date": "2018-12-08 05:18:22 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Wer sich in diesen Tagen als Deutscher mit Amerikanern unterhält, dem wird zuweilen politisch kondoliert. Wie schade es doch sei, dass Angela Merkel jetzt abtrete. Sogleich folgt die Frage, wer denn nun bitte an Merkels Stelle treten werde. Und überhaupt: Wer kann Merkel überhaupt ersetzen, mit ihrer Erfahrung, ihrem Geschick, ihrer Klugheit? Ja, über den Wechsel an der Spitze der CDU wurde und wird in den amerikanischen Qualitätsmedien berichtet. Doch selbst politisch Interessierten und Gebildeten ist die starke Stellung eines Parteivorsitzenden in Deutschland oft nicht bewusst – und Merke..."
        },
        {
            "title": "CDU decides Merkel successor to the party leadership - New Osnabrück newspaper",
            "link": "/deutschland-welt/politik/artikel/1604771",
            "pub_date": "2018-12-07 04:07:07 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Hamburg. Nach wochenlangem Wahlkampf und acht Regionalkonferenzen kommt es zum Showdown: 1001 Delegierte entscheiden, wer Angela Merkel an der Parteispitze ablöst. Die Wunschkandidatin der Kanzlerin oder ihr alter Gegenspieler? Das Ende einer Ära und ein Neubeginn: Heute will die CDU auf einem Bundesparteitag in Hamburg ihren neuen Vorsitzenden oder ihre neue Vorsitzende wählen - nach mehr als 18 Jahren Angela Merkel an der Spitze. Zur Wahl stehen Generalsekretärin Annegret Kramp-Karrenbauer, der frühere Unionsfraktionschef Friedrich Merz und Bundesgesundheitsminister Jens Spahn, wobei letz..."
        },
        {
            "title": "&quot;Thank you, boss&quot; - Annegret follows Angela - kurier.at",
            "link": "https://kurier.at/politik/ausland/danke-chefin-annegret-folgt-angela/400347949",
            "pub_date": "2018-12-07 18:12:55 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Erst zum Abgang wird Merkel gefeiert. Kramp-Karrenbauer wandelt auf ihren Spuren, aber auch auf neuen Wegen. Und dann gab’s plötzlich zu wenig Stimmzettel. Als die Spannung kaum noch zu überbieten war, musste noch schnell Wahlmaterial nachgedruckt werden: Die Stichwahl zwischen Annegret Kramp-Karrenbauer und Friedrich Merz um die Nachfolge Angela Merkels als Vorsitzende der CDU verzögerte sich erneut. Zuvor hatte es auf dem Parteitag in Hamburg einen ersten Wahlgang gegeben, der noch alles offen ließ: 450 der 999 abgegebenen Delegiertenstimmen entfielen auf AKK, 500 hätte sie für eine absol..."
        },
        {
            "title": "Merkel successor: majority of Germans speak out for Kramp-Karrenbauer - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/merkel-nachfolge-mehrheit-der-deutschen-spricht-sich-fuer-kramp-karrenbauer-aus-31706692",
            "pub_date": "2018-12-07 06:15:00 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Das Ende einer Ära und ein Neubeginn: An diesem Freitag will die CDU auf einem Bundesparteitag in Hamburg ihren neuen Vorsitzenden oder ihre neue Vorsitzende wählen - nach mehr als 18 Jahren Angela Merkel an der Spitze. Zur Wahl stehen Generalsekretärin Annegret Kramp-Karrenbauer, der frühere Unionsfraktionschef Friedrich Merz und Bundesgesundheitsminister Jens Spahn, wobei letzterer als chancenlos gilt. Auf dem Parteitag können aber auch noch weitere Kandidaten vorgeschlagen werden. Generalsekretärin Annegret Kramp-Karrenbauer bleibt dabei die Favoritin der CDU-Anhänger. 47 Prozent von ihn..."
        },
        {
            "title": "Delegates, procedure, supporters: This is how the new CDU chairman is elected - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/rnd/delegierte--ablauf--unterstuetzer-so-wird-der-neue-cdu-vorsitzende-gewaehlt-31702764",
            "pub_date": "2018-12-07 06:10:00 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Vor sechs Wochen hat Angela Merkel ihren Rückzug als CDU-Chefin angekündigt. Nun ist es so weit. Auf dem CDU-Bundesparteitag in Hamburg wird am Freitag ihr Nachfolger gewählt. Eine Übersicht über die wichtigen Fragen. Was passiert wann? Der Parteitag startet am Freitag um 10 Uhr. Manche Delegierte und vermutlich vor allem die drei Kandidaten waren da schon in einem Gottesdienst. Erst gibt es ein paar Geschäftsordnungs-Abstimmungen und Grußworte. Gegen 11 Uhr spricht dann Angela Merkel. Es ist ihre letzte Rede als CDU-Vorsitzende, nach 18 Jahren. In der anschließend vorgesehenen Aussprache w..."
        },
        {
            "title": "CDU votes today on successor party leader Merkel - Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/cdu-stimmt-heute-ueber-nachfolge-von-parteichefin-merkel-ab-62129737",
            "pub_date": "2018-12-06 23:37:12 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Seit mehr als 18 Jahren ist Angela Merkel Vorsitzende der CDU - heute wählen die deutschen Christdemokraten eine neue Parteispitze. Beim Parteitag in Hamburg bewerben sich CDU-Generalsekretärin Annegret Kramp-Karrenbauer, der frühere Unionsfraktionschef Friedrich Merz sowie Gesundheitsminister Jens Spahn um Merkels Nachfolge. Zu Beginn des Parteitags können die Delegierten zudem weitere Personalvorschläge machen. Vom Koalitionspartner SPD kamen unterdessen mahnende Worte im Hinblick auf die zukünftige Zusammenarbeit. Beobachter erwarten ein Duell zwischen der Merkel-Vertrauten Kramp-Karrenb..."
        },
        {
            "title": "Merkel successor: Thousand and one power - the delegates of the CDU party congress - Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/merkel-nachfolge-tausend-und-eine-macht-die-delegierten-des-cdu-parteitags/23728090.html",
            "pub_date": "2018-12-07 08:16:28 GMT",
            "source_nm": "Handelsblatt",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Zig Umfragen gab es in den vergangenen Wochen. Geht es nach der deutschen Bevölkerung und den Frauen in der CDU, dann wird Annegret Kramp-Karrenbauer neue Parteichefin. Befragt man den Wirtschaftsflügel, die Schüler-Union und Parteigranden wie Wolfgang Schäuble, wird es Friedrich Merz. Und Jens Spahn, wenn man, nun ja, Jens Spahn fragt. Am heutigen Freitag ist all das obsolet. Jeder Blick in die Glaskugel, jede Umfrage. Denn es stimmen nicht alle CDU-Mitglieder, schon gar nicht die ganze Bevölkerung ab – sondern nur 1 001 Auserwählte. Der 31. Bundesparteitag der Christdemokraten ist ein gan..."
        },
        {
            "title": "Altmaier criticizes Schäuble because of election recommendation for Merz - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/cdu-parteivorsitz-altmaier-kritisiert-schaeuble-wegen-wahlempfehlung-fuer-merz/23725090.html",
            "pub_date": "2018-12-06 15:14:52 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Vor der Wahl des CDU-Parteivorsitzes wachsen in der Union die Spannungen. Bundeswirtschaftsminister Peter Altmaier kritisierte Bundestagspräsident Wolfgang Schäuble wegen seiner Wahlempfehlung für den Kandidaten Friedrich Merz. Der Vorstoß von Schäuble habe ihn überrascht und gewundert, damit sei der \"Damm gebrochen\", sagte Altmaier der Düsseldorfer \"Rheinischen Post\" vom Donnerstag. Der nordrhein-westfälische Ministerpräsident Armin Laschet mahnte derweil, eine Spaltung der Partei müsse verhindert werden. Altmaier sagte, er persönlich habe seine Präferenz für Generalsekretärin Annegret Kra..."
        },
        {
            "title": "Fight for CDU chairmanship in the news ticker - Kramp-Karrenbauer flashes at JU boss Ziemiak - VIP News",
            "link": "https://www.focus.de/politik/deutschland/kampf-um-cdu-vorsitz-im-news-ticker-akk-will-ihn-wohl-als-generalsekretaer-jetzt-soll-ziemiak-sich-entschieden-haben_id_10034550.html",
            "pub_date": "2018-12-07 08:37:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Jens Spahn warb für einen „modernen Patriotismus“.dpa/Christoph Schmidt Der Wettbewerb um den CDU-Vorsitz geht in die entscheidende Phase: Am heutigen Freitag wird entweder Annegret Kramp-Karrenbauer, Jens Spahn oder Friedrich Merz die Nachfolge von Angela Merkel antreten. Die Entwicklungen im News-Ticker von FOCUS Online. - Heute wird der neue CDU-Vorstand gewählt - Schäuble hat sich für Merz ausgesprochen, Altmaier für AKK - FOCUS-Online-Chefreporterin Margarete van Ackeren vor Ort in Hamburg\"Für uns ist im Dezember schon Merz\" 09.09 Uhr: Für Alexander Mitsch, den Sprecher der konservativ..."
        },
        {
            "title": "Everything can happen at the CDU party conference - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/nachfolge-von-angela-merkel-beim-cdu-parteitag-kann-alles-passieren/23730972.html",
            "pub_date": "2018-12-07 08:16:01 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Heute 11.30 Uhr, Ende einer Ära: Angela Merkel hält ihre letzte Rede als CDU-Chefin. Auf einem Parteitag, wie ihn die CDU noch nie erlebt hat. Alles kann passieren. Mit wem man auch spricht beim CDU-Empfang am Vorabend in der Hamburger Speicherstadt – niemand wagt eine Vorhersage. Die Frau, um deren Nachfolge es geht, sie bleibt hier nicht lang. Die Kanzlerin schäkert und hält sich bedeckt – kein Wort zu Schäuble oder ihren möglichen Nachfolgern. Nach 10 Minuten ist Merkel wieder weg. Sie wirkt ganz unbekümmert. Klar ist schon jetzt: Die Kandidatenshow hat der CDU genutzt, ihre Umfragewerte..."
        },
        {
            "title": "Fight for CDU chairmanship in the news Ticker - Now also bundles Bosbach - and attacks Altmaier and Blüm - VIP News",
            "link": "https://www.focus.de/politik/deutschland/kampf-um-cdu-vorsitz-im-news-ticker-altmaier-geht-wegen-merz-vorstoss-auf-schaeuble-los-und-wirbt-selbst-fuer-akk_id_10028512.html",
            "pub_date": "2018-12-06 20:50:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Annegret Kramp-Karrenbauer, CDU-GeneralsekretärinCarmen Jaspersen/dpa Der Wettbewerb um den CDU-Vorsitz geht in die entscheidende Phase: Am Freitag wird entweder Annegret Kramp-Karrenbauer, Jens Spahn oder Friedrich Merz die Nachfolge von Angela Merkel antreten. Die Entwicklungen im News-Ticker von FOCUS Online. - Morgen wird der neue CDU-Vorstand gewählt - Schäuble hat sich für Merz ausgesprochen, Altmaier für AKK - FOCUS-Online-Chefreporterin Margarete van Ackeren vor Ort in HamburgKurz vor dem CDU-Showdown äußert sich Kramp-Karrenbauer zur Schäuble-Ansage 21.39 Uhr: CDU-Generalsekretärin..."
        },
        {
            "title": "&quot;Golden German era&quot;: US media pay tribute to Merkel&#39;s merits - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/rnd/-goldene-deutsche-aera---us-medien-wuerdigen-merkels-verdienste-31708556",
            "pub_date": "2018-12-07 11:59:09 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Die „New York Times“ ist für ihre nüchterne und abwägende Berichterstattung bekannt. Anstatt vorschnell zu urteilen, trägt sie in der Regel unzählige Fakten zusammen, um ein möglichst umfangreiches Bild zu zeichnen. Die Tonlage, die das traditionsreiche Blatt in diesen Tagen mit Blick auf die deutsche Kanzlerin anschlägt, ist allerdings bemerkenswert: In ihrer Regierungszeit habe es eine „goldene deutsche Ära“ gegeben. Im Nebensatz fügen die renommierten Journalisten zwar mehrere Einschränkungen ein, aber es bleibt zuallererst die Anerkennung einer bemerkenswerten Kanzlerschaft. Merkels Nam..."
        },
        {
            "title": "Turmoil in the CDU - Merz triggers bracket reflex of the old rulers - VIP News",
            "link": "https://www.focus.de/politik/deutschland/aufruhr-in-der-cdu-merz-loest-klammer-reflex-der-alten-machthaber-aus_id_10032167.html",
            "pub_date": "2018-12-06 13:14:41 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Friedrich Merz, Kandidat für den CDU-VorsitzAP Führende Unionspolitiker warnen, der Wettstreit um den CDU-Vorsitz dürfe die Partei nicht spalten. Doch seitdem Schäuble offen für Merz geworben hat, wird die Lagerbildung immer deutlicher. Kurz vor dem Parteitag legen sich auch andere Mitglieder fest, wem sie in Hamburg ihre Stimme geben wollen. Die Motivation, die eigene Präferenz öffentlich kund zu tun, ist bei den einzelnen Delegierten mitunter sehr verschieden. Wer steht auf wessen Seite und was treibt die führenden Unionspolitiker an, sich öffentlich zu positionieren? FOCUS Online gibt de..."
        },
        {
            "title": "News Blog: CDU party congress: Kramp-Karrenbauer and Merz in runoff - NRZ News",
            "link": "https://www.nrz.de/politik/cdu-parteitag-live-merkel-merz-kramp-karrenbauer-spahn-abstimmung-laeuft-id215954183.html",
            "pub_date": "2018-12-07 15:43:00 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Der CDU-Parteitag in Hamburg läuft. Nach den Reden von Angela Merkel, Annegret Kramp-Karrenbauer, Friedrich Merz und Jens Spahn haben die Delegierten mit der Abstimmung begonnen. Nach dem angekündigten Rückzug von Angela Merkel als Parteichefin geht es bei der Wahl zum neuen CDU-Vorsitz auch um den nächsten möglichen Kanzlerkandidaten in der Union. Vor der Abstimmung hielt jedoch Angela Merkel ihre letzte Rede als Parteivorsitzende. Sie hatte Tränen in den Augen. Wir berichten im Newsblog live über den CDU-Parteitag in Hamburg. CDU-Parteitag in Hamburg – das muss man wissen: - Angela Merkel..."
        },
        {
            "title": "Comment on camp election campaign - Only Schäuble, then Altmaier: The CDU threatens in the dispute over new tip of the &quot;camp Koller&quot; - VIP News",
            "link": "https://www.focus.de/politik/deutschland/cdu-erst-schaeuble-dann-altmaier-die-cdu-hat-jetzt-genau-das-was-sie-vermeiden-wollte_id_10030030.html",
            "pub_date": "2018-12-06 15:01:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Wirtschaftsminister Peter Altmaier (CDU)Daniel Karmann/dpa Ihr habt angefangen, jetzt kommen wir auch ­– nach der Devise hat Bundeswirtschaftsminister Peter Altmaier öffentlich für Annegret Kramp-Karrenbauer als neue CDU-Vorsitzende Partei ergriffen. Er reagierte damit auf Bundestagspräsident Wolfgang Schäuble, der in größter Eindeutigkeit für Friedrich Merz geworben hat. Die Partei hat jetzt genau das, was viele vermeiden wollten: einen Lagerwahlkampf. Und nach dem Lagerwahlkampf droht die Spaltung. Man hört ihn förmlich Luft holen, man ahnt sein Zögern. Dann aber muss es raus: „Da Wolfgan..."
        },
        {
            "title": "Who follows Merkel ?: Merz and Kramp-Karrenbauer run for CDU presidency - WAZ News",
            "link": "https://www.waz.de/politik/cdu-parteitag-regelt-nachfolge-id215959301.html",
            "pub_date": "2018-12-07 15:32:37 GMT",
            "source_nm": "WAZ News",
            "source_url": "https://www.waz.de",
            "desc": "Die Entscheidung über die Nachfolge von Angela Merkel an der CDU-Spitze wird zum Wahlkrimi. Der frühere Unionsfraktionschef Friedrich Merz und Generalsekretärin Annegret Kramp-Karrenbauer treten beim Bundesparteitag in Hamburg in einer Stichwahl gegeneinander an. Merz hatte im ersten Wahlgang für das Amt des Bundesvorsitzenden 392 Stimmen erhalten, Kramp-Karrenbauer 450 Stimmen. Bundesgesundheitsminister Jens Spahn schied mit 157 Stimmen aus. Für einen Sieg im ersten Wahlgang wären 500 Stimmen notwendig gewesen. Kramp-Karrenbauer hatte die CDU in ihrer Bewerbungsrede zu mehr Mut und Selbstb..."
        },
        {
            "title": "CDU votes on successor of party leader Merkel - 24matins.de",
            "link": "https://www.24matins.de/topnews/pol/cdu-stimmt-ueber-nachfolge-von-parteichefin-merkel-ab-138137",
            "pub_date": "2018-12-07 05:02:04 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Beobachter erwarten ein Duell zwischen der Merkel-Vertrauten Kramp-Karrenbauer und dem Wirtschaftsliberalen Merz – Spahn werden kaum Chancen eingeräumt. Gewählt ist, wer die Mehrheit der abgegebenen Stimmen erhält. Gelingt dies keinem der Bewerber in der ersten Runde, kommt es zu einer Stichwahl der beiden Bestplatzierten. Merkel stellt sich nicht mehr zur Wiederwahl. Sie wird zu Beginn des Parteitags ihre letzte Rede als CDU-Vorsitzende halten. Im Anschluss stellen sich die Kandidaten um ihre Nachfolge den 1001 Delegierten vor. Kramp-Karrenbauer sagte am Donnerstagabend in einem Interview ..."
        },
        {
            "title": "How Angela Merkel shaped the CDU - DW (German)",
            "link": "https://www.dw.com/de/wie-angela-merkel-die-cdu-pr%C3%A4gte/a-46577601",
            "pub_date": "2018-12-06 11:19:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Die CDU Anfang 2000: eine männerdominierte, gemäßigt konservative Volkspartei, etwas langweilig, aber auch staatstragend und mit klaren Grundsätzen. Die liberale Wirtschaftspolitik steht ganz oben und ein konservatives, christliches Menschenbild prägen die Partei - so beschreibt es der Politologe Oskar Niedermayer. Die selbstbewusste CDU ist damals in der Krise. Sie hat eine schwere Wahlniederlage gegen die SPD erlitten. Helmut Kohl hatte die junge Ostdeutsche Angela Merkel in sein Kabinett geholt, sie wird \"Kohls Mädchen\" genannt. Aber sie emanzipiert sich schnell. Mehr als das: Mitten in ..."
        },
        {
            "title": "Angela Merkel: I&#39;m &quot;thankful&quot; for the time at the CDU leadership - Quick News",
            "link": "http://schnelle-nachrichten.blogspot.com/2018/12/angela-merkel-ich-bin-dankbar-fur-die.html",
            "pub_date": "2018-12-06 17:43:00 GMT",
            "source_nm": "Fast news",
            "source_url": "http://schnelle-nachrichten.blogspot.com",
            "desc": "Vor der Neuwahl des CDU-Vorsitzes hat sich Angela Merkel \"dankbar\" für ihre Zeit als Parteivorsitzende gezeigt. Sie sei \"gespannt\" auf die Wahl ihres Nachfolgers, sagte Merkel am Donnerstag in Hamburg. \"Das ist Demokratie pur, wenn Auswahl besteht.\" Auf dem CDU-Parteitag in Hamburg wählen die Delegierten am Freitag den Nachfolger Merkels, die seit mehr als 18 Jahren den Vorsitz inne hat. Anzeige \"Das ist eine lange, lange Zeit und in dieser Zeit hat die CDU natürlich Höhen und Tiefen erlebt\", sagte Merkel. \"Aber sie hat auch die Bundestagswahl viermal so gestalten können, dass wir die Bunde..."
        },
        {
            "title": "Party Presidency: CDU Party Congress in Hamburg: What you need to know now - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/politik/article215798123/CDU-Parteitag-Hamburg-Alles-Wichtige-zu-Ablauf-Kandidaten-und-Uebertragung.html",
            "pub_date": "2018-12-07 13:02:00 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Berlin. 18 Jahre war sie Vorsitzende der CDU – jetzt tritt Bundeskanzlerin Angela Merkel nicht mehr für den Posten an der Spitze der Partei an. Auf dem CDU-Parteitag in Hamburg soll der oder die nächste Vorsitzende gewählt werden. CDU-Parteitag – wann findet er statt? Die Delegierten treffen sich von Donnerstag, 6. Dezember, bis Samstag, 8. Dezember 2018, in Hamburg. Wie ist der Zeitplan für den CDU-Parteitag? Am 6. Dezember tagen das Parteipräsidium und der Bundesvorstand der Christlich Demokratischen Union Deutschlands im Hamburger Hotel Atlantic Kempinski. Am Abend kommen die Delegierte..."
        },
        {
            "title": "News Blog: CDU party begins in Hamburg - This is the schedule - WESTFALENPOST News",
            "link": "https://www.wp.de/politik/cdu-parteitag-in-hamburg-das-ist-der-zeitplan-liveticker-id215860559.html",
            "pub_date": "2018-12-06 10:05:00 GMT",
            "source_nm": "WESTFALENPOST News",
            "source_url": "https://www.wp.de",
            "desc": "Auf dem CDU-Parteitag in Hamburg wird ein neuer Vorsitzender gewählt. Nach dem Rückzug von Angela Merkel wollen mit Annegret Kramp-Karrenbauer, Friedrich Merz und Jens Spahn gleich drei prominente Politiker die Kanzlerin beerben. Am heutigen 6. Dezember startet der mehrtägige Parteitag der CDU in Hamburg. Wir berichten von den aktuellen Entwicklungen im Liveblog. CDU-Parteitag– wer wird Merkel-Nachfolger? - Angela Merkel hat angekündigt, nicht mehr für den CDU-Parteivorsitz kandidieren zu wollen - Die potenziellen Nachfolger: Friedrich Merz, Annegret Kramp-Karrenbauer und Jens Spahn - Anneg..."
        },
        {
            "title": "TV column &quot;Maybrit Illner&quot; - political scientist scolds: &quot;Merz has the maximum distance from the circumstances in the country&quot; - VIP News",
            "link": "https://www.focus.de/kultur/kino_tv/focus-fernsehclub/tv-kolumne-maybrit-illner-politologe-schimpft-merz-hat-sich-von-den-verhaeltnissen-im-land-maximal-entfernt_id_10033056.html",
            "pub_date": "2018-12-06 23:49:41 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Politologe Albrecht von Lucke sieht eine Chance für die SPD, falls Merz gewählt wird. Doch nicht links, sondern in der freien Mitte.Screenshot: ZDF \"Maybrit Ilnner\" Ex-Bundesminister Franz Josef Jung (CDU) kommt zu Wort. Auch CDU-Kollegin Ursula von der Leyen, die Bundesverteidigungsministerin, und ebenso SPD-Mann Thomas Oppermann. Aber der Star des Abends ist der Publizist und Politologe Albrecht von Lucke. Albrecht von Lucke nimmt kein Blatt vor den Mund. Er spottet: \"Friedrich Merz ist eine reine Ankündigungsrhetorik.\" Merz habe sich zudem maximal von den Verhältnissen im Land entfernt. ..."
        },
        {
            "title": "Schäuble promotes Merz: nervousness in the CDU before vote on Merkel successor - WAZ News",
            "link": "https://www.waz.de/politik/wettbewerb-um-merkel-nachfolge-vor-dem-finale-id215950787.html",
            "pub_date": "2018-12-06 18:25:00 GMT",
            "source_nm": "WAZ News",
            "source_url": "https://www.waz.de",
            "desc": "Unmittelbar vor der Abstimmung über die Nachfolge von CDU-Chefin Angela Merkel herrscht in der Partei große Nervosität. Auf dem am Freitag beginnenden Parteitag in Hamburg wird ein Kopf-an- Kopf-Rennen zwischen Generalsekretärin Annegret Kramp-Karrenbauer und dem früheren Unionsfraktionschef Friedrich Merz erwartet. Es gab Befürchtungen, dass eine Kampfabstimmung die Spaltung in der Partei vertiefen könnte. Führende CDU-Vertreter gaben in den vergangenen Tagen Wahlempfehlungen für ihre Favoriten ab, allen voran Bundestagspräsident Wolfgang Schäuble, der sich für Merz aussprach. Kanzlerin Me..."
        },
        {
            "title": "Comment on the power struggle in the CDU: It&#39;s democracy, stupid! - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/kommentar-zum-machtkampf-in-der-cdu-its.html",
            "pub_date": "2018-12-06 18:26:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Kommentar zum Machtkampf in der CDU Weil Schäuble für Merz trommelt, droht der Partei laut Altmaier Land unter. Dabei ist das doch der demokratische Normalfall. Wenn der Damm bricht, wird das Land überflutet. Der Notstand wird ausgerufen. Keller müssen leergepumpt, alle Reserven mobilisiert werden. Peter Altmaier sieht in der CDU Dämme brechen. Weil Wolfgang Schäuble öffentlich für Friedrich Merz trommelt, droht der Partei laut Altmaier Land unter. Wird nun alles sicher Geglaubte fortgespült? Es bekennen sich inzwischen ein paar ChristdemokratInnen mehr zu Merz oder Annegret Kramp-Karrenbau..."
        }
    ]
}