{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvTUwyY3ZNV2htWDJOb2RqUnRFZ0prWlNnQVAB?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 14:15:52 GMT",
    "content": [
        {
            "title": "Number of small gun licenses in Germany continues to rise - tagesschau.de",
            "link": "https://www.tagesschau.de/inland/kleiner-waffenschein-111.html",
            "pub_date": "2018-12-07 06:20:00 GMT",
            "source_nm": "tagesschau.de",
            "source_url": "https://www.tagesschau.de",
            "desc": ""
        },
        {
            "title": "News Encyclopedia - Small Arms License - Süddeutsche.de",
            "link": "https://www.sueddeutsche.de/politik/aktuelles-lexikon-kleiner-waffenschein-1.4243362",
            "pub_date": "2018-12-07 17:57:00 GMT",
            "source_nm": "Süddeutsche.de",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Immer mehr Deutsche fühlen sich unsicher - das hat Folgen."
        },
        {
            "title": "Comment - The madness of our time - Märkische Allgemeine Zeitung",
            "link": "http://www.maz-online.de/Nachrichten/Politik/Kommentar-zum-Ansturm-auf-den-Kleinen-Waffenschein-Der-Wahnsinn-unserer-Zeit",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "Märkische Allgemeine Zeitung",
            "source_url": "http://www.maz-online.de",
            "desc": "Die Kriminalitätsrate geht so stark zurück wie seit 1993 nicht mehr. Dafür explodiert die Zahl der Kleinen Waffenscheine. Ein Grund ist offenbar, dass Ängste ..."
        },
        {
            "title": "Worrying about American conditions: More and more Germans have small gun license - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/rnd/sorge-vor-amerikanischen-verhaeltnissen-immer-mehr-deutsche-haben-kleinen-waffenschein-31707988",
            "pub_date": "2018-12-07 11:39:54 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Die Zahl der Kleinen Waffenscheine ist seit 2014 bundesweit um mehr als das Doppelte gestiegen. Das ergibt sich aus einer Umfrage des RedaktionsNetzwerks Deutschland (RND) bei den Innenministerien aller 16 Bundesländer. Gab es 2014 noch 261.332 Kleine Waffenscheine, so waren es 2018 (Stand Ende Oktober) bereits 599.940. Bundesweit bedeutet das einen Zuwachs von rund 130 Prozent. Der Anstieg betrifft alle Länder. In Nordrhein-Westfalen wuchs die Zahl der Kleinen Waffenscheine zum Beispiel von rund 65.000 im Jahr 2014 auf rund 154.000 im Jahr 2018, in Niedersachsen von rund 24.000 auf rund 59..."
        },
        {
            "title": "Increase of about 130 percent: Number of small arms licenses in Germany continues to rise - WR News",
            "link": "https://www.wr.de/politik/zahl-der-kleinen-waffenscheine-in-deutschland-steigt-weiter-id215963153.html",
            "pub_date": "2018-12-07 15:08:57 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Berlin Die Zahl der Kleinen Waffenscheine in Deutschland ist weiter gestiegen. Dieser Waffenschein berechtigt zum verdeckten Tragen von Schreckschuss-, Reizstoff- und Signalwaffen. So waren im nationalen Waffenregister zum 31. Oktober 603.482 Scheine gemeldet, wie ein Sprecher des Bundesinnenministeriums in Berlin sagte. Das entspricht einem Anstieg von rund 130 Prozent seit dem 31.12.2014, als es 262.481 solche Erlaubnisse gab. Zuerst hatte das Redaktionsnetzwerk Deutschland (RND) über die Entwicklung berichtet. Damit zeigt der Trend auch in diesem Jahr bislang nach oben: Ende 2017 lag die..."
        },
        {
            "title": "Number of small arms licenses in Germany continues to rise - New Osnabrücker Zeitung",
            "link": "/deutschland-welt/politik/artikel/1605367",
            "pub_date": "2018-12-07 14:16:40 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Berlin. Die Zahl der Kleinen Waffenscheine in Deutschland ist laut einem Medienbericht weiter gestiegen. Dieser Waffenschein berechtigt zum verdeckten Tragen von Schreckschuss-, Reizstoff- und Signalwaffen. Laut einer Umfrage des Redaktionsnetzwerks Deutschland (RND/Freitag) bei den Innenministerien der 16 Bundesländer waren Ende Oktober 2018 insgesamt 599.940 Kleine Waffenscheine registriert. Das sei ein Anstieg um rund 130 Prozent seit 2014, als es demnach noch 261.332 solche Erlaubnisse gab. Damit zeigt der Trend auch in diesem Jahr bislang nach oben: Ende 2017 lag die Zahl der gespeiche..."
        },
        {
            "title": "Weapons: German arming - rush to the small gun license - WR News",
            "link": "https://www.wr.de/panorama/deutsche-ruesten-auf-ansturm-auf-den-kleinen-waffenschein-id215959439.html",
            "pub_date": "2018-12-07 05:36:00 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Immer mehr Waffen sind in Deutschland im Umlauf. 599.940 Kleine Waffenscheine waren Ende Oktober 2018 registriert. Ein Anstieg um 130 Prozent seit 2014. Das zeigt eine Umfrage des Redaktionsnetzwerks Deutschland (RND) bei den Innenministerien der 16 Bundesländer. Der Waffenschein berechtigt zum verdeckten Tragen von Schreckschuss-, Reizstoff- und Signalwaffen. Damit zeigt der Trend auch in diesem Jahr bislang nach oben: Ende 2017 lag die Zahl der gespeicherten Kleinen Waffenscheine im Nationalen Waffenregister noch bei 557.560, wie Anfang des Jahres aus einer Antwort der Bundesregierung auf..."
        },
        {
            "title": "US conditions in Germany? - More and more Germans are taking up arms - Sputnik Germany",
            "link": "https://de.sputniknews.com/gesellschaft/20181207323208065-deutschland-waffenbesitz/",
            "pub_date": "2018-12-07 11:52:09 GMT",
            "source_nm": "Sputnik Germany",
            "source_url": "https://de.sputniknews.com",
            "desc": "Immer mehr Deutsche bewaffnen sich. Die Polizei warnt schon vor US-amerikanischen Verhältnissen. Das meldet das „Redaktionsnetzwerk Deutschland“ (RND) des Madsack-Konzerns am Freitag. Danach werden in der Bundesrepublik immer mehr sogenannte Kleine Waffenscheine beantragt. Diese berechtigen zum verdeckten Tragen von Schreckschuss-, Reizstoff- und Signalwaffen. 599.940 Kleine Waffenscheine seien Ende Oktober 2018 registriert worden, meldet das RND. Das sei ein Anstieg um 130 Prozent seit 2014. Grundlage sind Aussagen der 16 zuständigen Innenministerien der Bundesländer. Ende 2017 habe die Za..."
        },
        {
            "title": "Issue of weapons licenses: Germany bangs off - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/ausgabe-von-waffenscheinen-deutschland.html",
            "pub_date": "2018-12-07 10:56:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Ausgabe von Waffenscheinen Von 261.332 auf fast 600.000 ist seit 2014 die Anzahl der sogenannten Kleinen Waffenscheine in Deutschland gestiegen. Alle Bundesländer sind betroffen. HANNOVER/BERLIN epd | Die Zahl der Kleinen Waffenscheine ist seit 2014 bundesweit um mehr als das Doppelte gestiegen. Das ist das Ergebnis einer Umfrage des RedaktionsNetzwerks Deutschland bei den Innenministerien aller 16 Bundesländer. Gab es 2014 noch 261.332 Kleine Waffenscheine, so waren es Ende Oktober 2018 bereits 599.940. Bundesweit entspricht dies einem Zuwachs von rund 130 Prozent. Der Anstieg betrifft all..."
        },
        {
            "title": "Weapons: More Berliners are allowed to carry alarm weapons - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/berlin/article215960929/Mehr-Berliner-duerfen-Schreckschusswaffen-bei-sich-haben.html",
            "pub_date": "2018-12-07 10:06:09 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Berlin. Immer mehr Berliner dürfen täuschend echt aussehende Waffen wie Schreckschusspistolen in der Öffentlichkeit bei sich haben. Die Zahl der Kleinen Waffenscheine in der Hauptstadt habe sich seit 2014 von knapp 9000 auf annähernd 19 000 Ende Oktober 2018 mehr als verdoppelt, berichtet das Redaktionsnetzwerk Deutschland (RND/Freitag). Damit setzt sich der Trend der Vorjahre fort. Den Kleinen Waffenschein benötigt man, wenn man legal erhältliche Schreckschuss- und Gaspistolen sowie Pistolen zum Verschießen von Leuchtkugeln in der Öffentlichkeit tragen will. Man darf sie dann aber nicht of..."
        }
    ]
}