{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGM1ZVRZMUVnSmtaU2dBUAE?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 13:26:59 GMT",
    "content": [
        {
            "title": "Admission to medical studies: Even without Einser-Abi a chance - tagesschau.de",
            "link": "https://www.tagesschau.de/inland/medizinstudium-103.html",
            "pub_date": "2018-12-06 20:42:00 GMT",
            "source_nm": "tagesschau.de",
            "source_url": "https://www.tagesschau.de",
            "desc": ""
        },
        {
            "title": "Medical studies: That&#39;s how we produce excellent doctors, not good ones! - TIME ONLINE",
            "link": "https://www.zeit.de/campus/2018-12/medizinstudium-zulassung-gerechtigkeit-aerzte-staatsvertrag-selektion",
            "pub_date": "2018-12-07 17:04:54 GMT",
            "source_nm": "TIME ONLINE",
            "source_url": "https://www.zeit.de",
            "desc": "Der neue Staatsvertrag sollte die Zulassung zum Medizinstudium gerechter machen. Stattdessen wird er das Studium sozial noch selektiver machen."
        },
        {
            "title": "Approval for medical studies: What should change for applicants - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/lebenundlernen/uni/medizinstudium-das-neue-zulassungsverfahren-im-ueberblick-a-1242443.html",
            "pub_date": "2018-12-07 13:35:01 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": ""
        },
        {
            "title": "Medical studies-NC newly regulated: 1.0 Abitur in the future even more important - BILD",
            "link": "https://www.bild.de/politik/inland/politik-inland/medizinstudium-nc-neu-geregelt-1-0-abitur-kuenftig-noch-wichtiger-58861470.bild.html",
            "pub_date": "2018-12-06 15:09:42 GMT",
            "source_nm": "IMAGE",
            "source_url": "https://www.bild.de",
            "desc": "Kultusminister einigen sich auf neue Regeln für die Zulassung zum Medizinstudium. Sie gelten frühestens zum Sommersemester 2020!"
        },
        {
            "title": "Medical studies: New distribution plan, old problem - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/lebenundlernen/uni/medizinstudium-neues-auswahlverfahren-alte-probleme-a-1242522.html",
            "pub_date": "2018-12-07 15:32:01 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Die Kultusminister haben sich auf neue Zugangsregeln für das Medizinstudium geeinigt. Künftig soll die Wartezeit kein entscheidendes Kriterium mehr sein."
        },
        {
            "title": "Long ways to study medicine - FAZ - Frankfurter Allgemeine Zeitung",
            "link": "https://www.faz.net/aktuell/beruf-chance/campus/zulassungsverfahren-weite-wege-zum-medizinstudium-15916758.html",
            "pub_date": "2018-12-03 11:38:01 GMT",
            "source_nm": "FAZ - Frankfurter Allgemeine Zeitung",
            "source_url": "https://www.faz.net",
            "desc": "Medizin studieren ohne 1,0-Abitur – wie kann das funktionieren? Das weiß im Moment keiner so genau. Zwischen altem und neuem Zulassungsverfahren fühlt ..."
        },
        {
            "title": "Medical studies - carers become doctors - Süddeutsche.de",
            "link": "https://www.sueddeutsche.de/bildung/medizinstudium-pfleger-werden-aerzte-1.4242049",
            "pub_date": "2018-12-06 17:53:01 GMT",
            "source_nm": "Süddeutsche.de",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Wer berufliche Erfahrung mit Kranken hat, sollte leichter Medizin studieren können."
        },
        {
            "title": "Admission to medical studies - ZDF today",
            "link": "https://www.zdf.de/nachrichten/heute-journal/zulassung-zum-medizin-studium-100.html",
            "pub_date": "2018-12-06 21:41:22 GMT",
            "source_nm": "ZDFheute",
            "source_url": "https://www.zdf.de",
            "desc": "Die Kultusminister wollen die Vergabe der Studienplätze für Medizin neu regeln. Anlass ist ein Urteil des Bundesverfassungsgerichts. Die Richter verlangten ..."
        },
        {
            "title": "New criteria for medical studies: no more waiting time quota - RTL Online",
            "link": "https://www.rtl.de/cms/neue-kriterien-fuer-medizinstudium-keine-wartezeitquote-mehr-4262274.html",
            "pub_date": "2018-12-06 16:51:05 GMT",
            "source_nm": "RTL Online",
            "source_url": "https://www.rtl.de",
            "desc": "Der Zugang zum Medizinstudium soll neu geregelt werden - und das hat auch Auswirkungen auf die Studienplatzvergabe in Baden-Württemberg."
        },
        {
            "title": "Admission to medical studies: Who is allowed to study medicine - Knowledge - Tagesspiegel",
            "link": "https://m.tagesspiegel.de/wissen/zulassung-zum-medizinstudium-wer-medizin-studieren-darf/23726776.html",
            "pub_date": "2018-12-06 10:47:01 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://m.tagesspiegel.de",
            "desc": "Die Wartezeitquote wird abgeschafft, eine Talentquote eingeführt. Was die Kultusminister planen."
        },
        {
            "title": "Medical studies without NC - ZDF today",
            "link": "https://www.zdf.de/nachrichten/heute-in-deutschland/medizinstudium-ohne-nc-100.html",
            "pub_date": "2018-12-07 13:51:00 GMT",
            "source_nm": "ZDFheute",
            "source_url": "https://www.zdf.de",
            "desc": "Auf ihrer zweitägigen Sitzung beraten die Kultusminister die Abschuffung des Numerus clausus für ein Medizinstudium. Wie aber wird das praktisch umgesetzt?"
        },
        {
            "title": "Suitability instead of top marks: Countries want to reform their admission to medical studies - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/wirtschaft/karriere/article215960709/Laender-wollen-Zulassung-zum-Medizinstudium-reformieren.html",
            "pub_date": "2018-12-07 09:40:43 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Berlin. Nicht nur Abiturienten mit Spitzennoten sollen künftig in Deutschland Medizin studieren können. Das sieht der Entwurf für einen Staatsvertrag vor, auf den sich die Wissenschaftsminister der Länder in der Kultusministerkonferenz (KMK) geeinigt haben, wie die KMK in Berlin mitteilte. Demnach sollen die Länder künftig auch beruflich Qualifizierten ohne Abitur den Weg zum Medizinstudium ebnen können. Das könnten zum Beispiel Rettungssanitäter sein. Insgesamt soll es ein völlig neues System des Hochschulzugangs bei Medizin, Zahnmedizin, Tiermedizin und Pharmazie geben. Ein größerer Antei..."
        },
        {
            "title": "Completely New System: Entering Reform for Admission to Medical Studies - NRZ News",
            "link": "https://www.nrz.de/politik/eingung-bei-reform-fuer-zulassung-zum-medizinstudium-id215957639.html",
            "pub_date": "2018-12-06 17:32:28 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Nicht nur Abiturienten mit Spitzennoten sollen künftig in Deutschland Medizin studieren können. Das sieht der Entwurf für einen Staatsvertrag vor, auf den sich die Wissenschaftsminister der Länder in der Kultusministerkonferenz (KMK) geeinigt haben, wie die KMK in Berlin mitteilte. Demnach sollen die Länder künftig auch beruflich Qualifizierten ohne Abitur den Weg zum Medizinstudium ebnen können. Das könnten zum Beispiel Rettungssanitäter sein. Insgesamt soll es ein völlig neues System des Hochschulzugangs bei Medizin, Zahnmedizin, Tiermedizin und Pharmazie geben. Ein größerer Anteil der Pl..."
        },
        {
            "title": "Ministers of Education abolish waiting for medical studies - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/bildung/studium-medizinstudium-abitur-1.4241861",
            "pub_date": "2018-12-06 16:31:46 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Die Kultusministerkonferenz hat einen Entwurf für einen Staatsvertrag über die Hochschulzulassung formuliert. • Nach einem Urteil des Bundesverfassungsgerichts mussten die Vergabekriterien für Fächer wie Humanmedizin geändert werden. Bewerber ohne hervorragende Abiturnote haben künftig bessere Chancen, schnell einen Studienplatz in Medizin und anderen begehrten Fächern zu bekommen. Die Möglichkeit, einen Platz über Wartesemester zu bekommen, soll dagegen entfallen. Das geht aus dem Entwurf für einen Staatsvertrag über die Hochschulzulassung hervor, der auf der Kultusministerkonferenz am D..."
        },
        {
            "title": "Entry in reform for admission to medical studies - Neue Osnabrücker Zeitung",
            "link": "/deutschland-welt/politik/artikel/1604680",
            "pub_date": "2018-12-06 17:37:14 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Berlin. Jahrelange Wartezeiten, Chancen fast nur für Einser-Abiturienten - bei der Zulassung für ein Medizinstudium liegt heute vieles im Argen. Jetzt soll alles besser werden. Nicht nur Abiturienten mit Spitzennoten sollen künftig in Deutschland Medizin studieren können. Das sieht der Entwurf für einen Staatsvertrag vor, auf den sich die Wissenschaftsminister der Länder in der Kultusministerkonferenz (KMK) geeinigt haben, wie die KMK in Berlin mitteilte. Demnach sollen die Länder künftig auch beruflich Qualifizierten ohne Abitur den Weg zum Medizinstudium ebnen können. Das könnten zum Beis..."
        },
        {
            "title": "Ministers of Education plan new criteria for studying medicine - daily mirror",
            "link": "https://www.tagesspiegel.de/wissen/zulassung-zum-medizinstudium-kultusminister-planen-neue-kriterien-fuer-medizinstudium/23726776.html",
            "pub_date": "2018-12-06 16:55:15 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Wer darf in Zukunft auf einen Studienplatz in Medizin, Tiermedizin, Zahnmedizin oder Pharmazie hoffen? Die Kultusministerkonferenz hat sich jetzt offenbar auf neue Kriterien für die Vergabe von bundesweit zulassungsbeschränkten Studiengängen geeinigt. Ein Entwurf zu dem entsprechenden Staatsvertrag, den die Kultusminister am Donnerstag beschlossen, liegt dem Tagesspiegel vor. Die Regelungen im bisherigen Staatsvertrag waren vor zwei Jahren vom Bundesverfassungsgericht nach Klagen von Studienbewerbern gekippt worden. Die Zahl der Bewerberinnen und Bewerber für das Medizinstudium liegt seit L..."
        },
        {
            "title": "Students without Abitur: Countries agree on reform for admission to medical studies - RP Online",
            "link": "https://rp-online.de/panorama/wissen/bildung/laender-einigen-sich-auf-reform-fuer-zulassung-zum-medizinstudium_aid-34961691",
            "pub_date": "2018-12-06 18:36:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Das sieht der Entwurf für einen Staatsvertrag vor, auf den sich die Wissenschaftsminister der Länder am Donnerstag in der Kultusministerkonferenz (KMK) geeinigt haben, wie die KMK in Berlin mitteilte. Demnach sollen die Länder künftig auch beruflich Qualifizierten ohne Abitur den Weg zum Medizinstudium ebnen können. Das könnten zum Beispiel Rettungssanitäter sein. Insgesamt soll es ein völlig neues System des Hochschulzugangs bei Medizin, Zahnmedizin, Tiermedizin und Pharmazie geben. Ein größerer Anteil der Plätze als heute soll den Einserabiturienten vorbehalten bleiben: Die sogenannte Abi..."
        }
    ]
}