{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREozYzJRNEVnSmtaU2dBUAE?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 11:10:24 GMT",
    "content": [
        {
            "title": "After bullying allegations: Max Planck Director has to vacate posts - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/lebenundlernen/uni/max-planck-institut-leipzig-direktorin-tania-singer-muss-gehen-a-1242019.html",
            "pub_date": "2018-12-05 09:51:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": ""
        },
        {
            "title": "Tania Singer resigned as Max Planck Director - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/wissen/nach-mobbing-vorwuerfen-tania-singer-ist-als-max-planck-direktorin-zurueckgetreten/23719222.html",
            "pub_date": "2018-12-05 17:38:24 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die Psychologin Tania Singer ist als Direktorin des Max-Planck-Instituts für Kognitions- und Neurowissenschaften in Leipzig zurückgetreten. Das bestätigte die Max-Planck-Gesellschaft (MPG) am Mittwoch auf Anfrage gegenüber dem Tagesspiegel. Zuvor hatte das Online-Portal \"Buzzfeed News Deutschland\" von dem Rücktritt berichtet. In der Stellungnahme der MPG heißt es: \"Um eine weitere Eskalation des Konflikts zu vermeiden und allen Beteiligten die Rückkehr zu konzentrierter wissenschaftlicher Arbeit zu ermöglichen, haben die Max-Planck-Gesellschaft und Frau Singer vereinbart, dass Frau Singer i..."
        },
        {
            "title": "Mobbing affair: Max Planck Director resigns - Spektrum.de",
            "link": "https://www.spektrum.de/news/max-planck-direktorin-tritt-zurueck/1612166",
            "pub_date": "2018-12-05 13:45:00 GMT",
            "source_nm": "Spektrum.de",
            "source_url": "https://www.spektrum.de",
            "desc": "Die renommierte Neurowissenschaftlerin Tania Singer ist nach Mobbingvorwürfen von ihrem Posten als Direktorin des Leipziger Max-Planck-Instituts für Kognitions- und Neurowissenschaften zurückgetreten. Das berichtet das Online-Magazin »Buzzfeed News« mit Verweis auf eine Email der Max-Planck-Gesellschaft. Demnach hat eine von der Forschungsorganisation eingesetzte Untersuchungskommission bei Singer »erhebliches Führungsfehlverhalten« festgestellt. Im August hatten Berichte im Wissenschaftsmagazin »Science« und in Buzzfeed Singer Machtmissbrauch vorgeworfen. Die Recherchen der Medien stützten..."
        },
        {
            "title": "After bullying allegations - Director of Max Planck Institute resigns - VIP News",
            "link": "https://www.focus.de/regional/leipzig/personalien-direktorin-von-max-planck-institut-tritt-zurueck_id_10025931.html",
            "pub_date": "2018-12-05 14:13:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Das Fehlverhalten richtete sich auch gegen Dokorandendpa / Jens Schierenbeck Sie soll Mitarbeiter und Doktoranden gemobbt haben. Heißt es. Auch wenn es keine Bestätigung gib: Die Direktorin der Abteilung Soziale Neurowissenschaften verlässt das Max-Planck-Institut für Kognitions- und Neurowissenschaften in Leipzig. Vorwürfe um erhebliches Fehlverhalten im Führungsstil der 49-jährigen Empathieforscherin hätten sich bestätigt, teilte die Max-Planck-Gesellschaft am Mittwoch in München mit. Das sei aus dem Bericht einer vom Präsidenten der Gesellschaft eingesetzten Kommission hervorgegangen. Da..."
        },
        {
            "title": "Sociologist Andreas Reckwitz gets a Leibniz Prize - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/wissen/wissenschaftsauszeichnung-soziologe-andreas-reckwitz-bekommt-einen-leibniz-preis/23729092.html",
            "pub_date": "2018-12-06 17:18:22 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die Leibniz-Preise 2019 gehen an vier Wissenschaftlerinnen und sechs Wissenschaftler aus den Geistes- und Sozialwissenschaften, den Lebenswissenschaften sowie den Natur- und Ingenieurswissenschaften. Das hat die Deutsche Forschungsgemeinschaft (DFG) am Donnerstag in Bonn bekannt gegeben. Der Soziologe Andreas Reckwitz erfuhr von der Ehre erst anderthalb Stunden vor der Öffentlichkeit. \"Ich war ganz baff und konnte es erst kaum glauben\", sagte er dem Tagesspiegel. Reckwitz ist Professor für Vergleichende Kultursoziologie an der Europa-Universität Viadrina in Frankfurt (Oder). Die Leibniz-Pre..."
        },
        {
            "title": "ICARUS: The Internet of Animals - Spektrum.de",
            "link": "https://www.spektrum.de/news/das-internet-der-tiere/1610002",
            "pub_date": "2018-12-05 11:00:00 GMT",
            "source_nm": "Spektrum.de",
            "source_url": "https://www.spektrum.de",
            "desc": "An einem Mittwochnachmittag im August konnte der Biologe Martin Wikelski nur hilflos zusehen, wie 17 Jahre seines Berufslebens dabei waren, den Bach herunterzugehen. Schuld war ein versehentlich vertauschtes Kabel. Rund 400 Kilometer über der Erde bastelte der Kosmonaut Oleg Artemyev an einer elektrischen Verbindung herum, während Wikelski die Operation von einer Kommandozentrale in Moskau aus überwachte. Gerade schwebte der Kosmonaut außerhalb der Internationalen Raumstation (ISS) und mühte sich ohne große Erfolgsaussicht, mit seinen dicken, steifen Raumanzughandschuhen zwei ungleiche Kabe..."
        },
        {
            "title": "Research: City of Bochum hopes for push by Max Planck researchers - WAZ News",
            "link": "https://www.waz.de/staedte/bochum/stadt-bochum-hofft-auf-schub-durch-max-planck-forscher-id215932473.html",
            "pub_date": "2018-12-04 06:00:00 GMT",
            "source_nm": "WAZ News",
            "source_url": "https://www.waz.de",
            "desc": "Dr. Christina Beck hat ein Zeitproblem. „Sie berichten alle viel zu früh“, sagt die Pressesprecherin der Max-Planck-Gesellschaft. Die unterhält derzeit 84 Max-Planck-Institute. Das mit der Nummer 85 und den Forschungsaspekten Cybersicherheit und Schutz der Privatsphäre wird nach Bochum kommen. Wann ganz genau, wohin genau, steht noch nicht fest. Vor allem ist unklar, welche Forscher nach Bochum kommen werden. Sprecherin: Es wird erst noch spannend „Richtig spannend wird es doch erst“, sagt Christina Beck, „wenn klar ist, welche klugen Köpfe kommen werden.“ Es reiche eben nicht, nur eine Mau..."
        }
    ]
}