{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvTUwyY3ZNWEUyYWpWeWVUVTBFZ0prWlNnQVAB?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 13:30:24 GMT",
    "content": [
        {
            "title": "As &quot;Xaver&quot; triggered storm surges and Medienorkan - NDR.de",
            "link": "https://www.ndr.de/kultur/geschichte/Als-Xaver-Sturmfluten-und-Medienorkan-ausloeste,xaver816.html",
            "pub_date": "2018-12-05 14:10:00 GMT",
            "source_nm": "NDR.de",
            "source_url": "https://www.ndr.de",
            "desc": "Anfang Dezember 2013 ist Orkan \"Xaver\" über Norddeutschland getobt. Mehrere Sturmfluten führten zu Küstenabbrüchen und zum zweithöchsten Wasserstand ..."
        },
        {
            "title": "Stormy times in Saxony - Hurricane danger: Are the Christmas trees tipping on the third Advent? - Leipziger Volkszeitung",
            "link": "http://www.lvz.de/Region/Mitteldeutschland/Orkan-Gefahr-Kippen-die-Weihnachtsbaeume-am-dritten-Advent",
            "pub_date": "2018-12-07 11:27:00 GMT",
            "source_nm": "Leipziger Volkszeitung",
            "source_url": "http://www.lvz.de",
            "desc": "O du stürmische: In den nächsten Tagen gibt's eine böse Bescherung. Am Wochenende gesellen sich zu dem nasskalten Wetter auch noch Sturmböen. Und am ..."
        },
        {
            "title": "Regent ORKAN 3000 - Lighting - farmer.com",
            "link": "https://www.landwirt.com/gebrauchte,2087047,Regent-ORKAN-3000.html",
            "pub_date": "2018-12-04 09:04:05 GMT",
            "source_nm": "landwirt.com",
            "source_url": "https://www.landwirt.com",
            "desc": "Anfrage an den Händler. In die Merkliste geben · Zur Merkliste gehen. Ausrüstung. Beleuchtung; Nachlaufeinrichtung; Bauart: Scheibenegge; Steinsicherung."
        },
        {
            "title": "+++ Weather News +++ - Red Alert of the DWD: Official weather warning against gale gusts - VIP News",
            "link": "https://www.focus.de/panorama/wetter-aktuell/wetter-aktuell-wetterwarnung-vor-orkanboen-und-sturmflut_id_10039396.html",
            "pub_date": "2018-12-08 13:13:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Feucht und stürmisch hat in Deutschland die Adventszeit begonnen. Zum zweiten Adventswochenende wird es stürmisch. Die aktuelle Wetterlage im News-Ticker. - Im Video oben sehen Sie die aktuelle Wettervorhersage für das zweite Adventwochenende - Radar und exakte Vorhersage: Klicken Sie hier und geben Sie den Ort Ihrer Wahl ein 11.33 Uhr: Als ob schmuddeliges Regenwetter nicht schon reicht: Zusätzlich zu den anhaltenden Schauern sagen die Meteorologen des Deutschen Wetterdienstes (DWD) für die kommenden Tage in Deutschland auch noch kräftige Stürme voraus. In den Bergen werden am Sonntag dabe..."
        },
        {
            "title": "At high altitudes later even in lower altitudes squalls! Thunderstorm possible! - severe weather alarm - weather warning service",
            "link": "https://unwetteralarm.com/weiterhin-stark-windig-in-hochlagen-spaeter-auch-in-tieferen-lagen-sturmboeen-gewitter-moeglich/",
            "pub_date": "2018-12-08 09:21:53 GMT",
            "source_nm": "Bad weather alert - weather alert service",
            "source_url": "https://unwetteralarm.com",
            "desc": "Akutwarnung Sturm / Orkan Stufe “ ORANGE “ : Heute vor allem in höheren Lagen Sturmböen, vereinzelnt schwere Sturmböen möglich ! In Schauernähe Sturmböen möglich ! Vorwarnung Sturm / Orkan Stufe “ VIOLETT “ : Auf den vorgelagerten Inseln, dem Brocken und den Alpengipfel oberhalb 1000 bis 1200 Meter Orkanböen möglich ! Vorwarnung Sturm / Orkan Stufe “ ROT “ : In Gewitternähe sowie in exponierten Hochlagen oberhalb 600 bis 700 Meter schwere Sturmböen möglich! Vorwarnung Sturm / Orkan Stufe “ ORANGE “ : In Schauer- und Gewitternähe auch in tiefen Lagen Gefahr von Sturmböen ! Vorwarnung Starkre..."
        },
        {
            "title": "Weather News - Weather warning: There is a threat of windstorm and storm surge - VIP News",
            "link": "https://www.focus.de/panorama/wetter-aktuell/wetter-aktuell-schmuddelwetter-in-deutschland-orkanboeen-auf-den-berggipfeln_id_10034707.html",
            "pub_date": "2018-12-07 19:51:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Feucht und stürmisch hat in Deutschland die Adventszeit begonnen. Am Donnerstagmorgen drohen wieder glatte Straßen - vor allem in Sachsen und Bayern. Die aktuelle Wetterlage im News-Ticker. - Im Video oben sehen Sie die aktuelle Wettervorhersage für das zweite Adventwochenende - Radar und exakte Vorhersage: Klicken Sie hier und geben Sie den Ort Ihrer Wahl ein 19.26 Uhr: Sturmtief \"Marielou\" weht über die Bundesrepublik hinweg. Sturmböen zwischen 60 bis 85 Stundenkilometer werden erwartet. Teils in erhöhten Lagen über 600 Metern, teilweise aber auch unterhalb. In exponierten Lagen muss mit ..."
        },
        {
            "title": "Storm warning for Baden Württemberg: In the Black Forest also gale gusts - storm warning - weather warning service",
            "link": "https://unwetteralarm.com/sturmwarnung-fuer-baden-wuerttemberg-im-schwarzwald-auch-orkanboeen/",
            "pub_date": "2018-12-08 08:37:07 GMT",
            "source_nm": "Bad weather alert - weather alert service",
            "source_url": "https://unwetteralarm.com",
            "desc": "Ein Sturmtief über Skandinavien sorgt heute über Baden Württemberg für teils schwere Sturmböen im Schwarzwald auch Orkanböen wahrscheinlich. Dazu örtlich schauerartig verstärkter Regen und lokale Gewitter Das Wetter über Baden Württemberg bleibt auch am heutigen Samstag und in der Nacht zum Sonntag turbulent. Ein kräftiges Sturmtief über Skandinavien mit lebhafter Westströmung sorgt für Sturm und Regen. Dazu im Schwarzwald Dauerregen und Orkanböen. Warnung vor Sturm und Gewitter über Baden Württemberg Am heutigen Samstag werden starke bis stürmische Böen erwartet, in den Höhenlagen auch sch..."
        },
        {
            "title": "Weather for Advent: storm and rain make weekend uncomfortable - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/panorama/wetter-zum-advent-sturm-und-regen-machen-wochenende-ungemuetlich-a-1242674.html",
            "pub_date": "2018-12-08 12:57:10 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Ein Bummel über den Weihnachtsmarkt? Vielleicht heben Sie sich den fürs nächste Wochenende auf. Denn das Wetter bleibt vorerst schmuddelig. Die Meteorologen des Deutschen Wetterdienstes (DWD) sagen für die kommenden Tage in Deutschland nicht nur anhaltende Schauer, sondern auch kräftige Stürme voraus. In den Bergen werden in der Nacht zum Sonntag Orkanböen mit Windgeschwindigkeiten von 120 km/h erwartet. \"Also aufgepasst, wer in den Wäldern oder Parks spazieren gehen will\", warnte ein DWD-Meteorologe am Samstag in Offenbach. Auch vereinzelte Gewitter sind nicht ausgeschlossen. Ursache ist S..."
        },
        {
            "title": "Storm low Marielou ensures storm, rain and short thunderstorms over Germany - storm alarm - weather warning service",
            "link": "https://unwetteralarm.com/sturmtief-marielou-sorgt-fuer-sturm-regen-und-kurze-gewitter-ueber-deutschland/",
            "pub_date": "2018-12-08 06:41:11 GMT",
            "source_nm": "Bad weather alert - weather alert service",
            "source_url": "https://unwetteralarm.com",
            "desc": "Der heutige Samstag wird nicht weniger turbulenter als der gestrige Freitag. Das Sturmtief Marielou dessen Zentrum über Skandinavien liegt, beeinflusst das heutige Wetter über Deutschland. Windig mit stürmischen Böen, im Bergland bis hin zu orkanartigen Böen. Dabei verbreitet schauerartiger Regen und mild. Ein Sturmtief über Skandinavien mit dem Namen Marielou sorgt auch am heutigen Samstag für stürmisches und nasses Wetter. Deutschland liegt an der Südseite des besagten Tiefs, mit recht großen Luftdruckgegensätzen. Bei einer westlichen Strömung ist sehr milde und feuchte Luft in die Republ..."
        },
        {
            "title": "Today increasingly windy! First high altitude gusts! At night draft cold front with storm gusts! - severe weather alarm - weather warning service",
            "link": "https://unwetteralarm.com/heute-zunehmend-windig-zunaechst-hochlagen-sturmboeen-nachts-durchzug-kaltfront-mit-sturmboeen/",
            "pub_date": "2018-12-07 09:57:23 GMT",
            "source_nm": "Bad weather alert - weather alert service",
            "source_url": "https://unwetteralarm.com",
            "desc": "Akutwarnung Sturm / Orkan Stufe “ ORANGE “ : Heute zunehmend windig ! In Hochlagen oberhalb 600 Meter stürmische Böen teils Sturmböen mit Windgeschwindigkeiten von 60 bis 80 km/h ! Brocken auch deutlich darüber ! Am Abend Durchzug einer Kaltfront mit Sturmböen bis in die Niederungen aus Westen möglich. Nachts ostwärts vorranschreitend ! Vorwarnung Sturm / Orkan Stufe “ ORANGE “ : Heute Windzunahme und zunächst Böen von 45 bis 55 km/h später zunehmend und vor allem bei Durchzug einer Kaltfront Sturmböen bis 80 km/h möglich, in Hochlagen auch darüber ! Ausgegeben von Udo Karow Die Wetterlage ..."
        },
        {
            "title": "Dangerous weather conditions: Storm danger and a lot of rain mean the 2nd Advent - MZ Web",
            "link": "https://www.mz-web.de/mitteldeutschland/gefaehrliche-wetterlage-sturmgefahr-und-viel-regen-vermiesen-den-2--advent-31707076",
            "pub_date": "2018-12-07 10:40:00 GMT",
            "source_nm": "MZ Web",
            "source_url": "https://www.mz-web.de",
            "desc": "Bis Sonntag überqueren uns immer wieder Sturmtiefs. Da kann es regional ganz schön zur Sache gehen. Es sind Böen um 90, teilweise auch bis 100 km/h möglich. Die Weihnachtsbäume sollten gut festgebunden werden, Teile, die herumfliegen könnten, sollten sicher verstaut oder ins Haus geholt werden. Sturmtief Marielou trifft bereits am Freitagnachmittag den Westen Deutschlands. Der Sturm bringt zudem viel Regen und eine dichte Wolkendecke. Die Temperaturen klettern dabei auf fast frühlingshafte Temperaturen von bis zu 14 Grad Celsius. Wettervorhersage: 2. Advent wird stürmisch und regnerisch Der..."
        },
        {
            "title": "Weather forecast: Bad weather in Germany, gale gusts on mountain peaks - WAZ News",
            "link": "https://www.waz.de/panorama/schmuddelwetter-in-deutschland-orkanboeen-auf-berggipfeln-id215954363.html",
            "pub_date": "2018-12-06 13:19:11 GMT",
            "source_nm": "WAZ News",
            "source_url": "https://www.waz.de",
            "desc": "Offenbach Vor vorweihnachtlicher Ruhe kann beim Wetter in den nächsten Tagen keine Rede sein. Der Deutsche Wetterdienst (DWD) rechnet mit zwar milden Temperaturen zwischen sechs und elf Grad, dabei aber eher spätherbstlichen Schmuddelwetter. Sturmtief \"Marielou\", das sich am Freitag vom Ostatlantik her nähert, sorgt dabei obendrein für eine steife Brise, die in den Berggipfeln auch Orkanstärke erreichen kann, sagte ein Sprecher. Immerhin, Regen und gewittrige Schauer können das \"Niederschlagsdefizit\" der vergangenen, viel zu trockenen Monate abmildern. Das Wochenende könnte buchstäblich \"in..."
        },
        {
            "title": "First forecasts: So the chances are on white Christmas - MZ Web",
            "link": "https://www.mz-web.de/mitteldeutschland/erste-prognosen-so-stehen-die-chancen-auf-weisse-weihnachten-31695602",
            "pub_date": "2018-12-05 08:26:45 GMT",
            "source_nm": "MZ Web",
            "source_url": "https://www.mz-web.de",
            "desc": "Gibt es in diesem Jahr weiße Weihnachten in Mitteldeutschland? Sicher sagen lässt sich das noch nicht. Aber die Chancen steigen. Denn die Wetterentwicklung der kommenden Tage scheint günstig für einen Heiligabend im Schnee. Die aktuell zweistelligen Plusgrade verabschieden sich in den kommenden Tagen. Spätestens nach dem 2. Advent sorgt Polarlust dafür, dass es in Mitteldeutschland wieder kälter wird. Der Deutsche Wetterdienst rechnet aktuell spätestens ab dem 12. Dezember mit Frost. Die Wettermodelle für die Weihnachtszeit seien noch extrem vage, betont Dominik Jung vom Portal wetter.net. ..."
        },
        {
            "title": "On the weekend threatens storm over Germany - storm warning - weather warning service",
            "link": "https://unwetteralarm.com/am-wochenende-droht-sturm-ueber-deutschland/",
            "pub_date": "2018-12-04 15:49:44 GMT",
            "source_nm": "Bad weather alert - weather alert service",
            "source_url": "https://unwetteralarm.com",
            "desc": "Nach einer kurzen Pause am Mittwoch, wird das Wetter zum Wochenende wieder brisant über Deutschland. Vor allem am Wochenende droht an den Küsten und im Bergland Sturm, bzw Orkanböen. Auch im Landesinneren kann es kräftige Sturmböen geben. Die Großwetterlage über dem atlantisch-europäischen Raum hat sich umgestellt. Tiefdruckgebiete ziehen vom Atlantik in Richtung Mitteleuropa und Skandinavien. Am Freitag erreicht ein kräftiges Sturmtief zunächst die Britischen Inseln mit teils schwerem Sturm und Orkanböen, es zieht am Wochenende weiter über die Nordsee und bis nach Südschweden und in den Os..."
        },
        {
            "title": "Today first in the traffic jam of individual low mountain ranges continuous rain! - severe weather alarm - weather warning service",
            "link": "https://unwetteralarm.com/heute-zunaechst-im-stau-einzelner-mittelgebirge-dauerregen-im-weiteren-verlauf-aus-westen-lokale-gewitter/",
            "pub_date": "2018-12-02 09:03:25 GMT",
            "source_nm": "Bad weather alert - weather alert service",
            "source_url": "https://unwetteralarm.com",
            "desc": "Warnung Starkregen / Dauerregen Stufe “ Orange “ : Heute im Stau einzelner Mittelgebirge wie Eifel, Schwarzwald oder Thüringer Wald Dauerregen mit Regenmengen von 30 bis 45 mm Niederschlag möglich ! Warnung Sturm / Orkan Stufe “ ORANGE “ : In Lagen oberhalb 800 Meter Sturmböen um 80 km/h möglich ! Vorwarnung Starkregenschauer / Gewitter Stufe “ ORANGE “ : Heute im weiteren Verlauf aus Westen aufkommende Schauer und Gewitter mit gefahr von Sturmböen um 80 km/h lokal mehr ! Dabei Graupel ! Es besteht ein minimales Risiko für einen Tornado ! Ausgegeben von Udo Karow, Thüringen Die Wetterlage :..."
        }
    ]
}