{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvTUwyY3ZNWGx3Y25SNU5IUmpFZ0prWlNnQVAB?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 14:20:28 GMT",
    "content": [
        {
            "title": "AfD: Constitution Protection President Haldenwang wants to watch party - VIP News",
            "link": "https://www.focus.de/politik/deutschland/sperrfrist-6-00-uhr-fuehrungsspitze-jetzt-komplett-neuer-verfassungsschutz-praesident-haldenwang-will-afd-beobachten-lassen_id_10034359.html",
            "pub_date": "2018-12-07 15:19:01 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": ""
        },
        {
            "title": "Protection of the constitution: top of the constitution protection is completely new occupied - WORLD",
            "link": "https://www.welt.de/politik/deutschland/article184977954/Verfassungsschutz-Juristin-Bube-und-Terrorexperte-Selen-als-Stellvertreter.html",
            "pub_date": "2018-12-06 09:54:01 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Nach dem Weggang von Hans-Georg Maaßen als Präsident soll die Spitze des Bundesamts für Verfassungsschutz komplett neu besetzt werden. Der bisherige ..."
        },
        {
            "title": "Judgment: constitutional protection must provide information about Maaßens AFD contacts - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/gerichtsurteil-verfassungsschutz-muss-ueber-maassens-afd-kontakte-auskunft-geben/23717010.html",
            "pub_date": "2018-12-04 16:40:29 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Maaßen durfte nicht zu Politikerkontakten mauern, sagt das Verwaltungsgericht Köln nach einer Klage des Tagesspiegels."
        },
        {
            "title": "Analyzes are evaluated: New Chiefs of Defense wants AfD watch - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/politik/deutschland/article215959697/Neuer-Verfassungsschutz-Chef-will-AfD-beobachten-lassen.html",
            "pub_date": "2018-12-07 07:01:37 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Berlin. Der neue Präsident des Bundesamts für Verfassungsschutz, Thomas Haldenwang, will nach einem Bericht des Nachrichtenmagazins \"Focus\" die rechte Szene in Deutschland verstärkt überwachen lassen. Demnach setzt sich Haldenwang für eine Beobachtung der rechtspopulistischen Partei AfD (Alternative für Deutschland) ein, berichtete das Magazin unter Berufung auf Sicherheitskreise. Derzeit würden in der Behörde Analysen verschiedener Landesämter für Verfassungsschutz über die AfD ausgewertet. Anschließend solle entschieden werden, inwieweit eine Beobachtung nötig sei."
        },
        {
            "title": "Chief Justice for the Protection of the Constitution Haldewang wants to watch the AFD - Fast news",
            "link": "http://schnelle-nachrichten.blogspot.com/2018/12/verfassungsschutz-chef-haldewang-will.html",
            "pub_date": "2018-12-07 12:08:00 GMT",
            "source_nm": "Fast news",
            "source_url": "http://schnelle-nachrichten.blogspot.com",
            "desc": "Der neue Präsident des Bundesamts für Verfassungsschutz (BfV), Thomas Haldenwang, will nach Informationen von BERLINER TAGESZEITUNG (BTZ) den Einsatz seiner Behörde gegen die rechte Szene in Deutschland verstärken. Haldenwang setze sich für eine nachrichtendienstliche Beobachtung der AfD ein, erfuhr BTZ unter Berufung auf Sicherheitskreise. Anzeige Derzeit werden im BfV Analysen verschiedener Landesämter für Verfassungsschutz über die AfD ausgewertet. Anschließend soll entschieden werden, inwieweit eine Beobachtung nötig ist. Haldenwang hatte nach seiner Ernennung im November gesagt, das Bu..."
        },
        {
            "title": "FOCUS 50/2018 - New intelligence chief wants AfD watch - Michael Niemeier to be second BfV vice - VIP News",
            "link": "https://www.focus.de/magazin/kurzfassungen/focus-50-2018-neuer-verfassungsschutz-chef-will-afd-beobachten-lassen-michael-niemeier-soll-zweiter-bfv-vize-werden_id_10034269.html",
            "pub_date": "2018-12-06 23:12:55 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Berlin. Der neue Präsident des Bundesamts für Verfassungsschutz (BfV), Thomas Haldenwang, will nach einem Bericht des Nachrichtenmagazins FOCUS den Einsatz seiner Behörde gegen die rechte Szene in Deutschland verstärken. Demnach setzt sich Haldenwang für eine nachrichtendienstliche Beobachtung der AfD ein, berichtet FOCUS unter Berufung auf Sicherheitskreise. Derzeit würden im BfV Analysen verschiedener Landesämter für Verfassungsschutz über die AfD ausgewertet. Anschließend solle entschieden werden, inwieweit eine Beobachtung nötig sei. Wie FOCUS weiter schreibt, ist die Führungsspitze des..."
        },
        {
            "title": "Report: Chiefs of Defense wants AfD watch - kurier.at",
            "link": "https://kurier.at/politik/ausland/bericht-verfassungsschutz-chef-will-afd-beobachten-lassen/400347244",
            "pub_date": "2018-12-07 10:54:09 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Haldenwang will den Einsatz des Bundesamts gegen die rechte Szene verstärken. Der neue Präsident des deutschen Bundesamts für Verfassungsschutz (BfV), Thomas Haldenwang, will einem Bericht zufolge den Einsatz seiner Behörde gegen die rechte Szene in Deutschland verstärken. Haldenwang setze sich für eine nachrichtendienstliche Beobachtung der AfD ein, berichtet das Magazin \"Focus\" in seiner neuen Ausgabe unter Berufung auf Sicherheitskreise. Derzeit werden im BfV Analysen verschiedener Landesämter für Verfassungsschutz über die AfD ausgewertet. Anschließend soll entschieden werden, inwieweit..."
        },
        {
            "title": "It gets serious: New Chiefs of Defense wants to watch AfD - Sputnik Germany",
            "link": "https://de.sputniknews.com/politik/20181207323207871-afd-unter-bfv-beobachtung/",
            "pub_date": "2018-12-07 11:32:00 GMT",
            "source_nm": "Sputnik Germany",
            "source_url": "https://de.sputniknews.com",
            "desc": "Thomas Haldenwang, neuer Präsident des Bundesamts für Verfassungsschutz, will nach einem Bericht des Nachrichtenmagazins „Focus” die rechte Szene in Deutschland verstärkt überwachen lassen. Der Nachfolger des vorzeitig in den Ruhestand versetzten Hans-Georg Maaßen setzt sich für eine Beobachtung der AfD ein. Das berichtet das Magazin unter Berufung auf Sicherheitskreise. Derzeit würden dem Bericht zufolge in der Behörde Analysen verschiedener Landesämter für Verfassungsschutz über die AfD ausgewertet. Anschließend solle entschieden werden, inwieweit eine Beobachtung nötig sei. Verfassungssc..."
        },
        {
            "title": "Right-wing extremists in the AfD: New chief of VS wants to watch AfD - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/rechtsextreme-umtriebe-bei-der-afd.html",
            "pub_date": "2018-12-07 12:21:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Rechtsextreme Umtriebe bei der AfD Der neue Chef des Verfassungsschutzes setzt sich dafür ein, dass die AfD künftig beobachtet wird. Demnächst soll darüber entschieden werden. BERLIN dpa | Der neue Präsident des Bundesamts für Verfassungsschutz, Thomas Haldenwang, will nach einem Bericht des Nachrichtenmagazins Focus die rechte Szene in Deutschland verstärkt überwachen lassen. Demnach setzt sich Haldenwang für eine Beobachtung der rechtspopulistischen Partei AfD (Alternative für Deutschland) ein, berichtete das Magazin am Freitag unter Berufung auf Sicherheitskreise. Derzeit würden in der B..."
        },
        {
            "title": "Politicians call for information from the constitutional protection to Maaßens AFD contacts - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/nach-gerichtsbeschluss-politiker-forden-auskunft-vom-verfassungsschutz-zu-maassens-afd-kontakten/23723152.html",
            "pub_date": "2018-12-05 16:21:24 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Nach dem Gerichtsbeschluss zur Auskunftspflicht des Bundesamts für Verfassungsschutz (BfV) über AfD-Kontakte des früheren Behördenchefs Hans-Georg Maaßen fordern Abgeordnete, die verlangten Informationen rasch offen zu legen. „Ein bemerkenswertes Urteil. Wenn es Bestand hat, werden auch endlich die Mitglieder des Parlamentarischen Kontrollgremiums erfahren, was der ehemalige Präsident des Amtes mit der AfD zu bereden hatte“, sagte der SPD-Abgeordnete Burkhard Lischka, der selbst Mitglied des Gremiums ist. Wie berichtet, hat das Verwaltungsgericht Köln nach einem Eilantrag des Tagesspiegels ..."
        }
    ]
}