{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGRyWm0wU0FtUmxLQUFQAQ?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 11:41:23 GMT",
    "content": [
        {
            "title": "POL-BO: Severe traffic accident: tram derailed - eleven injured! - Pressportal.de",
            "link": "https://www.presseportal.de/blaulicht/pm/11530/4135434",
            "pub_date": "2018-12-05 15:01:00 GMT",
            "source_nm": "Presseportal.de",
            "source_url": "https://www.presseportal.de",
            "desc": ""
        },
        {
            "title": "Tram line 14 through Old Town - Frankfurter Rundschau",
            "link": "http://www.fr.de/rhein-main/verkehr/strassenbahn-in-frankfurt-tramlinie-14-durch-altstadt-a-1634620",
            "pub_date": "2018-12-08 07:37:26 GMT",
            "source_nm": "Frankfurter Rundschau",
            "source_url": "http://www.fr.de",
            "desc": "Durch die Frankfurter Altstadt fahren künftig drei Straßenbahn-Linien - auch ins Gallus. Am Samstag sind Sonderzüge unterwegs."
        },
        {
            "title": "Munich: Cyclists are hit by trams and thrown several meters | Neuhausen-Nymphenburg - tz.de",
            "link": "https://www.tz.de/muenchen/stadt/neuhausen-nymphenburg-ort43338/muenchen-radfahrer-wird-von-tram-erfasst-und-mehrere-meter-weit-geschleudert-10827082.html",
            "pub_date": "2018-12-07 11:50:00 GMT",
            "source_nm": "tz.de",
            "source_url": "https://www.tz.de",
            "desc": ""
        },
        {
            "title": "POL-DA: Griesheim +++ NACHTRAGSMELDUNG +++ After collision between tram and vans / Two seriously injured and two slightly injured full suspension lifted - Presseportal.de",
            "link": "https://www.presseportal.de/blaulicht/pm/4969/4137754",
            "pub_date": "2018-12-07 16:51:00 GMT",
            "source_nm": "Presseportal.de",
            "source_url": "https://www.presseportal.de",
            "desc": ""
        },
        {
            "title": "Kassel: drunk pees on track and stops tram | Kassel - HNA.de",
            "link": "https://www.hna.de/kassel/kassel-betrunkener-pinkelt-auf-gleis-und-haelt-strassenbahn-an-10805958.html",
            "pub_date": "2018-12-05 10:08:00 GMT",
            "source_nm": "HNA.de",
            "source_url": "https://www.hna.de",
            "desc": "Polizei in Kassel: Ein Betrunkener pinkelte am Dienstag auf Straßenbahngleise in der Kasseler City und hielt mehrere Trams an. Er hatte mehr als drei Promille ..."
        },
        {
            "title": "POL-KA: (KA) Karlsruhe - attempt to jump on arriving tram ends fatal - Presseportal.de",
            "link": "https://www.presseportal.de/blaulicht/pm/110972/4133287",
            "pub_date": "2018-12-03 22:21:00 GMT",
            "source_nm": "Presseportal.de",
            "source_url": "https://www.presseportal.de",
            "desc": "Karlsruhe (ots) - Am 03.12.2018, um 17.47 Uhr, versuchte ein alkoholisierter 71jähriger Mann an der Haltestelle \"Erbprinz\", Rastatter Straße in Karlsruhe, auf die ..."
        },
        {
            "title": "Unknown spray irritating gas in Cologne tram - 15 injured - WEB.DE News",
            "link": "https://web.de/magazine/panorama/unbekannte-verspruehen-reizgas-koelner-strassenbahn-15-verletzte-33448320",
            "pub_date": "2018-12-03 12:44:38 GMT",
            "source_nm": "WEB.DE News",
            "source_url": "https://web.de",
            "desc": "Unbekannte attackieren mitten am Tag Fahrgäste einer Straßenbahn."
        },
        {
            "title": "Tram accident - car gets trapped - WAZ News",
            "link": "https://www.waz.de/staedte/duisburg/unfall-mit-strassenbahn-auto-wird-eingeklemmt-id215918393.html",
            "pub_date": "2018-12-02 08:26:00 GMT",
            "source_nm": "WAZ News",
            "source_url": "https://www.waz.de",
            "desc": "Ein Mann hat am Samstag beim Abbiegen eine Straßenbahn übersehen. Trotz Notbremsung fuhr die Straßenbahn auf das Auto auf und klemmte es ein."
        },
        {
            "title": "Adrians G&#39;schichtla: Tram in Hof - BR24",
            "link": "https://www.br.de/mediathek/video/adrians-gschichtla-strassenbahn-in-hof-av:5c053f964266ca0018e1d909",
            "pub_date": "2018-12-03 14:55:45 GMT",
            "source_nm": "BR24",
            "source_url": "https://www.br.de",
            "desc": "Eine Straßenbahn in Oberfranken? Ja, die gab es mal, und zwar in Hof. Aber das ist lange her. Heimatforscher Adrian Roßner weiß, wo noch ein alter Wagen ..."
        },
        {
            "title": "Two accidents with trams: Woman seriously injured - RTL Online",
            "link": "https://www.rtl.de/cms/zwei-unfaelle-mit-strassenbahnen-frau-schwer-verletzt-4262875.html",
            "pub_date": "2018-12-07 22:00:52 GMT",
            "source_nm": "RTL Online",
            "source_url": "https://www.rtl.de",
            "desc": "Innerhalb einer halben Stunde hat es am Freitag in Düsseldorf zwei teils schwere Unfälle mit Straßenbahnen gegeben. Im Stadtteil Oberkassel kollidierte ein A..."
        },
        {
            "title": "Freiburg - Six lightly injured in accident with two trams - Stuttgarter Zeitung",
            "link": "https://www.stuttgarter-zeitung.de/inhalt.freiburg-sechs-leichtverletzte-bei-unfall-mit-zwei-strassenbahnen.ea56859a-f7bd-4e14-9ddf-60a2158f7fa2.html",
            "pub_date": "2018-12-06 13:21:00 GMT",
            "source_nm": "Stuttgarter Zeitung",
            "source_url": "https://www.stuttgarter-zeitung.de",
            "desc": "Der Fahrer einer Straßenbahn hat in Freiburg eine Tram übersehen. Die beiden Straßenbahnen fuhren aufeinander auf."
        },
        {
            "title": "Accidents: Man loses parts by hand when jumping on tram - THE WORLD",
            "link": "https://www.welt.de/newsticker/news2/article184965596/Unfaelle-Mann-buesst-bei-Sprung-auf-Strassenbahn-Teile-von-Hand-ein.html",
            "pub_date": "2018-12-04 07:47:00 GMT",
            "source_nm": "THE WORLD",
            "source_url": "https://www.welt.de",
            "desc": "71-Jähriger gerät in Karlsruhe zwischen Tram und Bahnsteig."
        },
        {
            "title": "After knife attack in tram: psychiatry instruction - RTL Online",
            "link": "https://www.rtl.de/cms/nach-messerattacke-in-strassenbahn-psychiatrie-einweisung-4260464.html",
            "pub_date": "2018-12-03 14:01:02 GMT",
            "source_nm": "RTL Online",
            "source_url": "https://www.rtl.de",
            "desc": "Nach einer gefährlichen Messerattacke in einer Düsseldorfer Straßenbahn ist der psychisch kranke Täter in eine geschlossene Psychiatrie eingewiesen worden ..."
        },
        {
            "title": "Tram accident: car drivers in clinic - RTL Online",
            "link": "https://www.rtl.de/cms/unfall-mit-strassenbahn-autofahrer-in-klinik-4259851.html",
            "pub_date": "2018-12-02 08:08:49 GMT",
            "source_nm": "RTL Online",
            "source_url": "https://www.rtl.de",
            "desc": "Bei der Kollision mit einer Straßenbahn ist in Mannheim ein Autofahrer verletzt worden. Wie die Polizei mitteilte, bog der 29-Jährige am Samstag mit seinem W..."
        },
        {
            "title": "POL-FR: Traffic accident between car and tram - Presseportal.de",
            "link": "https://www.presseportal.de/blaulicht/pm/110970/4135144",
            "pub_date": "2018-12-05 12:12:00 GMT",
            "source_nm": "Presseportal.de",
            "source_url": "https://www.presseportal.de",
            "desc": "Polizeipräsidium Freiburg - Freiburg (ots) - Am Dienstag des 04.12.2018, gegen 17:50 Uhr, kam es zu einem Verkehrsunfall zwischen einer Straßenbahn der ..."
        },
        {
            "title": "POL-MA: Gluing: Car driver injured in collision with tram; 40,000.- Euro damage - Presseportal.de",
            "link": "https://www.presseportal.de/blaulicht/pm/14915/4134432",
            "pub_date": "2018-12-04 16:29:00 GMT",
            "source_nm": "Presseportal.de",
            "source_url": "https://www.presseportal.de",
            "desc": "Polizeipräsidium Mannheim - Leimen (ots) - Zum Glück leichter verletzt als zunächst angenommen, wurde am Diens-tagnachmittag eine 46-jährige ..."
        },
        {
            "title": "LPI-EF: Wallet stolen in tram - Presseportal.de",
            "link": "https://www.presseportal.de/blaulicht/pm/126719/4135303",
            "pub_date": "2018-12-05 13:50:00 GMT",
            "source_nm": "Presseportal.de",
            "source_url": "https://www.presseportal.de",
            "desc": "Landespolizeiinspektion Erfurt - Erfurt (ots) - Einer 80-jährigen Rentnerin wurde am Dienstag Nachmittag das Portemonnaie aus der Handtasche entwendet."
        },
        {
            "title": "Infant seriously injured in accident with tram - daily mirror",
            "link": "https://www.tagesspiegel.de/berlin/polizei-justiz/berlin-lichtenberg-saeugling-bei-unfall-mit-tram-schwer-verletzt/23735774.html",
            "pub_date": "2018-12-08 11:38:10 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Bei einem Verkehrsunfall mit einer Straßenbahn ist ein Säugling am Freitagnachmittag in Rummelsburg schwer verletzt worden. Nach Angaben der Polizei überquerte eine 34-Jährige mit einem Kinderwagen gegen halb fünf die Fahrbahn an der Ecke Hauptstraße / Hildegard-Marcusson-Straße auf einer Fußgängerfurt. Als sie die Straßenbahngleise passieren wollte, die mittig in der Hauptstraße verlaufen, stieß die Tram laut Polizei gegen den Kinderwagen, der dabei zur Seite geschoben und umgestoßen wurde. Der zwei Monate alte Säugling, ein Mädchen, wurde mit Kopfverletzungen in ein Krankenhaus gebracht, ..."
        },
        {
            "title": "That changes at BVG and Bahn - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/berlin/fahrplanwechsel-in-berlin-das-aendert-sich-bei-bvg-und-bahn/23734138.html",
            "pub_date": "2018-12-08 09:52:47 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "BVG: Einige Linien fahren häufiger und länger 14 Straßenbahn- und Buslinien fahren etwas häufiger oder länger. Unter anderem auf den wichtigen Linien M19 und M29 ändern sich die Abfahrtszeiten. Am spannendsten ist der neue Netzplan für den Busbereich, der gestaltet ist wie bei U-Bahn und Tram – angesichts der Größe und Dichte des Netzes empfiehlt sich eine gute Lesebrille. Der Atlas kostet 12,90 Euro und ist ab Montag erhältlich. S-Bahn: Mehr Pünktlichkeit durch Ostkreuz-Fertigstellung Nach mehr als zehn Jahren Bauzeit wird das Ostkreuz fertig. Das heißt auch: Zwischen Ostbahnhof und Ostkre..."
        },
        {
            "title": "Postcards: On the last drive, the Bottroper Tram drove Mourning Flies - WR News",
            "link": "https://www.waz.de/staedte/bottrop/auf-der-letzten-fahrt-fuhr-die-bottroper-tram-mit-trauerflor-id215965005.html",
            "pub_date": "2018-12-07 17:19:05 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.waz.de",
            "desc": "Klaus Giesen steht gegenüber des Pferdemarktes auf dem Bürgersteig. Autos rauschen über die Osterfelderstraße an ihm vorbei. Ein Bus wartet entfernt an einer Ampel. Busse gab es erst in den 1920er Jahren. Wer vorher von A nach B wollte, nahm die Straßenbahn. Heute ist nichts mehr davon übrig. Selbst die Schienen sind von der Osterfelderstraße verschwunden. Auf den vielen Postkarten in Giesens Album, fahren die Trams aber immer noch durch die Stadt. Leidenschaft für Trams ließ ihn nicht los Wenn man den alten Fahrplänen glauben darf, wurde Klaus Giesen die Liebe zur Tram in die Wiege gelegt...."
        },
        {
            "title": "Accidents: Two accidents involving trams: Woman is in mortal danger - NRZ News",
            "link": "https://www.nrz.de/staedte/duesseldorf/zwei-unfaelle-mit-strassenbahnen-frau-schwebt-in-lebensgefahr-id215967831.html",
            "pub_date": "2018-12-07 21:54:09 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Innerhalb einer halben Stunde hat es am Freitag in Düsseldorf zwei teils schwere Unfälle mit Straßenbahnen gegeben. Im Stadtteil Oberkassel kollidierte ein Auto mit einer Tram, die Autofahrerin wurde dabei in dem Fahrzeug eingeklemmt und schwer verletzt, wie die Feuerwehr mitteilte. Die Polizei sprach später von möglicherweise lebensgefährlichen Verletzungen. Sie musste aus dem Fahrzeug freigeschnitten werden und wurde ins Krankenhaus gebracht. Der Fahrer der Straßenbahn musste von einer Notfallseelsorgerin betreut werden, die Fahrgäste blieben demnach unverletzt. Nur eine halbe Stunde spät..."
        },
        {
            "title": "Bochum - truck pushes tram from the rails - 11 injured - ABC Online",
            "link": "https://www.focus.de/regional/nordrhein-westfalen/bochum-lastwagen-stoesst-strassenbahn-von-den-schienen-11-verletzte_id_10030692.html",
            "pub_date": "2018-12-06 11:10:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Die Straßenbahn sprang aus der SpurPolizei Bochum/news aktuell Schwerer Verkehrsunfall in Bochum: Bei einem Zusammenstoß eines Lastwagens mit einer Straßenbahn sind elf Menschen verletzt worden, davon sechs schwer. Der Autotransporter wollte laut Polizei link abbiegen. Da passierte es: Der Sattelzug stieß am Mittwochmittag nach ersten Erkenntnissen der Polizei bei einem unerlaubten Wendemanöver an einer Kreuzung mit der Bahn zusammen. Durch den Crash wurde die Bahn komplett aus den Schienen gehoben und seitlich weggedrückt. Unter den elf Verletzten sind fünf Jugendliche. Der Sachschaden wir..."
        },
        {
            "title": "Smoking head of an ICE train causes excitement in Hanover - Neue Osnabrücker Zeitung",
            "link": "/deutschland-welt/niedersachsen/artikel/1602454",
            "pub_date": "2018-12-04 14:15:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Hannover. Ein rauchender Triebkopf eines ICE-Zuges hat im Hauptbahnhof Hannover am Dienstagmittag für Aufregung gesorgt und den Verkehr durcheinander gebracht. Der Schwelbrand sei gelöscht, sagte Feuerwehr-Sprecher Martin Trang um 12.50 Uhr. Etwa eine Stunde zuvor war der Feuerwehr eine Rauchentwicklung im Zug gemeldet worden.Hannover hat ein rauchender Triebkopf am Dienstagmittag kurzzeitig für Aufregung gesorgt. Durch den Rauch in dem ICE, der von Berlin nach Düsseldorf fahren sollte, ist nach Angaben der Deutschen Bahn niemand verletzt worden. Als es zu der Rauchentwicklung im hinteren T..."
        },
        {
            "title": "KVB boss farewell: &quot;We still have to be punctual&quot; - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/koeln/kvb-chef-zum-abschied--wir-muessen-noch-puenktlicher-werden--31688426",
            "pub_date": "2018-12-04 06:00:53 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Herr Fenske, zum Ende des Jahres verabschieden Sie sich als KVB-Chef in den Ruhestand. Was wünschen Sie Ihrer Nachfolgerin für den Ausbau der Ost-West-Achse zwischen Heumarkt und Aachener Weiher? Ich wünsche meiner Nachfolgerin, dass der Stadtrat am 18. Dezember tatsächlich die Grundsatzentscheidung treffen wird, ob die Strecke unterirdisch oder oberirdisch ausgebaut wird. Darauf könnte Stefanie Haaks aufbauen. Sie selbst bevorzugen eine Tunnel-Lösung. Warum sehen Sie das so? Wir müssen uns fragen, was verkehrlich notwendig, städtebaulich sinnvoll und finanzierbar ist. Ich persönlic..."
        },
        {
            "title": "Public Transport: Ruhrbahn is urgently looking for bus drivers for Essen public transport - NRZ News",
            "link": "https://www.nrz.de/staedte/essen/ruhrbahn-sucht-dringend-busfahrer-fuer-essener-nahverkehr-id215932957.html",
            "pub_date": "2018-12-04 05:00:00 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Die Ruhrbahn sucht händeringend nach Busfahrern und will jetzt verstärkt auch ausländische Mitbürger für diesen Beruf gewinnen. Unter dem Motto „Merhaba, komm zu uns!“ hat das Verkehrsunternehmen auf seiner Internet-Seite, für seinen Facebook-Auftritt und in Bussen eine neue Werbekampagne in sechs Landessprachen auf türkisch, tschechisch, englisch, kroatisch, polnisch und griechisch – sowie auf deutsch gestartet. „Wir wollen jeden Interessierten ansprechen“, betont Ruhrbahn-Sprecherin Simone Klose. Die Ruhrbahn steht dabei vor einer mehrfachen Herausforderung. Sie muss wegen der auch alters..."
        },
        {
            "title": "Deutsche Bahn: Qualmender ICE slowed down at Hanover central station - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/region/article215936605/Feuer-in-einem-ICE-im-Hauptbahnhof-Hannover-ausgebrochen.html",
            "pub_date": "2018-12-04 12:03:42 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hannover. Ein rauchender Triebkopf eines ICE-Zuges hat im Hauptbahnhof Hannover am Dienstagmittag für Aufregung gesorgt und den Verkehr durcheinander gebracht. Der Schwelbrand sei gelöscht, sagte Feuerwehr-Sprecher Martin Trang um 12.50 Uhr. Etwa eine Stunde zuvor war der Feuerwehr eine Rauchentwicklung im Zug gemeldet worden. Durch den Rauch in dem ICE, der von Berlin nach Düsseldorf fahren sollte, ist nach Angaben der Deutschen Bahn niemand verletzt worden. Als es zu der Rauchentwicklung im hinteren Triebkopf kam, seien aber Menschen im Zug gewesen, sagte ein Bahn-Sprecher. Die Abteile wa..."
        },
        {
            "title": "Viennese &quot;Flexity&quot; tram in regular operation on the way - Salzburger Nachrichten",
            "link": "https://www.sn.at/panorama/oesterreich/wiener-flexity-strassenbahn-im-regulaeren-betrieb-unterwegs-62103838",
            "pub_date": "2018-12-06 12:17:54 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Die Wiener \"Flexity\"-Straßenbahn hat am Donnerstag ihre erste Fahrt mit Fahrgästen absolviert. Nach intensiven Tests und Schulungsfahrten ist die neue Bim nun im regulären Fahrgastbetrieb unterwegs, informierten die Wiener Linien. Vorerst ist nur ein Zug der neuen Generation im Einsatz - und zwar auf der Linie 67. Die zweite schon ausgelieferte Garnitur wird weiterhin für Schulungsfahrten benötigt. Schon im nächsten Jahr sollen aber mehr neue Züge unterwegs sein, nämlich unter anderem auf den Linien 6 und D. Vor knapp einem Jahr wurde die erste Straßenbahn-Garnitur von Bombardier an die Wie..."
        },
        {
            "title": "Berlin criticism: Berlin or Tübingen: Where is it better? - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/berlin/article215941105/Hauptstadt-oder-Provinz-Wo-laeuft-es-besser.html",
            "pub_date": "2018-12-05 07:00:00 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Äpfel soll man nicht mit Birnen vergleichen. Das weiß im Prinzip jedes Kind. Boris Palmer, seines Zeichens grüner Oberbürgermeister von Tübingen, tut es aber trotzdem. Denn im Gespräch mit der Berliner Morgenpost ging er mit der Bundeshauptstadt hart ins Gericht und behauptete, dass hier nichts klappe: „Wenn ich dort ankomme, denke ich immer: Vorsicht, Sie verlassen den funktionierenden Teil Deutschlands.“ Funktioniert in dem knapp 90.000-Einwohnerstädtchen Tübingen tatsächlich alles besser als in Berlin? Der Versuch eines Vergleichs. Fernverkehr In Berlin gibt es fünf Fernbahnhöfe: Hauptba..."
        },
        {
            "title": "Lower Saxony and Bremen: timetable change: train offers more connections and new trains - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/region/niedersachsen/article215934551/Fahrplanwechsel-Bahn-bietet-mehr-Anschluesse-und-neue-Zuege.html",
            "pub_date": "2018-12-04 05:59:34 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hannover. Zum Fahrplanwechsel am kommenden Sonntag können sich Bahnpendler in Niedersachsen und Bremen auf neue Züge und zusätzliche Verbindungen freuen. Vor allem abends und nachts gibt es häufiger Anschluss. Das Niedersachsenticket für Fahrten im Regionalverkehr gilt künftig ohne Aufpreis auch für Straßenbahn und Bus. Nach Jahrzehnten wieder per Bahn erreichbar wird ab dem Fahrplanwechsel Einbeck in Südniedersachsen. Einige Tickets werden allerdings auch teurer. Auf der IC-Strecke von der Ostseeküste über Hamburg, Lüneburg, Hannover und Göttingen nach Karlsruhe kommen neue ICE-Züge zum Ei..."
        },
        {
            "title": "Accident on Amsterdamer Straße: Tram line 16 crashes with car - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/koeln/nippes/unfall-auf-amsterdamer-strasse-strassenbahn-der-linie-16-stoesst-mit-auto-zusammen-31700506",
            "pub_date": "2018-12-05 20:40:00 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Auf der Amsterdamer Straße ist am Mittwochabend eine Straßenbahn mit einem Auto zusammengestoßen. Der Unfall ereignete sich gegen 21 Uhr zwischen den Haltestellen Amsterdamer Straße/Gürtel und Nesselroder Straße, als ein Autofahrer beim Linksabbiegen vor die Bahn der Linie 16 geriet, die in Richtung Sebastianstraße unterwegs war. Beim Bremsmanöver des Straßenbahnfahrers wurde ein Fahrgast leicht verletzt, laut der Polizei vor Ort handelt es sich bei der Verletzung um eine kleine Beule. Einsatzkräfte der Polizei sind weiterhin vor Ort, die Bahnen der Linie 16 fahren derzeit laut der KVB nur ..."
        },
        {
            "title": "Tram accident: Heavy truck cranes lift the train back onto the tracks - IKZ News",
            "link": "https://www.wr.de/staedte/bochum/schwere-autokrane-heben-bahn-wieder-auf-die-gleise-id215955993.html",
            "pub_date": "2018-12-06 16:21:27 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.wr.de",
            "desc": "Nach dem Zusammenstoß einer Straßenbahn mit einem Autosattelschlepper auf der Wittener Straße liegt noch einer der insgesamt elf verletzten Fahrgäste im Krankenhaus. Er hat sich ein Bein gebrochen. Die anderen zehn Verletzten erlitten zum Beispiel Rippenprellungen oder Nackenstauchungen und werden ambulant behandelt. Fast 50 Fahrgäste in der Unglücksbahn Insgesamt waren zur Unfallzeit am Dienstag gegen 13.30 Uhr fast 50 Menschen in der Bahn. Der Lkw-Fahrer (49) aus Litauen, der fünf gebrauchte Pkw und einen Transporter geladen hatte, fuhr parallel zur Straßenbahn stadteinwärts, wollte dann ..."
        },
        {
            "title": "Collision: After an accident: Trams back in Bochum-Laer - IKZ News",
            "link": "https://www.waz.de/staedte/bochum/elf-verletzte-strassenbahn-und-lkw-kollidieren-in-bochum-id215946055.html",
            "pub_date": "2018-12-05 13:51:26 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.waz.de",
            "desc": "Bei einem der schwersten Straßenbahnunfälle der vergangenen Jahre in Bochum sind am Dienstagmittag elf Menschen verletzt worden, sechs davon schwer. Die Strecke ist laut der Internetseite der Bogestra inzwischen wieder freigegeben. Der Unfall ereignete sich gegen 13.30 Uhr an der Einmündung der Alten Wittener Straße zur Wittener Straße in Laer. Nach ersten Ermittlungen prallte die Straßenbahn der Linie 302 in voller Fahrt gegen einen 18-Tonnen-Autosattelschlepper aus Litauen. Dabei warf der Lkw die über 30 Tonnen schwere Straßenbahn komplett aus den Gleisen. Fahrgäste wurden durch den Innen..."
        },
        {
            "title": "Bochum: accident with truck and tram - eleven injured - Germany today",
            "link": "http://deutschland2heute.blogspot.com/2018/12/bochum-unfall-mit-lastwagen-und.html",
            "pub_date": "2018-12-06 08:01:00 GMT",
            "source_nm": "Germany today",
            "source_url": "http://deutschland2heute.blogspot.com",
            "desc": "vor 33 Min. In Bochum kam es am gestrigen Mittwoch gegen Mittag zu einem Unfall mit einem Lastwagen und einer Straßenbahn. Dabei wurden elf Menschen verletzt. Am Mittwoch den 05.12.2018 ereignete sich in Bochum gegen kurz vor 13:20 Uhr ein Unfall mit einer Straßenbahn und einem Lastwagen. Der Lkw, der mehrere Autos transportierte, stieß mit der Straßenbahn an einer Kreuzung zusammen. Dabei drückte er die Tram seitlich weg und hob sie damit komplett aus den Schienen. Laut Polizeiangaben war ein unerlaubtes Wendemanöver des Lastwagens schuld an dem fatalen Zusammenstoß. Der 25-jährige Fahrer ..."
        },
        {
            "title": "Public transport: tram derailed on Hattinger Strasse in Bochum - WR News",
            "link": "https://www.wr.de/staedte/bochum/strassenbahn-entgleist-auf-der-hattinger-strasse-in-bochum-id215934917.html",
            "pub_date": "2018-12-04 08:09:46 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Auf der Linie 308/318 der Bogestra in Richtung Linden kam es am Montagnachmittag zu Verzögerungen. Gegen 15.30 Uhr war eine Straßenbahn entgleist. Verletzt wurde niemand. „Die Bahnen sind da ja auch nicht mit hoher Geschwindigkeit unterwegs“, sagt Bogestra-Pressesprecherin Sandra Bruns. „Und wir reden hier auch nur über zwei Zentimeter, die die Bahn durch den Sprung aus dem Gleis überwunden hat. Warum das allerdings passiert ist, wissen wir noch nicht. Die Bahn wurde eingeschleppt.“ Das dauerte allerdings. Für fünf Stunden, bis 20.30 Uhr, gab es auf der Linie Einschränkungen. Für die Fahrgä..."
        }
    ]
}