{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGs0TldnMUVnSmtaU2dBUAE?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 12:45:46 GMT",
    "content": [
        {
            "title": "The German Weather Service warns insistently: The summer of 2018 is an alarm - Weather.de",
            "link": "https://www.wetter.de/cms/der-deutsche-wetterdienst-warnt-eindringlich-der-sommer-2018-ist-ein-alarmsignal-4261153.html",
            "pub_date": "2018-12-04 17:40:24 GMT",
            "source_nm": "Wetter.de",
            "source_url": "https://www.wetter.de",
            "desc": "Das Jahr 2018 ist kurz davor Wetterrekorde zu brechen. Für die Experten vom Deutschen Wetterdienst (DWD) sind die hohen Temperaturen ein ein ..."
        },
        {
            "title": "Weather in Bavaria: German Weather Service issues warning | Bavaria - Merkur.de",
            "link": "https://www.merkur.de/bayern/wetter-in-bayern-deutscher-wetterdienst-gibt-warnung-heraus-10289374.html",
            "pub_date": "2018-12-07 11:40:52 GMT",
            "source_nm": "Merkur.de",
            "source_url": "https://www.merkur.de",
            "desc": "Passend zum Dezemberanfang müssen sich vor allem Autofahrer auf Glatteis am frühen Morgen einstellen. Der Deutsche Wetterdienst warnt nun."
        },
        {
            "title": "Care, motorists! - DWD warns in Bavaria on Wednesday and Thursday before black ice - Abendzeitung",
            "link": "https://www.abendzeitung-muenchen.de/inhalt.obacht-autofahrer-dwd-warnt-in-bayern-am-mittwoch-und-donnerstag-vor-glatteis.bd6484e5-f527-4e03-ad39-e394094bd4be.html",
            "pub_date": "2018-12-05 05:40:00 GMT",
            "source_nm": "Evening News",
            "source_url": "https://www.abendzeitung-muenchen.de",
            "desc": "Es ist kühl und feucht in Bayern - der Deutsche Wetterdienst hat daher für weite Teile des Freistaats eine Glatteiswarnung herausgegeben. Zum Wochenende ..."
        },
        {
            "title": "Weather News - Alert Red before gale gusts: Official weather warnings in seven circles - ABC Online",
            "link": "https://www.focus.de/panorama/wetter-aktuell/wetter-aktuell-wetterwarnung-es-drohen-orkanboen-und-sturmflut_id_10039396.html",
            "pub_date": "2018-12-08 11:41:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Feucht und stürmisch hat in Deutschland die Adventszeit begonnen. Zum zweiten Adventswochenende wird es stürmisch. Die aktuelle Wetterlage im News-Ticker. - Im Video oben sehen Sie die aktuelle Wettervorhersage für das zweite Adventwochenende - Radar und exakte Vorhersage: Klicken Sie hier und geben Sie den Ort Ihrer Wahl ein 11.33 Uhr: Tief \"Marielou\" bringt einen Sturm nach Deutschland. Und dieser legt gegen Abend noch einmal zu. Über 1000 Meter werden ab Samstagabend Orkanböen mit Geschwindigkeiten bis zu 120 Stundenkilometern erwartet, teils könnte der Wind noch stärker blasen. Davor wa..."
        },
        {
            "title": "Weather service warns of black ice - WORLD",
            "link": "https://www.welt.de/vermischtes/article185081022/Osten-Deutschlands-Wetterdienst-warnt-vor-Glatteis.html",
            "pub_date": "2018-12-06 07:19:02 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Autofahrer und Fußgänger im Osten Deutschlands müssen sich am Donnerstagvormittag auf glatte Straßen einstellen. Betroffen seien vor allem Gebiete, in denen die Temperaturen zunächst unter dem Gefrierpunkt lagen und es dann gefrierenden Regen gebe, warnte der Deutsche Wetterdienst (DWD). Betroffen ist der Osten Mecklenburg-Vorpommerns, der Osten Bayerns, sowie viele Gebiete in Brandenburg, Thüringen, Sachsen und Sachsen-Anhalt. Besonders gelte dies für das Erzgebirge, die Oberlausitz, den Thüringer Wald, das Vogtland, die Oberpfalz, Oberfranken und den Bayrischen Wald, teilte der Deutsche W..."
        },
        {
            "title": "Weather report: Rainy and windy - the weather on Saturday in Berlin - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/berlin/article215964449/So-wird-das-Wetter-am-Sonnabend-den-8-12-2018.html",
            "pub_date": "2018-12-08 07:35:00 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Berlin. Zum Start des Wochenendes lockern die Wolken am Himmel etwas auf. Bis zum Mittag verdichten sie sich von Westen her allerdings erneut, es gibt hin und wieder Regen. Die Höchsttemperatur liegt bei 7 bis 9 Grad. Mäßiger bis frischer Südwestwind, Windböen um 60 km/h wahrscheinlich. Es existiert eine entsprechende amtliche Warnung des Deutschen Wetterdienstes vor Windböen. In Schauernähe sowie in exponierten Lagen müsse mit Sturmböen um 70 km/h gerechnet werden. In der Nacht zum Sonntag sagen die Experten des Deutschen Wetterdienstes (DWD) dichte Bewölkung voraus. Zunächst nur vereinzel..."
        },
        {
            "title": "Weather forecast: Bad weather in Germany, gale gusts on mountain peaks - WAZ News",
            "link": "https://www.waz.de/panorama/schmuddelwetter-in-deutschland-orkanboeen-auf-berggipfeln-id215954363.html",
            "pub_date": "2018-12-06 13:19:11 GMT",
            "source_nm": "WAZ News",
            "source_url": "https://www.waz.de",
            "desc": "Offenbach Vor vorweihnachtlicher Ruhe kann beim Wetter in den nächsten Tagen keine Rede sein. Der Deutsche Wetterdienst (DWD) rechnet mit zwar milden Temperaturen zwischen sechs und elf Grad, dabei aber eher spätherbstlichen Schmuddelwetter. Sturmtief \"Marielou\", das sich am Freitag vom Ostatlantik her nähert, sorgt dabei obendrein für eine steife Brise, die in den Berggipfeln auch Orkanstärke erreichen kann, sagte ein Sprecher. Immerhin, Regen und gewittrige Schauer können das \"Niederschlagsdefizit\" der vergangenen, viel zu trockenen Monate abmildern. Das Wochenende könnte buchstäblich \"in..."
        },
        {
            "title": "Dangerous weather conditions: Storm danger and a lot of rain mean the 2nd Advent - MZ Web",
            "link": "https://www.mz-web.de/mitteldeutschland/gefaehrliche-wetterlage-sturmgefahr-und-viel-regen-vermiesen-den-2--advent-31707076",
            "pub_date": "2018-12-07 10:40:00 GMT",
            "source_nm": "MZ Web",
            "source_url": "https://www.mz-web.de",
            "desc": "Bis Sonntag überqueren uns immer wieder Sturmtiefs. Da kann es regional ganz schön zur Sache gehen. Es sind Böen um 90, teilweise auch bis 100 km/h möglich. Die Weihnachtsbäume sollten gut festgebunden werden, Teile, die herumfliegen könnten, sollten sicher verstaut oder ins Haus geholt werden. Sturmtief Marielou trifft bereits am Freitagnachmittag den Westen Deutschlands. Der Sturm bringt zudem viel Regen und eine dichte Wolkendecke. Die Temperaturen klettern dabei auf fast frühlingshafte Temperaturen von bis zu 14 Grad Celsius. Wettervorhersage: 2. Advent wird stürmisch und regnerisch Der..."
        },
        {
            "title": "Weather News - Weather service warns drivers against black ice danger - VIP News",
            "link": "https://www.focus.de/panorama/wetter-aktuell/wetter-aktuell-wetterdienst-warnt-autofahrer-auf-den-strassen-wird-es-wieder-gefaehrlich-glatt_id_10024256.html",
            "pub_date": "2018-12-06 08:01:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Feucht und stürmisch hat in Deutschland die Adventszeit begonnen. Am Donnerstagmorgen drohen wieder glatte Straßen - vor allem in Sachsen und Bayern. Die aktuelle Wetterlage im News-Ticker. - Radar und exakte Vorhersage: Klicken Sie hier und geben Sie den Ort Ihrer Wahl einAmtliche Wetterwarnungen im Osten Deutschlands Update am Donnerstag, 6. Dezember, 06.48 Uhr: Autofahrer und Fußgänger im Osten Bayerns und in Sachsen müssen sich am Donnerstagvormittag auf glatte Straßen gefasst machen. Besonders betroffen seien die Oberpfalz, Oberfranken, der Bayerische Wald und das Vogtland, teilte der ..."
        },
        {
            "title": "WarnWetter-App 2.0: Track weather by timeline - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/web-wissen/web-technik/article215953113/Wetter-per-Zeitstrahl-verfolgen.html",
            "pub_date": "2018-12-06 11:41:31 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Offenbach. Wie war das Wetter gestern, wie wird es heute und was bringen die kommenden Tage? Nutzer der Warnwetter-App des Deutschen Wetterdienstes (DWD) können das künftig auf einen Blick sehen. Diese Funktion namens Zeitstrahl ist Teil eines Updates der kostenpflichtigen Vollversion der App (einmalig 1,99 Euro), teilt der DWD mit. Mit der neuen Version 2.0 sollen sich bestimmte Wettersituationen auch besser verstehen und beurteilen lassen. So kann die App etwa bei einem Gewitter mehrere meteorologische Größen wie Niederschlag, Blitze und Windrichtung gleichzeitig anzeigen. Die kostenlose ..."
        },
        {
            "title": "Weather News - Cloudy and rainy, but mild in Rhineland-Palatinate and Saarland - ABC Online",
            "link": "https://www.focus.de/panorama/wetter-aktuell/wetter-aktuell-dwd-warnt-vor-gefaehrlicher-wetterlage-zahlreiche-unfaelle-durch-glatteis-in-sachsen_id_10009490.html",
            "pub_date": "2018-12-03 14:00:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Feucht und stürmisch hat in Deutschland die Adventszeit begonnen. Nach langer Blockade durch Hochdruckgebiete über Mitteleuropa und kaum Regen stellt sich die Wetterlage nun um, wie der Deutsche Wetterdienst (DWD) berichtete. Die aktuelle Wetterlage im News-Ticker. - Radar und exakte Vorhersage: Klicken Sie hier und geben Sie den Ort Ihrer Wahl einWasserstand des Rheins steigt nach Regenfällen rasch 15.00 Uhr: Wegen anhaltender Regenfälle steigt der Wasserstand des Rheins rasch. Am Pegel Maxau (Karlsruhe) wurden am frühen Montagnachmittag knapp vier Meter erreicht. Bis Dienstagabend könnten..."
        },
        {
            "title": "First forecasts: So the chances are on white Christmas - MZ Web",
            "link": "https://www.mz-web.de/mitteldeutschland/erste-prognosen-so-stehen-die-chancen-auf-weisse-weihnachten-31695602",
            "pub_date": "2018-12-05 08:26:45 GMT",
            "source_nm": "MZ Web",
            "source_url": "https://www.mz-web.de",
            "desc": "Gibt es in diesem Jahr weiße Weihnachten in Mitteldeutschland? Sicher sagen lässt sich das noch nicht. Aber die Chancen steigen. Denn die Wetterentwicklung der kommenden Tage scheint günstig für einen Heiligabend im Schnee. Die aktuell zweistelligen Plusgrade verabschieden sich in den kommenden Tagen. Spätestens nach dem 2. Advent sorgt Polarlust dafür, dass es in Mitteldeutschland wieder kälter wird. Der Deutsche Wetterdienst rechnet aktuell spätestens ab dem 12. Dezember mit Frost. Die Wettermodelle für die Weihnachtszeit seien noch extrem vage, betont Dominik Jung vom Portal wetter.net. ..."
        },
        {
            "title": "Weather News - After continuous rain: Ski Jumping World Cup in Titisee canceled - VIP News",
            "link": "https://www.focus.de/panorama/wetter-aktuell/wetter-aktuell-wegen-starkregens-bleibt-main-donau-kanal-gesperrt_id_10017839.html",
            "pub_date": "2018-12-04 18:09:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Feucht und stürmisch hat in Deutschland die Adventszeit begonnen. Nach langer Blockade durch Hochdruckgebiete über Mitteleuropa und kaum Regen stellt sich die Wetterlage nun um, wie der Deutsche Wetterdienst (DWD) berichtete. Die aktuelle Wetterlage im News-Ticker. - Radar und exakte Vorhersage: Klicken Sie hier und geben Sie den Ort Ihrer Wahl ein 19.08 Uhr: Dauerregen und viel zu warme Temperaturen haben für eine Absage des Skisprung-Weltcups in Titisee-Neustadt am kommenden Wochenende gesorgt. Der Weltverband FIS teilte am Dienstag mit, dass die insgesamt drei Wettbewerbe, die für Samsta..."
        },
        {
            "title": "Weather report: So the weather on Tuesday in Berlin - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/berlin/article215933795/So-wird-das-Wetter-am-Dienstag-den-4-12-2018.html",
            "pub_date": "2018-12-04 04:00:00 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Berlin. Der Tag zeigt sich zunächst regnerisch mit vielen Wolken, später lockern die Wolken aber auf, und es wird freundlicher. Die Temperaturen am Dienstag erreichen laut Deutschem Wetterdienst (DWD) Höchstwerte um 10 Grad. Es weht ein schwacher bis mäßiger West- bis Nordwestwind. Das aktuelle Wetter in Berlin - immer hier"
        },
        {
            "title": "Winter has to wait: Advent season starts with a lot of rain and wind - WAZ News",
            "link": "https://www.waz.de/panorama/adventszeit-startet-mit-viel-regen-und-wind-id215916729.html",
            "pub_date": "2018-12-01 15:00:19 GMT",
            "source_nm": "WAZ News",
            "source_url": "https://www.waz.de",
            "desc": "Offenbach Feucht und stürmisch beginnt in Deutschland die Adventszeit. Nach langer Blockade durch Hochdruckgebiete über Mitteleuropa und kaum Regen habe sich die Wetterlage nun umgestellt, sagte eine Sprecherin des Deutschen Wetterdienstes (DWD). Ein Tief bringe am Sonntag, dem 1. Advent, Regen und Wind. Im Bergland wurden schon in der Nacht zum Sonntag stürmische Böen erwartet, im Tagesverlauf sei in den Hochlagen sogar mit orkanartige Böen zu rechnen. Regenschauer ziehen laut Prognose von West nach Ost über Deutschland hinweg. Im Schwarzwald seien unwetterartige Niederschläge nicht ausges..."
        },
        {
            "title": "Unmatched weather: Advent season starts with a lot of rain and wind - IKZ News",
            "link": "https://www.ikz-online.de/panorama/adventszeit-startet-mit-viel-regen-und-wind-id215920323.html",
            "pub_date": "2018-12-02 12:20:25 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Offenbach Feucht und stürmisch hat in Deutschland die Adventszeit begonnen. Nach langer Blockade durch Hochdruckgebiete über Mitteleuropa und kaum Regen stellt sich die Wetterlage nun um, wie der Deutsche Wetterdienst (DWD) in Offenbach am Wochenende berichtete. Feuchtigkeit und Wind beherrschen auch zu Wochenbeginn das Wetter. Von der Eifel bis in den Hochschwarzwald soll es am Montag gebietsweise dauerhaft regnen. Einige trockene Phasen gibt es am ehesten im Norden und Nordosten. Dabei ist es relativ mild, die Höchstwerte liegen zwischen 10 und 17 Grad. Am Dienstag klingen die Niederschlä..."
        }
    ]
}