{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSFJyWmpsdE5oSUNaR1VvQUFQAQ?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 13:14:23 GMT",
    "content": [
        {
            "title": "Pulmonary embolism: how do you recognize it and what do thrombosis have to do with it? - THE WORLD",
            "link": "https://www.welt.de/gesundheit/plus185152046/Lungenembolie-Wie-erkennt-man-sie-und-was-haben-Thrombosen-damit-zu-tun.html",
            "pub_date": "2018-12-07 14:30:00 GMT",
            "source_nm": "THE WORLD",
            "source_url": "https://www.welt.de",
            "desc": ""
        },
        {
            "title": "Steffi Tücking († 56) died of pulmonary embolism - moderator was due to smoking at risk - EXPRESS",
            "link": "https://www.express.de/news/promi-und-show/todesursache-veroeffentlicht-stefanie-tuecking---56--gehoerte-zum-risikokreis-31677960",
            "pub_date": "2018-12-07 11:30:59 GMT",
            "source_nm": "EXPRESS",
            "source_url": "https://www.express.de",
            "desc": "Tücking war am vergangenen Samstag völlig überraschend verstorben. Ob sie selber von der Erkrankung gewusst hat, ist unklar. Vorzeichen und vor allem ..."
        },
        {
            "title": "The cause of death of Stefanie Tücking is certain / Prosecutor: The moderator died of a pulmonary embolism - Presseportal.de",
            "link": "https://www.presseportal.de/pm/7169/4136456",
            "pub_date": "2018-12-06 14:00:00 GMT",
            "source_nm": "Presseportal.de",
            "source_url": "https://www.presseportal.de",
            "desc": "Baden-Baden (ots) - Die SWR3 Moderatorin Stefanie Tücking ist an einer Lungenembolie gestorben. Dies hat die Staatsanwaltschaft Baden-Baden nach der ..."
        },
        {
            "title": "Stefanie Tücking († 56): Emotional obituary of her SWR colleagues in TV - BILD",
            "link": "https://www.bild.de/unterhaltung/leute/leute/stefanie-tuecking-56-emotionaler-nachruf-ihrer-swr-kollegen-im-tv-58793060.bild.html",
            "pub_date": "2018-12-03 11:14:39 GMT",
            "source_nm": "IMAGE",
            "source_url": "https://www.bild.de",
            "desc": "Ihr Tod war ein Schock: Moderatorin Stefanie Tücking starb im Alter von 56 Jahren. Der SWR strahlte einen emotionalen Nachruf ihrer Kollegen aus."
        },
        {
            "title": "TV presenter - Stefanie Tücking: The cause of death is certain - Hannoversche Allgemeine",
            "link": "http://www.haz.de/Nachrichten/Panorama/Uebersicht/Stefanie-Tuecking-Todesursache-steht-fest",
            "pub_date": "2018-12-06 14:23:48 GMT",
            "source_nm": "Hannoversche Allgemeine",
            "source_url": "http://www.haz.de",
            "desc": "Jetzt hat die Familie Klarheit: Die Todesursache der am Samstag verstorbenen TV-Moderatorin Stefanie Tücking steht fest."
        },
        {
            "title": "Stefanie Tücking (†): Peter Illann remembers - BILD",
            "link": "https://www.bild.de/unterhaltung/leute/leute/stefanie-tuecking-peter-illann-erinnert-sich-58787698.bild.html",
            "pub_date": "2018-12-02 20:31:00 GMT",
            "source_nm": "IMAGE",
            "source_url": "https://www.bild.de",
            "desc": "Kult-Moderatorin Stefanie Tücking ist mit nur 56 Jahren verstorben. Ihr Freund und Kollege Peter Illman erinnert sich."
        },
        {
            "title": "Mourning for SWR star Stefanie Tücking: The cause of death remains unclear - Stuttgarter Nachrichten",
            "link": "https://www.stuttgarter-nachrichten.de/inhalt.grosses-anteilnahme-fuer-swr-star-stefanie-tuecking-todesursache-ist-weiterhin-unklar.ecf04e2a-4b23-4f0d-9e51-f530bfdb72ca.html",
            "pub_date": "2018-12-02 15:55:00 GMT",
            "source_nm": "Stuttgarter Nachrichten",
            "source_url": "https://www.stuttgarter-nachrichten.de",
            "desc": "Wie konnte eine Frau, die mit ihren Hunden viel an der frischen Luft unterwegs war, einschlafen und nicht mehr aufwachen? Bisher kann über die Ursachen für ..."
        },
        {
            "title": "Stefanie Tücking: Cause of death cause colleagues - prosecutor holds back | Stars - tz.de",
            "link": "https://www.tz.de/stars/stefanie-tuecking-zu-todesursache-preschen-kollegen-hervor-staatsanwalt-haelt-sich-zurueck-zr-10786680.html",
            "pub_date": "2018-12-06 08:26:35 GMT",
            "source_nm": "tz.de",
            "source_url": "https://www.tz.de",
            "desc": "Stefanie Tücking ist überraschend gestorben. Eine Obduktion soll die Todesursache der SWR-Moderatorin klären. Diese Fragen bewegen die Menschen bei ..."
        },
        {
            "title": "People: Stefanie Tücking died of a pulmonary embolism - SÜDKURIER Online",
            "link": "https://www.suedkurier.de/ueberregional/panorama/Stefanie-Tuecking-starb-an-einer-Lungenembolie;art409965,9982849",
            "pub_date": "2018-12-06 15:49:00 GMT",
            "source_nm": "SOUTH COURIER Online",
            "source_url": "https://www.suedkurier.de",
            "desc": "Die frühere ARD-\"Formel Eins\"-Moderatorin Stefanie Tücking ist an einer Lungenembolie gestorben. Die Staatsanwaltschaft Baden-Baden habe der Familie ..."
        },
        {
            "title": "The cause of death of Stefanie Tücking (56) is certain - Augsburger Allgemeine",
            "link": "https://www.augsburger-allgemeine.de/panorama/Todesursache-von-Stefanie-Tuecking-56-steht-fest-id52877476.html",
            "pub_date": "2018-12-06 15:00:27 GMT",
            "source_nm": "Augsburger Allgemeine",
            "source_url": "https://www.augsburger-allgemeine.de",
            "desc": "Der plötzliche Tod von Moderatorin Stefanie Tücking (56) hat die Radiowelt erschüttert. Jetzt steht nach Angaben ihres Senders die Todesursache fest."
        },
        {
            "title": "Stefanie Tücking: &quot;SWR3&quot; moderator died of pulmonary embolism - RTL Online",
            "link": "https://rtlnext.rtl.de/cms/stefanie-tuecking-swr3-moderatorin-starb-an-lungenembolie-4262170.html?c=d0ba",
            "pub_date": "2018-12-06 14:54:09 GMT",
            "source_nm": "RTL Online",
            "source_url": "https://rtlnext.rtl.de",
            "desc": "Stefanie Tücking starb unerwartet in der Nacht zum 1. Dezember in ihrem Haus in Baden-Baden. Die beliebte Radio-Moderatorin wurde nur 56 Jahre alt."
        },
        {
            "title": "Stefanie Tücking: radio presenter was only 56 years old - STERN.de",
            "link": "https://www.stern.de/lifestyle/leute/stefanie-tuecking--radiomoderatorin-wurde-nur-56-jahre-alt-8473450.html",
            "pub_date": "2018-12-01 15:57:00 GMT",
            "source_nm": "STERN.de",
            "source_url": "https://www.stern.de",
            "desc": "Mit nur 56 Jahren und völlig überraschend ist die deutsche Radiomoderatorin Stefanie Tücking gestorben. Diese traurige Nachricht hat der \"SWR3\" auf seiner ..."
        },
        {
            "title": "Death at 56: &quot;Formula One&quot; host Steffi Tücking died - STERN.de",
            "link": "https://www.stern.de/kultur/tod-mit-56---formel-eins--moderatorin-steffi-tuecking-gestorben-8473438.html",
            "pub_date": "2018-12-01 15:21:00 GMT",
            "source_nm": "STERN.de",
            "source_url": "https://www.stern.de",
            "desc": "Baden-Baden - Die Fernseh- und Radiomoderatorin Steffi Tücking ist tot. Sie starb überraschend im Alter von 56 Jahren in der Nacht zum Samstag in."
        },
        {
            "title": "Presenter and actress - Stefanie Tücking is dead - known from the show &quot;Formula One&quot; - Leipziger Volkszeitung",
            "link": "http://www.lvz.de/Nachrichten/Panorama/Stefanie-Tuecking-ist-tot-bekannt-aus-der-Sendung-Formel-1",
            "pub_date": "2018-12-02 07:08:00 GMT",
            "source_nm": "Leipziger Volkszeitung",
            "source_url": "http://www.lvz.de",
            "desc": "Die deutsche Radiomoderatorin Stefanie Tücking ist tot. Zuletzt arbeitete sie für den baden-württembergischen Sender SWR 3, war Vielen aber bekannt aus der ..."
        },
        {
            "title": "STEFANIE TÜCKING: Moderator died of a pulmonary embolism - Gala.de",
            "link": "https://www.gala.de/stars/news/l_a__news/stefanie-tuecking--moderatorin-verstarb-an-einer-lungenembolie-21967104.html",
            "pub_date": "2018-12-06 15:09:03 GMT",
            "source_nm": "Gala.de",
            "source_url": "https://www.gala.de",
            "desc": "Am 1. Dezember wurde die 56-Jährige leblos in ihrem Bett aufgefunden. Die Staatsanwaltschaft Baden-Baden hat heute (6. Dezember) die Todesursache ..."
        },
        {
            "title": "Deaths: Moderator Stefanie Tücking died of pulmonary embolism - THE WORLD",
            "link": "https://www.welt.de/newsticker/news2/article185114214/Todesfaelle-Moderatorin-Stefanie-Tuecking-starb-an-Lungenembolie.html",
            "pub_date": "2018-12-06 14:37:00 GMT",
            "source_nm": "THE WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Die frühere ARD-\"Formel Eins\"-Moderatorin Stefanie Tücking ist an einer Lungenembolie gestorben. Die Staatsanwaltschaft Baden-Baden habe der Familie ..."
        },
        {
            "title": "Stefanie Tücking: So dangerous is a pulmonary embolism - STERN.de",
            "link": "https://www.stern.de/gesundheit/stefanie-tuecking--so-gefaehrlich-ist-eine-lungenembolie-6343730.html",
            "pub_date": "2018-12-06 20:19:00 GMT",
            "source_nm": "STERN.de",
            "source_url": "https://www.stern.de",
            "desc": "Stefanie Tücking starb an einer Lungenembolie. Erfahren Sie, was sie so gefährlich macht und wie man vorbeugen kann."
        },
        {
            "title": "Cause of death published: Stefanie Tücking († 56) belonged to the risk circle - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/news/promi--show/todesursache-veroeffentlicht-stefanie-tuecking---56--gehoerte-zum-risikokreis-31677960",
            "pub_date": "2018-12-08 06:48:00 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Moderatorin Stefanie Tücking ist an einer Lungenembolie gestorben. Dies hat die Staatsanwaltschaft Baden-Baden nach der Obduktion heute der Familie mitgeteilt. Von einer Embolie sprechen Mediziner, wenn eine oder mehrere Arterien blockiert wird. Meist geschieht dies aufgrund eingeschwemmter Blutgerinnsel. Bei einer Lungenembolie ist auf diese Weise eine Lungenarterie betroffen. Tücking war am vergangenen Samstag völlig überraschend verstorben. Ob sie selber von der Erkrankung gewusst hat, ist unklar. Vorzeichen und vor allem Risikofaktoren gibt es für eine Lungenembolie schon. Zu den Risiko..."
        },
        {
            "title": "Known from &quot;Formula One&quot;: The cause of death of presenter Stefanie Tücking is certain - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/panorama/bekannt-aus--formel-eins--todesursache-von-moderatorin-stefanie-tuecking-steht-fest-31704100",
            "pub_date": "2018-12-07 05:25:00 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Ihr Tod kam überraschend, die Ursache gab Rätsel auf. Nun steht fest: Die Moderatorin Stefanie Tücking ist an einer Lungenembolie gestorben. Das habe die Obduktion ergeben, teilte der Südwestrundfunk (SWR) am Donnerstag unter Berufung auf die Staatsanwaltschaft Baden-Baden mit. Stefanie „Steffi“ Tücking war am vergangenen Samstag im Alter von 56 Jahren überraschend gestorben. Sie war rund 30 Jahre lang Moderatorin bei der Popwelle SWR3 (früher SWF3). Bundesweit bekannt wurde sie in den 80er Jahren durch die ARD-Kultsendung „Formel Eins“. Stefanie Tücking präsentierte beim SWR Formate wie di..."
        },
        {
            "title": "&quot;Formula One&quot;: Moderator Stefanie Tücking died of a pulmonary embolism - WR News",
            "link": "https://www.wr.de/panorama/stefanie-tuecking-an-lungenembolie-gestorben-so-gefaehrlich-ist-die-krankheit-id215916759.html",
            "pub_date": "2018-12-07 10:47:00 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Die bekannte Moderatorin Stefanie Tücking ist tot. Sie starb mit 56 Jahren in der Nacht zu Samstag in Baden-Baden. Ihre Kollegen beim Radiosender SWR3 seien zutiefst schockiert, hieß es beim Sender. Am Donnerstag teilte die Staatsanwaltschaft Baden-Baden die Todesursache mit. Eine Obduktion habe ergeben, dass die Moderatorin an einer Lungenembolie gestorben sei. Steffi Tücking ist tot – die wichtigsten Fakten in Kürze: - Stefanie Tücking ist mit 56 Jahren gestorben - Sie gehörte zu den bekanntesten Radio-Stimmen Deutschlands - Todesursache war eine gefährliche Lungenembolie - Kollegen reagi..."
        },
        {
            "title": "Stefanie Tücking died of pulmonary embolism: What is this disease? - Wasserburg24",
            "link": "https://www.wasserburg24.de/welt/news/stefanie-tuecking-an-lungenembolie-gestorben-was-ist-fuer-eine-krankheit-zr-10786680.html",
            "pub_date": "2018-12-07 12:12:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "Stefanie Tücking ist an einer Lungenembolie gestorben. Das ist das Ergebnis der Obduktion. So gefährlich ist diese Krankheit."
        },
        {
            "title": "Stefanie Tücking († 56): 5 days after her death: This is how it is for her colleagues - BUNTE.de",
            "link": "",
            "pub_date": "2018-12-07 08:53:54 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "BUNTE.de Ihr Tod kam plötzlich und viel zu früh: In der Nacht zum 1. Dezember starb Stefanie Tücking (†56) und wurde am Morgen von einer Freundin leblos aufgefunden. Woran die beliebte Moderatorin starb, wurde erst heute (6. Dezember) bekannt gegeben. Die Todesursache: eine Lungenembolie. Große Anteilnahme Stefanie Tückings Fans sind schockiert und wünschen sich eine Sondersendung, die an das Leben der „Formel Eins“-Moderatorin erinnert. BUNTE.de hakte beim SWR nach. Ist eine solche Sendung geplant? Oder gar eine öffentliche Trauerfeier? „Sache der Familie“ „SWR3 hat Stefanie Tücking bereits am Mont..."
        },
        {
            "title": "Now the cause of death of Stefanie Tücking is known - SI online",
            "link": "https://www.schweizer-illustrierte.ch/stars/international/jetzt-ist-die-todesursache-von-stefanie-tuecking-bekannt",
            "pub_date": "2018-12-07 06:50:02 GMT",
            "source_nm": "SI online",
            "source_url": "https://www.schweizer-illustrierte.ch",
            "desc": "Es war ein Schock für viele: Am Freitagabend war die Moderatorin Stefanie Tücking noch beim deutschen Radiosender SWR3 am Mikrofon. Wenige Stunden später wurde sie tot von einer Freundin im Bett aufgefunden. Mit nur 56 Jahren. «Der Wecker hatte geklingelt und hörte nicht auf. Die Freundin ging zu ihr, schüttelte Stefanie. Als die sich nicht bewegte, rief sie den Notarzt», sagte ihr Vater Manfred Tücking gegenüber der «Bild». Ihr Tod liess nicht nur die Fans ratlos zurück, sondern auch Familie und Freunde. Auch weil nichts von einer Vorerkrankung bekannt war. Eine Obduktion sollte Klarheit s..."
        },
        {
            "title": "Stefanie Tücking: That was her last appearance - BUNTE.de",
            "link": "https://www.youtube.com/watch?v=7_uVVvs0hps",
            "pub_date": "2018-12-07 17:15:04 GMT",
            "source_nm": "BUNTE.de",
            "source_url": "https://www.youtube.com",
            "desc": "Ihr Tod schockiert ganz Deutschland: Völlig überraschend ist die beliebte Radio-Moderatorin Stefanie Tücking in der Nacht zum 1. Dezember verstorben"
        },
        {
            "title": "Mourning for well-known presenter: Stefanie Tücking died of a pulmonary embolism - RP Online",
            "link": "https://rp-online.de/panorama/leute/stefanie-tuecking-starb-an-einer-lungenembolie_aid-34954587",
            "pub_date": "2018-12-06 14:38:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Demnach starb Tücking an den Folgen an einer Lungenembolie. Darunter verstehen Mediziner den Verschluss einer oder mehrerer Lungenarterien, oft aufgrund eines eingeschwemmten Blutgerinnsels. Auslöser ist oft eine Thrombose in den Beinen. Tücking war rund 30 Jahre lang Moderatorin bei der Popwelle SWR3. Bundesweit bekannt wurde sie insbesondere durch die ARD-Kultsendung \"Formel Eins\" in den 80er Jahren. \"Radio war ihre Leidenschaft, Rockmusik ihre Liebe. Sie gehörte zu den größten Radiopersönlichkeiten Deutschlands, und wir sind alle fassungslos über ihren plötzlichen Tod\", sagte SWR3-Progra..."
        },
        {
            "title": "Death with 56: Moderator Stefanie Tücking died of pulmonary embolism - NRZ News",
            "link": "https://www.nrz.de/panorama/moderatorin-stefanie-tuecking-starb-an-lungenembolie-id215955607.html",
            "pub_date": "2018-12-06 16:17:39 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Ihr Tod kam überraschend, die Ursache gab Rätsel auf. Nun steht fest: Die Moderatorin Stefanie Tücking ist an einer Lungenembolie gestorben. Das habe die Obduktion ergeben, teilte der Südwestrundfunk (SWR) am Donnerstag unter Berufung auf die Staatsanwaltschaft Baden-Baden mit. Stefanie \"Steffi\" Tücking war am vergangenen Samstag im Alter von 56 Jahren überraschend gestorben. Sie war rund 30 Jahre lang Moderatorin bei der Popwelle SWR3 (früher SWF3). Bundesweit bekannt wurde sie in den 80er Jahren durch die ARD-Kultsendung \"Formel Eins\". Stefanie Tücking präsentierte beim SWR Formate wie di..."
        },
        {
            "title": "Cause of death clarified: Stefanie Tücking died of pulmonary embolism - Neue Osnabrücker Zeitung",
            "link": "https://www.noz.de/deutschland-welt/medien/artikel/1604433/todesursache-geklaert-steffi-tuecking-starb-an-lungenembolie",
            "pub_date": "2018-12-06 15:24:00 GMT",
            "source_nm": "New Osnabrück newspaper",
            "source_url": "https://www.noz.de",
            "desc": "Baden-Baden. Eine Obduktion hat ergeben, dass die Todesursache der SWR-Moderatorin Stefanie Tücking eine Lungenembolie war. Sie war überraschend im Alter von 56 Jahren gestorben. Die Moderatorin Stefanie Tücking ist an einer Lungenembolie gestorben. Das habe die Obduktion ergeben, teilte der Südwestrundfunk (SWR) am Donnerstag unter Bezugnahme auf die Staatsanwaltschaft Baden-Baden mit. Sie war am vergangenen Samstag im Alter von 56 Jahren überraschend gestorben. Tücking war rund 30 Jahre lang Moderatorin bei der Popwelle SWR3. Bundesweit bekannt wurde sie in den 80er-Jahren durch die ARD-S..."
        },
        {
            "title": "The cause of death of Stefanie Tücking is certain - WORLD",
            "link": "https://www.welt.de/vermischtes/article185112994/Todesursache-geklaert-Stefanie-Tuecking-verstarb-an-Lungenembolie.html",
            "pub_date": "2018-12-06 16:21:00 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Neue Erkenntnisse im Fall des plötzlichen Todes von Stefanie Tücking. Die 56 Jahre alte Radiomoderatorin ist in der Nacht zum Samstag an den Folgen einer Lungenembolie gestorben. Das gab die zuständige Staatsanwaltschaft Baden-Baden nach einer Obduktion bekannt. Tücking war rund 30 Jahre lang Moderatorin bei der Popwelle SWR3. Bundesweit bekannt wurde sie insbesondere durch die ARD-Kultsendung „Formel Eins“ in den 80er-Jahren. Die Musikexpertin und große David-Bowie-Verehrerin Tücking moderierte außerdem auf den Bühnen großer Festivals wie bei Rock am Ring. Bereits 1987 erhielt sie im Alter..."
        },
        {
            "title": "Stefanie Tücking († 56): Father mourns: &quot;Steffi has been committed to so much good for the poor, old, animals&quot; - BUNTE.de",
            "link": "https://www.bunte.de/stars/star-news/trauerfaelle/stefanie-tuecking-56-vater-trauert-steffi-hat-sich-fuer-so-viel-gutes-engagiert-fuer-arme-alte-tiere.html",
            "pub_date": "2018-12-06 13:08:57 GMT",
            "source_nm": "BUNTE.de",
            "source_url": "https://www.bunte.de",
            "desc": "Ganz Deutschland ist immer noch entsetzt. Radiomoderatorin Stefanie Tücking (†56) starb völlig überraschend in der Nacht auf Samstag (1. Dezember) im Alter von nur 56 Jahren. „Steffi gehörte seit 30 Jahren zum festen Team von SWR3. Wir sind sprachlos und unendlich traurig“, schrieb ihr Haussender SWR auf Twitter. Sie lebte allein in einem Haus bei Baden-Baden mit zwei Hunden, hatte jedoch am Wochenende Besuch. Am Freitagabend um 18 Uhr gab sie noch im SWR3-Club Buch-Tipps. Am Samstag sollte sie ab 12 Uhr bei ,SWR3 Topthemen am Mittag‘ im Einsatz sein. Doch dazu kam es nicht mehr. Am Morgen ..."
        },
        {
            "title": "Stefanie Tücking died of pulmonary embolism - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/panorama/leute/stefanie-tuecking-starb-an-lungenembolie-a-1242348.html",
            "pub_date": "2018-12-06 14:37:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Die in der Nacht zum Samstag gestorbene Moderatorin Stefanie Tücking hat eine Lungenembolie erlitten. Das teilte ihr Arbeitgeber SWR3 unter Berufung auf die Staatsanwaltschaft Baden-Baden auf seiner Homepage mit. Die Staatsanwaltschaft habe die Todesursache der Familie Tückings mitgeteilt. \"Wir trauern mit ihnen, ihren Angehörigen, ihren Freunden\", hieß es von dem Sender. Tücking wurde 56 Jahre alt. (Einen Nachruf lesen Sie hier). Tücking war rund 30 Jahre lang Moderatorin bei der Popwelle SWR3. Bundesweit bekannt wurde sie insbesondere durch die ARD-Musiksendung \"Formel Eins\" in den Achtzi..."
        },
        {
            "title": "Death at 56: &quot;Formula One&quot; host Stefanie Tücking dies - WESTFALENPOST News",
            "link": "https://www.wp.de/panorama/formel-eins-moderatorin-steffi-tuecking-gestorben-id215916891.html",
            "pub_date": "2018-12-02 11:59:59 GMT",
            "source_nm": "WESTFALENPOST News",
            "source_url": "https://www.wp.de",
            "desc": "Zwei Jahre lang war Stefanie Tücking Mitte der 80er Jahre das Gesicht von \"Formel Eins\". Die ARD-Kult-Musiksendung machte die junge Moderatorin mit der rauchig-heiseren, unverwechselbaren Stimme damals bundesweit bekannt. Radio, Rockmusik und Tiere zählten zu den größten Leidenschaften ihres Lebens. Für rund 30 Jahre lang moderierte Tücking bei der Popwelle SWR3. Nun starb die \"coole Rocklady\" plötzlich im Alter von 56 Jahren in Baden-Baden. \"Formel Eins\" war eine wöchentliche Musikvideosendung - damals die einzige in den bundesdeutschen Medien, die aktuelle Videoclips präsentierte. Sie wur..."
        },
        {
            "title": "&quot;Formula One&quot; presenter Steffi Tücking is dead - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/medien/trauer-um-journalistin-formel-eins-moderatorin-steffi-tuecking-ist-tot-1.4235353",
            "pub_date": "2018-12-01 15:33:57 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Die Radio- und Fernsehmoderatorin des SWR ist überraschend verstorben. Bekannt wurde sie vor allem durch die ARD-Sendung \"Formel Eins\". Trauer beim Südwestrundfunk (SWR): Die Fernseh- und Radiomoderatorin Steffi Tücking ist tot. Sie starb überraschend in der Nacht zum Samstag in Baden-Baden. Das teilt der SWR mit. Tücking war rund 30 Jahre lang Moderatorin bei der Popwelle SWR3. Bekannt wurde sie insbesondere durch die ARD-Kultsendung \"Formel Eins\" in den 80er Jahren. \"Radio war ihre Leidenschaft, Rockmusik ihre Liebe. Sie gehörte zu den größten Radiopersönlichkeiten Deutschlands, und wir s..."
        },
        {
            "title": "The cause of death in Stefanie Tücking official: prosecutor explains what she died - wasserburg24",
            "link": "https://www.wasserburg24.de/welt/news/stefanie-tuecking-todesursache-offiziell-sie-starb-an-einer-lungenembolie-was-ist-zr-10786680.html",
            "pub_date": "2018-12-06 15:14:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "Stefanie Tücking ist überraschend gestorben. Eine Obduktion hat nun die Todesursache der SWR-Moderatorin geklärt. Die Staatsanwaltschaft erklärt, woran sie starb."
        },
        {
            "title": "Colleague and girlfriend - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/medien/trauer-um-stefanie-tuecking-kollegin-und-freundin/23711694.html",
            "pub_date": "2018-12-04 08:35:08 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die Trauer um Stefanie Tücking ist groß – und sie reißt nicht ab. Die Radio- und Fernsehmoderatorin war in der Nacht zum Samstag überraschend im Alter von 56 Jahren gestorben. Auch am Montag waren die näheren Todesumstände noch nicht bekannt. Für Moderator Peter Illmann war Stefanie „Steffi“ Tücking Kollegin und Freundin gleichermaßen. „Ich konnte sie jederzeit um Rat fragen, sie war immer für mich da“, sagte Illmann der „Bild“. „Steffi war nie prätentiös, immer bodenständig, und ich werde ihren trockenen Humor so sehr vermissen.“ Sie habe sich in der Musik wie kaum jemand anderes ausgekann..."
        },
        {
            "title": "Stefanie Tücking - Fans say goodbye: &quot;I&#39;m sitting on the radio and I&#39;m crying&quot; - VIP News",
            "link": "https://www.focus.de/kultur/musik/moderatorin-stefanie-tuecking-unerwartet-verstorben-adieu-steffi-ich-sitze-am-radio-und-bin-am-heulen_id_10005122.html",
            "pub_date": "2018-12-02 15:10:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Radio-Moderatorin Stefanie Tücking.imago/Future Image Radio, Rockmusik und Tiere zählten zu den größten Leidenschaften ihres Lebens: Als Moderatorin der ARD-Kult-Sendung \"Formel Eins\" wurde Steffi Tücking mit ihrer rauchigen, unverkennbaren Stimme dem Publikum bundesweit in den 90er Jahren bekannt. Nun starb sie plötzlich im Alter von 56 Jahren in Baden-Baden. - Stefanie Tücking war 30 Jahre lang beim SWR - Goldene Kamera mit 24 Jahren - Tücking war bei Kollegen sehr beliebt \"Formel Eins\" war eine wöchentliche Musikvideosendung - damals die einzige in den bundesdeutschen Medien, die aktuell..."
        },
        {
            "title": "The cause of death in Stefanie Tücking: prosecution holds back, colleagues rush with suspicion - innsalzach24",
            "link": "https://www.innsalzach24.de/welt/news/stefanie-tuecking-bei-todesursache-preschen-kollegen-hervor-staatsanwalt-zurueckhaltend-zr-10786680.html",
            "pub_date": "2018-12-05 11:41:00 GMT",
            "source_nm": "innsalzach24",
            "source_url": "https://www.innsalzach24.de",
            "desc": "Stefanie Tücking ist überraschend gestorben. Eine Obduktion soll die Todesursache der SWR-Moderatorin klären. Diese Fragen bewegen die Menschen bei Google."
        },
        {
            "title": "The cause of death in Stefanie Tücking († 56): Colleagues have a hunch - that&#39;s what they say at SWR - wasserburg24",
            "link": "https://www.wasserburg24.de/welt/news/todesursache-stefanie-tuecking-kollegen-vermutung-grosse-trauer-um-swr3-moderatorin-zr-10786680.html",
            "pub_date": "2018-12-02 15:31:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "Die bekannte SWR3-Moderatorin Stefanie Tücking ist in der vergangenen Nacht völlig überraschend in Baden-Baden gestorben. Sie war 56 Jahre alt. Zur Todesursache haben Kollegen eine Vermutung."
        },
        {
            "title": "Stefanie Tücking is dead - DW (German)",
            "link": "https://www.dw.com/de/stefanie-t%C3%BCcking-ist-tot/a-46537736",
            "pub_date": "2018-12-01 16:23:00 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.dw.com",
            "desc": "Stefanie Tücking starb überraschend im Alter von 56 Jahren in der Nacht zum Samstag in Baden-Baden, wie der Südwestrundfunk (SWR) mitteilte. Zur Todesursache macht der Sender keine Angaben. Tücking war rund 30 Jahre lang Moderatorin bei der Popwelle SWR3 und dessen Vorgängerprogramm SWF3. Bundesweit bekannt wurde sie insbesondere durch die ARD-Kultsendung \"Formel Eins\" in den 1980er Jahren. \"Radio war ihre Leidenschaft, Rockmusik ihre Liebe. Sie gehörte zu den größten Radiopersönlichkeiten Deutschlands, und wir sind alle fassungslos über ihren plötzlichen Tod\", sagte SWR3-Programmchef Thoma..."
        },
        {
            "title": "Stefanie Tücking: Cause of death becomes case for police - SWR colleagues have a guess - wasserburg24",
            "link": "https://www.wasserburg24.de/welt/news/todesursache-bei-stefanie-tuecking-ein-fall-fuer-polizei-vermutung-bei-swr-kollegen-zr-10786680.html",
            "pub_date": "2018-12-03 19:07:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "Die bekannte SWR3-Moderatorin Stefanie Tücking ist völlig überraschend in Baden-Baden gestorben. Sie wurde nur 56 Jahre alt. Zur Todesursache haben Kollegen eine Vermutung."
        },
        {
            "title": "Moderator Steffi Tücking died - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/medien/im-alter-von-56-jahren-moderatorin-steffi-tuecking-gestorben/23707062.html",
            "pub_date": "2018-12-01 19:04:19 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die Fernseh- und Radiomoderatorin Steffi Tücking ist tot. Sie starb überraschend im Alter von 56 Jahren in der Nacht zum Samstag in Baden-Baden, wie der Südwestrundfunk (SWR) am Samstag mitteilte. Tücking war rund 30 Jahre lang Moderatorin bei der Popwelle SWR3. Bundesweit bekannt wurde sie insbesondere durch die ARD-Kultsendung „Formel Eins“ in den 80er Jahren. „Radio war ihre Leidenschaft, Rockmusik ihre Liebe. Sie gehörte zu den größten Radiopersönlichkeiten Deutschlands, und wir sind alle fassungslos über ihren plötzlichen Tod“, sagte SWR3-Programmchef Thomas Jung. „Das Team ist zutiefs..."
        },
        {
            "title": "&quot;Infinitely sad&quot; - SWR3 team and fans mourn Steffi Tücking - Euronews Englisch",
            "link": "https://de.euronews.com/2018/12/01/unendlich-traurig-swr3-team-und-fans-trauern-um-steffi-tucking",
            "pub_date": "2018-12-01 20:21:42 GMT",
            "source_nm": "Euronews German",
            "source_url": "https://de.euronews.com",
            "desc": "Ihr Radiosender SWR3 hat im Internet eine Seite eingerichtet, auf der Freunde und Fans gemeinsam trauern und an Stefanie Tücking erinnern können. Die Musikmoderatorin mit der unverkennbaren Stimme ist überraschend im Alter von 56 Jahren in Baden-Baden gestorben. Im deutschsprachigen Raum bekannt wurde Stefanie Tücking durch die TV-Musiksendung \"Formel Eins\", die von 1983 bis 1990 jede Woche erst in den Dritten Programmen und dann in der ARD ausgestrahlt wurde. Die SWR3-KollegInnen schreiben: \"Wir können es nicht fassen. Steffi, oder die Tück, wie viele von uns sie genannt haben, wird nicht ..."
        },
        {
            "title": "AZ exclusive: Stefanie Tücking († 56): &quot;Montagsmaler&quot; episode is never shown - morning news",
            "link": "http://morgennachrichten.blogspot.com/2018/12/az-exklusiv-stefanie-tucking-56.html",
            "pub_date": "2018-12-06 14:32:00 GMT",
            "source_nm": "morning News",
            "source_url": "http://morgennachrichten.blogspot.com",
            "desc": "\"Montagsmaler\" mit Stefanie Tücking wird nicht gezeigt Wochen vor ihrem plötzlichen Tod zeichnete Stefanie Tücking eine Folge der SWR-Show \"Die Montagsmaler\" auf, die am 17. Dezember ausgestrahlt werden sollte. Doch wie die Abendzeitung exklusiv erfuhr, wird die Ausgabe mit Stefanie Tücking, Claudia Jung, Ingo Appelt und Kemal Goga nicht ausgestrahlt. Eine Sendesprecherin sagt: \"Vorerst liegt uns kein weiterer geplanter Ausstrahlungstermin vor. Stattdessen wird am 17. Dezember eine andere Folge der Reihe gesendet.\" by Steffen Trunk via Abendzeitung München - News"
        },
        {
            "title": "Stefanie Tücking († 56): The tragedy of her untimely death - BUNTE.de",
            "link": "https://www.bunte.de/stars/star-news/trauerfaelle/stefanie-tuecking-56-die-tragoedie-um-ihren-fruehen-tod.html",
            "pub_date": "2018-12-05 12:23:58 GMT",
            "source_nm": "BUNTE.de",
            "source_url": "https://www.bunte.de",
            "desc": "Ihr Vater ringt um Fassung, sucht nach Worten. „Ich bin sehr erschöpft. Das alles ist aus dem Nichts über mich hereingebrochen“, sagt Manfred Tücking zu BUNTE. Seine Tochter, die bekannte TV- und Radio-Moderatorin Stefanie Tücking († 56) war tot in ihrem Bett gefunden worden – ihre Freundin entdeckte sie am Morgen des 1. Dezembers. „Ich muss mich jetzt um die Beerdigung meiner Tochter kümmern, dabei waren wir Donnerstag noch zusammen auf dem Weihnachtsmarkt und alles war gut.“ Strahlend schön! Im Video oben seht ihr den letzten Auftritt der sympathischen Moderatorin. Jetzt ist nichts mehr g..."
        },
        {
            "title": "Stefanie Tücking&#39;s death is riddling - SI online",
            "link": "https://www.schweizer-illustrierte.ch/stars/international/stefanie-tueckings-tod-gibt-raetsel-auf",
            "pub_date": "2018-12-04 10:13:52 GMT",
            "source_nm": "SI online",
            "source_url": "https://www.schweizer-illustrierte.ch",
            "desc": "Freunde, Familie und Weggefährten von Stefanie Tücking sind fassungslos: Die Radiomoderatorin ist in der Nacht auf vergangenen Samstag im Alter von 56 Jahren unerwartet verstorben. Wie ihr Vater Manfred Tücking gegenüber «Bild» sagt, habe eine Freundin Tücking am Morgen leblos in ihrem Bett vorgefunden und den Notarzt gerufen. «Der Wecker hatte geklingelt und hörte nicht auf. Die Freundin ging zu ihr, schüttelte Stefanie. Als die sich nicht bewegte, rief sie den Notarzt», sagt er. Am Vortag war sie im Radiostudio Warum die SWR3-Frau nicht mehr aufwachte, ist bisher unklar. Fest steht: Am Vo..."
        }
    ]
}