{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkzYTJobVp4SUNaR1VvQUFQAQ?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 11:10:35 GMT",
    "content": [
        {
            "title": "Riexinger Vs. Wagenknecht: The left argues about attitude to &quot;yellow vests&quot; - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/gelbwesten-die-linke-streitet-ueber-haltung-zu-frankreichs-protest-a-1242009.html",
            "pub_date": "2018-12-05 08:23:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Sahra Wagenknecht sieht in den Protesten der französischen Gelbwesten ein Vorbild für Deutschland. Nun widerspricht Linken-Parteichef Bernd Riexinger der ..."
        },
        {
            "title": "The Left: Deselection Sarah Wagenknechts could tear the party - THE WORLD",
            "link": "https://www.welt.de/politik/deutschland/plus184794330/Die-Linke-Abwahl-Sarah-Wagenknechts-koennte-die-Partei-zerreissen.html",
            "pub_date": "2018-12-03 11:54:59 GMT",
            "source_nm": "THE WORLD",
            "source_url": "https://www.welt.de",
            "desc": "In der Linkspartei wütet ein erbitterter Machtkampf zwischen Sahra Wagenknecht und Katja Kipping. In der Mitte steht Dietmar Bartsch. Auch ihm fällt keine ..."
        },
        {
            "title": "Comment on the crisis of the SPD: Willy would unite the left - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/plus/vorbild-willy-brandt-was-die-spd-vom-grossen-kanzler-lernen-koennte-a-31d24248-1803-4f25-920b-0fb59f949029",
            "pub_date": "2018-12-04 13:46:07 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Mit Willy Brandt erreichte die SPD im November 1972 bei der Bundestagswahl das beste Ergebnis ihrer Geschichte, rund 46 Prozent der Zweitstimmen. Seither ..."
        },
        {
            "title": "Rico Gebhardt voted top candidate for Die Linke - TAG24",
            "link": "https://www.tag24.de/nachrichten/sachsen-rico-gebhardt-als-spitzenkandidat-fuer-die-linke-gewaehlt-urabstimmung-landtagswahl-2019-888076",
            "pub_date": "2018-12-01 17:01:00 GMT",
            "source_nm": "TAG24",
            "source_url": "https://www.tag24.de",
            "desc": "Rico Gebhardt wurde bei der Urabstimmung von Die Linke. Sachsen mit 88,7 Prozent als Spitzenkandidat nominiert."
        },
        {
            "title": "Left Party Congress: Determination of state election priorities - t-online.de",
            "link": "https://www.t-online.de/nachrichten/id_84913162/linke-parteitag-festlegung-von-landtagswahl-schwerpunkten.html",
            "pub_date": "2018-12-08 02:51:00 GMT",
            "source_nm": "t-online.de",
            "source_url": "https://www.t-online.de",
            "desc": "Die sächsischen Linken wollen heute auf einem Parteitag in Radebeul ihre Schwerpunkte für die Landtagswahl am 1. September in Sachsen beschließen."
        },
        {
            "title": "Linke wants to stop the shift to the right and hold its position in the East - RTL Online",
            "link": "https://www.rtl.de/cms/linke-will-rechtsruck-stoppen-und-position-im-osten-halten-4261501.html",
            "pub_date": "2018-12-05 12:20:58 GMT",
            "source_nm": "RTL Online",
            "source_url": "https://www.rtl.de",
            "desc": "Die Linken wollen bei den ostdeutschen Landtagswahlen 2019 einen Rechtsruck stoppen und ihre Position in Brandenburg, Sachsen und Thüringen halten."
        },
        {
            "title": "Eutin: The Left Reactivates | shz.de - shz.de",
            "link": "https://www.shz.de/lokales/ostholsteiner-anzeiger/die-linke-reaktiviert-sich-id21853792.html",
            "pub_date": "2018-12-03 09:55:33 GMT",
            "source_nm": "shz.de",
            "source_url": "https://www.shz.de",
            "desc": "Nach fast vier Jahren Stillstand: Der Kreisverband der Linken will in Ostholstein wieder durchstarten."
        },
        {
            "title": "Red-Red-Green is in Berlin at 58 percent - daily mirror",
            "link": "https://www.tagesspiegel.de/berlin/zufriedenheit-mit-der-landesregierung-rot-rot-gruen-liegt-in-berlin-bei-58-prozent/23734748.html",
            "pub_date": "2018-12-07 18:02:40 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die Situation ist paradox: Trotz der großen Unzufriedenheit der Berliner mit der Arbeit der rot-rot-grünen Landesregierung (siehe Grafik) hat diese Koalition in den Meinungsumfragen eine sichere Mehrheit. Derzeit sind es 58 Prozent, mit sogar steigender Tendenz. Das sind die Ergebnisse repräsentativer Befragungen der Berliner durch die Meinungsforscher von Civey im Auftrag des Tagesspiegels. Die Kräfteverhältnisse innerhalb der Koalition haben sich seit der Abgeordnetenhauswahl im September 2016 allerdings stark verändert. Die Sozialdemokraten sind nicht mehr stärkste Partei, sondern im Reg..."
        },
        {
            "title": "Two years of red-red-green: an interim - daily mirror",
            "link": "https://www.tagesspiegel.de/berlin/berliner-landesregierung-zwei-jahre-rot-rot-gruen-ein-zwischenzeugnis/23734568.html",
            "pub_date": "2018-12-08 10:38:05 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "MICHAEL MÜLLER (SPD), Regierender Bürgermeister Größte Erfolge: Mit der Abgeordnetenhauswahl 2017 wurde Regierungschef Müller im Amt bestätigt, das er Ende 2014 vom Parteifreund Klaus Wowereit per SPD-Mitgliederentscheid geerbt hatte. Trotz eines historisch schlechten Wahlergebnisses blieb seine SPD stärkste Partei und die große Koalition wurde durch Rot-Rot-Grün ersetzt. Für Müller war diese Regierungsbildung und die Verteidigung des Roten Rathauses per se ein Erfolg. Die Amtszeit als Bundesratspräsident hat er genutzt, um mit der Idee des solidarischen Grundeinkommens eine bundesweite Deb..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer: What&#39;s on AfD, SPD, FDP, Green and Left - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/annegret-kramp-karrenbauer-was-auf-afd-spd-fdp-gruene-und-linke-zukommt-a-1242580.html",
            "pub_date": "2018-12-07 18:41:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Die Wahl von Annegret Kramp-Karrenbauer zur CDU-Chefin ist mehr als nur eine Personalentscheidung, es geht um die politische Richtung der stärksten Volkspartei in Deutschland. Zudem hat die Saarländerin als Vorsitzende gute Chancen, die kommende Kanzlerkandidatin von CDU und CSU zu werden. Das Votum des Hamburger CDU-Parteitags ist eine historische Entscheidung. Kramp-Karrenbauer - kurz AKK genannt - wird im sozialpolitischen Flügel verortet, hat im Saarland politische Erfahrungen in mehreren Ministerämtern und als Regierungschefin gesammelt. Kramp-Karrenbauer weiß um die Etiketten, die ihr..."
        },
        {
            "title": "Stasi Memorial Hohenschönhausen: Hubertus Knabe fights for district court in front of his office - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/berlin/stasi-gedaenkstaette-hohenschoenhausen-hubertus-knabe-kaempft-vor-landgericht-um-sein-amt-31711328",
            "pub_date": "2018-12-07 18:51:00 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Die juristische Auseinandersetzung um die Rechtmäßigkeit der Entlassung des langjährigen Chefs der Stasi-Gedenkstätte Hohenschönhausen, Hubertus Knabe, geht weiter. Weil erst am Donnerstag noch umfangreiche Unterlagen eingegangen seien, könne das Landgericht Berlin erst am 18. Dezember eine Entscheidung verkünden. Die Stiftung der Gedenkstätte hatte den Vorstand und Direktor Knabe am 26. November wegen Fehlern in der Mitarbeiterführung und daraus resultierendem fehlenden Vertrauen abberufen. Knabe hatte dagegen Widerspruch eingelegt. Am Freitag musste die Zivilkammer des Landgerichts zunäch..."
        },
        {
            "title": "Krefeld: For the first time in decades: Budget Plus - RP Online",
            "link": "https://rp-online.de/nrw/staedte/krefeld/krefeld-haushalt-fuer-2019-erstmals-seit-jahrzehnten-im-plus_aid-34963169",
            "pub_date": "2018-12-07 03:40:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Von Jens Voss Am Anfang stand ein Appell, der unerhört blieb. SPD-Fraktionschef Benedikt Winzen appellierte in seiner Haushaltsrede gestern Abend im Rat für Zusammenarbeit: „Lassen wir die Engstirnigkeit eigener Parteipolitik hinter uns und schauen mit offenen Augen auf das, was vor uns liegt.“ Am Ende blieb es bei der üblichen Rollenverteilung. Grüne, FDP und Linke lehnten den Haushalt 2019 mit je eigenen Akzenten ab. SPD und CDU würdigten ihn als solide und hoffnungsvoll: Winzen gab sogar das Ziel vor, Krefeld müsse mal wieder Maßstab für andere Städte werden, CDU-Fraktionschef Philibert..."
        },
        {
            "title": "Two years of red-red-green clientele politics - daily mirror",
            "link": "https://www.tagesspiegel.de/berlin/berliner-senat-zwei-jahre-rot-rot-gruene-klientelpolitik/23734206.html",
            "pub_date": "2018-12-08 08:31:59 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Vor vielen Jahren, als die CDU noch witzig war, hat sie nach einer verlorenen Berliner Wahl mal Autoaufkleber verteilt, auf denen sinngemäß stand: Jammert mir nichts vor, ich habe CDU gewählt. Nach zwei Jahren rot-rot-grünen Regierens in der Hauptstadt würde sich so etwas erneut aufdrängen. Nur hängt die CDU knietief mit drin, weil das ganze aktuelle Desaster der Senatsarbeit eine Vorgeschichte hat, an der auch die Christdemokraten ein paar Jahre beteiligt waren. Vielleicht ist es auch deshalb so relativ ruhig, vielleicht wollte auch deshalb niemand die Vorlage des bayerischen CSU-Ministerp..."
        },
        {
            "title": "Budget advice in Neuss: CDU and Greens carry Breuer&#39;s household - RP Online",
            "link": "https://rp-online.de/nrw/staedte/neuss/in-neuss-tragen-cdu-und-gruene-den-haushalt-von-buergermeister-breuer-mit_aid-34960897",
            "pub_date": "2018-12-07 03:50:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Neuss (lue-) Grundlage des Zahlenwerkes ist der von der Verwaltung eingebrachte Entwurf, der in den Fachausschüssen, zuletzt Mittwoch im Finanzausschuss, noch modifiziert wurde. Auffallend: Die sieben SPD-Vertreter im Ausschuss enthielten sich. Auffallend deshalb, weil letztlich Bürgermeister Reiner Breuer den eingebrachten Entwurf zu verantworten hat – und der gehört ebenfalls der SPD an. Auf Nachfrage der NGZ bemühte sich Arno Jansen die verweigerte Zustimmung herunter zu spielen. Es handele sich um eine „kosmetische Sache“, die „Tradition“ habe. Seit 1999 enthalte sich die SPD im Finanza..."
        },
        {
            "title": "Officials: More Than 1000 Government Officials Have Extra Pay - IKZ News",
            "link": "https://www.ikz-online.de/politik/mehr-als-1000-regierungsbeamte-haben-nebenverdienst-id215958599.html",
            "pub_date": "2018-12-07 02:00:00 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Beamte in Bundesministerien sind begehrte Gesprächspartner – und gut bezahlte. Sie schreiben Gesetzestexte, kennen oft jeden Paragrafen. Die Staatsdiener sind deshalb gern gesehene Redner auf Fachkongressen und Autoren für Fachpublikationen. Mehr als 1000 Beamte in Bundesministerien haben sich diesen besonderen Zugang zu Wissen 2017 vergolden lassen. Das geht aus einer kleinen Anfrage der Linken im Bundestag hervor, die unserer Redaktion vorliegt. Grundsätzlich sind solche Nebentätigkeiten durch das Bundesbeamtengesetz gestattet. Beamte dürfen zum Beispiel bezahlte Vorträge halten, wenn sie..."
        },
        {
            "title": "Federal Government determined - Even in full time: single parents with minimum wage earn less than Hartz IV recipients - VIP News",
            "link": "https://www.focus.de/finanzen/news/bundesregierung-ermittelt-selbst-in-vollzeit-alleinerziehende-mit-mindestlohn-verdienen-weniger-als-hartz-iv-empfaenger_id_10031493.html",
            "pub_date": "2018-12-06 12:06:29 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Besucher der Agentur für Arbeit in Leipzig warten an einem Schalter (Symbolbild)Hendrik Schmidt/dpa-Zentralbild/ 90 Prozent der Bedarfsgemeinschaften bekommen mit Wohnzuschuss mehr vom Staat als Mindestlohn-Verdiener. Das gab die Bundesregierung nach einer Anfrage der Linken-Bundestagsfraktion bekannt. Nach den Berechnungen müsste der Mindestlohn zwischen elf und 13 Euro liegen, um das auszugleichen. Im kommenden Jahr steigt er von derzeit 8,84 aber nur auf 9,19 Euro. Alleinerziehende verdienen selbst in Vollzeit in der Regel ein Einkommen unterhalb des Hartz-IV-Regelsatzes, wenn sie nur de..."
        },
        {
            "title": "Nationwide more than 24,000 right-wing extremists - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/mehr-als-die-haelfte-gewaltorientiert-bundesweit-mehr-als-24-000-rechtsextremisten/23733814.html",
            "pub_date": "2018-12-07 18:59:00 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die rechtsextreme Szene in Deutschland ist in diesem Jahr offenbar nur leicht gewachsen. Es gebe nach bisherigen Erkenntnissen eine Zunahme um etwa 100 Personen auf 24.100, sagten Sicherheitskreise dem Tagesspiegel. Im vergangenen Jahr hatte das Spektrum noch um 900 Personen zugelegt. Ein Grund für die weniger dynamische Entwicklung 2018 ist der anhaltende Niedergang der NPD. Die Partei verlor 500 Mitglieder und hat jetzt nur noch 4000. Vor zwei Jahren waren es 5000. Dass die NPD 2017 auch das zweite Verbotsverfahren überstand, hat ihr nicht genützt. Die Neonazi-Partei „Die Rechte“ verlor e..."
        },
        {
            "title": "GroKo in the news ticker - SPD left expected after CDU leadership change soon break the coalition - VIP News",
            "link": "https://www.focus.de/politik/deutschland/bundestagswahl_2017/groko-im-news-ticker-spd-generalsekretaer-klingbeil-nach-akk-wahl-koalitionsvertrag-gilt-ohne-wenn-und-aber_id_10039573.html",
            "pub_date": "2018-12-08 06:09:00 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Hilde Mattheis, stellvertretende SPD-Landesvorsitzende in Baden-Württemberg.dpa/Sebastian Gollnow Die Große Koalition aus Union und SPD ringt um ihren Kurs: Die SPD steckt im Umfrage-Tief. Die CDU hat gerade erst Annegret Kramp-Karrenbauer zur neuen Parteivorsitzenden gewählt und stellt sich für die Zeit nach Merkel neu auf. Die Entwicklungen im News-Ticker von FOCUS Online.SPD-Generalsekretär Klingbeil nach AKK-Wahl: Koalitionsvertrag gilt „ohne Wenn und Aber“ 5.00 Uhr: Nach dem Wechsel an der CDU-Spitze hat SPD-Generalsekretär Lars Klingbeil von der Union Koalitionstreue eingefordert. Der..."
        },
        {
            "title": "Forsa poll: These are Berlin&#39;s most popular politicians - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/forsa-umfrage-das-sind-berlins-beliebteste-politiker-31700220",
            "pub_date": "2018-12-06 06:37:39 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Erst kürzlich warnte Robert Habeck, Vorsitzender der Grünen im Bund, auf dem Berliner Landesparteitag vor Größenwahn: Niemand solle angesichts des anhaltenden Höhenfluges der Partei „wie ein Orang-Utan“ durch die Gegend laufen. Zugleich lobte Habeck Berlins Grüne für „die richtige Mischung aus Lockerheit und Klarheit“. Diese Warnung könnte der erklärte Liebling der Partei nun wiederholen, denn der Höhenflug geht weiter. Wäre am Wochenende Abgeordnetenhauswahl, wären Bündnis 90/Grüne unangefochten vorn. In der jüngsten Forsa-Umfrage für die Berliner Zeitung hat die Partei um die Frontfrauen ..."
        },
        {
            "title": "Association to support leftist activists: Red help under pressure - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/verein-zur-unterstutzung-linker.html",
            "pub_date": "2018-12-06 18:26:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Verein zur Unterstützung linker Aktivisten Seit mehr als 40 Jahren unterstützt die Rote Hilfe Linke vor Gericht. Nun deutet sich an, dass sie verboten werden könnte. Doch es formiert sich Protest. Es herrscht Nervosität in dem graugelben Vierstöcker am Rande der Göttinger Innenstadt. „Rotes Zentrum“ steht groß neben der Tür, die Linke ist hier einquartiert, die DKP. Und auch die Bundesgeschäftsstelle der Roten Hilfe. Hier wird dieser Tage viel telefoniert, auch eine Sondersitzung des Bundesvorstands ist anberaumt. Denn: Bald könnte die Polizei anrücken. Es wäre eine bittere Pointe. Dann näm..."
        },
        {
            "title": "Single parents with a minimum wage have less money than Hartz IV - WORLD",
            "link": "https://www.welt.de/politik/deutschland/article185107758/Bundesregierung-Alleinerziehende-mit-Mindestlohn-haben-weniger-Geld-als-Hartz-IV.html",
            "pub_date": "2018-12-06 15:16:01 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Alleinerziehende Vollzeitbeschäftigte, die den Mindestlohn bekommen, haben offenbar in der Regel weniger Geld zur Verfügung als mit dem Hartz-IV-Regelsatz. Das berichtet die „Augsburger Allgemeine“. Sie beruft sich auf eine Antwort der Bundesregierung auf eine Anfrage der Linksfraktion im Bundestag. Eine Vollzeitstelle zum derzeitigen Mindestlohn von 8,84 Euro pro Stunde bringt demnach bei einer durchschnittlichen Wochenarbeitszeit von 37,7 Stunden einen Bruttoverdienst von 1338,62 Euro im Monat. Ein Betroffener mit einem Kind unter sechs Jahren könne dabei maximal 336 Euro pro Monat für di..."
        },
        {
            "title": "An attitude to the yellow vests shows the whole dilemma of the Left Party - RT Deutsch",
            "link": "https://deutsch.rt.com/meinung/80503-an-haltung-zu-gelbwesten-zeigt/",
            "pub_date": "2018-12-06 08:40:00 GMT",
            "source_nm": "RT German",
            "source_url": "https://deutsch.rt.com",
            "desc": "Die Gelbwesten stellen Frankreich auf den Kopf und sorgen auch hierzulande für Diskussionen. Innerhalb der Linken ist ein Streit darüber entbrannt, was von den Gelbwesten zu halten ist. Die Haltung der Parteiführung zeigt das Dilemma, in dem die Partei steckt. von Andreas Richter Die Bewegung der sogenannten Gelbwesten erschüttert Frankreich. Ausgelöst von einer Erhöhung der Kraftstoffsteuern haben die Gelbwesten in den vergangenen Wochen den Unmut der Franzosen über das immer schwieriger werdende Leben der Masse auf die Straße getragen. Und ihre Bewegung bleibt nicht ohne Wirkung: Die Steu..."
        },
        {
            "title": "Interview with Mike Mohring: We Need to Focus on People - The European - News Feed",
            "link": "https://www.theeuropean.de/mike-mohring--5/15131-interview-mit-mike-mohring",
            "pub_date": "2018-12-07 10:00:00 GMT",
            "source_nm": "The European - News Feed",
            "source_url": "https://www.theeuropean.de",
            "desc": "Was hat Angela Merkel falsch, was richtig gemacht? Aktuell ganz richtig, nicht mehr für den Parteivorsitz zu kandidieren. Das hat in der Partei einen lebendigen Prozess ausgelöst, der tut den Mitgliedern und der Demokratie gut. In Merkels Amtzeit fällt die stärkste, lang anhaltende Konjunkturphase Deutschlands. Dass es diesem Land gut geht, liegt auch an der Regierungspolitik von Angela Merkel. Wer ist der richtige Kandidat für das Amt des Parteivorsitzenden? Alle drei sind gut Kandidaten, sowohl Friedrich Merz, Annegret Kramp-Karrenbauer als auch Jens Spahn. Es wird ein spannendes Rennen w..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer: How SPD, AfD, FDP, Greens Respond - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/annegret-kramp-karrenbauer-wie-spd-afd-fdp-gruene-reagieren-a-1242616.html",
            "pub_date": "2018-12-07 17:11:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "\"Sie tritt in große Fußstapfen\": SPD-Chefin Andrea Nahles hat der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer \"viel Erfolg\" gewünscht. Jetzt gehe es darum, Probleme zu lösen, betonte Nahles und zählte auf: \"Die Zukunft der Renten sichern, den Wert der Arbeit anerkennen, den Zusammenhalt in Europa stärken und vieles mehr.\" Sie biete in der Koalition \"gute Zusammenarbeit\" an. Kramp-Karrenbauer hatte sich auf dem CDU-Parteitag in Hamburg in einer Stichwahl knapp gegen den früheren Unionsfraktionschef Friedrich Merz durchgesetzt. Auch der designierte CSU-Chef Markus Söder schickte Glückwü..."
        },
        {
            "title": "Subsidiary protection - family reunion drove wedge in GroKo: New figures show that the dispute was unfounded - VIP News",
            "link": "https://www.focus.de/politik/deutschland/vor-allem-union-aeusserte-bedenken-familiennachzug-trieb-keil-in-groko-neue-zahlen-zeigen-dass-streit-unbegruendet-war_id_10031023.html",
            "pub_date": "2018-12-06 11:13:13 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Die GroKo-Spitzen Andrea Nahles, Horst Seehofer und Angela Merkeldpa/FOCUS Online Zwei Jahre lang durften Flüchtlinge mit subsidiärem Schutzstatus keine Angehörigen nach Deutschland holen. Seit 1. August ist das anders: Ein Gesetz, auf das sich Union und SPD geeinigt hatten, regelt den so genannten Familiennachzug. Er sieht vor, dass maximal 1000 Angehörige pro Monat nach Deutschland kommen dürfen. - Experte kritisiert „justizfreien Raum“: Welche Regeln beim Familiennachzug ab 1.8. gelten Im Vorfeld hatte diese Deckelung die Koalitionsverhandlungen zwischen Union und SPD schwer belastet. So..."
        },
        {
            "title": "Single parents with minimum wages even earn full time less than Hartz recipients - HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/alleinerziehende-mit-mindestlohn-verdienen-sogar-in-vollzeit-weniger-als-hartz-empfanger_de_5c090d76e4b0bf813ef47fff",
            "pub_date": "2018-12-06 13:26:23 GMT",
            "source_nm": "HuffPost Germany",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "► In Vollzeit arbeitende Alleinerziehende verdienen in der Regel ein Einkommen unterhalb des Hartz-IV-Regelsatzes. Durchschnittlich ist das Monatseinkommen einer Alleinerziehenden, die den Mindestlohn bekommt, also niedriger als die ihr zustehenden Hartz-IV-Leistungen wären. ► Das geht aus einer Antwort der Bundesregierung auf eine Anfrage der Linken-Fraktion hervor, die der “Augsburger Allgemeinen” vorliegt. ► 90 Prozent der Hartz-IV-Bedarfsgemeinschaften (zum Beispiel: Mutter mit Kind) bekommen demnach mit Wohnzuschuss mehr vom Staat als Mindestlohn-Verdiener. ► Nach den Berechnungen müss..."
        },
        {
            "title": "Party exit: Germany&#39;s most famous cleaning lady leaves the SPD - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/politik/article215941713/SPD-Deshalb-tritt-die-bekannte-Putzfrau-Susanne-Neumann-aus.html",
            "pub_date": "2018-12-06 15:06:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Gelsenkirchen. Die SPD muss den nächsten Parteiaustritt verkraften: Nach Marco Bülow tritt auch Suanne Neumann aus. Die Putzfrau war nach einer Diskussion mit dem früheren SPD-Chef Sigmar Gabriel bekannt geworden. Die 59-Jährige kündigte jetzt ihren Parteiaustritt an. Neumann war erst im April 2016 zu den Genossen gekommen. SPD-Ministerpräsidentin Hannelore Kraft hatte um sie als Sozialdemokratin geworben. Zuvor war sie Mitglied bei der Linkspartei. Susanne Neumann will nicht mehr SPD-Mitglied sein In den Ortsverein Horst-Süd in Gelsenkirchen trat Neumann damals ein. Die langjährige Gewerk..."
        },
        {
            "title": "Senate: Two years of red-red-green in Berlin: the impatience is growing - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/berlin/article215959529/Zwei-Jahre-Rot-Rot-Gruen-in-Berlin-die-Ungeduld-waechst.html",
            "pub_date": "2018-12-07 06:06:03 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Berlin. \"Besser regieren\" schrieb sich die rot-rot-grüne Koalition in Berlin auf die Fahnen, als sie am 8. Dezember 2016 mit viel Schwung und Optimismus an den Start ging. \"Wir sind zum Erfolg verdammt\", meinte der Regierende Bürgermeister Michael Müller (SPD). Zwei Jahre später sieht die Zwischenbilanz zwiespältig aus. Einerseits brachte das Bündnis aus SPD, Linken und Grünen viel Neues auf den Weg. Anderseits lassen große Verbesserungen, die den Bürgern ihren Alltag erleichtern, auf sich warten. Die Ungeduld wächst. Drei Beispiele, wo die Koalition im dritten \"R2G\"-Jahr mehr liefern muss:..."
        },
        {
            "title": "Osnabrück will be distributing the money in 2019 - Neue Osnabrücker Zeitung",
            "link": "/lokales/osnabrueck/artikel/1603004",
            "pub_date": "2018-12-05 09:51:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Osnabrück. Der Rat hat am Dienstagabend gegen die Stimmen von FDP und Linken einen Rekordhaushalt verabschiedet: 578 Millionen Euro will die Stadt 2019 ausgeben, so viel wie nie zuvor. Die Stadt kann auch deshalb so freigiebig sein, weil das Land eine überraschende gute Meldung geschickt hat. Ende November, mitten hinein in die Haushaltsberatungen, kündigte das Land an, 2019 gut sechs Millionen Euro mehr an Schlüsselzuweisungen an die Stadt Osnabrück zu überweisen. Dadurch kann die Stadt im kommenden Jahr einen Überschuss von zehn Millionen Euro erwirtschaften. Geld, das zur Schuldentilgung..."
        },
        {
            "title": "Left-wing chief Riexinger warns of the true potential of the &quot;yellow west&quot; daily mirror",
            "link": "https://www.tagesspiegel.de/politik/frankreich-linken-chef-riexinger-warnt-vor-rechtem-potenzial-der-gelbwesten/23719250.html",
            "pub_date": "2018-12-05 10:32:16 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Linken-Chef Bernd Riexinger hält die durch Krawalle und Massenproteste bekannt gewordene französische „Gelbwesten“-Straßenbewegung angesichts ihrer Zusammensetzung für bedenklich. \"Das Potenzial Ultrarechter in den Reihen der Bewegung ist besorgniserregend\", sagte Links-Parteichef Bernd Riexinger den Zeitungen des Redaktionsnetzwerks Deutschland (RND). Fraktionsvorsitzende Sahra Wagenknecht sieht sie hingegen als Vorbild auch für Deutschland. Ein neuer Konflikt in der Links-Partei? Nein, stellte Bernd Riexinger bei Facebook klar. Denn auch er hält viele der Anliegen der Demonstranten in Fra..."
        },
        {
            "title": "Free at the public-law: No role models - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/freie-beim-offentlich-rechtlichen-keine.html",
            "pub_date": "2018-12-06 18:11:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Freie beim Öffentlich-Rechtlichen Jede*r dritte freie Mitarbeiter*in von ARD, ZDF und Co. hat Diskriminierung am Arbeitsplatz erfahren. Das geht aus einer Studie der Linksfraktion hervor. Gut die Hälfte der freien Mit­ar­bei­ter*innen im öffentlich-rechtlichen Rundfunk hat im Berufsleben Diskriminierung beobachtet – sei es aufgrund von Geschlecht, Alter, Herkunft, Religion, sexueller Orientierung oder sexueller Belästigung sowie Mobbing. 27,7 Prozent der Befragten haben gar selbst Diskriminierung erfahren. Das geht aus einer Studie hervor, die die Bundestagsfraktion der Partei Die Linke gem..."
        },
        {
            "title": "Portrait: Bearer of the Day: Bernd Riexinger - Following",
            "link": "http://verfolgen.blogspot.com/2018/12/portrat-abwager-des-tages-bernd.html",
            "pub_date": "2018-12-05 19:07:00 GMT",
            "source_nm": "Follow",
            "source_url": "http://verfolgen.blogspot.com",
            "desc": "Sowohl als auch: Linke-Chef Bernd Riexinger Foto: MICHELE TANTUSSI/REUTERS Bernd Riexinger hat sich vom Redaktionsnetzwerk Deutschland am Mittwoch eine steile These zu den »Gelbwesten«-Protesten in Frankreich entlocken lassen: »Das Potential Ultrarechter in den Reihen der Bewegung ist besorgniserregend«, sagte der Linke-Vorsitzende. »In Deutschland wäre eine solche Verbrüderung linker und rechter Gesinnung nicht denkbar.« Beides ist falsch. Zum einem lassen sich die Demonstranten gegen die neoliberale Politik des selbstherrlichen Emmanuel Macron keiner Partei oder Gewerkschaft zuordnen. Und..."
        },
        {
            "title": "French farmers are now also seeing yellow - day levels",
            "link": "https://www.tagesspiegel.de/politik/protest-der-gelbwesten-auch-frankreichs-bauern-sehen-jetzt-gelb/23723088.html",
            "pub_date": "2018-12-05 16:46:50 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Erste Erfolge haben die französischen „Gelbwesten“ mit ihrer Protestbewegung bereits errungen. Die Regierung will die umstrittene Erhöhung der Ökosteuer auf Treibstoff für sechs Monate aussetzen. Die Zeitung „Le Monde“ kommentierte am Mittwoch: „Macron und Philippe weichen zurück.“ Premierminister Edouard Philippe erklärte: „Keine Steuer ist es wert, die Einheit der Nation zu gefährden.“ Präsident Emmanuel Macron deutete ein weiteres Zugeständnis an. Regierungssprecher Benjamin Griveaux stellte am Mittwoch beim Sender RTL eine mögliche Rückkehr zur Vermögensteuer in Aussicht, wie sie die Pr..."
        },
        {
            "title": "Even Seehofer tweets - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/politik/cdu-vorsitz-kramp-karrenbauer-reaktionen-1.4244710",
            "pub_date": "2018-12-07 16:56:38 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Kramp-Karrenbauer folgt auf Merkel als CDU-Vorsitzende. Während der Noch-CSU-Chef seinen ersten Tweet verfasst, bietet die SPD-Chefin eine gute Zusammenarbeit an. Die Reaktionen im Überblick. Annegret Kramp-Karrenbauer ist die Nachfolgerin von Angela Merkel als CDU-Parteivorsitzende. Das entschieden gut 52 Prozent der 1001 Delegierten auf dem Parteitag in Hamburg. 517 Stimmen bekam die neue Vorsitzende, 482 der unterlegene Friedrich Merz. Die ersten Reaktionen ließen nicht lange auf sich warten. So nutzte Bundesinnenminister und Noch-CSU-Parteichef Horst Seehofer die Gelegenheit, seinen ers..."
        },
        {
            "title": "Günther&#39;s solo effort: Senator dismisses sick State Secretary Kirchner - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/berlin/verkehr/guenthers-alleingang-senatorin-entlaesst-erkrankten-staatssekretaer-kirchner-31705158",
            "pub_date": "2018-12-06 18:17:02 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Tino Schopf versucht, seine Kritik höflich zu formulieren. Schließlich gehört der Abgeordnete als SPD-Verkehrspolitiker der rot-rot-grünen Koalition an. Doch dass die von den Grünen nominierte Senatorin Regine Günther den krebskranken Staatssekretär Jens-Holger Kirchner in den einstweiligen Ruhestand versetzen will, befremdet auch ihn. „Wir bedauern die Entscheidung“, sagte Schopf am Donnerstag. Sicher wäre es verständlich, dass Günther wegen der langen Abwesenheit Kirchners, die seit dem Sommer andauert, eine Lösung finden wollte. „Wir hätten es aber besser gefunden, wenn der Nachfolger au..."
        },
        {
            "title": "Migration summit in Marrakech: Europe&#39;s rights are rushing against pact - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/migrationsgipfel-in-marrakesch-europas.html",
            "pub_date": "2018-12-07 12:31:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Migrationsgipfel in Marrakesch Vor dem globalen Migrationsgipfel machen Rechte in verschiedenen EU-Ländern gegen den Migrationspakt mobil. Sie folgen dem Vorbild aus Ungarn. BERLIN taz | Die Bundesregierung soll wegbleiben, die AfD aber will teilnehmen: Am Donnerstag kündigten ihre bayrischen Bundestagsabgeordneten Johannes Huber und Martin Hebner an, nach Marokko zu reisen. Dort wollen die UN in wenigen Tagen den „Globalen Pakt für sichere, geordnete und geregelte Migration“ verabschieden. Huber und Hebner sitzen im Petitionsausschuss des Bundestags und machen mit Petitionen Stimmung gegen..."
        },
        {
            "title": "Visiting the base of &quot;getting up&quot;: &quot;The Sahra&quot; and the small-small - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/zu-besuch-bei-der-basis-von-aufstehen.html",
            "pub_date": "2018-12-05 14:41:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Zu Besuch bei der Basis von „Aufstehen“ Haben Wagenknecht und die Linke bei „Aufstehen“ zu viel Einfluss? In Berlin vielleicht – in Bochum dagegen dominieren frustrierte SPDler. BERLIN/BOCHUM taz | Kaum zwanzig Minuten läuft das Gruppentreffen im Hinterzimmer des Neuköllner Restaurants Vorwerk, als eine ältere Frau in die Runde fragt: „Sind wir nur ein paar Verrückte, die sich Montagabend auf ein Bier treffen, oder sind wir jetzt eine politische Bewegung?“ Es ist Mitte November, das dritte Treffen von „Aufstehen“, der linken Sammlungsbewegung, Ortsgruppe Berlin-Neukölln. Samuel Dette, 31, K..."
        },
        {
            "title": "Dismissal of Hubertus Knabe: The work-up is too important - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/entlassung-von-hubertus-knabe-die.html",
            "pub_date": "2018-12-05 17:31:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Entlassung von Hubertus Knabe BürgerrechtlerInnen kritisieren die Debatte um die Stasi-Gedenkstätte Hohenschönhausen. Der Streit habe sich zur Schlammschlacht entwickelt. „Es reicht!“ – mit dieser Überschrift haben sich 40 BürgerrechtlerInnen und HistorikerInnen am Mittwoch mit einer Erklärung in der Debatte um die Berliner Stasi-Gedenkstätte Hohen­schönhausen zu Wort gemeldet. Ihr Tenor: Die Aufarbeitung von DDR-Unrecht sei viel zu wichtig und dürfe nicht durch den Streit über die Entlassung des langjährigen Direktors Hubertus Knabe beschädigt werden. Man sehe mit Sorge, „dass das Anliegen..."
        },
        {
            "title": "Finance Committee in Neuss discusses Kita fees: Black-Green rejects reduction in parental contributions for day care - RP Online",
            "link": "https://rp-online.de/nrw/staedte/neuss/neuss-schwarz-gruen-lehnt-senkung-der-elternbeitraege-fuer-kita-betreuung-ab_aid-34935913",
            "pub_date": "2018-12-06 03:50:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Von Andreas Buchbauer Neuss Im Finanzausschuss hat die schwarz-grüne Koalition am Mittwoch gleich vier Anträgen einen Riegel vorgeschoben. „Es gibt nur wenige Städte in NRW, in der die Kinderbetreuung so günstig ist wie in Neuss“, erklärte Thomas Kaumanns (CDU). Eine weitere Entlastung der Eltern könne sich die Stadt nicht leisten. „Sonst geht es zu Lasten der Qualität.“ Zudem müsse es ausreichend Plätze geben. In ungewohnter Einheit widersprachen dem Vincent Cziesla (Linke) und Manfred Bodewig (FDP). Ihr Argument: Elternbeiträge und Qualität lassen sich losgelöst voneinander betrachten. Sc..."
        },
        {
            "title": "CDU: Time to go, Mrs. Merkel! A statement - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/hamburg/article215958929/Zeit-zu-gehen-Frau-Merkel-Eine-Abrechnung.html",
            "pub_date": "2018-12-06 22:20:31 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hamburg. Die Kanzlerin bekommt dieser Tage wieder freundliche Presse – erst gestern an dieser Stelle von meinem geschätzten Kollegen Thomas Andre. Er ist nicht allein – ob in der „Süddeutschen Zeitung“, der „Mopo“, beim „Spiegel“ oder im öffentlich-rechtlichen Fernsehen, überall überschlagen sich Journalisten mit Würdigungen und Anerkennungen. So viel Unterstützung, so warme Worte hätten sich Helmut Kohl oder Gerhard Schröder im Spätherbst ihrer Kanzlerschaft sicherlich gewünscht. „Die größten Kritiker der Elche waren früher selber welche“ Das Dumme daran: Merkels Partei nutzen die Schalmei..."
        },
        {
            "title": "Report: Seehofer should have passed the Bundestag in refugee agreement - HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/bericht-seehofer-soll-dem-bundestag-fluchtlingsabkommen-vorenthalten-haben_de_5c08087de4b0844cda4f4f7c",
            "pub_date": "2018-12-05 17:44:47 GMT",
            "source_nm": "HuffPost Germany",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "► BundesinnenministerHorst Seehofer(CSU) soll dem Bundestag monatelang Abkommen mit Spanien und Griechenland über die Rückführung von bereits registrierten Asylsuchenden vorenthalten haben. ► Das berichtet “BuzzFeed News” unter Berufung auf Dokumente und Schriftwechsel, die der Nachrichtenseite vorliegen. ► Der Vorwurf : Seehofer habe den Bundestag nicht frühestmöglich über die Verwaltungsvereinbarungen mit Spanien und Griechenland unterrichtet, wie er laut Gesetz verpflichtet gewesen wäre. ► Bundestags-VizepräsidentinClaudia Roth(Grüne) kritisiert Seehofer gegenüber “Buzzfeed”: “Die Reakti..."
        },
        {
            "title": "Refugee aid: Greens criticize deception maneuvers to the detriment of the cities - IKZ News",
            "link": "https://www.ikz-online.de/politik/landespolitik/gruene-kritisieren-taeuschungsmanoever-zu-lasten-der-staedte-id215949115.html",
            "pub_date": "2018-12-05 17:26:00 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Die NRW-Kommunen müssen im kommenden Jahr für die lange ersehnte Durchleitung der vollen Integrationspauschale des Bundes in Höhe von 432 Millionen Euro offenbar überraschend an anderer Stelle bluten. Wie aus den Anträgen von CDU und FDP zur zweiten Lesung des Landeshaushalts 2019 hervorgeht, soll die zunächst versprochene Erhöhung der Flüchtlingspauschale (FlüAG) für die Städte parallel wieder um knapp 330 Millionen Euro reduziert werden. Grünen-Fraktionschefin Monika Düker kritisierte gegenüber unserer Redaktion „ein dreistes Täuschungsmanöver“ der Regierungskoalition. Schwarz-Gelb lasse ..."
        },
        {
            "title": "Asylum is a fundamental right: Germany is an immigration society - The European - News Feed",
            "link": "https://www.theeuropean.de/sahra-wagenknecht/15111-asyl-ist-ein-grundrecht",
            "pub_date": "2018-12-03 15:38:29 GMT",
            "source_nm": "The European - News Feed",
            "source_url": "https://www.theeuropean.de",
            "desc": "Aus der Debatte „Die Linke im Bundestag“ Gemeinsame Erklärung der Partei- und Fraktionsvorsitzenden anlässlich der Tagung des Parteivorstandes und der Bundestagsfraktion zum Thema »Flucht und Migration« am 30. November 2018 Positionspapier von Sahra Wagenknecht, Dietmar Bartsch, Katja Kipping, Bernd Riexinger. “Auf Grundlage des Wahlprogramms der LINKEN zur Bundestagswahl 2017 und des Beschlusses „Partei in Bewegung“ auf der 1. Tagung des 6. Parteitags der Partei DIE LINKE vom 8. bis 10. Juni 2018 in Leipzig stellen wir fest: Flucht und Vertreibungen sind ein globales Phänomen und eine dire..."
        },
        {
            "title": "The wolf in the vest? - &quot;yellow vests&quot; in Germany - Sputnik Germany",
            "link": "https://de.sputniknews.com/politik/20181206323201721-gelbweste-in-deutschland/",
            "pub_date": "2018-12-06 16:15:00 GMT",
            "source_nm": "Sputnik Germany",
            "source_url": "https://de.sputniknews.com",
            "desc": "Welches revolutionäre Potential die Mittelschicht in Frankreich hat, haben die sogenannten Gelbwesten mit ihren, in Teilen gewalttätigen, Demonstrationen gezeigt. Die Aktionen in Frankreich gegen die gegenwärtige Regierungspolitik sind bislang zwar dezentral organisiert und politisch neutral. Sie werden aber sowohl vom Politiker der Linkspartei, Jean-Luc Mélenchon, als auch der Politikerin der Front National, Marine Le Pen, aktiv umworben. Auch in der frankophonen Wallonie in Belgien formieren sich Proteste in den nicht zu übersehenden Westen. Aus Deutschland kamen jüngst ebenfalls lobende ..."
        },
        {
            "title": "The SPD is not credible: Hartz IV-gibberish - The European - News Feed",
            "link": "https://www.theeuropean.de/oskar-lafontaine/15083-die-spd-ist-unglaubwuerdig",
            "pub_date": "2018-12-04 15:59:25 GMT",
            "source_nm": "The European - News Feed",
            "source_url": "https://www.theeuropean.de",
            "desc": "Aus der Debatte „Hartz IV-Regelsätze“ Da führende Politiker lieber Marketing betreiben als Probleme zu lösen, entdecken sie alle Jahre wieder ihre soziale Ader. Jetzt wollen SPD und Grüne, die Hartz IV verbrochen haben, Hartz IV abschaffen. Irgendwie zumindest – ist ja auch egal, sie wollen es in Wirklichkeit ja gar nicht. Den führenden Politikern der SPD nimmt niemand mehr etwas ab, da sie alle am Sozialabbau beteiligt waren. Es sei denn, sie würden erklären: Die Arbeitslosenversicherung und damit Hartz IV müssen deutlich verbessert werden, sonst verlassen wir die Große Koalition. Das wird..."
        },
        {
            "title": "Parties: Left wants to stop the shift to the right and hold position in the East - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/berlin/article215945341/Linke-will-Rechtsruck-stoppen-und-Position-im-Osten-halten.html",
            "pub_date": "2018-12-05 12:11:26 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Dresden. Die Linken wollen bei den ostdeutschen Landtagswahlen 2019 einen Rechtsruck stoppen und ihre Position in Brandenburg, Sachsen und Thüringen halten. \"Generell gilt, dass wir der Gegenpol sind zu einer Politik der sozialen Kälte und zu einer Politik der Abschottung\", sagte die Bundesvorsitzende Katja Kipping am Mittwoch in Dresden. Man wolle nicht nur die \"rote Burg\" in Thüringen verteidigen, sondern auch den Platz 2 in Sachsen. Kipping äußerte sich auch zu der linken Sammlungsbewegung \"Aufstehen\" von Sahra Wagenknecht. Es sei ein sehr polarisierendes Projekt. Eine Gefahr der Spaltun..."
        },
        {
            "title": "Deutsche Post threatens young people: &quot;You have to be able to afford freedom of the press&quot; - Follow",
            "link": "http://verfolgen.blogspot.com/2018/12/deutsche-post-bedroht-junge-welt.html",
            "pub_date": "2018-12-06 18:37:00 GMT",
            "source_nm": "Follow",
            "source_url": "http://verfolgen.blogspot.com",
            "desc": "Gesine Lötzsch (Die Linke) kritisiert das Profitstreben der Deutschen Post Foto: Die LInke Die Deutsche Post AG will zum neuen Jahr die Preise für die Zeitungszustellung drastisch erhöhen, was neben kleineren Regionalblättern insbesondere die junge Welt in voller Härte trifft und in ihrer Existenz bedroht. Geht es dabei um Gewinnmaximierung oder steckt in Ihren Augen mehr dahinter? Im Grundgesetz der Bundesrepublik ist im Artikel 5 die Pressefreiheit festgeschrieben. »Eine Zensur findet nicht statt«, heißt es da. Allerdings muss man sich Pressefreiheit auch leisten können. Viele Menschen be..."
        },
        {
            "title": "Müller demands clarity in the dispute over Checkpoint Charlie - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/berlin/investorenprojekt-auf-der-kippe-bausenatorin-soll-neues-konzept-fuer-checkpoint-charlie-entwickeln/23712752.html",
            "pub_date": "2018-12-04 05:01:20 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Der Regierende Bürgermeister Michael Müller (SPD) hat von seiner Koalition offenbar die Nase voll. Die Kehrtwende der Linken im Umgang mit dem Checkpoint Charlie und dem dort aktiven Investor Trockland, die von der Stadtentwicklungssenatorin Katrin Lompscher am Donnerstag in der Parlamentssitzung eingeleitet wurde, hat Müller sehr verärgert. Die Grünen sieht der Regierende in dieser Frage schon lange gegen sich. In der Senatssitzung am Dienstag will er deshalb die Kollegin Lompscher auffordern, ein eigenes, neues Konzept für die Gestaltung des Checkpoint Charlie vorzulegen. Wegen des „verän..."
        },
        {
            "title": "Party Congress in Hamburg: CDU rejects cooperation with AfD - RP Online",
            "link": "https://rp-online.de/politik/deutschland/parteitag-in-hamburg-cdu-will-sich-von-afd-und-linken-abgrenzen_aid-34935907",
            "pub_date": "2018-12-05 16:22:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Noch nie hat es einen CDU-Parteitag gegeben, bei dem bis kurz vor Beginn, um Redezeiten, Tagesordnung und vor allem um die Kandidaten für den Vorsitz derart gerungen wurde wie vor dem am Freitag beginnenden Kongress in Hamburg. Auch 400 Anträge sind eine Rekordzahl für die CDU. In gleich vier Anträgen fordern Landes- und Kreisverbände eine Klarstellung, dass die CDU keine Koalitionen und keine Kooperationen mit AfD oder Linken eingeht. Das ist Konsens in der Partei. Das Wort „ausschließen“ kommt aber in dem Formulierungsvorschlag der Antragskommission nicht vor. Dort heißt es nur: „Die CDU..."
        },
        {
            "title": "Extremism: Left: delaying tactics in the NSU investigation committee - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/region/mecklenburg-vorpommern/article215955383/Linke-Verzoegerungstaktik-im-NSU-Untersuchungsausschuss.html",
            "pub_date": "2018-12-06 14:44:31 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Schwerin. Die Linke hat nach der Sitzung des NSU-Untersuchungsausschusses am Donnerstag eine Verzögerungstaktik und \"selektive Informationsweitergabe\" durch Ministerien beklagt. \"Hierdurch verlieren wir wertvolle Zeit, was einigen beteiligten Stellen wohl nicht ganz ungelegen kommt\", sagte der Obmann der Linken im Ausschuss, Peter Ritter. Das Gremium soll die Verbrechen der rechtsextremen Terrorgruppe im Nordosten untersuchen. \"Seit Monaten versuchen wir an Informationen zu zwei Vorfällen aus dem Jahr 1998 zu gelangen\", sagte Ritter. Dabei gehe es um einen Angriff auf den Besitzer des Rosto..."
        },
        {
            "title": "Landtag: Shipyard as a &quot;can opener factory&quot;: CDU polemics incensed Linke - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/region/mecklenburg-vorpommern/article215931707/Werft-als-Dosenoeffnerfabrik-CDU-Polemik-erzuernt-Linke.html",
            "pub_date": "2018-12-03 15:58:37 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Schwerin. Im Streit um seine polemischen Äußerungen in der Debatte um die Zukunft der Wolgaster Werft, die nach dem Ausfuhrstopp für Militärschiffe nach Saudi-Arabien Kurzarbeit verhängen musste, bleibt der CDU-Politiker Dietmar Eifler auf Konfrontationskurs zur Linksfraktion im Landtag. Zwar ging er am Montag auf eine Forderung des Linken-Abgeordneten Peter Ritter ein. \"Wenn es Herrn Ritter wichtig ist, werde ich nicht mehr mutmaßen, die Fraktion Die Linke plane möglicherweise am Standort der Peene-Werft eine Dosenöffnerfabrik\", schrieb Eifler in einer Erklärung, fügte aber anschließend hi..."
        },
        {
            "title": "Request of the Left: 467 neo-Nazis submerged - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/anfrage-der-linken-467-neonazis.html",
            "pub_date": "2018-12-04 08:15:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Anfrage der Linken Regelmäßig fragt die Linkenabgeordnete Ulla Jelpke die Zahl gesuchter Rechtsextremer ab. In den vergangenen Jahren entziehen sich immer mehr ihrer Verhaftung. OSNABRÜCK epd | Bundesweit werden 467 Rechtsextremisten mit einem Haftbefehl gesucht, der nicht vollstreckt werden kann, weil die Beschuldigten nicht aufzufinden sind. Das geht aus der Antwort der Bundesregierung auf eine Kleine Anfrage der Linksfraktion hervor, aus der die Neue Osnabrücker Zeitung zitiert. Mehr als jeder vierte Gesuchte gelte als gewalttätig. Nach 108 Verdächtigen werde wegen eines politischen Deli..."
        },
        {
            "title": "Anne Will to Ukraine Crisis: And finally the question of the Merkel successor - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/politik/rnd/anne-will-zu-ukraine-krise-und-zum-schluss-die-frage-nach-der-merkel-nachfolge-31682874",
            "pub_date": "2018-12-03 05:06:45 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Bei Anne Will ging es an diesem Sonntag um ein brisantes außenpolitisches Thema: den Ukraine-Konflikt, der durch den Zusammenstoß eines russischen mit einem ukrainischen Boot im Asowschen Meer vor einigen Tagen zu eskalieren droht. Seitdem hat auch in Deutschland wieder die Debatte um den richtigen Umgang mit Russland begonnen. Soll es neue Sanktionen geben? Oder gar das Gas-Pipeline-Projekt Nordstream-2 beendet werden? Oder soll man es doch noch einmal mit Diplomatie versuchen? Die Gäste Da wären zunächst einmal zwei Newcomerinnen in der Außenpolitik: Annegret Kramp-Karrenbauer, Bewerberin..."
        },
        {
            "title": "Seehofer has grossly misjudged - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/politik/familiennachzug-fuer-subsidiaer-schutzberechtigte-seehofer-hat-sich-grob-verschaetzt-1.4239128",
            "pub_date": "2018-12-05 04:12:44 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Die Frage des Familiennachzugs zu den etwa 300 000 Flüchtlingen, die mit sogenanntem subsidiären Schutzstatus in Deutschland leben, hatte die Koalitionsverhandlungen zwischen Union und SPD schwer belastet. • Damals hatte der heutige Bundesinnenminister Seehofer gewarnt, dass bis zu 300 000 Angehörige nach Deutschland kommen wollten. • Seit Inkrafttreten der Regelung im August haben bisher aber lediglich 44 763 Angehörige nach einem Termin gefragt, um ein entsprechendes Visum zu bekommen. Das geht aus einer Anfrage der Linken hervor. Hier lebende Flüchtlinge mit eingeschränktem Schutz woll..."
        }
    ]
}