{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR0owT1d4eUVnSmtaU2dBUAE?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 11:34:33 GMT",
    "content": [
        {
            "title": "Pug accidentally euthanized: death injection instead of stunning - BILD",
            "link": "https://www.bild.de/bild-plus/news/inland/news-inland/mops-aus-versehen-eingeschlaefert-todesspritze-statt-betaeubung-58870284.bild.html",
            "pub_date": "2018-12-06 21:44:51 GMT",
            "source_nm": "IMAGE",
            "source_url": "https://www.bild.de",
            "desc": ""
        },
        {
            "title": "Dog sniffs his owner and saves her three lives - HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/krebs-hund-schnuffelt-an-besitzerin-und-rettet-ihr-somit-drei-mal-das-leben_de_5c0789bfe4b0680a7eca4bc7",
            "pub_date": "2018-12-05 11:06:20 GMT",
            "source_nm": "HuffPost Germany",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "Eine US-Amerikanerin ist drei Mal an Krebs erkrankt. Jedes Mal war es ihre Husky-Hündin, die den Krebs entdeckte. Im Video oben seht ihr einen ähnlichen ..."
        },
        {
            "title": "Dog is run over: Reaction of the driver shakes the owner of the animal - HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/hund-wird-angefahren-reaktion-des-fahrers-erschuttert-die-tierbesitzer_de_5c0904cce4b069028dc6defc",
            "pub_date": "2018-12-06 12:07:04 GMT",
            "source_nm": "HuffPost Germany",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "Zwei Frauen sind mit ihren fünf Hunden Gassi gehen, als ein Mann mit seinem Wagen eines der Tiere überfährt. Was die Besitzer des Hundes schockiert: Der ..."
        },
        {
            "title": "Alleged Wolf attack: found hair comes from deer, cat and dog - THE WORLD",
            "link": "https://www.welt.de/kmpkt/article185041816/Vermeintliche-Wolfsattacke-Gefundene-Haare-stammen-von-Reh-Katze-und-Hund.html",
            "pub_date": "2018-12-05 12:39:00 GMT",
            "source_nm": "THE WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Ein Gärtner sei während seiner Arbeit nahe einem Friedhof von einem Wolf angegriffen worden. Das teilte die Polizei im niedersächsischen Kreis Rotenburg ..."
        },
        {
            "title": "Wau! Paused puppy makes career as a police dog - Schleswig-Holstein - News and Backgrounds - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/region/schleswig-holstein/article215952289/Wau-Ausgesetzter-Welpe-macht-Karriere-als-Polizeihund.html",
            "pub_date": "2018-12-06 10:23:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Beamte fanden den kleinen Malinoisrüden eingesperrt bei Eiseskälte. Schon bald wird er ihr Kollege sein."
        },
        {
            "title": "&quot;Marlon 2&quot; is the first clone dog in Germany - here he cuddles for the first time with his owners! - RTL Online",
            "link": "https://www.rtl.de/cms/marlon-2-ist-der-erste-klonhund-deutschlands-hier-knuddelt-er-zum-ersten-mal-mit-seinen-besitzern-4262432.html",
            "pub_date": "2018-12-07 08:03:35 GMT",
            "source_nm": "RTL Online",
            "source_url": "https://www.rtl.de",
            "desc": "Es gibt kaum etwas Herzzereißenderes, als wenn ein geliebtes Haustier von uns geht. Als Marlon, der Hund von Sven und Simone aus Sachsen, unverhofft bei ..."
        },
        {
            "title": "Video of the day: A dog took the work off the goalie - Kleine Zeitung",
            "link": "https://www.kleinezeitung.at/sport/fussball/international/5542028/Video-des-Tages_Ein-Hund-nahm-dem-Goalie-die-Arbeit-ab",
            "pub_date": "2018-12-06 07:15:00 GMT",
            "source_nm": "Small newspaper",
            "source_url": "https://www.kleinezeitung.at",
            "desc": "Es ist wohl die Szene des Jahres - zumindest aus tierischer Sicht. So hatte in der dritten argentinischen Liga ein Hund seinen großen Auftritt. Ein missglückten ..."
        },
        {
            "title": "Horror for family: Pug dies during vet visit, doctors under suspicion - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/news/panorama/horror-fuer-familie-mops-stirbt-waehrend-tierarzt-besuch--mediziner-unter-verdacht-31708702",
            "pub_date": "2018-12-08 07:08:00 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Familie Weidinger-Fischer aus Unterpleichfeld bei Würzburg trauert um Coco. Die Mops-Mama ist überraschend gestorben, die Besitzer machen den behandelnden Tierarzt für den Tod ihres geliebten Vierbeiners verantwortlich. Auch Mops Yuma (5) trauert um ihre Mama, die nicht mehr aufwachen wird. Frauchen Heike Weidinger-Fischer (49) ist sicher: Coco könnte noch leben – wenn der Tierarzt sich richtig verhalten hätte. Lesen Sie hier: So süß entschuldigt sich ein Mops für sein Gejaule Coco bekam Narkosemittel Propopfol – wie Michael Jackson Mit einem normalen Routine-Termin fing es an. „Wir wollten..."
        },
        {
            "title": "The dogs of the Federal Councilors: These are our &quot;First Dogs&quot; - SI online",
            "link": "https://www.schweizer-illustrierte.ch/stars/schweiz/karin-keller-sutter-johann-schneider-ammann-das-sind-die-hunde-unserer-bundesraete",
            "pub_date": "2018-12-08 07:39:54 GMT",
            "source_nm": "SI online",
            "source_url": "https://www.schweizer-illustrierte.ch",
            "desc": "Mein Begleiter liegt oft irgendwann unter dem Tisch», scherzt Karin Keller-Sutter an einem FDP-Apéro vor ein paar Monaten. Damit meint sie nicht etwa Ehemann Morten, sondern ihren Hund Picasso, 16. Immer wieder nimmt die St. Gallerin den Jack Russel Terrier an Veranstaltungen mit. Mit «Picceli», wie sie den Hund nennt, fühlt sie sich wohl. Jeden Morgen stehen die beiden daheim um 5.30 Uhr auf und laufen eine Stunde im Wald neben ihrem Haus in Wil SG. «Dann ist die Welt noch ganz still und ruhig», sagt die neue Bundesrätin. «Lange Spaziergänge mit Picceli helfen mir, in turbulenten Zeiten de..."
        },
        {
            "title": "Fire department discovers dog in burning house - that&#39;s why the animal stayed in it - HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/feuerwehr-entdeckt-hund-in-brennendem-haus-darum-blieb-das-tier-darin_de_5c0b9302e4b035a7bf5b8fe2",
            "pub_date": "2018-12-08 10:15:58 GMT",
            "source_nm": "HuffPost Germany",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "- Letzten Freitag brach in einem Wohnhaus in Nordkirchen, Nordrhein-Westfalen, ein Brand aus. - Bei Durchsuchung des Gebäudes fand die Feuerwehr einen Hund – dieser war allerdings nicht allein. Bei einem Brand in Nordkirchen in Nordrhein-Westfalen machte die Feuerwehr eine überraschende Entdeckung. In der Nacht von Donnerstag auf Freitag wurde die Freiwillige Feuerwehr zu einem brennenden Wohnhaus gerufen. Laut des Einsatzberichts konnten die Feuerwehrkräfte kein offenes Feuer, aber einen starken Brandgeruch feststellen. Deswegen entschloss sich der Trupp, das Gebäude zur Sicherheit noch na..."
        },
        {
            "title": "Terrible: owners leave the chained dog to himself, who makes terrible - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/news/panorama/schrecklich-besitzer-ueberlassen-angeketteten-hund-sich-selbst--der-macht-furchtbares-31705714",
            "pub_date": "2018-12-07 05:55:31 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Diese Geschichte nimmt einen wirklich mit… Ein Pärchen aus den USA ließ seinen Hund ohne Futter im eigenen Garten beinahe verrotten. Die völlig abgemagerte Dänische Dogge war an einem Zaun angebunden. Sie hatte vor Hunger bereits angefangen ihr eigenes Bein zu fressen. Polizei nimmt Besitzer sofort fest Die Polizei in Ware Shoals, einem kleinen Dorf in South Carolina, verhaftet die Besitzer noch an Ort und Stelle. Gegenüber „Fox Carolina“ erklärte ein Beamter die grausame Situation: „Als ich mich dem Zaun näherte, sah ich eine sehr dünne schwarze Dogge mit einer Verletzung am hinteren recht..."
        },
        {
            "title": "Nikolaus: Nikolaus comes with dog sledges - NRZ News",
            "link": "https://www.nrz.de/staedte/duisburg/nord/nikolaus-kommt-mit-hundeschlitten-id215962077.html",
            "pub_date": "2018-12-07 12:32:01 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Der Nikolaus sieht ganz so aus, wie man ihn sich vorstellt: Langer, weißer Rauschebart, rot-weißer Mantel und ein freudiges Funkeln in den Augen. Nur heißt er mit bürgerlichem Namen Heiko Haarkötter und fährt auf einem Schlitten mit Rädern – der von Huskys gezogen wird. Sein Auftritt im Duisburger Norden hat Tradition: Seit vielen Jahren verteilt er Geschenke an Bewohner des Kettelerheims an der Elisabethstraße. Auch Kinder aus der Nachbarschaft sind immer dabei: Ihre Herzen schlagen beim Anblick der Tiere jedes Mal höher. Unzählige Schlittenrennen „Es gibt nichts tolleres, als Menschen ein..."
        },
        {
            "title": "Dogs: Eslohe is the leader in the dog quota - IKZ News",
            "link": "https://www.wp.de/staedte/meschede-und-umland/eslohe-ist-spitzenreiter-bei-der-hundequote-id215964227.html",
            "pub_date": "2018-12-07 17:36:32 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.wp.de",
            "desc": "680 Hunde gibt es in der Gemeinde Eslohe. Damit hat etwa jeder dreizehnte der rund 8989 Einwohner einen Vierbeiner. Mit dieser Quote liegt die Gemeinde im Vergleich mit den Nachbarkommunen vorn. Entsprechend groß ist auch der Ärger mit den Hinterlassenschaften. Kein neues Phänomen Wie berichtet, hatten sich zuletzt vermehrt Einwohner über Hundehaufen auf Gehwegen und Grünflächen beschwert. Neu ist das für Ordnungsamtsleiter Georg Sommer nicht. Er spricht von einem saisonal und regional immer wieder auftretenden Problem. Ein besonderer Schwerpunkt lasse sich dabei nicht ausmachen. Fakt sei a..."
        },
        {
            "title": "Dog breaks free from leash and returns with shotgun pellets in the body - wasserburg24",
            "link": "https://www.rosenheim24.de/bayern/oberviechtach-hund-reisst-sich-leine-los-rennt-einen-wald-wird-schrotflinte-abgeschossen-10818279.html",
            "pub_date": "2018-12-07 07:53:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.rosenheim24.de",
            "desc": "Oberviechtach - Am Mittwoch riss sich ein Hund von seiner Leine los und rannte in eine Weiheranlage. Dann fielen Schüsse."
        },
        {
            "title": "Henstedt-Ulzburg: Wow! An animal mess in the shelter - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/region/norderstedt/article215965439/Wow-Eine-tierische-Bescherung-im-Tierheim.html",
            "pub_date": "2018-12-08 04:30:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Henstedt-Ulzburg. Alle Jahre wieder gibt es im Tierheim Henstedt-Ulzburg eine tierische Bescherung. In diesem Jahr kommt der Weihnachtsmann am Sonntag, 9. Dezember, in der Zeit von 11 bis 14 Uhr zu den Tieren und ihren menschlichen Besuchern. Aktuell beherbergt das Tierheim des Vereins Tierschutz Henstedt-Ulzburg 15 Hunde und 30 Katzen sowie 24 Kleintiere. Vier festangestellte Mitarbeiterinnen versorgen die Tiere in der Einrichtung am Kirchweg 124e. Um ihrer Arbeit nachkommen zu können, sind die Tierfreunde des Vereins auf Spenden der Besucher angewiesen. „Die Einnahmen befanden sich in de..."
        },
        {
            "title": "Labrador Sully holds the fate of late US President beyond death - Tagesspiegel",
            "link": "https://www.tagesspiegel.de/weltspiegel/george-h-w-bush-labrador-sully-haelt-verstorbenem-us-praesidenten-ueber-tod-hinaus-die-treue/23723536.html",
            "pub_date": "2018-12-06 09:19:30 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Der Diensthund des verstorbenen US-Präsidenten George H. W. Bush hält seinem Herrchen die Treue bis über dessen Tod hinaus. Der junge Hund namens Sully begleitete am Montag den Sarg auf der Reise mit dem Flugzeug Air Force One des US-Präsidenten Donald Trump vom texanischen Houston in die Bundeshauptstadt Washington. Auf der für den sandfarbenen Labrador unter sullyhwbush eingerichteten Seite im Onlinedienst Instagram heißt es unter einem Foto des vor dem Sarg liegenden Hundes \"Mission Complete\" (Mission abgeschlossen). Dazu der Hashtag #Remembering41 für den 41. US-Präsidenten, der am Frei..."
        },
        {
            "title": "Schorfheide: Where the wolf howls - Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/berlin/brandenburg/schorfheide-wo-der-wolf-heult-31702204",
            "pub_date": "2018-12-06 09:50:13 GMT",
            "source_nm": "Berlin newspaper",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Da stellen sich einem förmlich die Nackenhaare in die Höhe: Wer das neue Wolfs- und Herdenschutzinformationszentrum im Wildpark Schorfheide (Barnim) betritt, steht urplötzlich im Dunklen, während Wolfsgeheul ertönt. Wildparkchef Imke Heyter kann sich ein Schmunzeln nicht verkneifen. „Gleich zu Beginn spielen wir hier mit allen Klischees zum Thema Wolf“, sagt sie. Auf die kleine Provokation im Eingangsbereich der Einrichtung in Groß Schönebeck folgt im großen Ausstellungsraum jede Menge Information. Auf einer riesigen, interaktiven Videowand gibt es den Wolf in Aktion zu sehen. Scherenschnit..."
        },
        {
            "title": "Pug dies in anesthesia - dog owner raises serious allegations against the clinic - VIP News",
            "link": "https://www.focus.de/wissen/natur/hunde/klinik-weist-vorwuerfe-zurueck-eindeutiger-aerztefehler-hund-stirbt-nach-narkose-in-tierklinik_id_10034706.html",
            "pub_date": "2018-12-07 06:44:24 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Ein Mops in einer Tierklinik (Symbolbild).dpa Tragischer Vorfall in Würzburg: Ein Hund stirbt während einer Narkose. Die Besitzerin erhebt schwere Vorwürfe gegen die Klinik - die weist alle Vorwürfe zurück. Das berichtet die \"Bild\". Demnach sei die Besitzerin von Mops Coco zu einer Routine-Impfung in einer Würzburger Klinik gewesen. Dort sei dem behandelnden Arzt ein Problem am Zahn des Hundes aufgefallen, welcher sofort operiert werden müsse. Bei der Narkose sei es dann aber zu Komplikationen gekommen, heißt es in dem Bericht. Das Narkosemittel sei ins Gewebe statt in die Vene gelangt. Der..."
        },
        {
            "title": "Ice cold exposed: No one wanted him - now makes this puppy career as a police dog - BUNTE.de",
            "link": "",
            "pub_date": "2018-12-06 16:32:39 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "BUNTE.de Es ist eine Szene, die sich kaum einer vorstellen mag: Am 4. Dezember 2016 wurde ein zehn Wochen alter Welpe auf einem abgelegenen Gewerbegrundstück in Flensburg ausgesetzt – mitten in der Nacht und bei Minusgraden. Der Hund der Rasse Malinois, die eine Varietät von Schäferhunden sind, wurden einfach zwischen Europaletten eingeklemmt, wie „wize.life“ berichtet. Kein Bild? Hier klicken. Rettung in letzter Sekunde Doch der kleiner Racker hat ganz großes Glück, denn er wurde gefunden und von einer Flensburger Polizeistreife mitgenommen. Ins Tierheim kam der Welpe allerdings nicht – dank des ti..."
        },
        {
            "title": "Interview: Football fan Rütter: Why dogs do not care who is derby winner - IKZ News",
            "link": "https://www.ikz-online.de/sport/fussball/s04/martin-ruetter-warum-es-hunden-egal-ist-wer-derbysieger-ist-id215938949.html",
            "pub_date": "2018-12-04 19:00:00 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Was haben Hunde und Fußball schon miteinander zu tun? Eine ganze Menge, sagt Martin Rütter. Der 48-Jährige ist der Mann, dem die Hunde vertrauen. Seine TV-Show „Der Hundeprofi“ glänzt mit Topquoten. Als Tierpsychologe und Hundetrainer füllt der gebürtige Duisburger mit seinem aktuellen Programm „Freispruch“ außerdem eine Halle nach der anderen. Im Interview mit WAZ auf Schalke spricht Martin Rütter über den Hundebiss in Friedel Rauschs Hintern, Schäferhund Cando und über das Revierderby am Samstag. Martin Rütter, Ihr Hund heißt Emma – wie das Maskottchen von Borussia Dortmund. Zufall, oder?..."
        },
        {
            "title": "Good to see &quot;Gassigeher Plus&quot; at the Tierheim Lingen in the dark - Neue Osnabrücker Zeitung",
            "link": "https://www.noz.de/lokales/lingen/artikel/1603989/die-gassigeher-plus-des-tierheims-lingen-sind-auch-im-dunkeln-gut-zu-sehen",
            "pub_date": "2018-12-07 06:58:00 GMT",
            "source_nm": "New Osnabrück newspaper",
            "source_url": "https://www.noz.de",
            "desc": "Lingen. Eine Gruppe von Hundefreunden in Lingen nennt sich „Gassigeher Plus“. Sie sind auch unterwegs, wenn es dunkel geworden ist. Gut erkennbar sind sie trotzdem. Das hat einen Grund. Die Gruppe hat es sich zur Aufgabe gemacht, regelmäßig mit Hunden aus dem Tierheim Lingen spazieren zu gehen. Nicht nur, um ihnen Auslauf zu gewähren, sondern – und das ist das „Plus“ im Gruppennamen, um sie zu sozialisieren. Seit gut fünf Jahren besteht diese zuverlässige Truppe von Hundefreunden rund um Initiatorin Heike Kempe. Sie sind nicht nur häufig in der Lingener Innenstadt anzutreffen, sondern auch ..."
        },
        {
            "title": "Tierheim Köln-Dellbrück: Advent market for abandoned dogs - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/koeln/kalk/tierheim-koeln-dellbrueck-adventsmarkt-fuer-alleingelassene-hunde-31701230",
            "pub_date": "2018-12-07 17:15:00 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Viele Hundefreunde folgten der Einladung des Tierschutzvereins Pitbull, Stafford & Co. zum Adventsmarkt in seine Anlage am Herkenrathweg. Pünktlich zum Beginn der Adventszeit gab es Glühwein und Kuchen sowie Weihnachtsschmuck, Liköre und Marmeladen zum Mitnehmen – alles selbst gemacht. „Neugierigen geben wir die Gelegenheit, unser Tierheim zu besichtigen und dessen derzeit 13 Bewohner kennenzulernen“, sagte Vorstandsmitglied Heide Werner. Mit dem Verkauf wollen die ehrenamtlich Aktiven des Vereins zur Finanzierung des Tierheims beitragen. Der Verein finanziert sich ohne staatliche Hilfe und..."
        },
        {
            "title": "Completely emaciated: dog eats out hungry leg - wasserburg24",
            "link": "https://www.wasserburg24.de/netzwelt/tierquaelerei-south-carolina-voellig-abgemagerter-hund-frisst-sich-hunger-bein-10818275.html",
            "pub_date": "2018-12-06 16:32:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "South Carolina - Wie kann man nur so herzlos sein? Ein Paar hat ihren Hund so lange ohne Futter und Wasser zurückgelassen, dass er sich vor Hunger sein eigenes Bein abgefressen hat."
        },
        {
            "title": "George HW Bush: Labrador Sully fidelity to the late US president - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/panorama/gesellschaft/george-h-w-bush-labrador-sully-haelt-verstorbenem-us-praesidenten-die-treue-a-1241809.html",
            "pub_date": "2018-12-04 12:21:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Über das Verhältnis von Menschen und Hunden gibt es zahlreiche Ratgeber. Doch wenn es um die First Dogs der USA geht, dürfte man mit vielen davon nicht weiter kommen. Denn die Hunde der US-Präsidenten sind nicht bloß der sprichwörtlich beste Freund des Menschen - sie müssen auch repräsentieren und haben wie die Familie der Staatsoberhäupter ebenfalls eine eigene Rolle im Staatsgefüge. Jetzt kann man darüber streiten, ob sich die Hunde dieser Bürde bewusst sind. Klar ist, dass das Verhalten der Hunde viele Menschen bewegt - so wie nun jenes von George H.W. Bushs Hündin Sully. Der sandfarbene..."
        },
        {
            "title": "The dog as an object of art | Euromaxx - DW (German)",
            "link": "https://www.youtube.com/watch?v=PBD2xuEDsV0",
            "pub_date": "2018-12-06 18:45:01 GMT",
            "source_nm": "DW (German)",
            "source_url": "https://www.youtube.com",
            "desc": "Sie gelten als bester Freund der Menschen. Da ist es nur logisch, dass auch Maler, Bildhauer oder Fotografen sich von Hunden haben inspirieren lassen. Doch so kreativ wie bei diesen Fünf hat man es wohl selten gesehen!"
        },
        {
            "title": "Kittens for sale - ♀ British Shorthair Cat Demi Crumb SunRay - SunRay Cat News DE",
            "link": "http://www.sunny-cat.ru/photo.php?photo=27225&pagelang=3_de",
            "pub_date": "2018-12-08 11:11:26 GMT",
            "source_nm": "SunRay Cat News DE",
            "source_url": "http://www.sunny-cat.ru",
            "desc": "Dieses Kätzchen steht zum Verkauf Moskau ← Russland Name: Demi Crumb SunRay ♀ Die Katze BRI ns 11 33 Rasse: Britisch Kurzhaar Farbe: schwarz silber shaded Colourpointmaske Geburtstag: 17 August 2018 Alter: 3 Monate 21 TageVatere ♂ ICh Zet Golden Filius Mysterious BRI ny 11Mutter ♀ Silverpoint Ice Vanilla BRI bs 11 33Ausführlicher Foto - Kätzchen - Der Wurf \"D-6\" - Alle Kätzchen zum Verkauf"
        },
        {
            "title": "Animal rights activists save emaciated dog from death - this punishment gets owner - HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/tierschutzer-rettet-abgemagerte-hundin-vor-tod-so-wird-die-besitzerin-bestraft_de_5c053056e4b0606a15b765dd",
            "pub_date": "2018-12-03 14:44:06 GMT",
            "source_nm": "HuffPost Germany",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "- Ein Tierschützer hat in Dublin eine Hündin vor dem Hungertod gerettet. - Die Besitzerin hatte einfach aufgehört, das Tier zu füttern – jetzt bekommt sie ihre Strafe dafür. Diese Hündin hat riesiges Glück gehabt: Der Tierschützer Liam Kinsella lief an einer Wohnung in der irischen Stadt Dublin vorbei, als ihm eine Hündin auf einem Balkon auffiel. Tierschützer findet abgemagerten Hund auf Balkon Kinsella merkte sofort: Das Tier befand sich in einem schlimmen gesundheitlichen Zustand. Die Hündinwar enorm abgemagert, der Balkon war übersät mit Dreck und Exkrementen des Tieres. Kinsella handel..."
        },
        {
            "title": "How heartless: Employees make terrible discovery in Altkeider container - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/news/panorama/wie-herzlos-mitarbeiter-machen-in-altkeider-container-schreckliche-entdeckung-31707512",
            "pub_date": "2018-12-07 12:35:36 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Wie kann man nur so herzlos sein? In Hamminkeln (Kreis Wesel) fanden Mitarbeiter eines Entsorgungsbetriebs zwei tote Katzen in einem Altkleider-Container. In einem blauen Abfallsack lagen laut „Der Westen” die verwesten Kadaver einer ausgewachsenen und einer jungen Katze. „Es ist ein Muttertier mit Jungtier von diesem Jahr”, schreibt der Verein „Strassenkatzen Wesel und Hamminkeln e. V.” auf seiner Facebookseite. Es handele sich um zwei weibliche Tiere. Neben den Katzenleichen lagen offene Futterdosen. Hier lesen: Rasta-Katze schockiert Tierheim Katzen waren nicht gechipt Es ist nicht das e..."
        },
        {
            "title": "Social media: Cat not recorded - Facebook Shitstorm against shelter - IKZ News",
            "link": "https://www.ikz-online.de/staedte/altkreis-brilon/katze-nicht-aufgenommen-facebook-shitstorm-gegen-tierheim-id215939665.html",
            "pub_date": "2018-12-05 06:30:00 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Die teils heftige und schallende Kritik sei ungerechtfertigt gewesen, wie der Vorsitzendes des Tierschutzvereins Brilon, Manfred Holzky, jetzt gegenüber der WP sagte. Vorschriften des Deutschen Tierschutzbunds Bei einem Shitstorm handelt es sich um massenhaftes Auftreten negativer Kritik gegen eine Person oder ein Unternehmen in sozialen Netzwerken, die bis hin zur Schmähkritik gehen können. Vor drei Wochen konnte das Tierheim eine Katze nicht aufnehmen. „Wir hatten keinen Platz“, sagt Manfred Holzky. Wie viel Quadratmeter auf ein Tier kommen, ist vom Deutschen Tierschutzbund vorgeschrieben..."
        },
        {
            "title": "Animal Protection Association is looking for owners: Who owns these dogs? - innsalzach24",
            "link": "https://www.innsalzach24.de/innsalzach/region-muehldorf/muehldorf-am-inn-ort29093/muehldorf-tierheim-tierschutzverein-suchen-besitzer-zwei-hunden-10802181.html",
            "pub_date": "2018-12-04 12:14:00 GMT",
            "source_nm": "innsalzach24",
            "source_url": "https://www.innsalzach24.de",
            "desc": "Mühldorf - Der Tierschutzverein Altötting und Mühldorf e.V. sucht dringend einen oder zwei Hundebesitzer."
        },
        {
            "title": "History: From Findel puppy to service dog candidate at the police - Quick News",
            "link": "http://schnelle-nachrichten.blogspot.com/2018/12/geschichte-vom-findelwelpen-zum.html",
            "pub_date": "2018-12-06 11:43:00 GMT",
            "source_nm": "Fast news",
            "source_url": "http://schnelle-nachrichten.blogspot.com",
            "desc": "Vom Findelwelpen zum Diensthundanwärter: Rund zwei Jahre nach seiner Rettung durch Polizisten im schleswig-holsteinischen Handewitt hat das Leben von \"Jack\" nach Angaben der Beamten vom Donnerstag eine erstaunliche Wendung genommen. Der ausgesetzte Malinois-Rüde wurde Anfang Dezember 2016 mitten in der Nacht bei Minusgraden von Polizisten in einem Gewerbegebiet zwischen Paletten gefunden. Anzeige Ein mit Hunden vertrauter Beamter nahm den zehn Wochen alten Hund nach Absprache mit seiner Familie, seinen Vorgesetzten und dem Tierheim mit nach Hause. Dort habe er mit der Zeit gemerkt, dass in ..."
        },
        {
            "title": "Kiel: 300 protesters go into the street - against two wolves - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/region/schleswig-holstein/article215949873/300-Demonstranten-gehen-auf-die-Strasse-gegen-zwei-Woelfe.html",
            "pub_date": "2018-12-05 18:47:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Kiel. „Wolf – Nein Danke!“: Das Plakat, das einer der Demonstranten am Mittwoch vor dem Kieler Landeshaus hochhielt, erinnerte sprachlich an einen Anti-Atomkraft-Slogan früherer Jahre. Nun, ganz so schlimm wie ein Kernkraftwerk ist der Wolf nicht. Aber doch schlimm genug, um eine Demo zu organisieren. Denn immerhin hat sich die Zahl der dem Wolf zugeschriebenen Tierrisse in diesem Jahr stark erhöht. Gut 60 waren es bis Oktober, im gesamten Jahr 2017 hingegen nur zwölf. Die meisten der diesjährigen Risse werden zwei Jungwölfen zur Last gelegt, die aus Dänemark eingewandert sind. Und so vers..."
        },
        {
            "title": "Findel dog &quot;Jack&quot; makes career with the police - Germany today",
            "link": "http://deutschland2heute.blogspot.com/2018/12/findel-hund-jack-macht-karriere-bei-der.html",
            "pub_date": "2018-12-06 10:56:00 GMT",
            "source_nm": "Germany today",
            "source_url": "http://deutschland2heute.blogspot.com",
            "desc": "vor 6 Min. Ein vor zwei Jahren ausgesetzter Welpe wird in Flensburg zum Polizeihund ausgebildet. Das damals so schutzbedürftige Hundebaby entwickelt sich zu einem Beschützer. Ein Findel-Hund macht in Flensburg Karriere bei der Polizei. Unbekannte hatten ihn vor zwei Jahren als zehn Wochen altes Hundebaby ausgesetzt. Doch der Belgische Schäferhund starb in der frostigen Adventsnacht Anfang Dezember 2016 nicht den Kältetod - ein Polizist entdeckte den zitternden Welpen auf einem Gewerbegrundstück in Handewitt, eingesperrt zwischen Europaletten. Der Beamte und seine Familie nahmen das Tier auf..."
        },
        {
            "title": "Schleswig-Holstein: At Wolf divide the spirits in the north - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/region/schleswig-holstein/article215944101/Tierhalter-protestieren-gegen-Woelfe-im-Norden.html",
            "pub_date": "2018-12-05 10:31:37 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Kiel. „Weide oder Wolf!“ – für den Bauernverband sind die Alternativen klar. Auch „Deiche ohne Schafe? Weiden ohne Kühe?“ steht auf Plakaten bei einer Demonstration von gut 300 Wolfskritikern vor dem Kieler Landeshaus. Vor dem Agrarausschuss machten diverse Interessenvertreter ihre teils gegensätzlichen Positionen in einer mehrstündigen Anhörung sehr sachlich deutlich. Von klarer Ablehnung des Wolfes bis zur Forderung, der Mensch müsse halt lernen, mit dem Raubtier zu leben, reichte das Spektrum der Meinungen. Eine Spezifik des Landes besteht in der großen Rolle der offenen Weidehaltung von..."
        },
        {
            "title": "A Heart for Animals: Animal Christmas in Moers: Many Gifts for Many Animals - NRZ News",
            "link": "https://www.nrz.de/staedte/moers-und-umland/tierweihnacht-in-moers-viele-geschenke-fuer-viele-tiere-id215923615.html",
            "pub_date": "2018-12-03 07:00:00 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Ein großer „Merry X-Mas“-Schriftzug aus rotem Holz war am Sonntag am Moerser Tierheim zu sehen. Das Team hatte zur Tierweihnacht eingeladen. Die Besucher am Peschkenhof brachten Gaben für herrenlose Katzen, Hunde, Hühner und andere Tiere. Für die Besucher gab es ein reichhaltiges Kuchenbuffet. Seit rund acht Jahren veranstaltet der Vorstand des Tierheims dieses Fest. „Am 24. Dezember gibt es Geschenke für die Kinder, aber die Tiere werden immer vergessen. Also gibt es bei uns einen Geschenketag nur für sie“, erzählt Vorsitzender Peter Kuhnen. Die Geschenke der Besucher werden auf dem Gabent..."
        },
        {
            "title": "Loyal dog, even after death: Photo of Bush dog stirring thousands - HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/treuer-hund-auch-nach-dem-tod-foto-von-bush-hund-ruhrt-tausende_de_5c04d704e4b0a173c0246a21",
            "pub_date": "2018-12-03 08:01:41 GMT",
            "source_nm": "HuffPost Germany",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "- Ein Foto des Hundes des verstorbenen ehemaligen US-Präsidenten George H.W. Bush rührt Tausende Menschen in den USA. - Das Foto zeigt Bushs Hund Sully, der vor dem Sarg seines Herrchens liegt. Nur zwei Worte schreibt Jim McGrath, der Sprecher des kürzlich verstorbenen Ex-Präsidenten George H.W. Bush, unter das Foto: “Mission complete”, “Mission erfüllt”. Auf dem Bild zu sehen: Der aufgebahrte Sarg, in dem Bush ruht, eingehüllt in die Nationalflagge der USA. Und vor dem Sarg: Sully, der Service-Hund, der Bush in den letzten Monaten dessen Lebens begleitete . Der Labrador hat sich zu seinem ..."
        },
        {
            "title": "WOLF: Director Adnan Köse: The Wolf is the policy required - WR News",
            "link": "https://www.wr.de/staedte/dinslaken-huenxe-voerde/regisseur-adnan-koese-beim-wolf-ist-die-politik-gefordert-id215940585.html",
            "pub_date": "2018-12-05 07:00:00 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "„Ja, Wölfe fressen Omas“, sagt Jos de Bruin bewusst provokant. Und klärt auf: Er meint Rehe. Alte Tiere, die nicht mehr zur Reproduktion und damit zum Bestand der Art beitragen. So manche Mär um den „bösen Wolf“ wurde am Montagabend auf diese Art und Weise aufgeklärt. Unterhaltsam, aber sachlich und fundiert. Adnan Köse hatte zu der Informationsveranstaltung eingeladen, Pfarrer Armin von Eynern stellte dafür den Saal des Ev. Gemeindehauses an der Duisburger Straße zur Verfügung. Auf dem Podium saßen: Wolfsexperte Jos de Bruin, Eckhard Schwedhelm, der sich seit über 40 Jahren mit den Tieren ..."
        },
        {
            "title": "Common attack on &quot;Rambo&quot;: Unknown man tortures dog with pepper spray - wasserburg24",
            "link": "https://www.wasserburg24.de/bayern/sulzbach-rosenberg-bayern-unbekannter-quaelt-hund-mit-pfefferspray-10806391.html",
            "pub_date": "2018-12-05 13:01:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "Mit Pfefferspray hat ein Unbekannter einen Hund gequält. Die Besitzerin hörte das Tier im Garten laut aufjaulen und sah nach ihm."
        },
        {
            "title": "Comment on Wolf in the hunting right: Ammunition for wolf opponents - new day",
            "link": "http://neuer0tag.blogspot.com/2018/12/kommentar-uber-wolf-im-jagdrecht.html",
            "pub_date": "2018-12-06 10:21:00 GMT",
            "source_nm": "new day",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Kommentar über Wolf im Jagdrecht Nachrichten wie die über den angeblichen Wolfs-Biss in Niedersachsen schüren Ängste. Sofort wird gefordert, den Wolf jagen zu dürfen. Das ist falsch. Ja, es ist möglich, dass in Deutschland Menschen von Wölfen verletzt werden. Und ja, wenn sie sich aggressiv gegenüber Menschen zeigen, müssen die Raubtiere erschossen werden. Das anzuerkennen ist wichtig für die aufgeheizte Debatte über den Wolf. Die Tiere müssen nicht um jeden Preis geschützt werden. Ebenso wichtig ist es aber auch, das Risiko, das durch den Wolf für den Menschen entsteht, nicht zu überhöhen...."
        },
        {
            "title": "Dogs were poisoned by rat baits - kurier.at",
            "link": "https://kurier.at/chronik/burgenland/hunde-erlitten-vergiftungen-durch-rattenkoeder/400344565",
            "pub_date": "2018-12-05 06:46:52 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Besitzer erstatteten Anzeige, laut Polizei kein Hinweis auf Fremdverschulden. Mattersburg/Eisenstadt. Auf sozialen Netzwerken macht derzeit die Angst vor einem möglichen Hundehasser die Runde: Nach einem Vergiftungsfall in Mattersburg und ähnlichen Fällen in Eisenstadt und Umgebung wandten sich betroffene Hundehalter an die Polizei. Jürgen Mayer, Sprecher der Landespolizeidirektion Burgenland bestätigt, dass es in den vergangenen Tagen zu Anzeigen wegen Tierquälerei gekommen ist. In Mattersburg wäre ein Hund nach der Aufnahme von Rattengift beinahe verendet. Die Tierärztin konnte den Vierbe..."
        },
        {
            "title": "Kreis Pinneberg: Wow! An animal mess in Elmshorn - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/region/pinneberg/article215948891/Wow-Eine-tierische-Bescherung-in-Elmshorn.html",
            "pub_date": "2018-12-06 04:59:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Elmshorn. Ehrenamtliche Arbeit ist für das Tierheim Elmshorn unverzichtbar. Gut 70 Menschen verbringen einen Nachmittag in der Woche im Tierheim, gehen mit Hunden spazieren oder beschäftigen Katzen. „Wir möchten allen danken, die dafür gesorgt haben, dass fast 1000 Tieren im Kreis Pinneberg geholfen werden konnte“, sagt Brigitte Maeder, Vorsitzende im Tierschutzverein Elmshorn und Umgebung. Daher lädt der Tierschutzverein alle Mitarbeiter, Ehrenamtler, Spender und Tierfreunde zu dem traditionellen Fest „Weihnachten im Tierheim“ am Dritten Advent in die Justus-von-Liebig-Straße ein. Tiersch..."
        },
        {
            "title": "Reportage: The dog knows best who is a boss - WirtschaftsWoche",
            "link": "https://www.wiwo.de/erfolg/management/reportage-der-hund-weiss-am-besten-wer-ein-chef-ist/23692100.html",
            "pub_date": "2018-12-05 18:51:47 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Schäfer Daniel Kley sitzt heute mal im Trockenen. Mit Wollsocken an den Füßen steht er auf dem Linoleumboden seines Wohnzimmers und stützt die Hände auf die Fensterbank. Er beobachtet einen Mann, der dort auf der Wiese im Regen auf der Wiese steht. Der Mann trägt schwarze Stiefeletten, einen vom Regen glänzenden schwarzen Wollmantel und ein Headset auf dem Kopf. Während er von Schafen umringt wird, redet er wild gestikulierend auf den Hund ein, der etwas desinteressiert vor ihm steht. Daniel Kley schaut sich das Schauspiel eine Weile lang an. Dann greift zum Handy: „Kannst du nicht energisc..."
        },
        {
            "title": "Niederrhein-Wolf: Many people are afraid of North Rhine-Westphalian wolf &quot;Gloria von Wesel&quot; - WESTFALENPOST News",
            "link": "https://www.nrz.de/region/niederrhein/viele-leute-haben-angst-vor-nrw-woelfin-gloria-von-wesel-id215927721.html",
            "pub_date": "2018-12-03 10:57:38 GMT",
            "source_nm": "WESTFALENPOST News",
            "source_url": "https://www.nrz.de",
            "desc": "Was, wenn nun gerade diese Wölfin nicht normal ist und doch auf den Menschen zugeht? 180 Jahre, nachdem der Wolf in Nordrhein-Westfalen als ausgerottet galt, ist eine Wölfin wieder heimisch geworden. Sie streift am Niederrhein bei Schermbeck, Dinslaken, Hünxe und bei Bottrop durch die Wälder. Dort hinterlässt sie Spuren. Ob zuletzt auch das tote Rinderkalb in Schermbeck auf ihr Konto geht, der Nachweis steht noch aus. \"Über alle Nachweise hinweg zeigt sich, dass sich die Wölfin in diesem Bereich irgendwo aufhält. Wo genau, das wissen wir nicht\", sagt Matthias Kaiser, Artenschutzexperte beim..."
        },
        {
            "title": "Transmitter equipment planned: No DNA detection for Wolf after animal bite on cemetery - IKZ News",
            "link": "https://www.ikz-online.de/panorama/kein-dna-nachweis-fuer-wolf-nach-tierbiss-auf-friedhof-id215940793.html",
            "pub_date": "2018-12-04 17:45:06 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Für den vermuteten Angriff eines Wolfes auf einen 55-Jährigen in Steinfeld nordöstlich von Bremen haben Wissenschaftler keinen Beleg gefunden. Der Gemeindemitarbeiter hatte angegeben, er sei am Dienstag voriger Woche auf einem Friedhof von einem Wolf oder wolfsähnlichen Tier gebissen worden. Er hatte die Wunde nach dem Biss zunächst selbst versorgt und war erst einen Tag später zum Arzt gegangen. Wie das niedersächsische Umweltministerium mitteilte, wurden sieben Proben, die am Tag nach dem Biss genommen wurden, auf DNA-Spuren geprüft - keine enthielt einen Nachweis für einen Wolf. \"Wir kön..."
        },
        {
            "title": "GPS transmitters could help: Every fourth person in the country is afraid of the wolf - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/vermischtes/article215943557/Jeder-Vierte-auf-dem-Land-hat-Angst-vor-dem-Wolf.html",
            "pub_date": "2018-12-05 13:49:22 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Hannover. Jeder vierte Bewohner sehr dünn besiedelter Gebiete sieht in der wachsenden Zahl der Wölfe in Deutschland eine Gefahr für sich persönlich. Das geht aus einer Umfrage des Meinungsforschungsinstituts Civey im Auftrag von t-online.de hervor. In sehr dicht besiedelten Gebieten fürchteten lediglich etwa 14 Prozent der Befragten Wolfsangriffe. Insgesamt gaben fast 80 Prozent der Befragten an, sie hätten keine Angst vor dem Wolf. Rund 18 Prozent sagten, die Ausbreitung der Tiere ängstige sie. Ältere Menschen waren besorgter als Jüngere. Das Institut hatte vom 29. November bis 4. Dezember..."
        },
        {
            "title": "&quot;A quick shot&quot; against the Wolf - kurier.at",
            "link": "https://kurier.at/chronik/niederoesterreich/ein-schnellschuss-gegen-den-wolf/400344223",
            "pub_date": "2018-12-04 16:07:58 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Die nö. Landesregierung beschließt Verordnung, WWF kritisiert „Freibrief für Abschüsse“ Knapp 120 Jahre, nachdem der letzte Wolf in Niederösterreich erlegt wurde, dürfen ihn niederösterreichische Jäger unter bestimmten Voraussetzungen wieder ins Visier nehmen. Am Dienstag ist die Verordnung für den Umgang mit „Problemwölfen“ in der Sitzung der Landesregierung einstimmig beschlossen worden; bis Ende der Woche soll sie in Kraft treten. Darin ist etwa geregelt, wann der Abschuss per Bescheid angeordnet werden muss. Als Orientierung dient ein vierstufiges Ampelsystem, in dem die Kriterien und M..."
        },
        {
            "title": "Shepherd dog breaks free and kills deer - wasserburg24",
            "link": "https://www.innsalzach24.de/innsalzach/polizeimeldungen/ampfing-schaeferhund-entwischt-bereich-flugplatzes-toetet-10791413.html?cmp=defrss",
            "pub_date": "2018-12-03 10:54:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.innsalzach24.de",
            "desc": "Ampfing - Damit hatte die Hundeführerin des Schäfers wohl nicht gerechnet: Als der Hund eine Gruppe von Rehen sah, riss er sich los und verbiss sich in einem."
        },
        {
            "title": "Dog bit wife and three policemen - kurier.at",
            "link": "https://kurier.at/chronik/oesterreich/hund-biss-frau-und-drei-polizisten/400341400",
            "pub_date": "2018-12-01 16:25:10 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Die Besitzerin des Tieres hatte mehr als zwei Promille. Der Hund griff die zu Hilfe gerufenen Einsatzkräfte an Wenige Tage, nachdem der Wiener Landtag ab 2019 strengere Regeln für Hundehalter beschlossen hat, ist es erneut zu einer schweren Hundeattacke gekommen. Der Schäfer-Mischling einer sturzbetrunkenen Frau hat Freitagabend eine hilfsbereite Passantin und drei Polizeibeamte durch Bisse verletzt. Ein Zeuge hatte gegen 18.00 Uhr die Einsatzkräfte in die Gschwandnergasse in Hernals gerufen, weil eine 48-Jährige in einem Stiegenhaus gestürzt war und sich verletzte hatte. Die offensichtlich..."
        },
        {
            "title": "Women should rather take dogs to bed instead of men - WORLD",
            "link": "https://www.welt.de/icon/partnerschaft/article184878410/Schlafstudie-Frauen-sollten-lieber-Hunde-ins-Bett-nehmen-statt-Maenner.html",
            "pub_date": "2018-12-04 06:37:39 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Ich bin der beste Freund von getrennten Schlafzimmern. Ich sehe keinen Grund, warum man schlafend Zeit neben- und miteinander verbringen sollte, aber ganz viele Gründe, die dagegen sprechen: Die Schlafqualität ist schlechter, gerade als Frau wacht man (evolutionär bedingt) häufiger auf, schlechter Schlaf sorgt für Gereiztheit und Streit – und mehr Sex hat man wegen eines gemeinsamen Bettes auch nicht, im Gegenteil. All das ist hinreichend in diversen Studien belegt – und eine neue Studie belegt in diesen Tagen noch etwas anderes. Etwas, das erst recht dafür spricht, den Partner (oder die Pa..."
        },
        {
            "title": "On the Lower Rhine: Is it really a wolf? Huntress achieves rare photo - EXPRESS",
            "link": "https://www.express.de/news/panorama/am-niederrhein-ist-es-tatsaechlich-ein-wolf--jaegerin-gelingt-seltenes-foto-31699664",
            "pub_date": "2018-12-05 17:15:57 GMT",
            "source_nm": "EXPRESS",
            "source_url": "https://www.express.de",
            "desc": "Der Jägerin Sabine Baschke aus Wesel am Niederrhein ist ein seltener Glücksschuss gelungen! Sie hat am Wochenende bei einer sogenannten Drückjagd im nahegelegen Hünxe das womöglich erste scharfe Foto einer Wölfin in der Region seit langer Zeit gemacht. Das Tier - amtlich unter dem Kürzel GW 954 im Visier der Behörden - streift seit einiger Zeit am Niederrhein herum und sorgt für Unruhe unter Tierhaltern. Seit Anfang Oktober ist das Gebiet am Niederrhein vom Landesamt für Umwelt, Landwirtschaft, Natur- und Verbraucherschutz (Lanuv) ganz offiziell als „Wolfsgebiet“ ausgewiesen. Wolfsfans freu..."
        },
        {
            "title": "Wild Animal: After Attacking Gardener - No Evidence of a Wolf - NRZ News",
            "link": "https://www.nrz.de/panorama/wolf-greift-angeblich-gaertner-an-kein-hinweis-auf-wolfsattacke-id215895559.html",
            "pub_date": "2018-12-04 15:16:00 GMT",
            "source_nm": "NRZ News",
            "source_url": "https://www.nrz.de",
            "desc": "Der Fall des angeblich von einem Wolf gebissenen Gärtners machte deutschlandweit Schlagzeilen. Nach einer DNA-Untersuchung kommt jetzt heraus, dass es keine Hinweise dafür gibt, dass es sich tatsächlich um einen Wolf gehandelt hat. Ein klarer Hinweis dafür sei nicht gefunden worden, teilte das Umweltministerium von Niedersachsen mit. Das Umweltministerium hatte die Untersuchung der DNA angeordnet. Dazu wurden Haarproben, Pullover und der Hammer, mit dem das Tier abgewehrt wurde, sichergestellt. Wolfsangriff auf Menschen – das Wichtigste in Kürze: - In Niedersachsen hatte es angeblich den er..."
        },
        {
            "title": "DNA test raises doubts about wolf attack in Steinfeld - Süddeutsche Zeitung",
            "link": "https://www.sueddeutsche.de/panorama/niedersachsen-dna-test-weckt-zweifel-an-wolfsangriff-in-steinfeld-1.4239172",
            "pub_date": "2018-12-04 15:26:58 GMT",
            "source_nm": "Southgerman newspaper",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Nach dem angeblichen Angriff eines Wolfes auf einen Mann im niedersächsischen Steinfeld ist das Ergebnis der DNA-Analyse bekannt geworden. • Demnach gibt es keinen Nachweis dafür, dass der 55-Jährige von einem Wolf gebissen wurde. Für den angeblichen Angriff eines Wolfes auf einen Mann im niedersächsischen Bülstedt haben Wissenschaftler keine Belege gefunden. Die DNA-Analyse im Auftrag des niedersächsischen Umweltministeriums habe keinen entsprechenden Nachweis erbracht, teilte eine Sprecherin mit. Damit ist allerdings nicht ausgeschlossen, dass der 55-Jährige von einem Wolf attackiert wu..."
        },
        {
            "title": "Veterinary chamber: certificate for dog owners - kurier.at",
            "link": "https://kurier.at/chronik/oesterreich/tieraerztekammer-zertifikat-fuer-hundehalter/400344268",
            "pub_date": "2018-12-04 17:32:00 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Tierärztekammer unterstützt bundesweite Vereinheitlichung des verpflichtenden Sachkundeunterrichts für Hundehalter. Für alle künftigen Hundebesitzer gilt ab 1. Juli 2019 ein verpflichtender Sachkundenachweis - zum Schutz für Tier und Mensch. Kurt Frühwirt, Präsident der Österreichischen Tierärztekammer (ÖTK), unterstützt dabei die Anstrengungen, dass diese Schulung österreichweit vereinheitlicht wird. Dafür wünscht er sich auch eine bundesweite Datenbank für den Austausch zwischen den Landesbehörden. „Die Hunde sind nicht das Problem, sondern die Hundehalter“, sagt Frühwirth, selbst praktiz..."
        },
        {
            "title": "Dog Law in Vienna - Salzburger Nachrichten",
            "link": "https://www.sn.at/leserforum/leserbrief/hundegesetz-in-wien-61883977",
            "pub_date": "2018-12-04 14:36:09 GMT",
            "source_nm": "Salzburg News",
            "source_url": "https://www.sn.at",
            "desc": "Gratulation an Stadträtin Sima, dass sie das Hundegesetz halbwegs durchgebracht hat. Es kann nicht streng genug gegen Besitzer von Killer-Hunden (auch Listenhunde genannt) vorgegangen werden. Ein Menschenleben ist tausend Mal wichtiger und wertvoller als ein Hundeleben."
        },
        {
            "title": "Return to the shelter possible: Tierheim Kürten is in dispute with Gassigeherin - Kölner Stadt-Anzeiger",
            "link": "https://www.ksta.de/region/rhein-berg-oberberg/kuerten/rueckkehr-ins-tierheim-moeglich-tierheim-kuerten-unterliegt-im-streit-mit-gassigeherin-31674986",
            "pub_date": "2018-12-02 08:00:00 GMT",
            "source_nm": "Kölner Stadt-Anzeiger",
            "source_url": "https://www.ksta.de",
            "desc": "Das Tierheim Kürten muss einer „Gassigeherin“ den Zutritt zu den Räumen der Einrichtung wieder gewähren. Gegen die Frau hatte das Tierheim ein Hausverbot ausgesprochen – die hat das Landgericht nun aufgehoben. Das vorläufige Urteil ist noch nicht rechtskräftig. Ob das Tierheim gerichtlich weiter streiten will, konnte der Kürtener Anwalt der unterlegenen Partei, Jens Perske, am Freitag noch nicht sagen. „Ich habe das Urteil noch nicht zugestellt bekommen und vorher werde ich nichts sagen“, so Perske im Gespräch mit dieser Zeitung. Seit dem Jahr 2016 streiten die Parteien. Mehrfach hatte die ..."
        },
        {
            "title": "Niedersachsen: After bite attack: DNA test relieves the &quot;bad wolf&quot; - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/region/niedersachsen/article215941143/Nach-Bissattacke-DNA-Test-entlastet-den-boesen-Wolf.html",
            "pub_date": "2018-12-04 18:34:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hannover. Nein, es war wohl doch nicht der „böse Wolf“: Mit dieser Nachricht wischte der niedersächsische Umweltminister Olaf Lies (SPD) am Dienstag alle Berichte über den möglicherweise ersten Wolfsangriff auf Menschen in Deutschland seit mindestens 150 Jahren vom Tisch. Die Untersuchung der DNA-Spuren hat nicht beweisen können, dass der Steinfelder Gemeindemitarbeiter vor gut einer Woche mit einem Wolf Kontakt gehabt hatte. „Einen klaren Nachweis hat es nicht gegeben“, sagte Lies. Fragezeichen bleiben dennoch. Deshalb will der Minister die „Besenderung“ des in dieser Region lebenden Wolf..."
        },
        {
            "title": "Donations: WP Advent campaign for shelter Brilon and animal board Olsberg - IKZ News",
            "link": "https://www.ikz-online.de/staedte/altkreis-brilon/wp-adventsaktion-fuer-tierheim-brilon-und-tiertafel-olsberg-id215932661.html",
            "pub_date": "2018-12-04 11:15:00 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Mit der WP-Weihnachtsaktion „Futter für die Tiere“ möchten wir neben dem Tierheim Brilon die Tiertafel Olsberg unterstützen. Daher bitten wir Sie bis um 21. Dezember um Futter- und Sachspenden – für beide Organisationen. Ihre Spenden werden zwischen Tierheim und Tiertafel aufgeteilt. Im Moment sieht es gut aus in den Regalen der Tiertafel. „Vergangene Woche haben wir zwei großzügige Spenden erhalten“, sagt Martina Eickwinkel. Vor Weihnachten sei die Spendenbereitschaft höher. Zum Sommer hin nehme sie aber meist wieder ab. Tierfutter, Katzenstreu und Sachartikeln für Bedürftige Die Tiertafel..."
        },
        {
            "title": "Wolves in Germany: How a shepherd struggles to protect his sheep - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/panorama/woelfe-in-deutschland-wie-ein-schaefer-um-den-schutz-seiner-schafe-kaempft-a-1238655.html",
            "pub_date": "2018-12-04 08:36:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Der Scheibenwischer quietscht, während Klaus Seebürger durch das Fenster seines Autos auf eine Weide in Preten blickt, im Norden Niedersachsens. 350 Schafe stehen dort im Regen, eingezäunt von 1,06 Meter hohen Elektronetzen, bewacht von drei Hunden und drei Eseln. Eine Kamera auf dem Dach eines Anhängers sendet live Bilder von der Herde auf Seebürgers Handy. Früher sei er Minimalist gewesen, sagt er. Früher brauchte er zum Schafehüten kein Smartphone. Seit 40 Jahren ist Klaus Seebürger Schäfer. Zehn Herden gehören zu seinem Betrieb, jede zählt zwischen 300 und 1000 Tiere. Immer schon wurden..."
        },
        {
            "title": "Handewitt: Findel puppy Jack becomes a service dog candidate at the police - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/panorama/handewitt-findelwelpe-jack-wird-diensthundanwaerter-bei-der-polizei-a-1242257.html",
            "pub_date": "2018-12-06 10:34:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Vor zwei Jahren retteten ihm Polizisten im schleswig-holsteinischen Handewitt das Leben. Nun macht der Jack Karriere: Der Malinois-Rüde befindet sich in der Ausbildung zum Polizeihund. Der ausgesetzte Belgische Schäferhund war Anfang Dezember 2016 mitten in der Nacht bei Minusgraden von Polizisten in einem Gewerbegebiet zwischen Paletten gefunden worden. Ein mit Hunden vertrauter Beamter nahm den zehn Wochen alten Welpen nach Absprache mit seiner Familie, seinen Vorgesetzten und dem Tierheim mit nach Hause. Dort habe er mit der Zeit gemerkt, dass in dem Tier mehr steckte als in einem normal..."
        },
        {
            "title": "Borstel: Made-to-measure: safety vests for hunting dogs - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/hamburg/harburg/article215930889/Nach-Mass-Sicherheitswesten-fuer-Jagdhunde.html",
            "pub_date": "2018-12-04 05:00:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Das Hobby zum Beruf machen. Sein Auskommen mit dem verdienen, was am meisten Spaß macht. Christian Peick lebt diesen Traum. Zumindest schon fast. Vor genau einem Jahr hat der gelernte Kaufmann und passionierte Jäger mit seiner Frau, einer Hundetrainerin, „Out Dog“ gegründet. Die Firma stellt maßgeschneiderte Schutzwesten für Jagdhunde her. Jetzt zeichnet sich Erfolg ab. „Das Unternehmen beginnt, sich zu tragen. Mindestens zwei Drittel meiner Arbeitszeit investiere ich in Out Dog. Tendenz steigend“, sagt Peick, der seine fünfköpfige Familie bisher überwiegend mit einem Handel für Medizinprod..."
        },
        {
            "title": "Wolves in Germany - How dangerous the wolf is for humans really - VIP News",
            "link": "https://www.focus.de/wissen/natur/tiere-und-pflanzen/woelfe-in-deutschland-wie-gefaehrlich-der-wolf-fuer-menschen-wirklich-ist_id_10012256.html",
            "pub_date": "2018-12-03 13:59:28 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Zurück in Deutschland: Der Wolf hat keinen guten Ruf.Getty Images/iStockphoto Der Wolf ist zurück in Deutschland und verunsichert die Bevölkerung. Was ist denn nun dran am Märchen vom bösen Wolf? Kann man noch mit dem Hund in den Wald gehen? Wie verhält man sich, wenn man tatsächlich einem Wolf begegnet? Faktencheck und Tipps. Wölfe zählen zu den anpassungsfähigsten Tieren der Welt. Sie kommen keineswegs nur in Gebieten mit wenigen Menschen vor, sondern auch in dichter besiedelten Kulturlandschaften in Mitteleuropa und Nordamerika. Die wichtigsten Voraussetzungen für die Eignung eines Gebie..."
        },
        {
            "title": "Dog in bed: Study shows that women sleep best next to their dogs - HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/warum-hunde-im-bett-besser-sind-als-maenner_de_5c064fcce4b066b5cfa55828",
            "pub_date": "2018-12-04 13:58:46 GMT",
            "source_nm": "HuffPost Germany",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "- Tiere im Bett sind für viele Menschen ein No-Go – trotzdem sollten Hundebesitzer darüber nachdenken, ihren Vierbeiner ins Bett zu lassen. - Einer Studie zufolge schlafen Frauen um einiges besser mit einem Hund an ihrer Seite. Es ist eine gute Nachricht für alle verrückten Hundeladies: Mit einem Hund im Bett schlaft ihr unter Umständen besser als mit einem menschlichen Partner. Das stellten amerikanische Wissenschaftler des Canisius College und der Universität von Florida fest. Ihr Ziel: Herauszufinden, wie Tiere im Bett den Schlaf beeinflussen. Frauen erleben mehr Schlafkomfort mit einem ..."
        }
    ]
}