{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREp5YUhweE54SUNaR1VvQUFQAQ?hl=de&gl=DE&ceid=DE:de",
    "language": "de",
    "get_time": "2018-12-08 12:11:31 GMT",
    "content": [
        {
            "title": "Neven Subotic: shock photos after bloody accident in France - BILD",
            "link": "https://www.bild.de/sport/fussball/fussball-international/neven-subotic-schock-fotos-nach-blutigem-crash-in-frankreich-58854654.bild.html",
            "pub_date": "2018-12-05 20:41:01 GMT",
            "source_nm": "IMAGE",
            "source_url": "https://www.bild.de",
            "desc": "Schlimme Bilder aus Frankreich... Ex-Dortmund-Star Neven Subotic (29) musste am Mittwochabend blutüberströmt und mit einer Halskrause ausgewechselt ..."
        },
        {
            "title": "Gallery Football international Subotic severely injured in clash with keeper Former Bundesliga player Neven Subotic - RAN",
            "link": "https://www.ran.de/fussball/international/bildergalerien/neven-subotic-bei-zusammenprall-mit-keeper-schwer-verletzt",
            "pub_date": "2018-12-05 21:15:47 GMT",
            "source_nm": "RAN",
            "source_url": "https://www.ran.de",
            "desc": "Der ehemalige Bundesliga-Spieler Neven Subotic vom AS Saint-Etienne hat sich im Spiel der Ligue 1 am Mittwoch bei Girondins Bordeaux schwer verletzt."
        },
        {
            "title": "Knee to Head - here goes Subotic ko - RAN",
            "link": "https://www.ran.de/fussball/video/knie-gegen-kopf-hier-geht-subotic-k-o-clip",
            "pub_date": "2018-12-06 10:48:01 GMT",
            "source_nm": "RAN",
            "source_url": "https://www.ran.de",
            "desc": "Knie gegen Kopf - hier geht Subotic k. o.: Neven Subotic wird vom eigenen Keeper am Kopf getroffen - schwer angeschlagen und blutend muss er vom Platz ..."
        },
        {
            "title": "Ex-Dortmunder Subotic after clash in the hospital - freenet.de",
            "link": "https://www.freenet.de/sport/topnews/exdortmunder-subotic-nach-zusammenprall-im-krankenhaus_6962822_4885362.html",
            "pub_date": "2018-12-06 06:42:32 GMT",
            "source_nm": "freenet.de",
            "source_url": "https://www.freenet.de",
            "desc": "Neven Subotic hat im Auswärtsspiel von AS St. Etienne bei Girondins Bordeaux eine schwere Kopfverletzung erlitten."
        },
        {
            "title": "Sport compact: Neven Subotic suffers bloody head injury - STERN.de",
            "link": "https://www.stern.de/sport/sport-kompakt--neven-subotic-erleidet-blutige-kopfverletzung-8458518.html",
            "pub_date": "2018-12-06 07:26:13 GMT",
            "source_nm": "STERN.de",
            "source_url": "https://www.stern.de",
            "desc": "EX-BVB-Profi Subotic erleidet Kopfverletzung +++ Russische Fußballer bleiben wegen diverser Schlägereien in U-Haft +++ Aktuelle Sport-News im Überblick."
        },
        {
            "title": "Keeper Crash: Subotic Suffers Horror Injury Crash - RAN",
            "link": "https://www.ran.de/fussball/international/video/keeper-crash-subotic-erleidet-horror-verletzung-bei-pleite-clip",
            "pub_date": "2018-12-06 07:38:01 GMT",
            "source_nm": "RAN",
            "source_url": "https://www.ran.de",
            "desc": "Keeper-Crash: Subotic erleidet Horror-Verletzung bei Pleite: Ex-BVB-Akteur Neven Subotic hat bei der 2:3-Niederlage von AS Saint-Etienne gegen Girondins ..."
        },
        {
            "title": "Clash: Ex-Dortmunder Subotić suffers severe head injury - onefootball",
            "link": "https://de.onefootball.com/zusammenprall-ex-dortmunder-subotic-erleidet-schwere-kopfverletzung/",
            "pub_date": "2018-12-05 20:25:01 GMT",
            "source_nm": "Onefootball",
            "source_url": "https://de.onefootball.com",
            "desc": "Im Ligaspiel zwischen St. Etienne und Bordeaux musste der Ex-Dortmunder Neven Subtoić kurz vor der Pause wegen einer schweren Kopfverletzung ..."
        },
        {
            "title": "Subotic with luck in bad luck - wize.life",
            "link": "https://wize.life/themen/sport/90082/subotic-mit-glueck-im-unglueck",
            "pub_date": "2018-12-06 15:55:01 GMT",
            "source_nm": "wize.life",
            "source_url": "https://wize.life",
            "desc": "Neven Subotic hat nach seiner verletzungsbedingten Auswechslung im Spiel bei Girondins Bordeaux offenbar keine schwerwiegenden Verletzungen erlitten."
        },
        {
            "title": "Blood overflows to the hospital: This is how the ex-Dortmunder Neven Subotic - Berliner KURIER",
            "link": "https://www.berliner-kurier.de/sport/fussball/blutueberstroemt-ins-krankenhaus-so-geht-es-dem-ex-dortmunder-neven-subotic--31700602",
            "pub_date": "2018-12-06 18:45:00 GMT",
            "source_nm": "Berlin COURIER",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Sorge um Neven Subotic (29)! Der Ex-Dortmunder und ehemalige Kölner FC-Verteidiger (heute AS St. Etienne) bekam im Spiel bei Girondins Bordeaux bei einer Abwehraktion seines eigenen Torwarts (Stephane Ruffier) dessen Knie ins Gesicht (hier können Sie sich das Video anschauen). Bordeaux-Profi Jimmy Briand erzielte in dieser Szene das 1:1, Subotic blieb blutüberströmt und regungslos liegen. Er wurde minutenlang behandelt und dann nach der Erstversorgung mit Halskrause ins Krankenhaus abtransportiert. Trainer Louis Gasset sagte nach dem Spiel, das im Übrigen 3:2 für Bordeaux endete, Subotic m..."
        },
        {
            "title": "After bloody clash with goalkeeper: Neven Subotic discharged from hospital - RP Online",
            "link": "https://rp-online.de/sport/fussball/international/andere-ligen/as-st-etienne-neven-subotic-nach-blutigem-zusammenprall-mit-torwart-aus-krankenhaus-entlassen_aid-34959229",
            "pub_date": "2018-12-06 16:55:00 GMT",
            "source_nm": "RP Online",
            "source_url": "https://rp-online.de",
            "desc": "Glück im Unglück für Neven Subotic. Der Innenverteidiger des AS Saint-Étienne ist einen Tag nach dem bluten Zusammenprall mit seinem eigenen Torwart schon wieder aus dem Krankenhaus entlassen worden. Das teilte der französische Erstligist am Donnerstag auf seiner Homepage mit. Zuvor hatten schon mehrere Medien berichtet. Demnach widersprach sein Berater Frieder Gamm ersten Meldungen, laut denen der ehemalige Dortmunder einen Schädelbruch erlitten haben soll und sogar unter Gedächtnisverlust leide. Stattdessen habe Subotic nur einen „Brummschädel“ und sei nach einer „guten Nacht“ im Krankenh..."
        },
        {
            "title": "Bloody clash: Ex-BVB professional Neven Subotic has left the hospital - IKZ News",
            "link": "https://www.ikz-online.de/sport/fussball/ex-bvb-profi-subotic-hat-das-krankenhaus-verlassen-id215951445.html",
            "pub_date": "2018-12-06 14:41:34 GMT",
            "source_nm": "IKZ News",
            "source_url": "https://www.ikz-online.de",
            "desc": "Es waren schlimme Bilder, doch Neven Subotic hat seinen Unfall im Spiel mit der AS St. Etienne gegen Girondins Bordeaux offenbar ohne schlimmere Folgen überstanden. Nach seiner Verletzung im Spiel gegen Girondins Bordeaux hat der Abwehrspieler der AS St. Etienne das Krankenhaus in Bordeaux bereits wieder verlassen und kehrt nun nach St. Etienne zurück. Das sagte sein Berater Frieder Gamm gegenüber dieser Redaktion. Subotic habe eine gute Nacht gehabt und sei auf dem Weg der Besserung. Der frühere Innenverteidiger von Borussia Dortmund war am Mittwochabend in der Partie der ersten französisc..."
        },
        {
            "title": "Football Ticker: Lucky in misfortune for Ex-Dortmunder Subotic - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/sport/article215952321/Frisch-frisierter-Mbappe-rettet-Tuchel-und-Kehrer.html",
            "pub_date": "2018-12-06 10:35:40 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Glück im Unglück für Ex-Dortmunder Subotic Der ehemalige Dortmunder Verteidiger Neven Subotic vom französischen Rekordmeister AS St. Etienne ist einen Tag nach seinem bösen Zusammenprall im Auswärtsspiel bei Girondins Bordeaux wieder aus dem Krankenhaus entlassen worden. Der Verdacht auf eine schwere Kopfverletzung hatte sich zuvor nicht bestätigt. \"Er hatte eine sehr gute Nacht. Am späten Morgen wurde noch ein Kontrollscan ausgeführt, dieser fiel beruhigend aus\", teilte der Verein mit: \"Neven Subotic hat daraufhin das Hospital mit einem Vereins-Angestellten verlassen.\" Noch am Donnerstagab..."
        },
        {
            "title": "Horror accident: Big worries about Subotic - kicker online",
            "link": "http://www.kicker.de/news/fussball/intligen/startseite/737529/artikel_horrorunfall_grosse-sorgen-um-subotic.html",
            "pub_date": "2018-12-05 19:44:00 GMT",
            "source_nm": "kicker online",
            "source_url": "http://www.kicker.de",
            "desc": "Neven Subotic ist am Mittwochabend beim Ligaspiel von AS St. Etienne bei Girondins Bordeaux schwer verunglückt. Nach einem heftigen Zusammenprall mit dem eigenen Keeper musste der Ex-Dortmunder lange behandelt werden, ehe er abtransportiert wurde. Zusammenprall mit eigenem Keeper In Bordeaux waren gerade mal 22 Minuten passiert, als das Unglück passierte. Ein hoher Ball segelte an den Fünfmeterraum. Etiennes Torwart Stephane Ruffier will klären, rammt dabei aber dem eigenen Mann das Knie in die rechte Seite seines Gesichts. Während Subotic sofort zu Boden ging, lief die Szene weiter und Jim..."
        },
        {
            "title": "Football Ticker: Heavy clash: worried about Ex-Dortmunder Subotic - Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/sport/article215942285/Leroy-Sane-trifft-kurios-fuer-Manchester-City.html",
            "pub_date": "2018-12-05 22:31:00 GMT",
            "source_nm": "Hamburger Abendblatt",
            "source_url": "https://www.abendblatt.de",
            "desc": "Subotic nach Zusammenprall ins Krankenhaus Bild Nr. 1: Neven Subotic hat sich bei einem Zusammenprall am Kopf verletzt. Der langjährige Abwehrspieler von Borussia Dortmund, der seit Januar für den französischen Erstligisten AS Saint-Étienne spielt, stieß in der Ligapartie seines Teams am Mittwochabend bei Girondins Bordeaux unglücklich mit dem Knie seines Torwarts Stéphane Ruffier zusammen und musste blutüberströmt vom Platz gebracht werden. Der frühere serbische Nationalspieler werde nicht mit der Mannschaft zurückreisen, sondern müsse noch einige Tage im Krankenhaus in Bordeaux bleiben, s..."
        },
        {
            "title": "After clash Subotic lost consciousness several times - WORLD",
            "link": "https://www.welt.de/sport/fussball/article185082346/Ex-BVB-Star-Neven-Subotic-verlor-mehrfach-das-Bewusstsein.html",
            "pub_date": "2018-12-06 09:01:00 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Es lief die 23. Spielminute, als Neven Subotic schwer getroffen zu Boden ging. Torwart Stéphane Ruffier hatte den Abwehrspieler vom AS St. Étienne frontal mit dem Knie im Gesicht erwischt, der frühere BVB-Star fing sofort stark an zu bluten. Minutenlang wurde er auf dem Feld behandelt, ehe er eine Halskrause angelegt bekam und vom Platz getragen wurde. Der 29-Jährige wurde direkt ins Krankenhaus gebracht, die 2:3-Niederlage in Bordeaux wurde zur Randnotiz. In der Klinik diagnostizierten die Ärzte nach Angaben von „RMC Sport“ ein schweres Kopftrauma. Subotic soll auf dem Platz mehrmals das B..."
        },
        {
            "title": "Ligue 1: Concern for former BVB player Neven Subotic - Ligalive",
            "link": "https://ligalive.net/ligue-1-sorge-um-ex-bvb-spieler-neven-subotic/",
            "pub_date": "2018-12-06 18:55:16 GMT",
            "source_nm": "League Live",
            "source_url": "https://ligalive.net",
            "desc": "Es sind Bilder, die einem den Atem stocken lassen. Am Mittwochabend verliert der frühere Bundesligaprofi von Borussia Dortmund, Neven Subotic (29) nach einem Zusammenprall im Ligue-1-Spiel Girondins Bordeaux gegen AS St. Etienne mehrfach das Bewusstsein. Die Genesungswünsche für Neven Subotic (29) gibt es am Donnerstagmorgen von Borussia Dortmund. Der BVB sendet seinem 2-maligen Meisterspieler via Twitter eine Menge Gutes. „Wir wissen, dass du ein Kämpfer bist und hoffen“, heißt es da, „gute und vor allem ganz, ganz schnelle Besserung an Neven Subotic!“ Ja, get well soon! Dem Abwehrspieler ..."
        },
        {
            "title": "Ligue 1: Subotic suffers horror injury - SPOX",
            "link": "http://www.spox.com/de/sport/fussball/international/frankreich/1812/News/neven-subotic-erleidet-horror-verletzung-beim-spiel-st-etienne-gegen-girondins-bordeaux.html",
            "pub_date": "2018-12-06 09:56:10 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Ex-BVB-Spieler Neven Subotic von Saint-Etienne hat in der Ligue-1-Partie gegen Girondins Bordeaux eine schwere Verletzung erlitten. Subotic stieß böse mit seinem eigenen Torhüter zusammen. In der 22. Minute des Spiels flankte Bordeaux vor den Kasten von Saint-Etienne. Keeper Stephane Ruffier kam aus dem Tor und boxte den Ball weg, traf dabei aber mit seinem Knie Subotics Kopf mit voller Wucht. Der blutüberströmte Subotic, der seit Januar 2018 in Frankreich spielt, musste daraufhin minutenlang behandelt und mit einer Halskrause ausgewechselt werden. Der 29-Jährige wurde auf einer Trage abtra..."
        },
        {
            "title": "France: Ex-BVB star Subotic seriously injured - WR News",
            "link": "https://www.wr.de/sport/ex-bvb-star-subotic-schwer-verletzt-id215950183.html",
            "pub_date": "2018-12-05 20:15:56 GMT",
            "source_nm": "WR News",
            "source_url": "https://www.wr.de",
            "desc": "Große Sorge um Neven Subotic. Der ehemalige Verteidiger von Bundesliga-Spitzenreiter Borussia Dortmund hat sich einer Partie der ersten französischen Liga eine schwere Gesichtsverletzung zugezogen. Im Ligue-1-Duell gegen Girondin Bordeaux musste der Abwehrspieler von AS St. Etienne mit einer Trage vom Platz gebracht werden. Besonders unglücklich: Der ehemalige serbische Nationalspieler stieß mit dem Torhüter seiner eigenen Mannschaft zusammen. Stephane Rouffier hatte ihn eine knappe halbe Stunde nach Anpfiff der Partie mit dem Knie getroffen. Eine genaue Diagnose steht noch aus, allerdings ..."
        },
        {
            "title": "Clash with goalkeeper - Ex-Bundesliga star Subotic suffers horror accident and is dragged from place - VIP News",
            "link": "https://www.focus.de/sport/fussball/zusammenprall-mit-torwart-ex-bundesliga-star-subotic-erleidet-horror-unfall-und-wird-vom-platz-geschleppt_id_10028493.html",
            "pub_date": "2018-12-05 21:14:09 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Blutüberströmt wurde Neven Subotic vom Platz getragenImago Sorge um Neven Subotic. Der ehemalige BVB-Innenverteidiger stieß beim Spiel AS Saint-Etienne gegen Girondis Bordeaux mit dem eigenen Keeper zusammen – und blieb bewusstlos und blutüberströmt liegen. Nach gut einer halben Stunde Spielzeit war die Partie für Subotic schon wieder vorbei. Der Innenverteidiger war mit dem Knie von Saint-Etienne-Torhüter Stéphane Ruffier zusammengestoßen. Dabei gingen bei Subotic kurzzeitig die Lichter aus. Er bliebt bewusstlos am Platz liegen und musste abtransportiert werden. Der Unfall passierte bei ei..."
        },
        {
            "title": "BVB star Weigl before leaving - report: AS Roma interested in Dortmund professional - VIP News",
            "link": "https://www.focus.de/sport/fussball/bundesliga1/bundesliga-bild-as-rom-zeigt-interesse-an-weigl_id_10034666.html",
            "pub_date": "2018-12-07 06:26:53 GMT",
            "source_nm": "VIP online",
            "source_url": "https://www.focus.de",
            "desc": "Julian WeiglBongarts/Getty Images Der fünfmalige deutsche Nationalspieler Julian Weigl könnte Bundesliga-Spitzenreiter Borussia Dortmund in der Winterpause verlassen. Der Mittelfeldspieler kommt beim BVB kaum noch zum Einsatz - nun hat AS Rom an ihm Interesse. Nach einem Bericht der \"Bild\"-Zeitung würde der italienische Erstligist AS Rom den 23 Jahre alten Mittelfeldspieler gerne in die Serie A holen - zunächst für anderthalb Jahre als Ausleihe. Weigls Vertrag beim BVB läuft noch bis Juni 2021. Unter Trainer Lucien Favre spielt er aber keine große Rolle. Vor dem Revierderby bei Schalke 04 a..."
        },
        {
            "title": "Saint-Étienne-Profi: Former Dortmunder Subotic leaves hospital - Berliner Morgenpost",
            "link": "https://www.morgenpost.de/sport/fussball/article215957437/Frueherer-Dortmunder-Subotic-verlaesst-Krankenhaus.html",
            "pub_date": "2018-12-06 17:14:41 GMT",
            "source_nm": "Berliner Morgenpost",
            "source_url": "https://www.morgenpost.de",
            "desc": "Bordeaux. Fußball-Profi Neven Subotic hat nach seiner schweren Kopfverletzung das Krankenhaus der südwestfranzösischen Stadt Bordeaux wieder verlassen. Das teilte der französische Erstligist AS Saint-Étienne auf seiner Homepage mit. Der langjährige Abwehrspieler von Borussia Dortmund, der seit Januar für Saint-Étienne spielt, war in der Ligapartie seines Teams am Mittwochabend bei Girondins Bordeaux unglücklich mit dem Knie seines Torwarts Stéphane Ruffier zusammengestoßen. Er musste blutüberströmt vom Platz gebracht werden. Subotic habe \"eine sehr gute Nacht\" verbracht, hieß es in der Mitt..."
        },
        {
            "title": "Ligue 1: Neven Subotic suffers severe head injury - SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/sport/fussball/ligue-1-neven-subotic-erleidet-schwere-kopfverletzung-a-1242179.html",
            "pub_date": "2018-12-05 20:39:00 GMT",
            "source_nm": "MIRROR ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "In der 22. Minute stockte den Zuschauern beim französischen Erstligaspiel zwischen Girondins Bordeaux und AS Saint-Étienne der Atem. Nach einer Flanke der Gastgeber kam AS-Torwart Stéphane Ruffier aus seinem Tor, um den Ball mit der Faust zu klären. Dabei übersah er den eigenen Abwehrspieler Neven Subotic und rammte dem früheren Bundesliga-Profi das Knie gegen die Schläfe. Subotic ging zu Boden und blieb mit einer klaffende Platzwunde am Kopf regungslos liegen. Die Szene lief weiter, der ehemalige Hannoveraner Jimmy Briand staubte zum zwischenzeitlichen 1:1 ab. Erst danach wurde die Partie ..."
        }
    ]
}