{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl6TjNFd2JXZ1NBbVp5S0FBUAE?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:51:38 GMT",
    "content": [
        {
            "title": "Serigne Moustapha SyはIssa Sallを確認します...  -  SENEGO",
            "link": "https://senego.com/serigne-moustapha-sy-confirme-issa-sall_813807.html",
            "pub_date": "2018-12-06 09:39:54 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Serigne Moustapha Sy a confirmé Pr Issa Sall qui sera le candidat du parti de l’unité et du rassemblement (Pur) pour la prochaine présidentielle. La révélation a été faite ce mercredi, lors d’un point de presse par le comité d’organisation de l’investiture du candidat qui précise que la décision a été prise par le bureau politique du parti. Il faut noté également que le congrès d’investiture du parti de l’unité et du Rassemblement (Pur) n’aura pas lieu à Dakar Arena. Ceci, grâce a un refus par les autorités D’après le journal Enquête, elle se tiendra finalement, sur la place du Centenaire."
        },
        {
            "title": "緊急 -  PURフレームによって切り取られたSerigne Moustapha SY  -  SENEGO",
            "link": "https://senego.com/urgent-serigne-moustapha-sy-recadre-par-les-cadres-du-pur_811948.html",
            "pub_date": "2018-12-02 21:14:54 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Le comité d’initiative de la Fédération des cadres libres du Parti de l’Unité et du Rassemblement, (FCPUR) s’est réuni ce dimanche 02 décembre 2018 à Dakar pour apprécier la situation du parti. « La FCPUR constate des divergences d’approches et de méthodes au sein de la direction du PUR, lesquelles divergences trouvent leur source dans la volonté de notre serviteur et responsable moral Serigne Moustapha SY Al Maktoum, de maintenir notre formation sous le joug du Dahira (Dahiratoul Moustarchidine Wal Moustarchidaty », souligne le parti dans un communiqué parvenu à la rédaction de Senego. Pou..."
        },
        {
            "title": "指名された議会が延期：Pr Issa SallはSerigne Moustapha Syに挑戦する...  -  SENEGO",
            "link": "https://senego.com/congres-dinvestiture-reporte-pr-issa-sall-defie-serigne-moustapha-sy_811519.html",
            "pub_date": "2018-12-01 15:29:30 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Un profond malaise secouer la formation politique de Serigne Moustapha Sy. D’apres PressAfrik, le président dudit parti Serigne Moustapha Sy et son coordonnateur Pr Issa Sall ne s’entendent plus. Et c’est la raison pour la quelle, le congrès d’investiture du candidat du Parti de l’unité et du rassemblement (Pur) qui devait avoir lieu ce dimanche, a été reporté au 8 décembre prochain.. «Le candidat du parti pour l’élection présidentielle de février 2019 est El Hadj Issa Sall. Et ce même El Hadj Issa Sall sera investi demain (aujourd’hui) samedi 1e décembre, inchallah.», avait déclaré le ..."
        }
    ]
}