{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFkxTldwNkVnSm1jaWdBUAE?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:58:05 GMT",
    "content": [
        {
            "title": "Beni、Martin Fayuluはセキュリティを約束します -  DW（英語）",
            "link": "https://www.dw.com/fr/%C3%A0-beni-martin-fayulu-promet-la-s%C3%A9curit%C3%A9/a-46608385",
            "pub_date": "2018-12-06 10:00:47 GMT",
            "source_nm": "DW（フランス語）",
            "source_url": "https://www.dw.com",
            "desc": ""
        },
        {
            "title": "DRC：ADF  -  DW（フランス語）による攻撃で数十人の死亡",
            "link": "https://www.dw.com/fr/rdc-une-dizaine-de-morts-dans-des-attaques-attribu%C3%A9es-aux-adf/a-46638052",
            "pub_date": "2018-12-07 18:04:00 GMT",
            "source_nm": "DW（フランス語）",
            "source_url": "https://www.dw.com",
            "desc": "C'est au moment où on s'y attendait le moins que les ADF ont encore fait parler d'eux dans la ville de Beni. Ces rebelles ont tué 18 personnes dont 13 hier à Mangolikene, dans la partie rurale de la commune de Rwenzori, à l'est de la ville de Beni, et cinq à Paida, un quartier situé à l'est de la ville, sur la route Beni-Kasindi. Mercredi, la visite à Beni du candidat de l'opposition Martin Fayulu avait déjà lancé le débat sur l'étonnante passivité des ADF. Mais pendant que le candidat Fayulu tenait son meeting dans la ville de Butembo, dans le sud de Beni, les habitants de Beni comptaient ..."
        },
        {
            "title": "DRCの選挙：虐殺とエボラの間のベニの敵Fayulu  - 挑戦",
            "link": "https://www.challenges.fr/monde/elections-en-rdc-l-opposant-fayulu-a-beni-entre-massacres-et-ebola_630219",
            "pub_date": "2018-12-06 02:59:46 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Le candidat d'opposition Martin Fayulu a lancé mercredi sa campagne hors Kinshasa dans l'une des zones les plus dangereuses de la République démocratique du Congo, la ville de Beni (est) prise entre une épidémie d'Ebola et des tueries de civils attribuées à un mystérieux groupe armé. Des milliers de personnes se sont rassemblées autour du petit aéroport de Mavivi à l'arrivée de l'avion de M. Fayulu en provenance de Kinshasa et Goma en fin d'après-midi, a constaté un correspondant de l'AFP. Plusieurs centaines de personnes ont envahi le tarmac et encerclé le petit avion privé d'une dizaine d..."
        },
        {
            "title": "Beni、Martin Fayuluはセキュリティを約束します -  DW（英語）",
            "link": "https://www.dw.com/fr/%C3%A0-beni-martin-fayulu-promet-la-s%C3%A9curit%C3%A9/a-46608385",
            "pub_date": "2018-12-06 12:07:00 GMT",
            "source_nm": "DW（フランス語）",
            "source_url": "https://www.dw.com",
            "desc": "Attendu à Beni depuis 9h du matin, c'est vers 19h que le candidat à la présidentielle Martin Fayulu est arrivé au Rond-point de la ville de Beni où il a tenu son meeting. Martin Fayulu a choisi de lancer sa campagne électorale dans l'une des régions les plus instables de la RDC. La population de Beni par exemple, est régulièrement endeuillée par les attaques répétées attribuées aux rebelles ougandais des ADF depuis 2014. Sécurité, un choix stratégique Dans son discours, Martin Fayulu a parlé de la situation générale que traverse le pays tout en mettant un accent particulier sur les massacre..."
        },
        {
            "title": "コンゴ民主共和国：コンゴ民主共和国 - 北キブ：人道主義ブリーフィングノート（05/12/2018） -  ReliefWeb",
            "link": "https://reliefweb.int/report/democratic-republic-congo/rd-congo-nord-kivu-note-d-informations-humanitaires-du-05122018",
            "pub_date": "2018-12-05 17:58:54 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN Office for the Coordination of Humanitarian Affairs Country: Democratic Republic of the Congo Faits saillants • Distribution des vivres pour environ 30 000 personnes dans le Territoire de Walikale • Reprise des activités scolaires dans l’ensemble du Territoire de Beni Aperçu de la situation La situation humanitaire demeure critique dans la Zone de santé d’Oicha, au nord de la province, où les civils ont été de nouveau victimes des violences de la part des groupes armés. Le 26 novembre 2018, des groupes armés ont tué neuf civils et blessé quatre autres pendant les violences qui on..."
        }
    ]
}