{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl4ZHpad2JuUVNBbVp5S0FBUAE?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:03:09 GMT",
    "content": [
        {
            "title": "DRC：Lamuka連立候補のMartin FayuluがGomaで会う -  Pressafrik",
            "link": "https://www.pressafrik.com/RDC-Martin-Fayulu-le-candidat-de-la-coalition-Lamuka-en-meeting-a-Goma_a193375.html",
            "pub_date": "2018-12-07 09:15:01 GMT",
            "source_nm": "Pressafrik",
            "source_url": "https://www.pressafrik.com",
            "desc": ""
        },
        {
            "title": "DRC：Jean-Philibert MabayaがMartin Fayulu  -  Pressafrikに有利に撤退",
            "link": "https://www.pressafrik.com/RDC-Jean-Philibert-Mabaya-se-desiste-au-profit-de-Martin-Fayulu_a193213.html",
            "pub_date": "2018-12-04 09:03:01 GMT",
            "source_nm": "Pressafrik",
            "source_url": "https://www.pressafrik.com",
            "desc": "Le candidat Jean-Philibert Mabaya et son regroupement politique Arc-en-Ciel du Congo ont décidé d'intégrer la plateforme Lamuka et de soutenir le candidat ..."
        },
        {
            "title": "DRCの選挙：Beniの敵対者Fayulu、虐殺とエボラの間 -  La Croix",
            "link": "https://www.la-croix.com/Monde/Elections-RDC-opposant-Fayulu-Beni-entre-massacres-Ebola-2018-12-05-1300987790?from_univers=lacroix",
            "pub_date": "2018-12-05 19:22:47 GMT",
            "source_nm": "十字架",
            "source_url": "https://www.la-croix.com",
            "desc": "Le candidat d'opposition à la présidentielle Martin Fayulu, lors d'un meeting de campagne, le 5 décembre 2018 à Béni, en RDC / AFPLe candidat..."
        },
        {
            "title": "DRC：Lamuka連立候補のMartin Fayulu氏、Gomaの会合で -  RFI",
            "link": "http://www.rfi.fr/afrique/20181207-rdc-martin-fayulu-candidat-coalition-lamuka-meeting-goma",
            "pub_date": "2018-12-07 03:32:24 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Le candidat de l'opposition Martin Fayulu de la plateforme Lamuka était à Goma jeudi 6 décembre. Une foule nombreuse a patienté de longues heures à l’aéroport pour l’y accueillir, deux jours après le passage dans cette même ville de Felix Tshisekedi et Vital Kamerhe. Il a fallu plus de deux heures à Martin Fayulu et à son long cortège pour relier l'aéroport au stade. Et comme mercredi à Beni c'est donc de nuit, à la lueur des téléphones portables de ses partisans, que le candidat a tenu meeting. Aux côtés notamment d'Adolphe Muzito, d’un fidèle de Moise Katumbi et d'Eva Bazaiba qui représen..."
        },
        {
            "title": "DRC：ADF  -  DW（フランス語）による攻撃で数十人の死亡",
            "link": "https://www.dw.com/fr/rdc-une-dizaine-de-morts-dans-des-attaques-attribu%C3%A9es-aux-adf/a-46638052",
            "pub_date": "2018-12-07 18:04:00 GMT",
            "source_nm": "DW（フランス語）",
            "source_url": "https://www.dw.com",
            "desc": "C'est au moment où on s'y attendait le moins que les ADF ont encore fait parler d'eux dans la ville de Beni. Ces rebelles ont tué 18 personnes dont 13 hier à Mangolikene, dans la partie rurale de la commune de Rwenzori, à l'est de la ville de Beni, et cinq à Paida, un quartier situé à l'est de la ville, sur la route Beni-Kasindi. Mercredi, la visite à Beni du candidat de l'opposition Martin Fayulu avait déjà lancé le débat sur l'étonnante passivité des ADF. Mais pendant que le candidat Fayulu tenait son meeting dans la ville de Butembo, dans le sud de Beni, les habitants de Beni comptaient ..."
        },
        {
            "title": "DRCの選挙：虐殺とエボラの間のベニの敵Fayulu  - 挑戦",
            "link": "https://www.challenges.fr/monde/elections-en-rdc-l-opposant-fayulu-a-beni-entre-massacres-et-ebola_630219",
            "pub_date": "2018-12-06 02:59:46 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "Le candidat d'opposition Martin Fayulu a lancé mercredi sa campagne hors Kinshasa dans l'une des zones les plus dangereuses de la République démocratique du Congo, la ville de Beni (est) prise entre une épidémie d'Ebola et des tueries de civils attribuées à un mystérieux groupe armé. Des milliers de personnes se sont rassemblées autour du petit aéroport de Mavivi à l'arrivée de l'avion de M. Fayulu en provenance de Kinshasa et Goma en fin d'après-midi, a constaté un correspondant de l'AFP. Plusieurs centaines de personnes ont envahi le tarmac et encerclé le petit avion privé d'une dizaine d..."
        },
        {
            "title": "DRC：Martin FayuluがBeniでキャンペーンを開始 -  RFI",
            "link": "http://www.rfi.fr/afrique/20181206-rdc-martin-fayulu-lance-campagne-beni",
            "pub_date": "2018-12-06 02:00:22 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Martin Fayulu a finalement lancé sa campagne à Beni ce mercredi 5 décembre, un lancement retardé de quelques jours. Le candidat de la coalition Lamuka dit avoir eu des difficultés pour obtenir les autorisations pour faire voler son avion privé. Il y avait foule hier vers 17h30 à l’aéroport de Béni pour accueillir l’avion de Martin Fayulu. Une image inhabituelle dans cette ville en proie à l’épidémie d’Ebola et aux groupes armés. Des centaines de partisans ont même envahi le tarmac et encerclé l’avion privé du candidat. Au point que son cortège a peiné à se frayer un chemin le long de la rou..."
        },
        {
            "title": "コンゴ・キンシャサ：選挙キャンペーン - 深いコンゴの最先端トリオローミング -  AllAfrica  - アフリカのハイライト",
            "link": "https://fr.allafrica.com/stories/201812070190.html",
            "pub_date": "2018-12-07 08:45:05 GMT",
            "source_nm": "AllAfrica  - アフリカのハイライト",
            "source_url": "https://fr.allafrica.com",
            "desc": "À dix-sept jours de la clôture des opérations de charme pour convaincre les électeurs, les trois prétendants mieux placés pour le fauteuil présidentiel mieux, précisément Félix Tshisekedi, Martin Fayulu et Ramazani Shadary mettent les bouchées doubles, en ratissant large dans l'espoir de susciter des adhésions massives autour de leurs candidatures respectives. C'est déjà le compte à rebours pour les trois meilleurs candidats à la présidentielle qui jouent leur va-tout en jetant toutes leurs forces dans une bataille électorale qui ne laisse pas de place à la distraction. Ayant tous compris q..."
        },
        {
            "title": "Martin Fayulu、Beni  -  DWでのキャンペーン開​​始（フランス語）",
            "link": "https://www.dw.com/fr/martin-fayulu-lance-sa-campagne-%C3%A0-beni/a-46605893",
            "pub_date": "2018-12-05 19:22:00 GMT",
            "source_nm": "DW（フランス語）",
            "source_url": "https://www.dw.com",
            "desc": "Le candidat de l'opposition Martin Fayulu a débuté ce mercredi (05.12) sa campagne électorale à Beni, dans le Nord-Kivu. Un choix qui ne doit rien au hasard car l'opposition est populaire dans cette région où la population se sent abandonnée par le pouvoir qu'elle accuse d'être incapable de régler les problèmes de sécurité, notamment les attaques des rebelles ADF. Comment se déroule l'accueil de Martin Fayulu à Béni ? Quelles ont été ses premières déclarations ? Ecoutez le compte rendu de notre correspondant John Kanyunyu en cliquant sur l'image ci-dessus."
        },
        {
            "title": "ビデオ - コンゴ民主共和国では、3つの大統領候補 -  Journal La Croix",
            "link": "https://www.la-croix.com/Monde/Afrique/VIDEO-En-RD-Congo-trois-principaux-candidats-presidentielle-2018-12-07-1200988098",
            "pub_date": "2018-12-07 08:57:17 GMT",
            "source_nm": "La Croix新聞",
            "source_url": "https://www.la-croix.com",
            "desc": "En RD-Congo, les élections présidentielles du 23 décembre 2018 désigneront le successeur du président Joseph Kabila, qui a renoncé à briguer un nouveau mandat, jugé inconstitutionnel. Emmanuel Ramazani Shadary, dauphin du présent sortant Joseph Kabila, est en tête de la coalition de la majorité au pouvoir, le Front commun pour le Congo (FCC). Ancien ministre de l’intérieur, à une période de forte contestation du pouvoir, il est sous sanction de l’Union Européenne pour violations des droits de l’homme. Il affrontera deux principaux candidats de l’opposition. Élections en RD-Congo, l’épiscopa..."
        },
        {
            "title": "Beni、Martin Fayuluはセキュリティを約束します -  DW（英語）",
            "link": "https://www.dw.com/fr/%C3%A0-beni-martin-fayulu-promet-la-s%C3%A9curit%C3%A9/a-46608385",
            "pub_date": "2018-12-06 12:07:00 GMT",
            "source_nm": "DW（フランス語）",
            "source_url": "https://www.dw.com",
            "desc": "Attendu à Beni depuis 9h du matin, c'est vers 19h que le candidat à la présidentielle Martin Fayulu est arrivé au Rond-point de la ville de Beni où il a tenu son meeting. Martin Fayulu a choisi de lancer sa campagne électorale dans l'une des régions les plus instables de la RDC. La population de Beni par exemple, est régulièrement endeuillée par les attaques répétées attribuées aux rebelles ougandais des ADF depuis 2014. Sécurité, un choix stratégique Dans son discours, Martin Fayulu a parlé de la situation générale que traverse le pays tout en mettant un accent particulier sur les massacre..."
        },
        {
            "title": "DRC：Jean-Philibert MabayaがMartin Fayuluに有利に退会 -  RFI",
            "link": "http://www.rfi.fr/afrique/20181204-rdc-jean-philibert-mabaya-martin-fayulu",
            "pub_date": "2018-12-04 00:44:42 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Le candidat Jean-Philibert Mabaya et son regroupement politique Arc-en-Ciel du Congo ont décidé d'intégrer la plateforme Lamuka et de soutenir le candidat Martin Fayulu Madidi. Le sénateur l'a déclaré lundi devant ses partisans. Dans la suite du sénateur Mabaya se trouve le ministre d'Etat chargé des Relations avec le Parlement. Lisanga Bonganga qui, contrairement à plusieurs de ses collègues du gouvernement, a pris ses distances avec le Front commun pour le Congo mis en place par le président Kabila."
        },
        {
            "title": "DRCの大統領選挙：GomaのTshisekedi-Kamerheチケットミーティング -  RFI",
            "link": "http://www.rfi.fr/afrique/20181205-rdc-presidentielle-ticket-tshisekedi-kamerhe-meeting-goma-nord-kivu",
            "pub_date": "2018-12-05 07:16:29 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Le ticket Félix Tshisekedi - Vital Kamerhe a choisi Goma, la capitale du Nord-Kivu pour lancer sa campagne dans l'intérieur de la RDC. Un choix qui ne doit rien au hasard, le Nord-Kivu est un important réservoir de voix : 10 % de l'électorat du pays. Mais c'est surtout une terre de prédilection pour Vital Kamerhe. C'est Vital Kamerhe, « l'enfant de l'Est », qui prend la parole en premier. Il commence par défendre longuement son retrait de l'accord de Genève, une nouvelle fois décrit comme un « complot », puis pour justifier son choix de soutenir Félix Tshisekedi encensé comme « humble, visi..."
        },
        {
            "title": "DRC：19日の大統領選挙が分散したランクで進展 -  DW（フランス語）",
            "link": "https://www.dw.com/fr/rdc-%C3%A0-dix-neuf-jours-de-la-pr%C3%A9sidentielle-lopposition-avance-en-rangs-dispers%C3%A9s/a-46570044",
            "pub_date": "2018-12-04 06:05:00 GMT",
            "source_nm": "DW（フランス語）",
            "source_url": "https://www.dw.com",
            "desc": "Les positions de Martin Fayulu n’ont pas changé. Le candidat de la coalition Lamuka (réveillez-vous en lingala) exige la tenue des élections du 23 décembre prochain sans utiliser la machine à voter. Une position jugée irréaliste par Juvénal Munubo, député national et membre de l’ANC de Vital Kamerhe, qui soutient la candidature de Félix Tshisekedi. \"Qu'allons-nous faire avant le 23 décembre pour carter les machines à voter? Est-ce qu'on a une stratégie commune pour écarter les machines à voter? On n’en a pas. Alors, s'il n'y a pas une stratégie commune d’écarter ces machines du processus él..."
        },
        {
            "title": "DRC：Felix TshisekediとVital KamerheがCamp Lukaでキャンペーンを開始 -  RFI",
            "link": "http://www.rfi.fr/afrique/20181203-rdc-tshisekedi-kamerhe-lancent-campagne-presidentielle-kinshasa-camp-luka",
            "pub_date": "2018-12-02 23:51:50 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Membre d’une même coalition électorale, les opposants Félix Tshisekedi et Vital Kamerhe étaient en meeting dimanche 2 décembre à Kinshasa. Il était question de lancer la campagne du candidat Félix Tshisekedi et c’était dans un quartier modeste de la capitale congolaise. Dès 12 heures, les militants de l’Union pour la démocratie et le progrès social (UDPS) de Félix Tshisekedi et de l’Union pour la nation congolaise (UNC) de Vital Kamerhe se rassemblent au Camp Luka. Sous une pluie battante, ils chantent les noms des deux opposants, mais ce n’est finalement qu’à 17 heures que le meeting début..."
        }
    ]
}