{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSGQ2T1djNGRCSUNabklvQUFQAQ?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:56:36 GMT",
    "content": [
        {
            "title": "憲法訴訟：Aminata Toureは、Macky Sallの候補者の手紙DakarActu",
            "link": "https://www.dakaractu.com/CONSEIL-CONSTITUTIONNEL-Aminata-Toure-a-depose-la-lettre-de-candidature-de-Macky-Sall_a161340.html",
            "pub_date": "2018-12-05 21:32:47 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Ce matin, l'envoyée spéciale du président de la République et coordinatrice nationale de la coalition Benno Bokk Yaakaar a déposé la lettre du candidat Macky ..."
        },
        {
            "title": "大統領選挙2019年：ミミ・トゥーレは200万人以上のスポンサーを発表 -  Pressafrik",
            "link": "https://www.pressafrik.com/Presidentielle-2019-Mimi-Toure-annonce-plus-de-2-millions-de-parrains_a193219.html",
            "pub_date": "2018-12-04 10:15:12 GMT",
            "source_nm": "Pressafrik",
            "source_url": "https://www.pressafrik.com",
            "desc": "L'Alliance pour la République (Apr) a, depuis une semaine, atteint la barre mythique des 2 millions de parainnages. L'annonce a été faite par la chargée du ..."
        },
        {
            "title": "ミミ・トゥーレ：「14地域の200万スポンサーマークを超えました」 -  DakarActu",
            "link": "https://www.dakaractu.com/Mimi-Toure-Nous-avons-depasse-la-barre-des-2-millions-de-parrainages-dans-les-14-regions%C2%A0_a161136.html",
            "pub_date": "2018-12-01 14:30:20 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Durant son temps de parole, Aminata Touré, coordinatrice nationale du parrainage pour la coalition Benno Bokk Yakaar, a annoncé qu'après avoir fait le tour du ..."
        },
        {
            "title": "憲法評議会：Aminata ToureがMacky Sallの申請書を提出 -  SENEGO",
            "link": "https://senego.com/conseil-constitutionnel-aminata-toure-a-depose-la-lettre-de-candidature-de-macky-sall_813658.html",
            "pub_date": "2018-12-05 23:20:41 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Ce matin, l’envoyée spéciale du président de la République et coordinatrice nationale de la coalition Benno Bokk Yaakaar a déposé la lettre du candidat Macky Sall. Mandataire du président Macky Sall, Aminata Touré était accompagnée par le ministre, directeur de cabinet du président de la République, Me El hadji Omar Youm, le ministre Abdou Aziz Mbaye, de Benoit Sambou et du ministre-conseiller Abdourahmane Ndiaye. Au Conseil constitutionnel, Aminata Touré a aussi déposé le nom de la coalition Benno Bokk Yaakaar qui a officiellement investi le candidat Macky Sall, mais aussi leurs couleurs q..."
        },
        {
            "title": "紹介集：CheikhKantéet Cie博士は手放さないでください...  -  SENEGO",
            "link": "https://senego.com/collecte-de-parrainages-dr-cheikh-kante-et-cie-ne-lachent-pas-ils-annoncent_812340.html",
            "pub_date": "2018-12-03 20:55:36 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Décidément les militants de l’Apr ne démordent pas. Après que Aminata Touré eut affirmé dépasser la barre des deux millions de signatures pour les parrainages, la plateforme des forces de l’émergence dirigée par le Dr Cheikh Kanté continue sa collecte hausse la barre. Selon Alpha Sy, le chargé de communication de ladite plateforme, « nous venons de remettre à Mme Aminata Touré, responsable du parrainage au niveau de la mouvance présidentielle 150 mille signatures. Ce nombre a été collecté au Sénégal et de la diaspora ». Parlant de la marche de l’opposition, M Sy minimise, « elle est dans so..."
        },
        {
            "title": "Macky Sallのスポンサー：OusmaneSèyeはGrand-Yoff  -  SENEGOで500を含む1000の署名を集めました",
            "link": "https://senego.com/parrainage-de-macky-sall-me-ousmane-seye-a-collecte-1000-signatures-dont-500-a-grand-yoff_813635.html",
            "pub_date": "2018-12-05 21:22:32 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Me Ousmane Séye, leader du Front républicain Jammu Askan wi, est résolument engagé à faire réélire le président Macky Sall dès le 1er tour à la prochaine élection présidentielle prévue en février 2019. Ce mercredi 05 décembre, des membres du Comité directeur du parti ont remis des fiches de parrainages à la chargée du pôle Mobilisation et parrainage de la coalition Benno Bokk Yakaar, Aminata Touré. Quelques mille (1000) signatures dont 500 collectées à la commune de Grand-Yoff ont été remises à Mimi Touré. « Je suis accompagné de certains membres du Comité directeur de notre parti, Front ré..."
        },
        {
            "title": "ビデオ：Macky Sallの就任、Aminata Toureはすでにキャンペーンを開始しています、Watch  -  SENEGO",
            "link": "https://senego.com/video-investiture-de-macky-sall-aminata-toure-commence-deja-la-campagne-regardez_811595.html",
            "pub_date": "2018-12-01 16:52:28 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "L’envoyée spéciale du président de la République Aminata Touré a déjà entamé la campagne présidentielle de 2019. Ce samedi 01 décembre, s’est tenu le congrès d’investiture de Macky Sall pour la présidentielle de 2019. Dans un discours collé à la campagne, Aminata Touré a loué les travaux du président Macky Sall tout en lui promettant une victoire éclatante au soir du 24 février 2018."
        }
    ]
}