{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREZ3TVdJU0FtWnlLQUFQAQ?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 14:10:28 GMT",
    "content": [
        {
            "title": "チャド - 「違法武器所持」、「放火」...元反乱軍の指導者ババ・ラデ - ル・クオティディエン刑務所で8年間",
            "link": "https://www.lequotidien.sn/tchad-detention-illegale-darmes-incendie-volontaire-8-ans-de-prison-pour-lex-chef-rebelle-baba-ladde/",
            "pub_date": "2018-12-08 11:19:01 GMT",
            "source_nm": "毎日",
            "source_url": "https://www.lequotidien.sn",
            "desc": ""
        },
        {
            "title": "チャド：返されたガウイの心配 - プレスフィールド",
            "link": "https://www.pressafrik.com/Tchad-les-inquietudes-des-retournes-de-Gaoui_a193334.html",
            "pub_date": "2018-12-06 10:33:01 GMT",
            "source_nm": "Pressafrik",
            "source_url": "https://www.pressafrik.com",
            "desc": "Grand Reportage nous conduit aujourd'hui à Ndjamena au Tchad. Depuis plusieurs décennies, plus de 100 000 Tchadiens se sont installés en Centrafrique ..."
        },
        {
            "title": "チャド：当局のためのチベットの「警察活動」 - プレスフェアリー",
            "link": "https://www.pressafrik.com/Tchad-operation-de-maintien-de-l-ordre-dans-le-Tibesti-pour-les-autorites_a193179.html",
            "pub_date": "2018-12-03 11:04:01 GMT",
            "source_nm": "Pressafrik",
            "source_url": "https://www.pressafrik.com",
            "desc": "Au Tchad, cela fait plusieurs semaines que l'armée affronte des insurgés dans l'extrême nord du pays. On parle tantôt de groupe d'autodéfense, de ..."
        },
        {
            "title": "チャド・ユースの北とリビアへの移住拡大 - アフリカ",
            "link": "https://www.voaafrique.com/a/une-%C3%A9tude-r%C3%A9v%C3%A8le-des-migrations-croissantes-de-jeunes-tchadiens-vers-le-nord-et-la-libye/4688027.html",
            "pub_date": "2018-12-05 17:51:00 GMT",
            "source_nm": "VOAアフリカ",
            "source_url": "https://www.voaafrique.com",
            "desc": "De plus en plus de jeunes des régions sahéliennes de l'ouest du Tchad partent vers le nord de ce pays ou la Libye pour des raisons économiques et politiques, ..."
        },
        {
            "title": "チャド：N&#39;jjamenaで開催された第47回ウサシ閣僚会議（2018年12月3〜7日） - アフリカン・デイリー・ボイス",
            "link": "https://africandailyvoice.com/2018/12/05/tchad-47e-reunion-ministerielle-unsac-tient-decembre-2018-ndjamena/",
            "pub_date": "2018-12-05 09:44:39 GMT",
            "source_nm": "アフリカの毎日の声",
            "source_url": "https://africandailyvoice.com",
            "desc": "Douala, Cameroun (ADV) – Le président en exercice du comité consultatif permanent des Nations Unies chargé des questions de sécurité en Afrique centrale, ..."
        },
        {
            "title": "チャド：元反乱のババ・ラデの水曜日の試練 - ジャーナル・ド・ブラッツァ",
            "link": "https://www.journaldebrazza.com/tchad-le-proces-de-lancien-rebelle-baba-lade-fixe-prevu-mercredi/",
            "pub_date": "2018-12-03 17:18:04 GMT",
            "source_nm": "ブラザの日記",
            "source_url": "https://www.journaldebrazza.com",
            "desc": "Publié le 03.12.2018 à 18h18 par APA. Partager. Le procès de l'ancien rebelle tchadien, Baba Ladé, accusé de viols, d'assassinats, d'association des ..."
        },
        {
            "title": "チャド：政府はチベット人の砲撃を否定 -  DW（英語）",
            "link": "https://www.dw.com/fr/tchad-le-gouvernement-nie-les-bombardements-au-tibesti/a-46546404",
            "pub_date": "2018-12-03 08:09:38 GMT",
            "source_nm": "DW（フランス語）",
            "source_url": "https://www.dw.com",
            "desc": "Depuis plus de dix jours, la population de la province du Tibesti dans le nord du Tchad subit les bombardements de l'armée. N'Dajemena affirme ne pas être ..."
        },
        {
            "title": "チャド北部の金鉱山の戦いが続く -  DW（英語）",
            "link": "https://www.dw.com/fr/la-bataille-pour-les-mines-dor-continue-au-nord-du-tchad/a-46565584",
            "pub_date": "2018-12-03 18:05:19 GMT",
            "source_nm": "DW（フランス語）",
            "source_url": "https://www.dw.com",
            "desc": "Le pouvoir est accusé d'intensifier sa lutte et de chasser par la force les habitants dans une zone aurifère de la région de Tibesti."
        },
        {
            "title": "チャド：Debyのイスラエル訪問に対する行進の禁止 -  Journal de Brazza",
            "link": "https://www.journaldebrazza.com/tchad-interdiction-de-la-marche-contre-la-visite-de-deby-en-israel/",
            "pub_date": "2018-12-01 14:18:06 GMT",
            "source_nm": "ブラザの日記",
            "source_url": "https://www.journaldebrazza.com",
            "desc": "Publié le 01.12.2018 à 15h18 par APA. Partager. La marche que projetait d'organiser dimanche à N'Djaména l'Alliance des Associations civiles pour le soutien ..."
        },
        {
            "title": "収入：チャド・カメルーンのパイプライン通過税は、2018年に公的財産に243.6億CFAフランを生み出しました - ニュース - カメルーンから - アジェンスカメルーンプレス",
            "link": "https://agencecamerounpresse.com/economie/recettes-le-droit-de-transit-sur-le-pipeline-tchad-cameroun-a-rapport%C3%A9-24,36-milliards-de-fcfa-au-tr%C3%A9sor-public-en-2018.html",
            "pub_date": "2018-12-01 21:29:46 GMT",
            "source_nm": "カメルーンプレスエージェンシー",
            "source_url": "https://agencecamerounpresse.com",
            "desc": "C'est le revenu enregistré et publié côté camerounais par le Comité de pilotage et de suivi des pipelines (CPSP). Le droit de transit des hydrocarbure..."
        },
        {
            "title": "チャドの北部における危機：情報の処理におけるドリフト - アフリカ像",
            "link": "https://africtelegraph.com/crise-au-nord-du-tchad-des-derives-dans-le-traitement-de-linformation/",
            "pub_date": "2018-12-05 23:41:08 GMT",
            "source_nm": "Africtelegraph",
            "source_url": "https://africtelegraph.com",
            "desc": "La Haute Autorité des Médias et de l'Audiovisuel, organe de régulation des médias, s'est dit préoccupée par les dérives de certains organes de presse."
        },
        {
            "title": "チャドはフランスから5000万ユーロを受け取る -  RFI",
            "link": "http://www.rfi.fr/afrique/20181208-le-tchad-recoit-50-millions-euros-part-france",
            "pub_date": "2018-12-08 02:57:54 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "La France vient d'octroyer au Tchad 50 millions d’euros soit près de 33 milliards de FCFA. Une somme composée d’un prêt et d’un don. Le prêt de 40 millions d'euros servira à payer les salaires et les retraites des fonctionnaires. C’est un emprunt qui était prévu dans le cadre du budget 2018 au Tchad : 40 millions d’euros. Les trois quarts de ce montant, soit 30 millions, serviront à payer les salaires de décembre des quelque 90 000 fonctionnaires civils et les 10 millions restant épongeront plus de trois mois de retraites. Un prêt accordé par l’Agence française de développement et payable e..."
        },
        {
            "title": "SCANDALE：投票したジャーナリストは存在しません！ -  FCバルセロナライブFR",
            "link": "https://tribuna.com/fr/fcbarcelona/news/3189985/",
            "pub_date": "2018-12-08 07:00:11 GMT",
            "source_nm": "FCバルセロナライブFR",
            "source_url": "https://tribuna.com",
            "desc": "En effet, selon le site Comorien Al-watwan, le journaliste des Comores Abdou Boina qui est censé avoir voté pour le Ballon d'Or (selon France Football) n'existe pas et le journal pour lequel il est censé travaillé a fermé en 2012 : \"Je suis surpris de voir que le quotidien Albalad des Comores existe. Que je sache et c'est la réalité, ce journal a fermé ses portes depuis près de six ans. Dans cet organe, il n'y a jamais eu de reporter du nom de Abdou Boina... Et il n'y a pas d'Abdou Boina dans l'Association comorienne des journalistes sportifs (ACJS)\", ont expliqué l’ancien photographe du j..."
        },
        {
            "title": "プレスを通じての地域のニュース12月7日 - 第1回",
            "link": "https://la1ere.francetvinfo.fr/mayotte/actualite-regionale-travers-presse-7-decembre-659693.html",
            "pub_date": "2018-12-07 04:24:44 GMT",
            "source_nm": "第1回",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "LA REUNION Un navire de croisière a pu accoster pour la première fois depuis la crise des gilets jaunes Le Costa Victoria, un mastodonte des mers a pu accoster hier au port et débarquer 2 394 touristes. Un bol d’oxygène pour les taxis et les commerces qui ont beaucoup souffert du blocage de l’île pendant 3 semaines. En tout ce sont 12 000 touristes croisiéristes qui ont manqué à l’appel pendant cette période. 9 navires de croisières ont été déroutés pendant le blocage des routes. Sauf évènement imprévu, la Réunion devrait recevoir plusieurs bateaux jusqu'au 30 décembre, et une escale est mê..."
        },
        {
            "title": "カメルーン：中央アフリカの状況と中央アフリカの国連地域事務所の活動 - 事務総長の報告 -  ReliefWeb",
            "link": "https://reliefweb.int/report/cameroon/la-situation-en-afrique-centrale-et-les-activit-s-du-bureau-r-gional-des-nations",
            "pub_date": "2018-12-07 08:34:35 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN Security Council Country: Burundi, Cameroon, Central African Republic, Chad, Congo, Democratic Republic of the Congo, Equatorial Guinea, Gabon, Nigeria, Rwanda, Sao Tome and Principe I. Introduction - Le présent rapport fait suite à la déclaration de la Présidente du Conseil de sécurité en date du 10 août 2018 (S/PRST/2018/17), dans laquelle le Conseil a prié le Secrétaire général de le tenir informé des activités du Bureau régional des Nations Unies pour l’Afrique centrale (BRENUAC). On y trouvera un compte rendu des principaux faits survenus en Afrique centrale sur les plans de..."
        },
        {
            "title": "西サハラ：西サハラ：平和的解決が可能、国連特使 -  ReliefWeb",
            "link": "https://reliefweb.int/report/western-sahara/sahara-occidental-une-solution-pacifique-est-possible-selon-l-envoy-de-l-onu",
            "pub_date": "2018-12-07 06:30:06 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN News Service Country: Algeria, Mauritania, Morocco, Western Sahara « Une solution pacifique » au conflit dans le Sahara occidental est « possible », a estimé jeudi l’envoyé de l’ONU à l’issue d’une table ronde de deux jours « de discussions intensives » entre les parties à Genève. « Ma conviction demeure qu’une solution pacifique à ce conflit est possible », a déclaré l’ex-Président allemand Horst Köhler lors d’une conférence de presse au Palais des Nations à Genève. Selon M. Köhler, qui est l’Envoyé personnel du Secrétaire général pour le Sahara occidental, cette réunion constit..."
        },
        {
            "title": "ニジェール：EU、ニジェールとの協力強化 -  ReliefWeb",
            "link": "https://reliefweb.int/report/niger/lunion-europ-enne-renforce-sa-coop-ration-avec-le-niger",
            "pub_date": "2018-12-06 19:22:30 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: European Commission Country: Niger Commission européenne - Communiqué de presse Bruxelles, le 6 décembre 2018 L'Union européenne mobilise une enveloppe de 108 millions d'euros supplémentaires en faveur des politiques sociales, de la sécurité, de la bonne gouvernance et de l'accès à l'électricité au Niger. Cette annonce a été faite par le commissaire européen pour la coopération internationale et le développement, Neven Mimica en marge de la Conférence de coordination des partenaires et des bailleurs organisée par le G5 Sahel à Nouakchott, en Mauritanie. Le commissaire Mimica s'est é..."
        },
        {
            "title": "セキュリティと開発：G5サヘルがドナーに呼び掛ける - 課題",
            "link": "https://www.challenges.fr/monde/securite-et-developpement-le-g5-sahel-en-appelle-aux-bailleurs-de-fonds_630253",
            "pub_date": "2018-12-06 08:55:49 GMT",
            "source_nm": "課題",
            "source_url": "https://www.challenges.fr",
            "desc": "L'organisation G5 Sahel (Mauritanie, Mali, Burkina Faso, Niger et Tchad) espère lever 1,9 milliard d'euros jeudi pour des projets de développement, en particulier dans les régions frontalières où les jihadistes tirent parti des carences des Etats pour s'implanter. A Nouakchott, la capitale mauritanienne, siège du secrétariat du G5 Sahel, les présidents de ces pays, parmi les plus pauvres du monde, vont présenter 40 projets couvrant la période 2019-2021 devant bailleurs de fonds et partenaires internationaux, dont l'Union européenne et la France - représentée par son ministre des Affaires ét..."
        },
        {
            "title": "サヘルの境界地域、重要な開発問題 - ラ・クロワ新聞",
            "link": "https://www.la-croix.com/Monde/Afrique/zones-frontalieres-Sahel-enjeu-cle-developpement-2018-12-07-1200988145",
            "pub_date": "2018-12-07 12:47:03 GMT",
            "source_nm": "La Croix新聞",
            "source_url": "https://www.la-croix.com",
            "desc": "► Quel était l’objet de la conférence sur le G5 Sahel qui s’est tenue jeudi 6 novembre à Nouakchott ? Le financement du G5 Sahel se trouvait au cœur de la conférence des donateurs qui s’est tenue jeudi 6 décembre à Nouakchott, la capitale mauritanienne, siège de l’organisation qui regroupe cinq pays de la région : Mauritanie, Mali, Burkina Faso, Niger et Tchad. Devant leurs partenaires internationaux et des bailleurs de fonds, dont l’Union européenne et la France – représentée par le ministre des Affaires étrangères Jean-Yves Le Drian –, les dirigeants de ces pays ont présenté 40 projets de..."
        },
        {
            "title": "フリーズフレーム：ニジェールのファーストレディーのためのメモ...  - セネゴ",
            "link": "https://senego.com/arret-sur-image-une-note-pour-la-tenue-de-la-1ere-dame-du-niger_814432.html",
            "pub_date": "2018-12-07 13:29:49 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "La Première Dame du Niger, toute resplendissante, se met à la mode africaine. A vos calculettes pour donner une note à la tenue de Madame…"
        },
        {
            "title": "ブルンジ、国連人権機関に事務局を閉鎖するよう要請 -  RFI",
            "link": "http://www.rfi.fr/afrique/20181206-burundi-demande-fermeture-bureau-haut-commissariat-onu-droits-homme",
            "pub_date": "2018-12-06 13:00:28 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Le gouvernement du président Pierre Nkurunziza a demandé mercredi 5 décembre au Haut-Commissaire des Nations unies aux droits de l'homme de fermer définitivement son bureau de Bujumbura. L'ambassadeur burundais auprès du Haut-Commissariat à Genève a officiellement confirmé l’information. Selon Tabu Abdallah, le gouvernement du Burundi a invité le Haut-Commissaire à réserver à cette décision « le bénéfice de l'urgence ». En clair, il demande de fermer le plus rapidement possible. Le message a apparemment été très bien compris. L'agence a décidé, selon nos sources, de redéployer tout de suite..."
        },
        {
            "title": "西サハラ：西サハラ：ジュネーブで国連に集まった政党 -  ReliefWeb",
            "link": "https://reliefweb.int/report/western-sahara/sahara-occidental-les-parties-r-unies-autour-de-l-onu-gen-ve",
            "pub_date": "2018-12-06 05:27:23 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN Secretary-General Country: Western Sahara Une table-ronde sur le Sahara occidental a débuté mercredi à l’Office des Nations Unies à Genève (ONUG). Les discussions se dérouleront pendant deux jours, au Palais des Nations, sous les auspices d’Horst Köhler, l’Envoyé personnel du Secrétaire général de l’ONU pour le Sahara occidental. Dans la ville suisse, l’ancien Président allemand tente de relancer les discussions sur le Sahara occidental en réunissant autour de la même table le Maroc, le Front Polisario, mais aussi l’Algérie et la Mauritanie. Les chefs des diplomaties marocaine, N..."
        },
        {
            "title": "ニジェール：ニジェールのマリアン難民データの世界的統合（2018年11月30日） -  ReliefWeb",
            "link": "https://reliefweb.int/report/niger/synth-se-globale-des-donn-es-des-r-fugi-s-maliens-au-niger-30-novembre-2018",
            "pub_date": "2018-12-06 15:39:47 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN High Commissioner for Refugees Country: Mali, Niger"
        },
        {
            "title": "西サハラ：ジュネーブでの会議の2日目のメニューの地域化 -  RFI",
            "link": "http://www.rfi.fr/afrique/20181206-sahara-occidental-regionalisation-menu-2e-jour-reunion-geneve",
            "pub_date": "2018-12-06 12:03:44 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Deuxième et dernier jour de table ronde, ce jeudi, à Genève pour évoquer l’avenir du Sahara occidental. Si le Front Polisario et le Maroc sont présents pour ces discussions, les pays voisins, comme l’Algérie et la Mauritanie, ont aussi été conviés. De nos envoyées spéciales à Genève, « Opportunités et challenges de l’intégration régionale », c’est sur ce thème que planchent ce jeudi matin les responsables des différentes délégations présentes à Genève. Une notion économique avant d’être géostratégique. L’idée d’Horst Kohler, l’émissaire des Nations unies pour la question du Sahara occidenta..."
        },
        {
            "title": "モーリタニア：初めてのG5サヘルサミット -  RFI",
            "link": "http://www.rfi.fr/afrique/20181206-mauritanie-premier-sommet-extraordinaire-g5-sahel",
            "pub_date": "2018-12-06 02:53:47 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Nouakchott accueille ce jeudi 6 décembre le premier sommet extraordinaire du G5 Sahel avec ses partenaires et bailleurs de fonds. Le G5 regroupe le Burkina Faso, le Mali, la Mauritanie, le Niger et le Tchad. Tous les chefs d'Etat ont fait le déplacement à l'exception du président malien IBK. Les deux milliards d’euros que les chefs d’Etats du G5 cherchent à obtenir auprès de leurs partenaires et bailleurs de fonds à la faveur de ce sommet de Nouakchott serviront à financer une quarantaine de projets communautaires. Les projets seront principalement orientés vers les régions frontalières des..."
        },
        {
            "title": "チャド：チャド：サヘルのアフリカにおける緊張緩和 -  N°266 | 2018年12月5日 -  ReliefWeb",
            "link": "https://reliefweb.int/report/chad/tchad-d-samorcer-les-tensions-dans-la-bande-sah-lienne-rapport-afrique-n-266-5-d-cembre",
            "pub_date": "2018-12-05 15:31:51 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: International Crisis Group Country: Chad Les relations entre une frange de la jeunesse sahélienne et le gouvernement tchadien se détériorent, ce qui risque de nourrir les insurrections tchadiennes hors des frontières. Pour y remédier, les autorités devraient lutter contre l’impunité, y compris s’agissant des proches du pouvoir, et éviter les amalgames entre émigration et rébellion. Que se passe-t-il ? Dans les régions sahéliennes du Bahr el-Ghazel et du Kanem, au Tchad, la colère de la jeunesse s’intensifie. L’impunité pour les exactions commises contre leurs ressortissants et le di..."
        },
        {
            "title": "世界：国家と小地域機関の協力に関する決議案の準備に関するAU平和安全保障理事会第814回会合：紛争予防における国家と地域整備の役割 -  ReliefWeb",
            "link": "https://reliefweb.int/report/world/la-814e-r-union-du-conseil-de-paix-et-de-s-curit-de-l-ua-sur-la-pr-paration-du-projet",
            "pub_date": "2018-12-05 10:54:01 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: African Union Country: World Le Conseil de paix et de sécurité (CPS) de l’Union africaine(UA) lors de sa 814e réunion tenue le 3 décembre 2018, a été informé par les membres africains du Conseil de sécurité des Nations unies (A3) que sont notamment la Côte d’Ivoire, la Guinée Equatoriale et l’Ethiopie sur la préparation du projet de résolution des Nations unies sur’’ la coopération entre les Nations unies et les organisations sous régionales : le rôle des États, des arrangements régionaux et les Nations unies dans la prévention des conflits’’, qui sera soumise au Conseil de sécurité..."
        },
        {
            "title": "チャド：チャド：栽培、N&#39;Djaménaは新しいトイレを手に入れている -  ReliefWeb",
            "link": "https://reliefweb.int/report/chad/tchad-en-pleine-croissance-n-djam-na-se-refait-une-toilette",
            "pub_date": "2018-12-04 06:48:07 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: Agence Française de Développement Country: Chad Confrontée à une urbanisation rapide, la capitale du Tchad lance un grand chantier d’extension de ses réseaux d’eau. Objectifs : de l’eau potable, des toilettes et un meilleur système de drainage des eaux de pluie pour les habitants des quartiers nord-est. Un projet ambitieux soutenu par l’AFD. « Seuls, nous n’aurions pas pu construire ces toilettes », raconte un père de famille. Ici, dans le quartier d’Atrone situé à l’est de N’Djaména, et dans d’autres arrondissements plus au nord de la capitale tchadienne, la municipalité a commencé..."
        },
        {
            "title": "ニジェール：ニジェール：Abala部の内部避難民の所在地（2018年11月30日更新） -  ReliefWeb",
            "link": "https://reliefweb.int/map/niger/niger-localisation-des-personnes-d-plac-es-internes-dans-le-d-partement-d-abala-mise-jour",
            "pub_date": "2018-12-05 11:19:25 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN High Commissioner for Refugees, Protection Cluster Country: Niger"
        },
        {
            "title": "マッキー・サルの就任：Thierno Bocoumは、社長Outtara、Weah、Barrowによる「干渉」を告発する...  -  SENEGO",
            "link": "https://senego.com/investiture-de-macky-sall-thierno-bocoum-denonce-une-ingerence-des-presidents-outtara-weah-barrow_812448.html",
            "pub_date": "2018-12-04 09:44:52 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Thierno Bocoum était l’invité de Rfm matin. Le président du Mouvement AGIR et candidat à la candidature est revenu sur la cérémonie d’investiture du président, ce samedi, à Dakar Aréna où bon nombre d’opposants au régime de Macky Sall se sont insurgés de la présence de chefs d’Etat étrangers tels que Alassane Outtara (Côte d’Ivoire), Georges Weah (Liberia), Adama Barrow (Gambie), entre autres… « Des pays comme la Cote d’Ivoire, la Mauritanie, le Liberia…, tout le monde connait leurs relations avec le Sénégal. Donc, aujourd’hui, que ce soit eux ou le président sénégalais, doivent respecter l..."
        },
        {
            "title": "ニジェール：ニジェール：TahouaとTillabériの地域における不安ルートの図（2018年11月29日現在） -  ReliefWeb",
            "link": "https://reliefweb.int/map/niger/niger-illustration-des-voies-dins-curit-dans-les-r-gions-de-tahoua-et-tillab-ri-selon-la",
            "pub_date": "2018-12-05 11:15:10 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN High Commissioner for Refugees, Protection Cluster Country: Niger"
        },
        {
            "title": "中央アフリカ共和国：ミヌスカは、3Rに対し、対話と軍縮への約束を尊重するよう促す -  ReliefWeb",
            "link": "https://reliefweb.int/report/central-african-republic/la-minusca-demande-au-3r-de-respecter-ses-engagements-pour-le",
            "pub_date": "2018-12-06 05:08:35 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN Multidimensional Integrated Stabilization Mission in the Central African Republic Country: Central African Republic La Mission multidimensionnelle intégrée des Nations Unies pour la stabilisation en République centrafricaine (MINUSCA) appelle le leader du groupe armé 3R, Sidiki, à respecter ses engagements vis-à-vis du programme DDRR, une fois celui-ci lancé par le programme national, et de sa participation au dialogue mené dans le cadre de l’Initiative africaine pour la paix et la réconciliation en RCA. Lors du point de presse hebdomadaire, la MINUSCA a mis en garde le 3R ainsi ..."
        },
        {
            "title": "ウォリスとフツナの2018年度予算の結果 - 最初の",
            "link": "https://la1ere.francetvinfo.fr/wallisfutuna/bilan-session-budgetaire-2018-wallis-futuna-659093.html",
            "pub_date": "2018-12-05 01:38:51 GMT",
            "source_nm": "第1回",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "La boucle est bouclée. Les élus de l’assemblée territoriale ont adopté le budget 2019 ainsi qu’une quarantaine de dossiers. La session budgétaire du 27 novembre au 03 décembre 2018 est la dernière de l’année. Elle annonce à son terme de nombreux projets prometteurs pour Wallis et Futuna à partir de 2019. Avec un budget en hausse de plus d’un milliard de francs pacifique, nos élus privilégient le développement des infrastructures territoriales tout en ouvrant la porte à un plus grand rayonnement dans la région pacifique. Jean-Paul Mailagi préside la commission des finances, il dresse un bila..."
        },
        {
            "title": "ジブチ：スーダン、南スーダンおよびホーンのためのアフリカ連合高レベル実施グループ（AUHIP）の活動に関するAU平和と安全保障理事会の第811回会合アフリカ -  ReliefWeb",
            "link": "https://reliefweb.int/report/djibouti/la-811-me-r-union-du-conseil-de-paix-et-de-s-curit-de-lua-sur-les-activit-s-du",
            "pub_date": "2018-12-06 08:51:51 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: African Union Country: Djibouti, Eritrea, Ethiopia, South Sudan, Sudan Le Conseil de paix et de sécurité de l'Union africaine (UA), en sa 811ème réunion tenue le 22 novembre 2018, a adopté la décision qui suit sur les activités du Groupe de mise en œuvre de haut niveau de l'Union africaine (AUHIP) pour le Soudan, le Soudan du Sud et la Corne de l’Afrique: Le Conseil, - Prend note des communications faites par le Président du Groupe de mise en œuvre de haut niveau de l'Union africaine (AUHIP), S.E Thabo Mbeki, ancien Président de l'Afrique du Sud, et l'Ambassadeur Ramtane Lamamra, an..."
        },
        {
            "title": "中央。子供、戦争の沈黙の犠牲者 - テレグラム",
            "link": "https://www.letelegramme.fr/monde/centrafrique-les-enfants-victimes-silencieuses-de-la-guerre-05-12-2018-12153466.php",
            "pub_date": "2018-12-05 16:07:00 GMT",
            "source_nm": "テレグラム",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Le viol, la malnutrition, le sida, le travail forcé dans les groupes armés : aucun de ces maux n’épargne les enfants de Centrafrique en conflit, dont deux sur trois, soit 1,5 million, ont besoin d’assistance humanitaire, selon l’Onu. « On a l’habitude de dire que la Centrafrique est l’un des pays les plus difficiles pour être un enfant », explique Donaïg Le Dru, porte-parole de l’Unicef en Centrafrique. « Aujourd’hui, la vie est peut-être encore plus difficile et plus dangereuse pour les enfants qu’elle ne l’était au plus fort de la crise, il y a cinq ans », note un rapport de cette organis..."
        },
        {
            "title": "ベニン：隣人が私たちにインスピレーションを与えたら",
            "link": "https://lanouvelletribune.info/2018/12/benin-et-si-nos-voisins-nous-inspiraient/",
            "pub_date": "2018-12-02 18:46:28 GMT",
            "source_nm": "新しいトリビューン",
            "source_url": "https://lanouvelletribune.info",
            "desc": "Le mal développement trouve son meilleur terreau dans au moins trois attitudes. Soit que ni on ne sait ni on ne fait ce qu’on doit. Soit qu’on va chercher loin ce qu’on a pourtant à portée de main. Soit qu’on copie mal, parfois jusqu’à la caricature, ce que les autres font. Pour autant, il n’est pas interdit de s’inspirer des bons exemples des autres. Les bonnes pratiques ont, en effet, une portée universelle. Point n’est besoin de les réinventer. Qu’il nous suffise de lever la tête, de regarder par-dessus nos frontières, du côté de nos voisins. Voici quelques exemples. Ils pourraient donne..."
        },
        {
            "title": "ミス・中央アフリカ共和国、Banguiへの最後のロシアの贈り物 - リブレーションの選挙",
            "link": "https://www.liberation.fr/planete/2018/12/06/l-election-de-miss-centrafrique-dernier-cadeau-des-russes-a-bangui_1696352",
            "pub_date": "2018-12-06 16:40:16 GMT",
            "source_nm": "解除",
            "source_url": "https://www.liberation.fr",
            "desc": "Avec son diadème en stuc, Charlène Sombo ressemble à une princesse, dont le royaume serait cependant fragile, marqué par une insécurité récurrente et meurtrière. La jeune étudiante de 23 ans, diplômée en «gestion des affaires», sait déjà prendre la pose, sourire à la demande. Et affiche fièrement en bandoulière son écharpe en soie, qui rappelle qu’elle a été élue «Miss Bangui 2018» il y a quelques semaines. Ce week-end, elle fera partie des seize finalistes à concourir pour le titre de Miss Centrafrique. Un concours ressuscité après les violences de 2013-2014, lorsque le pays sombrait dans ..."
        }
    ]
}