{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl3ZURWeGFtMFNBbVp5S0FBUAE?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:19:43 GMT",
    "content": [
        {
            "title": "KaolackにおけるSidy Lamine Niasseの埋葬の促進：私のMadickéNiang  -  DakarActuの役割",
            "link": "https://www.dakaractu.com/Facilitation-de-l-inhumation-de-Sidy-Lamine-Niasse-a-Kaolack-Le-role-joue-par-Me-Madicke-Niang_a161415.html",
            "pub_date": "2018-12-07 05:18:51 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": ""
        },
        {
            "title": "私MadickéNiangはKhalifa Aboubacar Sall  -  DakarActuを訪問します",
            "link": "https://www.dakaractu.com/Me-Madicke-Niang-rend-visite-a-Khalifa-Aboubacar-Sall_a161229.html",
            "pub_date": "2018-12-03 21:28:00 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": ""
        },
        {
            "title": "MeMadickéNiangがSidy Lamine Niasseの家族に哀悼の意を表する -  SENEGO",
            "link": "https://senego.com/me-madicke-niang-presente-ses-condoleances-a-la-famille-de-sidy-lamine-niasse_812706.html",
            "pub_date": "2018-12-04 13:35:37 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Me Madické Niang, Président de la Coalition Madické 2019 et candidat à la présidentielle, partage la douleur du peuple sénégalais suite à la disparition de M. Sidy Lamine Niasse, Président Directeur Général du Groupe Walfadjiri. Me Madické Niang présente ses sincères condoléances à la famille du défunt, particulièrement à son frère Ahmed Khalifa Niasse, leur sur Salma et les enfants auxquels il était spécialement attaché. Me Madické Niang a, par ailleurs, décidé de suspendre toutes ses activités pour respecter le deuil de celui avec qui il entretenait de profondes relations. Il a formulé de..."
        },
        {
            "title": "Rebeuss：私のMadickéNiangはKhalifa Sallを訪問します -  SENEGO",
            "link": "https://senego.com/rebeuss-me-madicke-niang-rend-visite-a-khalifa-sall_812374.html",
            "pub_date": "2018-12-03 21:10:41 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Me Madicke Niang rend visite à Khalifa Aboubacar SALL Me Madické Niang Président de la Coalition Madicke 2019 a rendu visite ce lundi 3 décembre à l’ex-maire de Dakar, Khalifa Ababacar SALL à la maison d’arrêt et de correction de Rebeuss. « Face à l’arbitraire, Me Madické Niang a tenu particulièrement à féliciter l’ex maire de Dakar Khalifa Ababacar SALL et à saluer son courage », précise un communiqué de la ‘coalition Madické 2019’ parvenu à la rédaction de Senego. Les deux candidats déclarés à la présidentielle de février 2019 ont longuement échangé, entre autres points, sur la situation ..."
        },
        {
            "title": "Ousmane Fayeは、ウェイド・ソンの数十億の盗難を &quot;盗む&quot;ことを要求していますか？ - セネゴ",
            "link": "https://senego.com/ousmane-faye-exige-le-recouvrement-des-milliards-voles-par-les-wade-fils_812079.html",
            "pub_date": "2018-12-03 13:20:36 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "A Louga et Mbacké dans le cadre d’une tournée de collecte des parrainages, Ousmane Faye interpelle et avertit le chef de l’Etat Macky Sall. « Les 138 milliards que doit Karim Wade et les 105 milliards détournés par sa sœur en complicité avec Madické Niang ne doivent pas passer par pertes et profits » En tournée à Louga et Mbacké, pour voir l’état d’avancement des signatures dans le cadre du parrainage, le leader de la Coalition Manko Wattu Sénégal (MWS) à dénoncé les mensonges de l’opposition réunie au sein du (FNR) sur le fichier électoral, mais aussi avertit le Président Macky Sall par ra..."
        },
        {
            "title": "私はAbdoulayeBaldé（Mamadou Bamba Ndiaye）の政治的な勇気と明晰さに敬服します。 -  SENEGO",
            "link": "https://senego.com/je-salue-le-courage-et-la-lucidite-politiques-dabdoulaye-balde-par-mamadou-bamba-ndiaye_811915.html",
            "pub_date": "2018-12-02 19:15:33 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "En décidant de renoncer à sa candidature à la candidature à la présidentielle de 2019, de rejoindre la Coalition Bennoo Bokk Yaakaar et de soutenir la candidature de Macky Sall pour la présidentielle de 2019, le président de l’Union des centristes du Sénégal(Ucs) a fait montre de lucidité et de courage politiques. Combien peut-on comprendre que Lamine Bâ puisse renoncer librement à ses ambitions présidentielles pour accompagner le candidat Idrissa Seck ? Que le ministre d’Etat Habib Sy, fasse de même en faveur du candidat Me Madické Niang et que l’on ne trouve pas normal qu’Abdoulaye Baldé ..."
        }
    ]
}