{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR2RuT1hGa0VnSm1jaWdBUAE?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:33:37 GMT",
    "content": [
        {
            "title": "スポットライト：新Jaraaf指導者、ルス・クオティディエン（YaoSou Paye）",
            "link": "https://www.lequotidien.sn/projecteur-pape-youssou-paye-le-nouveau-leader-du-jaraaf/",
            "pub_date": "2018-12-07 12:16:00 GMT",
            "source_nm": "毎日",
            "source_url": "https://www.lequotidien.sn",
            "desc": ""
        },
        {
            "title": "サウスデイリーポータルセネガル| JARAAF RENVERSE KOROKI  - 毎日のシュート",
            "link": "http://www.sudonline.sn/le-jaraaf-renverse-koroki_a_42102.html",
            "pub_date": "2018-12-05 10:38:00 GMT",
            "source_nm": "サウスデイリー",
            "source_url": "http://www.sudonline.sn",
            "desc": ""
        },
        {
            "title": "フットアフリカンクラブカップ：知られている世代のサッカーとジャラフの対戦相手 - セネガ",
            "link": "https://senego.com/foot-coupes-africaines-des-clubs-les-adversaires-de-generation-foot-et-jaraaf-connus_813190.html",
            "pub_date": "2018-12-05 09:42:35 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Le Jaraaf et Génération Foot au second tour des compétitions africaines. Après avoir validé leur ticket hier, les équipes sénégalaise connaissent leurs futurs adversaires. Si le Jaraaf a hérité du Wydad Casablanca pour les 16ème de finale de la ligue des champions africaine (Week-end du 14-16 décembre au Maroc et week-end du 21-23 décembre à Dakar), l’équipe de Déni affrontera pour le second tour des préliminaires de la Coupe de la Confédération africaine de football (CAF) le club marocain du Hassania d’Agadir (18 décembre à Dakar le match aller). Les protégés de Malick Daf ont éliminé le K..."
        },
        {
            "title": "（ビデオ）サッカー - アフリカチャンピオンズリーグ：予選後のJaraaf選手の喜び - セネガ",
            "link": "https://senego.com/video-foot-ligue-africaine-des-champions-la-joie-des-joueurs-du-jaraaf-apres-leur-qualification_813338.html",
            "pub_date": "2018-12-05 13:11:41 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Le Jaraaf a éliminé hier mardi le club togolais de Koroki en match de Ligue africaine des champions. Après s’être imposé à l’aller 1 à 0, le Jaraaf s’est vu rejoindre à Lomé par le club de Koroki durant le temps réglementaire. Les deux équipes ont été départagées aux tirs aux buts. Le Gardien du Jaraaf, Cheikh Ndoye, entré en cours de jeu a réussi 2 arrêts."
        },
        {
            "title": "アフリカチャンピオンズリーグ - ダカールジャラフが次のラウンドに出場する...  -  SENEGO",
            "link": "https://senego.com/ligue-africaine-des-champions-le-jaraaf-de-dakar-se-qualifie-au-tour-prochain_812907.html",
            "pub_date": "2018-12-04 18:30:30 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "En s’imposant 1 but à zéro à domicile o la semaine dernière, le Jaraaf de Dakar a pu éliminer sur ce match retour face à l’Us Koroki du Togo, ce mardi. Les Togolais ont remporté le match sur le même résultat qu’au match aller, mais c’est dans la séance de tirs aux buts que les hommes de Malick Daf ont fini par s’imposer sur un score de 4-2. Conscient que ce match retour est loin d’être facile pour eux devant un adversaire motivé pour son premier match africain à domicile, l’entraîneur de Jaraaf Malick Daf savait déjà à quoi il avait affaire. L’Us Koroki n’est pas convainquant depuis le débu..."
        },
        {
            "title": "CAFカップ：Generation Footが2回目のチケットを有効にする -  SENEGO",
            "link": "https://senego.com/coupe-caf-generation-foot-valide-son-ticket-pour-le-second-tour_812906.html",
            "pub_date": "2018-12-04 18:19:20 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Génération Foot a décroché sa qualification pour le second tour de la Coupe de la Confédération Africaine de football (CAF), en dominant (1-0), mardi, à Bamako, le Djoliba Ac. Après avoir ouvert le score dès la 3e minute sur penalty, les hommes de Demba Mbaye ont pu garder l’avantage jusqu’à la fin. A l’aller le club sénégalais avait été tenu en échec (0-0). Le club sénégalais est donc qualifié pour le second tour."
        }
    ]
}