{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREl5WkdOZkVnSm1jaWdBUAE?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:04:46 GMT",
    "content": [
        {
            "title": "都道府県及び地方郡下に保留されている投票者カードは、再発行されたカードが4,604枚あります。 -  DakarActu",
            "link": "https://www.dakaractu.com/Il-y-a-4-604-cartes-d-electeur-reeditees-qui-sont-en-souffrance-a-la-prefecture-et-aux-sous-prefectures-de-Ziguinchor_a161350.html",
            "pub_date": "2018-12-05 21:18:28 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Le préfet du département de Ziguinchor, Ibra Fall, a indiqué que depuis la refonte du fichier électoral, la préfecture de Ziguinchor a reçu 121.923 cartes ..."
        },
        {
            "title": "Sytjust / Ziguinchorは、毎週月曜日と木曜日の午前9時から高等裁判所での座談会を約束します -  DakarActu",
            "link": "https://www.dakaractu.com/Le-Sytjust-Ziguinchor-promet-de-faire-des-sit-in-au-tribunal-de-Grande-instance-tous-les-lundis-et-les-jeudis-a-partir_a161342.html",
            "pub_date": "2018-12-05 20:19:44 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Le syndicat des travailleurs de la Justice, section Ziguinchor, monte au créneau pour non seulement dénoncer leurs conditions exécrables de travail, mais aussi ..."
        },
        {
            "title": "Ziguinchorの自殺：新しい女性が木にぶら下がった -  Xalima.com",
            "link": "http://xalimasn.com/suicide-a-ziguinchor-une-dame-retrouvee-pendue-a-un-arbre/",
            "pub_date": "2018-12-06 11:18:01 GMT",
            "source_nm": "Xalima.com",
            "source_url": "http://xalimasn.com",
            "desc": "XALIMANEWS : Les cas de mort violente deviennent de plus en plus nombreux et très récurrents à Ziguinchor. Après Fidèle Ndécki qui s'est donné la mort par ..."
        },
        {
            "title": "Ziguinchorの気分の動き：私立学生がタルマクを打つ -  Xalima.com",
            "link": "http://xalimasn.com/mouvement-dhumeur-a-ziguinchor-les-etudiants-du-prive-battent-le-macadam/",
            "pub_date": "2018-12-03 12:17:01 GMT",
            "source_nm": "Xalima.com",
            "source_url": "http://xalimasn.com",
            "desc": "XALIMANEWS : La tension est vive à Ziguinchor. Les étudiants orientés par l'Etat dans le privé, ont dicté leur loi ce matin dans la capitale du sud. Ces derniers ..."
        },
        {
            "title": "Ziguinchor：木からぶら下がっている女性...  -  SENEGO",
            "link": "https://senego.com/ziguinchor-une-femme-pendue-a-un-arbre_813840.html",
            "pub_date": "2018-12-06 10:28:00 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Les faits ont eu lieu ce mardi, vers 20 heures dans le village de Kantène, à la périphérie de la commune de Ziguinchor. La trentenaire, connue sous le nom de A.B.S, mère d’un garçon a été retrouvée pendue à un arbre. La compagnie de gendarmerie de Ziguinchor est chargée de l’enquête ouverte pour déterminer les causes des décès, renseigne les Echos"
        },
        {
            "title": "[ビデオ]BaldéがMackyが国家統一のための公衆の危険であると言ったとき...  -  SENEGO",
            "link": "https://senego.com/video-quand-balde-disait-que-macky-est-un-danger-public-pour-lunite-nationale_811625.html",
            "pub_date": "2018-12-01 17:56:31 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Décidément, le président de la République Macky Sall, n’a pas encore fini de phagocyter les partis politiques au Sénégal. Ce vendredi 30 novembre 2018, c’est le patron de l’Union des Centristes du Sénégal (Ucs), Abdoulaye Baldé, de confirmer son soutien à la candidature du leader de l’Apr pour l’élection présidentielle de 2019. Et pourtant dans le passé, le nouveau allié de l’Apr traitait de tous les noms le président de la République, Mrs Macky Sall allant même jusqu’à dire qu’il est un danger public pour l’unité nationale. Il en dit même plus dans cette vidéo. Regardez!"
        },
        {
            "title": "MackyのBaldé：Atépaは故郷の市長の決定により「ショックを受けた」 -  SENEGO",
            "link": "https://senego.com/balde-chez-macky-atepa-choque-par-la-decision-du-maire-de-sa-ville-de-naissance_811974.html",
            "pub_date": "2018-12-02 23:16:28 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Pierre Goudiaby Atépa, le leader du mouvement Sénégal Rek, se prononce sur le ralliement du maire de Ziguinchor, Abdoulaye Baldé, au camp présidentiel. L’architecte se dit choqué par cette décision de M. Baldé. «L’affaire Abdoulaye Baldé est renversante. Cela me fait mal, d’abord parce que c’est un ami, ensuite c’est le maire de ma ville de naissance, Ziguinchor», a déclaré Pierre Goudiaby Atépa qui dit n’avoir pas compris la décision du leader de l’Union centriste du Sénégal (Ucs). Suffisant pour Atépa de lancer un appel à tous les partisans de maire de Ziguinchor qui se sont sentis trahis..."
        }
    ]
}