{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFptYUhNU0FtVnVLQUFQAQ?hl=en-KE&gl=KE&ceid=KE:en",
    "language": "en-KE",
    "get_time": "2018-12-08 13:57:21 GMT",
    "content": [
        {
            "title": "2030年までに再生可能エネルギーに18億5000万ドルを投資するクロアチアのHEP  -  reuters.com",
            "link": "https://af.reuters.com/article/commoditiesNews/idAFL8N1YB4RW",
            "pub_date": "2018-12-06 14:56:01 GMT",
            "source_nm": "reuters.com",
            "source_url": "https://af.reuters.com",
            "desc": "Croatia's state-run power utility HEP aims to boost renewable energy to 50 percent of its total capacity from the current 35 percent, investing 1 billion Croatian ..."
        },
        {
            "title": "ケニア、2020年までに再生可能エネルギーへの完全移行を目指す、Uhuru氏 -  Capital FM Kenya",
            "link": "https://www.capitalfm.co.ke/news/2018/12/kenya-on-track-to-achieve-full-transition-to-renewable-energy-by-2020-uhuru-says/",
            "pub_date": "2018-12-04 13:39:40 GMT",
            "source_nm": "キャピタルFMケニア",
            "source_url": "https://www.capitalfm.co.ke",
            "desc": "NAIVASHA, Kenya Dec 4 —President Uhuru Kenyatta has said his government has added 1063 megawatts of electricity to the national grid since taking over ..."
        },
        {
            "title": "再生可能エネルギー源とのギャップを埋める新しい地熱発電所 -  Citizen TV",
            "link": "https://citizentv.co.ke/business/new-geothermal-plant-close-gap-renewable-sources-221938/",
            "pub_date": "2018-12-05 09:05:14 GMT",
            "source_nm": "シチズンTV",
            "source_url": "https://citizentv.co.ke",
            "desc": "President Kenyatta ground-breaks the construction of an additional 83 MW unit at Olkaria I to add to existing geothermal energy capacity in the country."
        },
        {
            "title": "トランプはオバマ時代の緑のルールのペアをターゲットに石油、石炭を高める - ロイター",
            "link": "https://www.reuters.com/article/us-usa-energy-trump/trump-targets-pair-of-obama-era-green-rules-to-boost-oil-coal-idUSKBN1O52L7",
            "pub_date": "2018-12-06 22:56:11 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "The Trump administration took aim at two Obama-era environmental policies on Thursday to boost the oil and coal industries, proposing to open up a bird's wildlife habitat to drilling and mining and remove hurdles to new coal-fired power plant construction. The moves, part of a broader agenda by U.S. President Donald Trump to revive the ailing coal industry and ramp up domestic energy production, come amid increasingly urgent warnings from within his own government about climate change, and as world leaders gather at a United Nations conference to combat planetary warming. Announced separate..."
        },
        {
            "title": "EPA、地球温暖化問題の驚異的な反発で石炭工場のルールをロールバックする動き -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/epa-coal_us_5c096995e4b0b6cdaf5d16ba",
            "pub_date": "2018-12-06 18:58:34 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "The Environmental Protection Agency on Thursday proposed gutting an Obama-era rule requiring coal-fired power plants to reduce carbon dioxide emissions, defying increasingly desperate international negotiations to scale down planet-warming gases. At a press conference at the agency’s headquarters, Acting Administrator Andrew Wheeler Administrator Andrew Wheeler called the Obama administration’s rule was too strict, calling it “disingenuous” and “not adequately demonstrated,” and said the new proposal would “set high yet achievable standards that are rooted in reality.” “To put it in clear a..."
        },
        {
            "title": "再生可能エネルギー「ネジアップ」グリッドが上院によって確認されたと言ったノミニー -  MarketWatch",
            "link": "https://www.marketwatch.com/story/nominee-who-said-renewable-energy-screws-up-grid-gets-confirmed-by-senate-2018-12-06",
            "pub_date": "2018-12-06 19:57:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "ASSOCIATED PRESS By Associated Press Workers repair the electrical grid after Hurricane Michael on October 16, 2018 in Panama City, Florida. Hurricane Michael slammed into the Florida Panhandle on October 10, as a category 4 storm causing massive damage and claiming more that 15 lives. Getty Images WASHINGTON (AP) — The Senate has confirmed President Donald Trump’s nominee for a federal energy board, despite a video that shows the nominee saying that renewable energy “screws up” the nation’s electrical grid. The Senate has approved Bernard McNamee’s nomination to the Federal Energy Regulato..."
        },
        {
            "title": "これがなぜ私が太陽産業をより多様化することを約束しているのか -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/this-is-why-im-pledging-to-make-the-solar-industry-more-diverse_us_5be1b7afe4b04367a880f592",
            "pub_date": "2018-12-06 14:38:14 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "By Abigail Ross Hopper, president and CEO, Solar Energy Industries Association Employing more than 250,000 Americans, the U.S. solar energy industry is starting a revolution, making our economy stronger and our air cleaner every day. The urgent issue we must now address is ensuring those benefits are accessible to people of all races, genders, ethnicities and economic backgrounds. As an industry, we must make diversity a priority — from those we employ to where solar projects are located. As the CEO of the Solar Energy Industries Association, the national association for the solar energy in..."
        },
        {
            "title": "ヨーロッパはさらに米国の液化天然ガスを必要とする - フォーブス",
            "link": "https://www.forbes.com/sites/judeclemente/2018/12/07/europe-needs-more-u-s-liquefied-natural-gas/",
            "pub_date": "2018-12-07 14:26:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "trade war between USA and EU concept: barbed wire in a hand between american and european union flags While the U.S.-China trade war installs a cease-fire, there is an emerging opportunity for us to better link with our European allies to supply them more energy. After all, Europe has long sought to lower an over reliance on Russian oil and natural gas, and an expanding capacity for the U.S. to export these essential fuels now seems a perfect fit. U.S. gas especially is the clear need for Europe, with the U.S. having mushrooming LNG export terminals along its Gulf Coast and a facility in Ma..."
        },
        {
            "title": "共和党、議論の余地のあるトランプのエネルギー候補者を押し進める -  AP通信",
            "link": "https://apnews.com/d2d20bfd35de4617bf056de9884d400d",
            "pub_date": "2018-12-06 20:36:44 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — The Senate has confirmed President Donald Trump's nominee for a federal energy board despite a video that shows the nominee saying renewable energy \"screws up\" the nation's electrical grid. The Republican-controlled Senate approved Bernard McNamee's nomination to the Federal Energy Regulatory Commission on a 50-49 party-line vote Thursday. McNamee now heads the Energy Department's Office of Policy and worked on a stalled effort to bail out struggling coal and nuclear plants. In the video, McNamee says fossil fuels and nuclear energy \"keep the lights on\" and that renewable ..."
        },
        {
            "title": "再生可能エネルギーが無料の場合のエネルギー企業の存続方法 - フォーブス",
            "link": "https://www.forbes.com/sites/jeffmcmahon/2018/12/06/how-energy-companies-will-survive-when-renewable-energy-is-free/",
            "pub_date": "2018-12-06 05:01:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Shanghai at night. Getty Images Envision Energy founder and CEO Lei Zhang likes to look at the numbers. And when he looked at the numbers behind the falling cost of renewable energy, he began to worry. “We are convinced renewable energy is going to be dominating,” said Lei, who heads the Shanghai-based energy company. “It is going to give us almost, close to zero cost of energy, eventually, So we started to be worried. What’s the future of the energy company if you actually have almost-zero cost of energy?” Utility-scale solar is reaching 3 cents per kilowatt hour, Lei said, and in Mongolia..."
        },
        {
            "title": "トランプは石炭産業を救助すると約束した。しかし、彼はできない -  CNN",
            "link": "https://www.cnn.com/2018/12/05/business/coal-power-trump/index.html",
            "pub_date": "2018-12-05 20:13:30 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Trump administration attempted a daring rescue of the coal country, but the pro-coal agenda is failing to jump-start a renaissance — and analysts don't see one on the horizon. Despite trying for nearly two years to prop up coal by rolling back climate regulations, the industry remains in sharp decline — coal consumption peaked in 2007. The shale boom created a glut of cheap natural gas in America, and the costs to deploy wind and solar continue to plunge. US coal consumption is projected to decline by nearly 4% in 2018 to the lowest level since 1979, the US Energy Information Administra..."
        },
        {
            "title": "トランプのEPAは、新しい石炭プラントの炭素制限を緩和することを提案 - ロイター通信",
            "link": "https://www.reuters.com/article/us-usa-trump-coal-idUSKBN1O519C",
            "pub_date": "2018-12-06 21:28:11 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "The Trump administration on Thursday proposed rolling back an Obama-era rule requiring new U.S. coal plants to slash carbon emissions, a move that could crack open the door in coming years for new plants fired by the fossil fuel. The U.S. Environmental Protection Agency's acting administrator, Andrew Wheeler, a former coal lobbyist, announced the proposal. It would allow new coal plants to emit up to 1,900 pounds (862 kg) of carbon dioxide per megawatt-hour of electricity, up from 1,400 pounds now. The move to revive the ailing coal industry, whose share in the U.S. energy mix has been in d..."
        },
        {
            "title": "電力からのゼロ炭素排出を目指す電力会社 -  AP通信",
            "link": "https://apnews.com/8f609d5df74244ce8c1bd93e8369b400",
            "pub_date": "2018-12-05 00:43:00 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "DENVER (AP) — A utility serving 3.6 million electricity customers in eight states said Tuesday it will try to eliminate all its carbon emissions from electrical generation by 2050. Xcel Energy CEO Ben Fowke acknowledged that not all the technologies the company needs to meet that goal are available yet on a commercial scale, but he said he is encouraged by advances in clean energy technology. \"If we put our minds to it,\" Fowke said, \"we will find the best solution to get us there.\" He told the Colorado Sun the goal is a response to climate change. \"This risk of climate change isn't going aw..."
        },
        {
            "title": "エナジー：ERBD、ヨルダンの国営電力会社を強化する -  Agenzia ANSA",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/economics/2018/12/05/energy-erbd-to-boost-jordans-national-electricity-company_404ccc94-5e25-47bc-8d1e-74a22c1ed5fe.html",
            "pub_date": "2018-12-05 11:43:16 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "AMMAN - The European Bank for Reconstruction and Development (EBRD) signed a $265-million finance deal with Jordan's National Electric Power Company (NEPCO), to integrate renewable power sources into the national power network, a statement reads. The accord will allow for \"construction of new substations, automated grid management systems and transmission infrastructure will improve the integration of green energy into the national electricity network,\" according to EBRD statement. NEPCO has been facing mounting financial challenges during the past few years in what has been attributed to m..."
        },
        {
            "title": "新しい家庭に太陽光発電を義務付けるカリフォルニア州初の州 -  AP通信",
            "link": "https://apnews.com/bc726263593d428386af7130d6abdf78",
            "pub_date": "2018-12-06 20:39:25 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "LOS ANGELES (AP) — California became the first state in the nation to require homes built in 2020 and later be solar powered, following a vote by the Building Standards Commission. The unanimous action on Wednesday finalizes a previous vote by the Energy Commission and fulfills a decade-old goal to make the state reliant on cleaner energy. \"These provisions really are historic and will be a beacon of light for the rest of the country,\" said Kent Sasaki, a structural engineer and one of six building standards commissioners. \"(It's) the beginning of substantial improvement in how we produce e..."
        },
        {
            "title": "これらの企業は気候変動との戦いをリードしています -  CNN",
            "link": "https://www.cnn.com/2018/10/09/business/climate-change-companies/index.html",
            "pub_date": "2018-12-03 19:17:19 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The world has only until 2030 to stem catastrophic climate change. Can global companies be part of the solution? A report published Monday by the UN Intergovernmental Panel on Climate Change said that \"rapid, far-reaching and unprecedented changes in all aspects of society\" are needed to avoid disastrous levels of global warming. While often seen as culprits, some businesses are setting a positive example. The companies with the best track records tend to be consumer brands, according to reports from corporate transparency advocate CDP, public opinion consultancy GlobeScan and think tank Su..."
        },
        {
            "title": "米国の石炭消費量は1979年以来最低値に低下 -  VOA News",
            "link": "https://www.voanews.com/a/us-coal-consumption-drops-to-lowest-level-since-1979/4687288.html",
            "pub_date": "2018-12-05 00:31:05 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Americans are consuming less coal in 2018 than at any time since Jimmy Carter's presidency, a federal report said Tuesday, as cheap natural gas and other rival sources of energy frustrate the Trump administration's pledges to revive the U.S. coal industry. A report by the U.S. Energy Information Administration projected Tuesday that 2018 would see the lowest U.S. coal consumption since 1979, as well as the second-greatest number on record of coal-fired power plants shutting down. The country's electrical grid accounts for most of U.S. coal consumption. U.S. coal demand has been falling sinc..."
        },
        {
            "title": "エネルギー価格を自らの手に取っている町 -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/solar-panels-pension-prices/10590772",
            "pub_date": "2018-12-06 19:18:11 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Low-income residents of a regional South Australian city are using an innovative solar scheme to shave money off their power bills. The Port Pirie Regional Council recognised that with more than half of the city's population on government benefits, its residents could not afford runaway energy prices or a $3,000 solar system on their homes. As the Federal energy debate raged without resolution, Councillors in Port Pirie, at the foot of SA's Flinders Ranges, put to tender an ambitious home solar scheme. Photo: Solar panels on a roof at Port Pirie. (ABC North and West: Gabriella Marchant) Por..."
        },
        {
            "title": "チュニジアの太陽光と風力プロジェクトを狙うエネル -  Agenzia ANSA",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/energy/2018/12/05/enel-vying-for-solar-and-wind-project-in-tunisia_3e192968-6b87-425f-a53a-a227431c48b9.html",
            "pub_date": "2018-12-05 11:42:10 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "TUNIS - Italian energy giant Enel is in the running to build and manage a solar plant and wind farm in Tunisia, as its Green Power renewable-energy arm passed the pre-selection phase in a call for tenders by the Tunisian Industry Ministry, the ministry said in a statement on Wednesday. It said 16 companies and consortiums were pre-selected to contend for the bid to provide and manage a 500-megawatt solar plant, and 12 companies were pre-selected to compete in the bid for building and managing a 300-megawatt wind farm. Other companies in the running for the solar plant project include intern..."
        },
        {
            "title": "ホワイトハウス、電気自動車、再生可能エネルギーのための補助金を終了しようとする -  VOA News",
            "link": "https://www.voanews.com/a/white-house-seeks-to-end-subsidies-for-electric-cars-renewables/4685685.html",
            "pub_date": "2018-12-04 03:05:04 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "White House economic adviser Larry Kudlow said on Monday the Trump administration wants to end subsidies for electric cars and other items, including renewable energy sources. Asked about plans after General Motors announced U.S. plant closings and layoffs last week, Kudlow pointed to the $2,500-to-$7,500 tax credit for consumers who buy plug-in electric vehicles, including those made by GM, under federal law. \"As a matter of our policy, we want to end all of those subsidies,\" Kudlow said. \"And by the way, other subsidies that were imposed during the Obama administration, we are ending, whe..."
        },
        {
            "title": "ホワイトハウスは、電気自動車、再生可能エネルギーのための補助金を終了しようとしている - ロイター",
            "link": "https://www.reuters.com/article/us-usa-trump-autos/white-house-seeks-to-end-subsidies-for-electric-cars-renewables-idUSKBN1O22D4",
            "pub_date": "2018-12-04 02:43:52 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "White House economic adviser Larry Kudlow said on Monday the Trump administration wants to end subsidies for electric cars and other items, including renewable energy sources. Asked about plans after General Motors Co (GM.N: Quote, Profile, Research, Stock Buzz) announced U.S. plant closings and layoffs last week, Kudlow pointed to the $2,500-to-$7,500 tax credit for consumers who buy plug-in electric vehicles, including those made by GM, under federal law. \"As a matter of our policy, we want to end all of those subsidies,\" Kudlow said. \"And by the way, other subsidies that were imposed dur..."
        },
        {
            "title": "資金調達ニモ：英国とベルギーを結ぶ600百万ポンドの電力ケーブル - ガーディアン",
            "link": "https://www.theguardian.com/business/2018/dec/05/funding-nemo-600m-power-cable-connects-uk-and-belgium",
            "pub_date": "2018-12-05 16:09:40 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "A £600m cable connecting the UK and Belgium’s energy systems is about to be switched on, becoming the first of a new generation of interconnectors that will deepen the UK’s ties to mainland Europe just as it prepares to leave the EU. The Nemo link is in the final stages of testing and from early 2019 is expected to transmit power over an 80-mile route along the seabed between Richborough in Kent and Zeebrugge, becoming the first new electricity interconnector to the continent since 2011 and the first to Belgium. Nemo route map Although built with the expectation of the UK mostly importing e..."
        },
        {
            "title": "エナジー：カイロで再生可能な企業政府の会合 -  Agenzia ANSA",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/energy/2018/12/04/energy-firms-government-meeting-in-cairo-on-renewable_282edac4-c72d-4e73-9cb4-b57f2c82dfa4.html",
            "pub_date": "2018-12-04 11:28:28 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "CAIRO - A conference with entrepreneurs operating in the sector of renewable energy and high officials of the Egyptian government, focusing on the reduction of risks to finance a project, will be held today in Cairo. The event is organized by the association RES4Med&Africa. The high-level B2G (business to government) organized together with law firm Bonelli Erede, according to the program, focuses on how to accelerate the development of renewable energy in Egypt and finds in the reduction of risks to fund the project a way to ensure and push for investments in renewable energy, accelerating..."
        },
        {
            "title": "グリーンニューディール - フォーブスのコモンセンス「エクストリーム」",
            "link": "https://www.forbes.com/sites/jamesellsmoor/2018/12/04/the-common-sense-extreme-of-the-green-new-deal/",
            "pub_date": "2018-12-04 15:53:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "In what political analysts and journalists described as a “blue wave,” the Democrats regained control of the House of Representatives in the 2018 U.S. midterm elections. The actual wave that turned the tides in the House could perhaps be considered green as well as blue. Among the incoming members of Congress are several outspoken proponents of green technologies and sustainability initiatives. Some of the new political generation, such as New York’s newly elect Alexandria Ocasio-Cortez, are lending vocal support to grassroots environmental groups and championing the revival of the “Green N..."
        },
        {
            "title": "途上国におけるエネルギー革新の4つのエンジン - フォーブス",
            "link": "https://www.forbes.com/sites/jeffmcmahon/2018/12/05/the-4-engines-of-energy-innovation-in-developing-countries/",
            "pub_date": "2018-12-05 05:01:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "A man wearing a face mask cycles along a road in Delhi, India, on Friday, Nov. 9, 2018. Air pollution levels skyrocketed in New Delhi and left India’s capital shrouded in toxic smog as millions of Indians set off firecrackers for Diwali, the Hindu festival of lights. Toxic air is estimated to kill more than 1 million Indians each year, according to the nonprofit Health Effects Institute. Photographer: Ruhani Kaur/Bloomberg There are four themes driving energy innovation in the developing world, according to the chief operating officer of Softbank Energy, a Delhi-based firm that develops sol..."
        },
        {
            "title": "タスマニアの企業は電力価格を突破するのに近い -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/tasmanian-businesses-close-to-breaking-point-over-power-prices/10576008",
            "pub_date": "2018-12-02 20:15:44 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "If your last electricity bill gave you a shock, spare a thought for Tasmanian business owners that are struggling to pay annual increases worth tens of thousands of dollars. Key points: - Small to medium Tasmanian businesses have been hit with big power price rises - Many lack the capacity to pass on costs to consumers - Job losses are inevitable, an electricity industry expert says John Dabner, the general manager of Tall Timbers, an accommodation and tourism business in Smithton, said his annual power bill jumped by about $50,000 in the past year to $150,000. If the trend continues he sai..."
        },
        {
            "title": "2018年に富裕国からの炭素排出量が増加する：IEA  - ロイター通信",
            "link": "https://www.reuters.com/article/us-climate-change-emissions-iea/carbon-emissions-from-rich-nations-set-to-rise-in-2018-iea-idUSKBN1O31R2",
            "pub_date": "2018-12-04 14:22:06 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Carbon dioxide emissions from the world's advanced economies are set to rise slightly in 2018, breaking a five-year decline, mainly due to higher oil and natural gas use, the International Energy Agency (IEA) says. Based on the latest energy data available, energy-related carbon dioxide (CO2) emissions in North America, the European Union and other advanced economies in Asia Pacific are set to increase by around 0.5 percent in 2018. This is lower than the 2.4 percent rise in economic growth but ends the declining trend of the past five years, the IEA said in a statement on Tuesday. This wee..."
        },
        {
            "title": "トランプは石炭を溜めたい。スペインはそれをやめる方法を見つけました。 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/spain-coal-just-transition-miners-investment_us_5c04e802e4b04fb21169842f",
            "pub_date": "2018-12-04 10:45:10 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "VILLABLINO, Spain — When the shutters come down on the last 10 privately owned pits in northwest Spain’s once mighty coal industry later this month, there will be tears and trauma in the region where the country’s mining unions were born. There is also a fragile hope that a better, cleaner future could follow — but a barely hidden warning that the despair that propelled Trump to power in the U.S. lurks in the wings if it does not. Spain’s uneconomic coal industry has been killed by a pincer movement: cheaper imports from developing countries on one flank and falling renewable energy prices ..."
        },
        {
            "title": "カトヴィツェで石炭を倍増させるためのトランプ政権は、エネルギーアクセスには化石燃料が必要だと語った - フォーブス",
            "link": "https://www.forbes.com/sites/dipkabhambhani/2018/12/03/trump-administration-to-double-down-on-coal-in-katowice-says-energy-access-requires-fossil-fuels/",
            "pub_date": "2018-12-04 01:59:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "The two-week global climate talks in Katowice, Poland, kicked off this week. There are two noticeable differences in the tenor of the meetings from previous years. First, the hostility toward fossil fuels is somewhat muted in Poland, a country reliant on coal, one which consumes more than 135 million tons of it each year according to the International Energy Agency. In fact, the landing page of Poland’s website on COP24 talks about finding ways to use coal. The “Polish government is trying to create favorable conditions for the construction of a profitable, effective and modern hard coal mi..."
        },
        {
            "title": "Power ahead：スコットランドの先駆的な再生可能エネルギーの役割 -  Financial Times",
            "link": "https://www.youtube.com/watch?v=8qtMQMY1nEc",
            "pub_date": "2018-12-04 17:52:03 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.youtube.com",
            "desc": "► Read more at https://on.ft.com/2DYXoxX Scotland is a testbed for tidal and floating wind farm technologies and hopes to gain an edge in the renewables sector as dependence on oil diminishes. The FT's Mure Dickie reports ► Subscribe to FT.com here: http://bit.ly/2GakujT ► Subscribe to the Financial Times on YouTube: http://bit.ly/FTimeSubs For more video content from the Financial Times, visit http://www.FT.com/video Twitter https://twitter.com/ftvideo Facebook https://www.facebook.com/financialtimes"
        },
        {
            "title": "パワーの未来はワイヤレスです - ここがなぜ - フォーブス",
            "link": "https://www.forbes.com/sites/miriamtuerk/2018/12/04/the-future-of-power-is-wireless-heres-why/",
            "pub_date": "2018-12-04 16:14:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Power transmission lines are suspended from electricity pylons in Kearny, New Jersey, U.S. Photographer: Steve Hockstein/Bloomberg In the next five years, we will see a transformative shift in the way we power our homes, businesses, and infrastructure. Today, most things are physically plugged into the electricity grid, which works like a master power outlet. This is notoriously inefficient – 50% or more of the cost you pay for energy goes to the grid, the power cable and distribution network. It’s extremely expensive to install, and ongoing maintenance costs are increasing yearly. Think of..."
        },
        {
            "title": "議会が気候に取り組む中、市場はエンジンだが、政策は方向を決める - フォーブス",
            "link": "https://www.forbes.com/sites/brianmurray1/2018/12/04/as-congress-tackles-climate-markets-are-the-engine-but-policies-set-the-direction/",
            "pub_date": "2018-12-04 13:52:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "States Capitol Close Up with dramatic blue sky, Washington DC As the 116th Congress nears its debut, efforts by both parties to pursue new climate and energy policies are afoot. Representative-elect Alexandria Ocasio-Cortez (D-NY) has announced plans to develop a “Green New Deal,” Meanwhile, three Democrats and three Republicans have introduced a bipartisan Energy Innovation and Carbon Dividend Act to enact a federal carbon tax. Considering the Republican-controlled Senate and the Trump Administration’s opposition to aggressive climate policy to date, the chances that either measure will pr..."
        },
        {
            "title": "新しい再生可能エネルギーは、既存の石炭 - フォーブスよりも安価です",
            "link": "https://www.forbes.com/sites/energyinnovation/2018/12/03/plunging-prices-mean-building-new-renewable-energy-is-cheaper-than-running-existing-coal/",
            "pub_date": "2018-12-03 12:40:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "A new report revels 42% of global coal capacity is currently unprofitable, and the United States could save $78 billion by closing coal-fired power plants in line with the Paris Climate Accord’s climate goals. This industry-disrupting trend comes down to dollars and cents, as the cost of renewable energy dips below fossil fuel generation. Across the U.S., renewable energy is beating coal on cost: The price to build new wind and solar has fallen below the cost of running existing coal-fired power plants in Red and Blue states. For example, Colorado’s Xcel will retire 660 megawatts (MW) of ..."
        },
        {
            "title": "石炭国で気候科学を教える方法と非信者に - フォーブス",
            "link": "https://www.forbes.com/sites/kensilverstein/2018/12/02/how-to-teach-climate-science-in-coal-country-and-to-non-believers/",
            "pub_date": "2018-12-02 23:35:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Little boy holding the earth in his hands. After 13 federal agencies released the fourth National Climate Assessment that concluded humans are primarily responsible for global warming, the naysayers once again dismissed those findings — all empowered by a U.S. president who feels it in his gut that the experts are all wrong. But at this point, the 97% of scientists whose models support such a conclusion are backed by not just the global community that is participating in the Paris climate agreement but also much of the United States. Even more significantly, the oil companies that once plan..."
        },
        {
            "title": "意見：石炭や原子力発電所を閉鎖すれば、この冬は外に出る可能性があります -  MarketWatch",
            "link": "https://www.marketwatch.com/story/the-lights-could-go-out-this-winter-if-we-close-all-the-coal-and-nuclear-power-plants-2018-12-04",
            "pub_date": "2018-12-05 14:16:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "OUTSIDE THE BOX By Terry Jarrett Shortages of natural gas could push the power grid to the limit Ice builds up along Lake Michigan as temperatures dip to 16 below on Jan. 6, 2014, in Chicago. Scott Olson/Getty Images It’s been an early start to winter this year across much of the Central and Eastern United States. And plunging temperatures have highlighted a surprising fact: Not only are natural-gas prices soaring, but fuel stockpiles have dipped to unusually low levels. It’s a somewhat unexpected turn of events — since the United States has been the world’s top producer of natural gas sinc..."
        },
        {
            "title": "スペイン、野心的なグリーンエネルギー計画を発表 - フィナンシャルタイムズ",
            "link": "https://www.ft.com/content/b31f99b8-ce31-11e8-8d0b-a6539b949662",
            "pub_date": "2018-12-04 04:31:17 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "As delegates convene at UN-backed climate talks in Poland this week, the Spanish will have a new trophy in hand: a renewable energy plan that seeks to reverse years of rising emissions. Spain’s proposals, set to be adopted by the cabinet in coming weeks, spell out an ambitious target to draw 100 per cent of the country’s electricity from renewables by 2050. The plan also aims to cut emissions by more than 90 per cent over the same period. “We are a government convinced of the importance of working on positive, co-operative multilateralism, and also taking our share of responsibly on domesti..."
        },
        {
            "title": "石炭、石炭、石炭、そして高騰する排出ガス - 私は自由党として、十分に持っていた -  The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/03/coal-coal-coal-and-soaring-emissions-as-a-liberal-i-have-had-enough",
            "pub_date": "2018-12-03 01:10:45 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Time is up. The Liberal party won’t reform, so it is time to stop fighting, split and take the opportunity to compete for the support of the public. The Liberal party is now broken, brand-damaged and unable to attract new members that would enable it to represent a “broad church”. The failure of the existing Liberal party to address climate change or to support an integrity commission is unacceptable. Nowhere is this failure more obvious than in its continued support for the Adani coalmine and new coal-fired power stations. Related: 'Build a culture of integrity': Coalition urged to adopt f..."
        },
        {
            "title": "石炭発電所がクリーンエネルギーよりもコスト優位を失う - フォーブス",
            "link": "https://www.forbes.com/sites/mikescott/2018/12/03/coal-power-plants-lose-their-cost-advantage-over-clean-energy/",
            "pub_date": "2018-12-03 15:00:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Demonstrators during a ‘Claim the Climate’ march in Brussels, ahead of the COP24 climate change conference, COP24 being held in Poland. Photo credit: ASSOCIATED PRESS When it started becoming as cheap, and then cheaper, to build wind or solar farms than fossil fuel power, the renewable energy plants still faced the barrier of being in competition with coal plants that had already been built. Invariably, these were cheaper. Not any more – in 2018, more than four out of 10 (42%) of the world’s coal-fired power stations are running at a loss and by 2030, in virtually every case (96%) it will b..."
        },
        {
            "title": "ディズニーランド・パリ、太陽光発電から光ることを期待 - フォーブス",
            "link": "https://www.forbes.com/sites/csylt/2018/12/02/disneyland-paris-hopes-to-get-glow-from-solar-power/",
            "pub_date": "2018-12-02 21:45:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Theme park operator Disneyland Paris has revealed that it is considering building a massive solar power plant which would supply 15% of the electricity at its sprawling site on the outskirts of Paris. It follows the recent opening of a similar facility at Walt Disney World in Orlando, Florida, which is expected to generate enough renewable energy to power two of the four theme parks there. In contrast, Disneyland Paris only has two parks – its eponymous flagship and the movie-themed Walt Disney Studios. However, that’s just the start. Solar power will help Disneyland Paris meet the increase..."
        },
        {
            "title": "煙の雲はインドの太陽革命を不明瞭にする -  Financial Times",
            "link": "https://www.ft.com/content/d77ed284-e41f-11e8-a8a0-99b2e340ffeb",
            "pub_date": "2018-12-04 04:31:17 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "India is targeting an economic expansion of gargantuan scale over the next few decades. The country, with a population exceeding 1.3bn and annual per capita income below $2,000, has become the world’s fastest-growing big economy. But while India’s annual economic growth — about 7 per cent over the past two years — promises to lift millions out of poverty, environmentalists have warned that unless the country changes its energy mix dramatically, it could have dire consequences for the global climate. Plentiful domestic coal reserves has meant India has long relied overwhelmingly on the highl..."
        },
        {
            "title": "ブロックチェーンを通じてクリーンエネルギー取引 -  CNN",
            "link": "https://www.cnn.com/videos/business/2018/12/04/brooklyn-microgrid-clean-energy-trading-through-blockchain-vision.cnn-business",
            "pub_date": "2018-12-04 14:11:32 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Since bitcoin, the concept of blockchain has taken the world by storm. A New York start-up is now leveraging this technology in the energy sector. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        }
    ]
}