{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFowWjNjU0FtVnVLQUFQAQ?hl=en-KE&gl=KE&ceid=KE:en",
    "language": "en-KE",
    "get_time": "2018-12-08 12:19:51 GMT",
    "content": [
        {
            "title": "ソマリアのAl-Shabaabでのトランプ外交訪問",
            "link": "https://www.standardmedia.co.ke/article/2001305365/al-shabaab-operations-in-somalia-to-feature-trump-diplomat-visit",
            "pub_date": "2018-12-07 06:14:15 GMT",
            "source_nm": "標準デジタル",
            "source_url": "https://www.standardmedia.co.ke",
            "desc": "The US military forces in support of the Federal Government of Somalia has continued to annihilate and degrade Al Shabaab in a series of airstrikes."
        },
        {
            "title": "ソマリアの空襲で死亡した4人のシャーアブ武装勢力 - ザ・スター、ケニア",
            "link": "https://www.the-star.co.ke/news/2018/12/06/four-al-shabaab-militants-killed-in-somalia-air-strike_c1861840",
            "pub_date": "2018-12-06 07:26:34 GMT",
            "source_nm": "スター、ケニア",
            "source_url": "https://www.the-star.co.ke",
            "desc": "Al Shabaab militants parade new recruits after arriving in Mogadishu from their training camp south of the capital in this October 21 photo. /REUTERS ..."
        },
        {
            "title": "米国の外交官は28年後にソマリアに戻ります -  Daily Nation",
            "link": "https://www.nation.co.ke/news/africa/US-reestablishes-permanent-diplomatic-presence-in-Somalia/1066-4881648-11e7e1g/index.html",
            "pub_date": "2018-12-05 04:45:51 GMT",
            "source_nm": "日々の国",
            "source_url": "https://www.nation.co.ke",
            "desc": "US ambassador to Somalia Donald Yamamoto takes office."
        },
        {
            "title": "米軍、ソマリアで9人の武装勢力を殺害 - ストライキ",
            "link": "https://www.standardmedia.co.ke/article/2001304841/us-military-says-strike-kills-nine-militants-in-somalia",
            "pub_date": "2018-12-02 09:41:56 GMT",
            "source_nm": "標準",
            "source_url": "https://www.standardmedia.co.ke",
            "desc": "The US military forces in support of the Federal Government of Somalia has continued to annihilate and degrade Al-Shabaab in the series of airstrikes ..."
        },
        {
            "title": "ソマリア - シチズンTVで「永続的外交的存在」を再確立",
            "link": "https://citizentv.co.ke/news/us-re-establishes-permanent-diplomatic-presence-somalia-222075/",
            "pub_date": "2018-12-06 03:35:44 GMT",
            "source_nm": "シチズンTV",
            "source_url": "https://citizentv.co.ke",
            "desc": "The United States says it has re-established a \"permanent diplomatic presence'' in Somalia for the first time in 27 years."
        },
        {
            "title": "ソマリアでは、企業が過激派による「課税」に直面している - シチズンTV",
            "link": "https://citizentv.co.ke/news/somalia-businesses-face-taxation-militants-221832/",
            "pub_date": "2018-12-04 10:01:46 GMT",
            "source_nm": "シチズンTV",
            "source_url": "https://citizentv.co.ke",
            "desc": "Somalia businessmen and analysts say the rival Islamist groups are targeting companies to an unprecedented degree with demands for so-called taxes."
        },
        {
            "title": "ブラジル、ソマリアの高官2名を殺した",
            "link": "https://www.voanews.com/a/blast-kills-senior-military-commanders-in-somalia/4689776.html",
            "pub_date": "2018-12-06 19:50:27 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Two senior Somali military commanders and several soldiers were killed Thursday when a roadside bomb blast hit their vehicle south of Mogadishu. Officials and witnesses said the generals were traveling with a military convoy near the village of Dhanaane, on the coastal road linking the Somali capital to the port city of Marka, when their pickup truck was targeted. \"A heavy blast caused by bombs apparently planted on the side killed the two generals who immediately died and several government soldiers were also killed,\" said Abdifitah Hani Abdulle, deputy governor of the Lower Shabelle regio..."
        },
        {
            "title": "米国、ソマリアの「永続的外交的プレゼンス」を回復 -  VOA News",
            "link": "https://www.voanews.com/a/us-restores-permanent-diplomatic-presence-in-somalia/4687645.html",
            "pub_date": "2018-12-05 13:46:58 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The United States has resumed a \"permanent diplomatic presence\" in Somalia's capital after an absence of nearly throe decades. State Department spokeswoman Heather Nauert said in a statement that the new mission opened Sunday. \"This historic event reflects Somalia's progress in recent years and is another step forward in formalizing U.S. diplomatic engagement in Mogadishu,\" the statement read. The U.S. formally recognized Somalia's new federal government in 2013, but has based its diplomatic outpost at the U.S. embassy in Nairobi, Kenya. Veteran U.S. diplomat Donald Yamamoto arrived in Mog..."
        },
        {
            "title": "エリトリアで執行された6年後、米国市民の家族は答えを求めている -  VOA News",
            "link": "https://www.voanews.com/a/us-eritrea-prisoner/4690807.html",
            "pub_date": "2018-12-07 16:19:12 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Ciham Ali Abdu has brown eyes and a broad smile. As a teenager, she found inspiration in art, fashion and language. Growing up in Asmara, Eritrea, she enjoyed time with friends, music and swimming. In family photos, Ciham appears carefree. She poses casually for the camera, her hair pulled into a braided ponytail. But other realities were just out of frame. Ciham Ali Abdu was born in Los Angeles, California, and grew up in Eritrea. As a child, she enjoyed swimming, fashion and music. After a border conflict with Ethiopia ended in an uneasy truce, Eritrea was on a war footing, and the author..."
        },
        {
            "title": "米国はソマリアで「永久外交使節団」を再開 - アルジャジーラ英語",
            "link": "https://www.aljazeera.com/news/2018/12/reopens-permanent-diplomatic-mission-somalia-181205084151621.html",
            "pub_date": "2018-12-05 11:24:46 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "The United States has reestablished a permanent diplomatic presence in Somalia nearly three decades after it closed its Mogadishu embassy in January 1991, the State Department said. \"This historic event reflects Somalia's progress in recent years and is another step forward in formalising US diplomatic engagement in Mogadishu since recognising the federal government of Somalia in 2013,\" State Department spokeswoman Heather Nauert said in a statement. \"Our return demonstrates the United States's commitment to further advance stability, democracy, and economic development that are in the inte..."
        },
        {
            "title": "ソマリア当局、アルシャバブに対する米軍の襲撃事件を報告",
            "link": "https://www.voanews.com/a/somali-officials-report-deadly-us-backed-raid-on-al-shabab/4687626.html",
            "pub_date": "2018-12-05 13:34:23 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Somali commandos backed by U.S. forces raided two al-Shabab checkpoints at which the extremists extort money from commercial vehicles, killing several fighters, Somali intelligence officials said Wednesday. The officials also said two U.S. airstrikes in the area during the overnight raid destroyed an explosives-laden minibus that was prepared for a complex attack on an unspecified location. The officials spoke on condition of anonymity because they were not authorized to speak to the media. The U.S. Africa Command had no immediate comment. Residents of Awdhegle, a farming village in Lower S..."
        },
        {
            "title": "国務省、ソマリアの「永続的外交プレゼンス」の再確立を発表 -  CNN",
            "link": "https://www.cnn.com/2018/12/04/politics/us-somalia-state-department/index.html",
            "pub_date": "2018-12-04 22:10:08 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The US has re-established a permanent diplomatic presence in Somalia more than two decades after closing its embassy in Mogadishu, the State Department announced Tuesday. \"This historic event reflects Somalia's progress in recent years and is another step forward in formalizing US diplomatic engagement in Mogadishu since recognizing the Federal Government of Somalia in 2013,\" department spokeswoman Heather Nauert said in a statement. The US closed its embassy in Mogadishu in January 1991 after the overthrow of the country's President. The US took steps in 2015 to re-establish diplomatic tie..."
        },
        {
            "title": "今日の世界で最悪のテロ集団 - フォーブス",
            "link": "https://www.forbes.com/sites/dominicdudley/2018/12/05/deadliest-terrorist-groups-in-the-world/",
            "pub_date": "2018-12-05 05:30:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Of the 18,814 deaths caused by terrorists around the world last year, well over half were due to the actions of just four groups: Islamic State, the Taliban, Al-Shabaab and Boko Haram. According to Global Terrorism Index 2018, compiled by the Institute for Economics & Peace (IEP), these four organisations were responsible for 10,632 deaths in 2017. Their actions contribute to the instability of what are some of the most dangerous countries in the world, including Afghanistan, Iraq, Nigeria, Somalia and Syria. Over the past decade they have accounted for 44% of all terrorist deaths. Islamic ..."
        },
        {
            "title": "米国、ソマリアで「永続的外交プレゼンス」を更新 - ロイター通信",
            "link": "https://www.reuters.com/article/us-usa-somalia/us-renews-permanent-diplomatic-presence-in-somalia-idUSKBN1O40H6",
            "pub_date": "2018-12-05 06:16:59 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "The United States has renewed a \"permanent diplomatic presence\" in Somalia, the State Department said, nearly 30 years after the U.S. embassy was closed as a civil war raged in the Horn of Africa country. Somalia has been trying to recover from the conflict that engulfed the country in 1991, when clan warlords overthrew a dictator and then turned on each other. \"This historic event reflects Somalia's progress in recent years and is another step forward in formalizing U.S. diplomatic engagement in Mogadishu,\" the State Department said in a statement late on Tuesday. Somalia has in recent yea..."
        },
        {
            "title": "米軍、ソマリアで4人の武装勢力を殺害 - ロイター通信",
            "link": "https://www.reuters.com/article/us-usa-somalia/u-s-military-says-strike-kills-four-militants-in-somalia-idUSKBN1O50BY",
            "pub_date": "2018-12-06 04:40:14 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "The U.S military said it killed four militants in an air strike against al Shabaab militants in the vicinity of Awdheegle, Somalia, as part of its operations to support the government's efforts to weaken the group. The military's Africa Command (Africom) said the strike was carried out on Dec. 4. \"The U.S. airstrike was conducted against militants after U.S. and partner forces came under attack,\" Africom said in a statement late on Wednesday. \"We currently assess this airstrike killed four (4) militants with no civilians involved.\" The United States carries out periodic air strikes in Somal..."
        },
        {
            "title": "米国はソマリアで「永続的外交的プレゼンス」を再確立 -  The Associated Press",
            "link": "https://apnews.com/2612d700d2de4469afc6b55123097f83",
            "pub_date": "2018-12-05 09:51:04 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "JOHANNESBURG (AP) — The United States says it has re-established a \"permanent diplomatic presence\" in Somalia for the first time in 27 years. The State Department late Tuesday said \"this historic event reflects Somalia's progress in recent years and is another step forward in formalizing U.S. diplomatic engagement in Mogadishu.\" The U.S. closed its Somalia embassy in January 1991 as the country collapsed into civil war, with the military airlifting out the ambassador and others. The U.S. formally recognized Somalia's new federal government in 2013 but has based its diplomatic mission in the..."
        },
        {
            "title": "ソマリアでは、企業が過激派による「課税」に直面 -  VOA News",
            "link": "https://www.voanews.com/a/in-somalia-businesses-face-taxation-by-militants/4684759.html",
            "pub_date": "2018-12-03 18:01:41 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Al-Shabab and pro-Islamic State militants in Somalia are engaged in an economic war, and it is the country's business sector that is getting cut down in the crossfire. Somali businessmen and analysts say the rival Islamist groups are targeting companies to an unprecedented degree with demands for so-called taxes. Al-Shabab has already strong-armed business owners for years to finance its war against the Somali government and African peacekeepers who protect it. Now, al-Shabab is stepping up its demands, and pro-IS groups are apparently trying to fund its own activities by copying Shabab's t..."
        },
        {
            "title": "ブッシュ大統領、「イノセント」のエコーを救うためのソマリアミッション -  VOA News",
            "link": "https://www.voanews.com/a/bush-s-somalia-mission-to-save-innocents-echoes-today/4683311.html",
            "pub_date": "2018-12-02 13:36:13 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "In the final days of his presidency, George H.W. Bush committed the U.S. military to a mission many would later regret, ordering more than 20,000 troops into Somalia to \"save thousands of innocents from death.\" Within months, the image of dead U.S. soldiers dragged through the streets of Mogadishu profoundly changed the way the U.S. approached Africa. And yet it is barely mentioned in the explorations of Bush's legacy since his death. Only now, under President Donald Trump, is the U.S. returning regular troops to Somalia as much of the military's work across Africa is conducted in far small..."
        },
        {
            "title": "ソマリア：米軍は攻撃で9人のアルシャバブ戦闘機を殺す - アルジャジーラ日本語",
            "link": "https://www.aljazeera.com/news/2018/12/somalia-military-strike-kills-al-shabab-fighters-181202071126943.html",
            "pub_date": "2018-12-02 08:22:32 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "The United States military said it killed nine fighters in an air attack targeting al-Shabab fighters in Lebede, Somalia, as part of its operations to support the government's efforts to weaken the armed group. The military's Africa Command (Africom) said the attack was carried out on Friday. \"We currently assess this air strike killed nine militants with no civilians involved,\" Africom said in a statement late on Saturday. The statement gave no details on those killed. US military involvement in Somalia has grown since President Donald Trump approved expanded operations against al-Shabab e..."
        },
        {
            "title": "短期間で、ソマリアは緊張が高まる中、地域的な投票を延期 - ロイター通信",
            "link": "https://www.reuters.com/article/us-somalia-politics/short-of-time-somalia-delays-landmark-regional-vote-as-tensions-rise-idUSKCN1O03CX",
            "pub_date": "2018-12-01 14:25:39 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Somalia’s South West state will delay a key presidential vote for the third time because it is not sufficiently prepared, the semi-autonomous region’s election committee said on Saturday. Tensions between the federal government and state authorities have mounted in recent weeks after Mogadishu tried to block the candidacy of former al Shabaab Islamist militant Mukhtar Robow. \"After the committee evaluated the many activities awaiting, available time and the incomplete tasks to be completed within a short time frame..., (it) decided the election date will be 19 December,\" a committee stateme..."
        }
    ]
}