{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV3Y1cxemVuQVNBbVZ1S0FBUAE?hl=en-GH&gl=GH&ceid=GH:en",
    "language": "en-GH",
    "get_time": "2018-12-08 12:09:36 GMT",
    "content": [
        {
            "title": "ロンドンのエアバン・レンタルで、行動を求めるスパークが発生 - ファイナンシャル・タイムズ",
            "link": "https://www.ft.com/content/3aa0bd72-fa01-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 23:06:55 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "More than 100 apartments in a London block are under investigation for being let out illegally, in a dramatic illustration of the potential of Airbnb and other short-term rental platforms to disrupt city life. Westminster City Council says it has reason to believe that 106 of the 530 flats in Park West, a mansion block near Hyde Park in central London, are being used as short-term rentals rather than residential accommodation. Residents say they feel like they are living in a hotel, rather than an apartment building. “These people treat the place like a hotel because they have no interest, ..."
        },
        {
            "title": "フロリダの女性がコスタリカの彼女のエアブラブの近くで死んだと発見された後に逮捕されたリゾート警備員 - 毎日の獣",
            "link": "https://www.thedailybeast.com/resort-security-guard-arrested-after-florida-woman-found-dead-near-her-airbnb-in-costa-rica",
            "pub_date": "2018-12-05 15:07:06 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "via Facebook Carla Stefaniak flew to Costa Rica planning to celebrate her 36th birthday in style. She booked the tropical Villa Le Mas resort via Airbnb for her final night before the flight back home to Miami—but she never made it to the airport. In retrospect, perhaps the TripAdvisor reviews offered a clue. One review warned that the place was “scary” and another that it was like a prison. \"This place is a nightmare,\" one reviewer wrote in part. \"I fled before the end of my stay and contacted the police... The gates were closed at night and I felt like a prisoner.\" On Monday, sniffer dogs..."
        },
        {
            "title": "英国の最も壮大な隅を探索する10の理由 - 電報",
            "link": "https://www.telegraph.co.uk/travel/destinations/europe/united-kingdom/scotland/orkney/articles/britains-wildest-corner/",
            "pub_date": "2018-12-06 13:25:53 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Earlier this week, Airbnb revealed their top 19 destinations to visit for 2019 and among far-flung destinations such as New Zealand’s Kaikoura and the USA’s Great Smoky Mountains, sits Scotland’s Outer Hebrides. \"Based on a combination of Airbnb search, booking and wish list growth data, we’re forecasting growing interest in more off-the-beaten-path regions, cities and towns to explore,\" stated the peer-to-peer tech company behind the boom in the sharing economy. Airbnb isn't the only one predicting that next year will be a big year for Scotland’s north. The Highlands and islands also made ..."
        },
        {
            "title": "LyftはIPOのためにConfidentiallyファイルを公開市場にUberを打ち負かす -  Forbes",
            "link": "https://www.forbes.com/sites/bizcarson/2018/12/06/lyft-confidentially-files-for-ipo-to-try-to-beat-uber-to-the-public-market/",
            "pub_date": "2018-12-06 16:45:35 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "[id=0] In a race between ride-hailing companies to go public, Lyft announced Thursday that it’s first to confidentially file a draft S-1 with the Securities and Exchange Commission. According to Lyft’s statement, the number of shares to be offered and price range has not yet been determined. Private investors most recently valued the company at $15.1 billion after a $600 million funding round in June 2018. Private funding hasn’t been scarce for ride-hailing companies, as Lyft and other rivals have raised billions to build out their businesses. However, going public will be the first test to..."
        }
    ]
}