{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFV3Wm1nU0FtVnVLQUFQAQ?hl=en-GH&gl=GH&ceid=GH:en",
    "language": "en-GH",
    "get_time": "2018-12-08 11:55:36 GMT",
    "content": [
        {
            "title": "マンチェスター・ユナイテッドのニュース：Jose Mourinhoが、フレッドがレッド・デビルズのチームに入ることができない理由を説明する -  Goal.com",
            "link": "https://www.goal.com/en-gh/news/mourinho-explains-why-52m-man-fred-cant-get-into-the-man-utd/15n26n6u6ykbn1xhjfk2mql4zt",
            "pub_date": "2018-12-07 11:03:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Jose Mourinho admits Manchester United need to be “stronger defensively” before £52 million ($66m) man Fred can show his true colours."
        },
        {
            "title": "マンチェスター・ユナイテッド：ディフェンシブ・ファンがミサイルから彼らを守るためにネッティングを望む -  Myjoyonline.com",
            "link": "https://www.myjoyonline.com/sports/2018/december-5th/manchester-united-disabled-fans-want-netting-to-protect-them-from-missiles.php",
            "pub_date": "2018-12-05 13:21:57 GMT",
            "source_nm": "Myjoyonline.com",
            "source_url": "https://www.myjoyonline.com",
            "desc": "Disabled Manchester United fans have called for netting to be put up at Old Trafford to protect them from missiles hurled by away fans."
        },
        {
            "title": "ユナイテッド・チームは、クラブ財団のドリーム・デーの一環としてファンと出会いました。続きを読む。 -  Manchester United",
            "link": "https://posts.google.com/share/5H189BKH/wJUbjA",
            "pub_date": "2018-12-07 17:01:17 GMT",
            "source_nm": "マンチェスターU",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "マーカス・ラッシュフォードは、ユナイテッド・レビューのQ＆Aから抜粋しています。続きを読む。 -  Manchester United",
            "link": "https://posts.google.com/share/5H189BKH/XkiMfe",
            "pub_date": "2018-12-07 16:36:02 GMT",
            "source_nm": "マンチェスターU",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "ホフ・モウリーニョ監督は、ユナイテッドとフルハム戦で先発する最新の怪我ニュースを発表した。続きを読む。 -  Manchester United",
            "link": "https://posts.google.com/share/5H189BKH/5NtzNR",
            "pub_date": "2018-12-07 11:01:36 GMT",
            "source_nm": "マンチェスターU",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "ホセ・モウリーニョ監督は、フレッドが最近レッズにはあまりフィーチャーしていない理由を説明した。続きを読む。 -  Manchester United",
            "link": "https://posts.google.com/share/5H189BKH/cSS-mv",
            "pub_date": "2018-12-07 11:00:15 GMT",
            "source_nm": "マンチェスターU",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "マンチェスターユナイテッドのニュース：「現象ベンチ！ - リオ・フェルディナンド、ホセ・ムウリニョの絶え間ない変化に懸念 -  Goal.com",
            "link": "https://www.goal.com/en-gh/news/phenomenal-bench-ferdinand-concerned-by-mourinhos-constant/1hjnb76oentoo17xhcx7nmbdy2",
            "pub_date": "2018-12-05 19:58:00 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Rio Ferdinand has bemoaned Jose Mourinho's decision to make wholesale changes to Manchester United's line-up against Arsenal on Wednesday night."
        },
        {
            "title": "マンチェスター・ユナイテッドのオールド・トラフォードでクワドゥ・ナカンサ・リルウィンの「悪寒」 -  GhanaWeb",
            "link": "https://www.ghanaweb.com/GhanaHomePage/entertainment/Kwadwo-Nkansah-Lilwin-chills-at-Manchester-United-s-Old-Trafford-706738",
            "pub_date": "2018-12-06 15:52:09 GMT",
            "source_nm": "ガーナウェブ",
            "source_url": "https://www.ghanaweb.com",
            "desc": "Kumawood actor, Kwadwo Nkansah Lilwin has been spotted chilling in the United Kingdom at Manchester United's stadium, Old Trafford. In photos sighted by ..."
        },
        {
            "title": "EPLラップ：アーセナルと対戦するマンチェスター・ユナイテッド、リバプールがマンシティとペースを維持 -  Myjoyonline.com",
            "link": "http://www.myjoyonline.com/sports/2018/december-6th/epl-wrap-man-utd-battle-back-to-draw-with-arsenal-liverpool-keep-pace-with-man-city.php",
            "pub_date": "2018-12-06 05:19:40 GMT",
            "source_nm": "Myjoyonline.com",
            "source_url": "http://www.myjoyonline.com",
            "desc": ""
        },
        {
            "title": "「決して決して諦めないでください」 - アーセナルの膠着状態でマンチェスター・ユナイテッドにエリック・ベイルリーが反応 -  Goal.com",
            "link": "https://www.goal.com/en-gh/news/never-ever-give-up-eric-bailly-reacts-to-manchester-united/1j9plzmfaew1azylpyjyg9d2",
            "pub_date": "2018-12-06 16:08:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": ""
        },
        {
            "title": "EPL：レッドデビルズが4ゴールのスリラーで聖者を握る - イーグルオンライン",
            "link": "https://theeagleonline.com.ng/epl-red-devils-hold-saints-in-four-goal-thriller/",
            "pub_date": "2018-12-01 21:24:48 GMT",
            "source_nm": "イーグルオンライン",
            "source_url": "https://theeagleonline.com.ng",
            "desc": ""
        },
        {
            "title": "Video： &quot;KoulibalyはNapoliの選手&quot;  -  Mouinho on Man Unitedの目標 -  Goal.com",
            "link": "https://www.goal.com/en-gh/news/video-koulibaly-is-a-napoli-player-mourinho-on-man-united/g1zcfptfww1c1a2bbnchzbqb2",
            "pub_date": "2018-12-02 20:50:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Jose Mourinho has distanced himself from commenting on reported Manchester United target Kalidou Koulibaly of Napoli."
        },
        {
            "title": "ホセ・ムーリーニョはマンチェスター・ユナイテッドがリーグに再び勝たなければならない場合、マンチェスター・ユナイテッドがマンチェスター・ユナイテッドを奪うのを支援するよう、",
            "link": "https://www.independent.co.uk/sport/football/premier-league/jose-mourinho-manchester-united-pep-guardiola-manchester-city-financial-fair-play-a8672906.html",
            "pub_date": "2018-12-08 08:11:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Jose Mourinho has claimed that Manchester United may need authorities to crack down on Manchester City’s spending before they can hope to challenge their rivals for the Premier League title again. Uefa last month opened an investigation into allegations, published in the German magazine Der Spiegel, that City illegitimately circumvented Financial Fair Play (FFP) regulations. Mourinho has regularly complained that United cannot match City’s clout in the transfer market since his arrival in Manchester and pointed to City’s spending power as a reason why United struggle to compete with their n..."
        },
        {
            "title": "クロード・プエルは、レスターのベスト・プレーヤーを野球に合わせてクラブに残す計画を立てている。",
            "link": "https://www.independent.co.uk/sport/football/premier-league/leicester-vs-tottenham-premier-league-epl-claude-puel-transfer-news-players-plan-europe-a8673571.html",
            "pub_date": "2018-12-08 09:09:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Leicester City boss Claude Puel admits the Foxes need European football to match his stars’ ambitions. The club are ninth in the Premier League and poised to battle for a Europa League spot this season. Arsenal have been linked with England international Ben Chilwell while Manchester United wanted Harry Maguire in the summer before the defender signed a five-year deal in September. But Puel conceded, before Saturday’s visit of Tottenham Hotspur, Leicester need to play in Europe to have a better chance of keeping the squad together. “I think it would be better, of course,” said the manager, ..."
        },
        {
            "title": "プレミアリーグライブ - アーセナル対ハッダーズフィールド、マンチェスター・ユナイテッド対フルハム - インディペンデントからの最新スコアと目標の更新",
            "link": "https://www.independent.co.uk/sport/football/premier-league/premier-league-live-latest-scores-goal-updates-odds-predictions-arsenal-manchester-united-epl-news-a8673676.html",
            "pub_date": "2018-12-08 11:19:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Follow all the latest from today’s Premier League action on a bumper day of eight games, with all the goals and updates as they happen. Once Bournemouth vs Liverpool wraps up in the day’s early kick-off, Arsenal host Huddersfield at the Emirates looking to record a 21st consecutive unbeaten result. Manchester United are also in action at 3pm as they welcome Claudio Ranieri's Fulham to Old Trafford, with Jose Mourinho's side in desperate need of a win after four league games without victory. Burnley will look to try and climb out of the relegation zone as they face Brighton at Turf Moor, whi..."
        },
        {
            "title": "プレミアリーグのベット：マンチェスター・シティがチェルシーに苦痛を与える",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/premier-league-bets-manchester-city-will-inflict-pain-chelsea/",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "After you have lost your unbeaten record with a disappointing performance against one of your huge rivals and suffered another defeat on the road against Wolves after letting a lead slip, the last team you want rolling into town is Manchester City. Maurizio Sarri’s decision to rest Jorginho, Mateo Kovacic, David Luiz and Pedro failed to pay off against Wolves but his side were still unlucky to lose 2-1, given their opponents scored with their only two shots on target. Chelsea are unbeaten at home this season but have drawn three of their eight matches at Stamford Bridge against Liverpool, M..."
        },
        {
            "title": "ボーンマス対リバプール、プレミアリーグ：ライブスコアと最新のアップデート - テレグラフ",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/bournemouth-vs-liverpool-premier-league-live-score-latest-updates/",
            "pub_date": "2018-12-08 11:45:18 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "- Kick-off at the Vitality Stadium is at 12.30pm - Live coverage on Sky Sports Main Event or Sky Sports Premier League - Get the best betting odds and offers for today's games 11:45AMThe 500 club James Milner starts, and that means he becomes the 13th player to reach 500 Premier League appearances. At 32 years and 338 days old, Milner is the second-youngest to reach the landmark, after Gareth Barry. James Milner plays his 500th Premier League game todayCredit: Getty images Milner also has the Premier League record for scoring in the most games without ever losing one of those games. The win..."
        },
        {
            "title": "ロブ・ホールディングは、アーセナルの守備守備膝の負傷後、マーカス・ラッシュフォードからゲット・ウェル・メッセージを明らかにする",
            "link": "https://www.independent.co.uk/sport/football/premier-league/arsenal-manchester-united-news-rob-holding-injury-marcus-rashford-message-latest-team-news-a8673641.html",
            "pub_date": "2018-12-08 10:43:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Rob Holding has revealed that Manchester United striker Marcus Rashford has messaged him in the wake of receiving news that his season is over, having suffered a ruptured anterior cruciate ligament in a challenge by the England international. Holding collapsed midway through the first half of Arsenal’s 2-2 draw at Old Trafford on Wednesday and had to be carried off on a stretcher with his left leg in a brace, with scans revealing the worst on Friday. The 23-year-old is set to be out of action for up to nine months, ruling him out of the rest of the season and potentially that start of the 2..."
        },
        {
            "title": "レスター対トッテナム対プレミアリーグ2018-19：今日は何時に始まり、どのテレビチャンネルがあり、私たちの予測は何ですか？ - テレグラフ",
            "link": "https://www.telegraph.co.uk/football/2018/12/08/leicester-vs-tottenham-premier-league-2018-19-time-kick-off1/",
            "pub_date": "2018-12-08 09:14:30 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "What is it? A Premier League game pitting Leicester City against Tottenham Hotspur. When is it? It's today, so Saturday 8 December. What time is kick-off? This is the (very) late game on Saturday - kick-off is at 7.45pm. What TV channel is it on? You can watch this one on BT Sport 1. Or follow the game with us on this page. What is the team news?Leicester Leicester have been dealt a blow with the news that Jamie Vardy is out of Saturday's game with the groin injury that meant he missed the draw at Fulham in midweek. In better news Jonny Evans should be back in the squad. Harry Maguire will ..."
        },
        {
            "title": "リバプールとマンチェスター・シティは、プレミアリーグにリズミカルな緊張をもたらしている。",
            "link": "https://www.independent.co.uk/sport/football/premier-league/liverpool-manchester-city-chelsea-title-race-jurgen-klopp-latest-updates-a8671331.html",
            "pub_date": "2018-12-08 08:26:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Already this weekend there is something of a twist to the Premier League. For the first time since early November, Liverpool will play before Manchester City, changing the dynamics that have governed the top of the table for the last month. The fact that Jurgen Klopp’s side have always been under such pressure to follow the champions with a win, to keep the gap at just two points, has been one big reason why it has felt they have been just about “hanging on” – despite having already been responsible for the seventh best record after 15 games in English history. It has just added that extra ..."
        },
        {
            "title": "マンチェスターはアテネにとってスターリングで賭けるかもしれないが、「ヨーロッパでは禁止されない」 - ガーディアン",
            "link": "https://www.theguardian.com/football/2018/dec/07/manchester-city-raheem-sterling-sergio-aguero-chelsea-pep-guardiiola",
            "pub_date": "2018-12-07 22:30:29 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Manchester City travel to Chelsea not yet ready to risk Sergio Agüero as he recovers from an abductor muscle strain and with Pep Guardiola weighing up the pros and cons of using Raheem Sterling in a more central role. Related: Chelsea v Manchester City: match preview The City manager would not reveal his intended lineup but has three in-form wingers in Sterling, Riyad Mahrez and Leroy Sané, while Gabriel Jesus has so far failed to make the most of Agüero’s absence. “Raheem can play in many positions,” Guardiola said. “I prefer him on the wing but he did not always play there for Liverpool.”..."
        },
        {
            "title": "マンチェスター・ユナイテッド対フルハム、プレミアリーグ：予選、何時、どのチャンネル、オンラインストリーミング、チームニュース、オッズなど - 独立系",
            "link": "https://www.independent.co.uk/sport/football/premier-league/manchester-united-vs-fulham-live-stream-info-online-latest-score-updates-goals-tv-watch-a8673121.html",
            "pub_date": "2018-12-07 17:39:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Manchester United will be looking for their first league win in four games when they entertain bottom club Fulham. Jose Mourinho’s team have drawn their past three Premier League games, including 2-2 draws against both Southampton and Arsenal in the past week. Claudio Ranieri’s side meanwhile remain rooted to the bottom of the table but are just one point off Huddersfield Town in 17th and they will therefore hope to snatch something from Old Trafford. What time does it start? Manchester United vs Fulham kicks off at 3pm (GMT) Fantasy Premier League Dream Team 2018-19 - 11 show all Fantasy P..."
        },
        {
            "title": "Pep Guardiola：昨シーズンのチェルシーを打つことは、マンチェスターシティのタイトル獲得のための触媒だった -  The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/07/pep-guardiola-beating-chelsea-last-season-catalyst-manchester/",
            "pub_date": "2018-12-07 22:30:00 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Pep Guardiola returns to Chelsea on Saturday convinced that Manchester City’s victory at Stamford Bridge last season was the moment his masterplan began to crystallise. City’s 1-0 win against the defending champions in September last year, secured by a stunning second-half goal from midfielder Kevin De Bruyne, won widespread plaudits and was one of the highlights of a remarkable 18-match winning run in the Premier League. Guardiola believes it set the tone for City’s march to the title with an unprecedented 100 points and marked a level they have since continued to reach with regularity. “L..."
        },
        {
            "title": "プレミアリーグクラブのレインボーレースのポストが同性愛反応を描く - ガーディアン",
            "link": "https://www.theguardian.com/football/2018/dec/07/premier-league-clubs-rainbow-laces-posts-draw-homophobic-responses",
            "pub_date": "2018-12-07 15:54:36 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Premier League football teams including Manchester United, Arsenal and Chelsea have received thousands of homophobic responses on social media for showing solidarity with Stonewall’s pro-LGBT Rainbow Laces campaign. Over the past two weeks the clubs have been posting pictures on social media of rainbow-striped logos and messages to back the annual campaign, which was launched by Stonewall in 2013 to kick out homophobia in football. A post on Manchester United’s Facebook page in support of the campaign received more than 43,000 “angry” responses. Fans’ comments including “Say No to LGBT”, “G..."
        },
        {
            "title": "アーセナルのウナイ・エメリーは、マテオ・グンドゥージーにこう伝えます。あなたの髪を切ってください - ガーディアン",
            "link": "https://www.theguardian.com/football/2018/dec/06/arsenal-unai-emery-matteo-guendouzi-hair-cut-marouane-fellaini-manchester-united",
            "pub_date": "2018-12-06 16:56:56 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Unai Emery has brushed aside controversy over Mattéo Guendouzi’s hair by telling his youngster to get it cut. The French midfielder had his frizzy hair pulled straight by Marouane Fellaini during Arsenal’s 2-2 draw with Manchester United on Wednesday. The Belgian, who recently got rid of his own trademark afro, escaped punishment from the referee, Andre Marriner, and Emery believes the incident is now cut and dried. Related: Stalemate at Old Trafford and Wolves at Chelsea's door – Football Weekly Extra “I think the best thing is that he cuts his hair before the next match, then the problem ..."
        },
        {
            "title": "ホセ・ムウリーニョ監督の声明「テレグラフ",
            "link": "https://www.telegraph.co.uk/football/2018/12/07/jorge-mendes-rumours-jose-mourinho-leaving-manchester-united/",
            "pub_date": "2018-12-07 14:17:33 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Jose Mourinho has been granted his wish of a formal assurance from Manchester United that his job is safe, with the club giving their blessing to a rare public statement from his all-powerful agent Jorge Mendes that there is no current prospect of a change at Old Trafford. The United manager goes into Saturday’s game at Fulham with just three points from his last four league games and the club eighth in the table, 18 behind leaders Manchester City. Once again he has experienced frustrations with gaining the public support of his club, as was the case three years ago at Chelsea. United have ..."
        },
        {
            "title": "アーセナル対ハッダーズフィールド：ウナイ・エメリーは、シーズン中にシニアプレイヤーを休息させる時期を決める必要があります。",
            "link": "https://www.independent.co.uk/sport/football/premier-league/arsenal-news-vs-huddersfield-fc-unai-emery-team-latest-watch-video-prediction-preview-a8673196.html",
            "pub_date": "2018-12-07 18:20:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "This week last year, with an important Champions League match against Bayern Munich looming large on the horizon, Paris Saint-Germain manager Unai Emery decided to shuffle his pack. For the long journey to struggling Strasbourg’s Stade de la Meinau, Emery boldly dropped Edinson Cavani to the bench. Marco Verratti, too. Club captain Thiago Silva did not even make the squad. Strasbourg gratefully snatched at their chance. Goals from Nuno da Costa and Stephane Bahoken saw them run out unlikely 2-1 winners, rising to fourteenth in the Ligue 1 table. It was PSG’s first defeat of the season – and..."
        },
        {
            "title": "リバプールとマンチェスター・シティが異なる時代にプレーするとき、ユルゲン・クロップがなぜ難しいのかを説明します。",
            "link": "https://www.independent.co.uk/sport/football/premier-league/liverpool-vs-bournemouth-manchester-city-jurgen-klopp-team-news-latest-fixtures-a8673321.html",
            "pub_date": "2018-12-07 19:24:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "This time it is Liverpool who will get the chance to strike first. Jurgen Klopp's side travelled to Burnley in midweek knowing that Manchester City had stretched their lead at the top of the Premier League table to five points 24 hours earlier. Klopp's men managed to respond, a come from behind victory at Turf Moor confirming this as Liverpool's best ever start to a league season. A trip to Bournemouth for Saturday's lunchtime kick-off means it is the Reds who can apply the pressure this time, possibly taking top spot in the Premier League, with Pep Guardiola's men facing a potentially diff..."
        },
        {
            "title": "マンチェスター・ユナイテッド対フルハム、プレミアリーグ2018-19：何時にキックオフされているのですか、それは何のテレビチャンネルであり、私たちの予測は何ですか？ - テレグラフ",
            "link": "https://www.telegraph.co.uk/football/2018/12/07/manchester-united-vs-fulham-premier-league-2018-19-time-kick/",
            "pub_date": "2018-12-07 11:14:18 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "What is it? It's Manchester United against Fulham in the Premier League. Jose Mourinho was the first manager to welcome Claudio Ranieri back to England's top flight when he was appointed Fulham boss. Fulham, this weekend, visit Old Trafford, where Mourinho's United will hope to secure their first Premier League victory in five games, reuniting the pair for the first time since Ranieri's departure from Leicester. When is it? Saturday, December 8. What time is kick-off? 3pm. Newsletter Promotion - James Ducker's Man United briefingWhat TV channel is it on? Because it's a 3pm game, it's not on..."
        },
        {
            "title": "笑い事はありません：アーセナルは「ヒッピー・クラック」のビデオが出てからプレイヤーに話す -  RT",
            "link": "https://www.rt.com/sport/445843-arsenal-players-hippy-crack-video/",
            "pub_date": "2018-12-07 12:00:19 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Arsenal football club has said it will speak to several star players after footage emerged apparently showing them taking nitrous oxide – also known as ‘hippy crack’ – at a lavish party in London earlier this year. The Sun newspaper released CCTV footage on Friday which allegedly shows a group of Arsenal stars – including midfielder Mesut Ozil and striker Pierre-Emerick Aubameyang – inhaling nitrous oxide from balloons at a £30,000 “champagne and vodka party” attended by around 70 women at the exclusive Tape club in London’s West End. According to the newspaper, the group of Gunners players..."
        },
        {
            "title": "ホセ・モウリーニョはマンチェスター・ユナイテッドがディフェンスでとても壊れやすいように見えるが、彼はフレッドを5200万ドルでプレーできないと主張している - テレグラフ",
            "link": "https://www.telegraph.co.uk/football/2018/12/07/jose-mourinho-claims-cant-play-52m-fred-manchester-united-look/",
            "pub_date": "2018-12-07 11:06:54 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Jose Mourinho has claimed it is difficult for him to play Fred while Manchester United remain so susceptible defensively. Fred was United’s headline summer signing in a £52 million deal from Shakhtar Donetsk, but he has been a peripheral figure this season. The Brazil midfielder, 25, was omitted from United’s squad for Wednesday’s 2-2 draw against Arsenal at Old Trafford and has been an unused substitute in five of the past seven matches. United have conceded 25 goals in Premier League 15 matches - more than anyone bar the bottom five - and Mourinho believes that fragility is behind Fred’s ..."
        },
        {
            "title": "ファンタジーフットボールのピックとスカウトのヒントgameweek 16：アレクサンドルラカゼット、トレントアレクサンダー - アーノルドとより - 独立",
            "link": "https://www.independent.co.uk/sport/football/premier-league/fantasy-football-scout-tips-gameweek-16-fpl-a8671231.html",
            "pub_date": "2018-12-08 09:37:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Alexandre Lacazette Pierre-Emerick Aubameyang was very much the flavour of the week, seeing more price rises than points, and remains an excellent choice ahead of this weekend's meeting with Huddersfield Town. At £1.6m cheaper, however, Alexandre Lacazette should not be ignored, especially if he is restored to the starting line-up for Arsenal's forthcoming run of favourable fixtures. Lacazette scored in the north London derby and was a shade unlucky not to be awarded Marcos Rojo's goal at Old Trafford on Wednesday night. Lukasz Fabianski Even with just one clean sheet in his last nine outin..."
        },
        {
            "title": "JürgenKloppはベン・ミーのタックルが「クリーン」だと思っているが、",
            "link": "https://www.theguardian.com/football/2018/dec/07/klopp-liverpool-sturridge-cheat-dyche",
            "pub_date": "2018-12-07 14:42:50 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Jürgen Klopp has said Ben Mee did not intentionally injure Joe Gomez and the challenge that fractured the Liverpool defender’s leg was “the cleanest” committed by Burnley at Turf Moor. Related: Liverpool’s Joe Gomez suffers leg fracture but Sean Dyche defends tackles Klopp and Sean Dyche were embroiled in an angry exchange following Liverpool’s 3-1 win on Wednesday, with the Burnley manager annoyed by criticism of his players’ tackling. The Liverpool manager asked referee Stuart Attwell to take action over challenges that he believes were rash, but accepted were not fouls. That prompted Dyc..."
        },
        {
            "title": "ホームグラウンド：タイソンの怒りはオールドトラフォードでDeontay Wilderの再戦を要求する -  RT",
            "link": "https://www.rt.com/sport/445759-tyson-fury-deontay-wilder-rematch-old-trafford-manchester/",
            "pub_date": "2018-12-06 15:03:17 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Tyson Fury wants to bring Deontay Wilder over to England for their WBC world heavyweight title rematch, with the home of the British fighter's beloved Manchester United, the famous Old Trafford stadium, his preferred venue. Fury went the distance with reigning WBC heavyweight champion Wilder in a thrilling title clash at the Staples Center in Los Angeles last weekend, but was left angry and frustrated when the judges at ringside rendered a split draw verdict. READ MORE: All square! Champ Wilder and plucky Fury scored a draw in heavyweight title fight (PHOTOS) Immediately after the scores we..."
        },
        {
            "title": "ウナイ・エメリー：「アーセナルは我々が望むよりも多くの目標を認めている」 - ガーディアン",
            "link": "https://www.theguardian.com/football/2018/dec/07/unai-emery-we-are-conceding-more-goals-than-we-want-but-we-are-improving",
            "pub_date": "2018-12-07 22:30:29 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "This time last year Unai Emery came to the end of a 25-match unbeaten run with Paris Saint-Germain but the manager says he cannot remember a thing about it as he seeks to extend Arsenal’s 20-game streak against Huddersfield. Related: Lucas Torreira caps Arsenal’s comeback in 4-2 derby win over 10-man Spurs After a thrilling triumph against Tottenham and a solid point at Old Trafford, Arsenal came down to earth with news the defender Rob Holding will be out for the season through injury and a tabloid exposé that showed several players apparently taking nitrous oxide. Emery’s focus, however, ..."
        },
        {
            "title": "ボーンマスvsリバプールライブ - 何時からスタートするのか、テレビチャンネル、チームニュース、オッズおよび予測 - 独立",
            "link": "https://www.independent.co.uk/sport/football/premier-league/bournemouth-vs-liverpool-live-stream-info-online-latest-score-updates-goals-tv-watch-a8673156.html",
            "pub_date": "2018-12-08 11:35:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Liverpool have the opportunity to leapfrog Manchester City and go top of the table for a few hours at least when they meet seventh-placed Bournemouth. The Reds are yet to taste league defeat this season and will be confident of a win which could would them to the summit of the Premier League before Pep Guardiola’s side face a difficult task at Chelsea. Bournemouth however ended a run of four straight defeats in a 2-1 win over Huddersfield in midweek, with in-form Callum Wilson notching his eighth of the season. Follow the live action below. What time does it start? Bournemouth vs Liverpool ..."
        },
        {
            "title": "ポール・ショールズ監督は、マンチェスター・ユナイテッドの上司が解任された場合、ジネディーヌ・ジダンがホセ・ムリンニョに代わっていると疑う",
            "link": "https://www.independent.co.uk/sport/football/premier-league/manchester-united-news-jose-mourinho-next-manager-sacked-zinedine-zidane-paul-scholes-a8671876.html",
            "pub_date": "2018-12-07 09:50:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Paul Scholes has doubts over Zinedine Zidane’s suitability to be the next Manchester United manager when Jose Mourinho eventually leaves, with the former England midfielder unsure on the Frenchman’s ability to rebuild a club desperately short on confidence. Zidane is strongly considered by bookmakers to be the next United manager if the Premier League club decides to sack Mourinho, or he chooses to leave of his own accord. With last Wednesday’s 2-2 draw with Arsenal dropping United to eighth in the Premier League table and an alarming 18 points of rivals Manchester City, Mourinho is under g..."
        },
        {
            "title": "アーセナルのニュース：ロブACLを破って最長9ヶ月間クラブを離れる",
            "link": "https://www.independent.co.uk/sport/football/premier-league/arsenal-news-rob-holding-injury-team-knee-how-long-injured-defender-watch-video-latest-a8672141.html",
            "pub_date": "2018-12-07 13:03:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Arsenal defender Rob Holding has ruptured the anterior cruciate ligament of his left knee and will miss the remainder of the 2018/19 season, the club confirmed on Friday. Holding was taken off on a stretcher during the first-half of Arsenal’s 2-2 draw with Manchester United at Old Trafford on Wednesday, having broken into the first-team under Unai Emery this season. The 23-year-old was taken back to London for tests following the collision with Marcus Rashford, with scans revealing he had ruptured the anterior cruciate ligament of his left knee. “Rob will undergo surgery to repair this in t..."
        }
    ]
}