{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREYwZVRBNEVnSmxiaWdBUAE?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 13:54:41 GMT",
    "content": [
        {
            "title": "ドナルド・トランプ、元フォックス・ニュースのホスト、ヘザー・ナウアートを国連大使に指名 - グローバルニュース",
            "link": "https://globalnews.ca/news/4739791/donald-trump-heather-nauert-un-ambassador/",
            "pub_date": "2018-12-07 14:04:00 GMT",
            "source_nm": "グローバルニュース",
            "source_url": "https://globalnews.ca",
            "desc": ""
        },
        {
            "title": "トロンプレジデント、次の国連大使としてヘザー・ナウアートを迎えることを期待 - 幸運",
            "link": "http://fortune.com/video/2018/12/07/president-trump-expected-to-pick-heather-nauert-as-the-next-u-n-ambassador/",
            "pub_date": "2018-12-07 13:11:08 GMT",
            "source_nm": "占い",
            "source_url": "http://fortune.com",
            "desc": "... © 2018 Time Inc. All Rights Reserved. Use of this site constitutes acceptance of our Terms of Use and Privacy Policy (Your California Privacy Rights). Fortune ..."
        },
        {
            "title": "ヘザー・ナウアート、ニッキー・ヘイリーを国連大使に変える予定|ニュースのオンラインビデオを見る -  Globalnews.ca",
            "link": "https://globalnews.ca/video/4738819/heather-nauert-expected-to-replace-nikki-haley-as-u-n-ambassador",
            "pub_date": "2018-12-07 02:42:00 GMT",
            "source_nm": "Globalnews.ca",
            "source_url": "https://globalnews.ca",
            "desc": "President Donald Trump is expected to announce State Department Spokesperson Heather Nauert as the replacement for the outgoing U.S. ambassador to the ..."
        },
        {
            "title": "国連大使、ヘザー・ナウアート氏がノミネートされたことを確認ニュースのオンラインビデオを見る -  Globalnews.ca",
            "link": "https://globalnews.ca/video/4739817/trump-confirms-heather-nauert-as-nominee-for-u-s-ambassador-to-un",
            "pub_date": "2018-12-07 13:39:00 GMT",
            "source_nm": "Globalnews.ca",
            "source_url": "https://globalnews.ca",
            "desc": "Watch Trump confirms Heather Nauert as nominee for U.S. Ambassador to UN Video Online, on GlobalNews.ca."
        },
        {
            "title": "ヘザー・ナウアーツは誰ですか？新しい経験の少ない国連大使 -  The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/07/un-ambassador-heather-nauert-fox-news-state-department",
            "pub_date": "2018-12-07 19:35:28 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump’s appointment of Heather Nauert – the state department spokeswoman and a former Fox News anchor – as the new US ambassador to the United Nations is widely being interpreted as bad news for the UN. Unlike the current ambassador, Nikki Haley, Nauert is not expected to be given cabinet status, downgrading the role to being largely a mouthpiece for the secretary of state, Mike Pompeo, and the national security adviser, John Bolton – both of whom are deeply sceptical of the UN’s usefulness. With no policymaking or negotiating experience, and after 20 months as a spokeswoman for the ..."
        },
        {
            "title": "トランプは元国王のアンバサダーとしてニューヨークのフォックスアンカーを選ぶ",
            "link": "https://www.newyorker.com/news/news-desk/trump-picks-a-former-fox-anchor-as-his-un-ambassador",
            "pub_date": "2018-12-07 22:38:55 GMT",
            "source_nm": "ニューヨーカー",
            "source_url": "https://www.newyorker.com",
            "desc": "Over the past seven decades, some of the biggest names in American history have represented the United States at the United Nations, the most influential global institution. The congressman George H. W. Bush, who became U.N. Ambassador in 1971, went on to be President. Adlai Stevenson had already been the governor of Illinois and a Presidential candidate before he went to the U.N. Arthur Goldberg had been a member of John Kennedy’s cabinet and a Supreme Court Justice. William Scranton had been governor of Pennsylvania and a member of Congress. Tom Pickering had a storied diplomatic career a..."
        },
        {
            "title": "ヘザー・ナウアートの役割を再構築する際の国連特使のヒント - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/us/politics/heather-nauert-un-ambassador.html",
            "pub_date": "2018-12-08 01:18:48 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — President Trump confirmed on Friday that he would nominate Heather Nauert, a former “Fox & Friends” host who has served as the State Department spokeswoman since last year, to replace Nikki R. Haley as ambassador to the United Nations and help promote an “America First” foreign policy that has at times rankled some of the country’s leading allies. Ms. Nauert has impressed Mr. Trump with her fierce advocacy and telegenic presence, while earning the trust of the president’s daughter Ivanka Trump and her husband, Jared Kushner. Ms. Nauert “has done a great job” at the State Depart..."
        },
        {
            "title": "トランプの内閣で1人少ない女性 -  CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/trump-cabinet-women/index.html",
            "pub_date": "2018-12-07 18:05:10 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "On the one hand, President Donald Trump announced he would nominate a woman to replace US Ambassador to the UN Nikki Haley, who is slated to leave by the end of the year. On the other hand, it became clear the position would be downgraded and removed from his Cabinet. The net effect is one fewer woman in Trump's official Cabinet. The President announced Friday he would nominate State Department spokeswoman Heather Nauert to replace Haley. According to reporting by CNN's Kaitlan Collins, Secretary of State Mike Pompeo has told aides he wants the position downgraded from Cabinet level, which ..."
        },
        {
            "title": "ドナルド・トランプ氏、反イスラム教徒のオフィシャル代理人、UN  -  HuffPostへ",
            "link": "https://www.huffingtonpost.com/entry/heather-nauert-un-ambassador-islamophobia_us_5c0ad2a4e4b0a606a9a889b3",
            "pub_date": "2018-12-07 20:48:23 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "President Donald Trump announced in a tweet Friday morning that State Department spokeswoman Heather Nauert will replace Nikki Haley as the newest United States ambassador to the United Nations. Haley announced her resignation in October after serving less than a year in the role. Nauert, a former Fox News host with no foreign policy experience, has something in common with many of her peers in the Trump administration: a history of spreading anti-Muslim and Islamophobic comments. She mocked Muslims in a 2016 tweet that linked to a New York Times story about Muslims’ concerns over then-pres..."
        },
        {
            "title": "国務省の広報担当者を国連のロイター大使に任命する",
            "link": "https://www.reuters.com/article/us-usa-trump-un/trump-says-he-will-name-state-department-spokeswoman-as-us-ambassador-to-un-idUSKBN1O61P3",
            "pub_date": "2018-12-07 14:45:18 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. President Donald Trump on Friday said he would nominate State Department spokeswoman Heather Nauert as the next U.S. ambassador to the United Nations, choosing a former TV anchor with little policy experience to lead U.S. diplomacy at the international organization. Nauert, whose nomination requires U.S. Senate confirmation, is a former Fox News Channel correspondent. Trump also told reporters at the White House that he would make another staffing announcement on Saturday involving the Joint Chiefs of Staff, but gave no other details. (Reporting by Roberta Rampton; Writing by Susan Hea..."
        },
        {
            "title": "国連安全保障理事会（Nauert）の下で米国がコースを変更する可能性は低いと見られた -  VOA News",
            "link": "https://www.voanews.com/a/us-seen-unlikely-to-change-course-at-un-under-nauert-/4691533.html",
            "pub_date": "2018-12-07 20:35:48 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "While there may be a change in U.S. leadership at the United Nations as Ambassador Nikki Haley departs and State Department spokeswoman Heather Nauert takes her place, analysts say there is unlikely to be a change in the direction of U.S. policy and attitude at the organization. \"For better or worse, the administration's U.N. policy is pretty established at this point, and there's no reason to expect that Nauert will deviate from the 'America First' course that Haley, [National Security Adviser John] Bolton and [Secretary of State Mike] Pompeo have set,\" Stephen Pomper, the International Cr..."
        },
        {
            "title": "ケリーは、期待されるホワイトハウスのシェイクアップで出発するかもしれない -  AP通信",
            "link": "https://www.apnews.com/4c38f72d4dee48c0b7b7e17fbfb5ee70",
            "pub_date": "2018-12-08 11:17:16 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump is inching closer to his long-teased major White House shake-up, gearing up for the twin challenges of battling for re-election and dealing with the Democrats' investigations once they take control of the House. The biggest piece of the shifting picture: Chief of Staff John Kelly's departure now appears certain. Trump announced Friday he was picking a new U.S. attorney genera l and a new ambassador to the U.N. , and at the same time two senior aides departed the White House to beef up his 2020 campaign. But the largest changes were still to come. Kel..."
        },
        {
            "title": "TVホストから国連大使に選出 -  CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/heather-nauert-president-trump-un-ambassador-orig-mg.cnn",
            "pub_date": "2018-12-07 21:27:55 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Heather Nauert went from being a Fox News anchor to State Department spokeswoman to Trump's nominee for US ambassador to the UN in just two years. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "国連大使のナウアート国連大使、トランプの名前 -  MarketWatch",
            "link": "https://www.marketwatch.com/story/trump-names-state-department-spokeswoman-nauert-as-un-ambassador-2018-12-07",
            "pub_date": "2018-12-07 20:24:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "ASSOCIATED PRESS By Associated Press U.S. Department of State Spokesperson Heather Nauert speaks during a press conference in Washington on November 15, 2018. Getty Images President Donald Trump announced Friday he’s nominating State Department spokeswoman Heather Nauert to be the next U.S. ambassador to the United Nations. “She’s very talented, very smart, very quick, and I think she’s going to be respected by all,” Trump said Friday before departing the White House for an event in Kansas City, Missouri. If she is confirmed by the Senate, Nauert, a former Fox News Channel reporter who had ..."
        },
        {
            "title": "米国、12月の北朝鮮虐待に関する国連会議：外交官 - ロイター通信",
            "link": "https://www.reuters.com/article/us-northkorea-rights-un/us-drops-bid-for-december-un-meeting-on-north-korea-abuses-diplomats-idUSKBN1O6281",
            "pub_date": "2018-12-07 22:12:22 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "The United States has dropped a push for the United Nations Security Council to hold its fifth annual meeting on human rights abuses in North Korea this month as it does not have enough support, diplomats said on Friday. At least nine countries on the 15-member body need to back a request for the meeting, which Pyongyang ally China has unsuccessfully tried to block for the past four years. But diplomats said only eight members supported calling the meeting this time around. \"If we are unable to hold this important discussion this month, we hope to revisit holding this meeting in the new yea..."
        },
        {
            "title": "トランプは、次の国連特使になるために限られた政治経験を持つ前TVホストNauertを指名 -  RT",
            "link": "https://www.youtube.com/watch?v=-D09sJGyAtA",
            "pub_date": "2018-12-08 04:52:16 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "President #Trump is nominating State Department spokeswoman Heather #Nauert to be US ambassador to the #UN, filling the spot left vacant by Nikki Haley. Nauert has limited diplomatic experience, but is a former TV star. READ MORE: https://on.rt.com/9k17 RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram...."
        },
        {
            "title": "CNN、国連大使になるためにナッパを選ぶ",
            "link": "https://www.cnn.com/2018/12/07/politics/heather-nauert-un-ambassador-donald-trump/index.html",
            "pub_date": "2018-12-07 22:21:28 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Donald Trump announced on Friday that State Department spokeswoman Heather Nauert is his choice to succeed Nikki Haley as US ambassador to the United Nations, even as the White House moved to downgrade the job from a Cabinet-level position. Speaking to reporters on the South Lawn of the White House, Trump said Nauert had done a \"great job\" at the State Department. \"She's very talented, very smart, very quick, and I think she's going to be respected by all,\" Trump said. A senior administration official told CNN that Nauert attended Thursday night's Hanukkah party at the White House..."
        },
        {
            "title": "最新：国連大使は内閣に参加しません -  AP通信",
            "link": "https://www.apnews.com/e9464e14a2d34333a324978597844206",
            "pub_date": "2018-12-07 17:55:37 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — The Latest on who could be the next U.S. ambassador to the United Nations (all times local): 12:50 p.m. A White House official says the Trump administration is downgrading the U.S. diplomatic post at the United Nations to a non-Cabinet position. President Donald Trump on Friday announced that he had chosen State Department spokeswoman Heather Nauert (NOW'-urt) to be the next U.S. ambassador to the United Nations. If confirmed, the former Fox News Channel reporter who has little foreign policy experience would replace Nikki Haley, a former South Carolina governor who said s..."
        },
        {
            "title": "🇺🇸names names names He He He He He He He He He He He He",
            "link": "https://www.youtube.com/watch?v=E2wtKjYTMCY",
            "pub_date": "2018-12-08 13:39:36 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.youtube.com",
            "desc": "US President Donald Trump has confirmed the speculation that State Department spokeswoman Heather Nauert would be the country’s next Ambassador to the United Nations. Nauert was previously an anchor with Fox News and had little diplomatic or government experience before joining the administration in 2017. Some senators and foreign policy experts have called her unqualified for the job. Al Jazeera's Rosiland Jordan reports from Washington, DC. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.faceboo..."
        },
        {
            "title": "イエス・マウンテンとイエス・キリストを取り巻くトランプ -  CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/trumps-yes-men-and-yes-women-psaki/index.html",
            "pub_date": "2018-12-08 01:46:36 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Jen Psaki, a CNN political commentator, was the White House communications director and State Department spokeswoman during the Obama administration. She is vice president of communications and strategy at the Carnegie Endowment for International Peace. Follow her at @jrpsaki. The opinions expressed in this commentary are solely those of the author. Read more opinion articles at CNN. In the olden days of presidential appointments and nominations, the focus was justifiably on the nominees -- their background, what their policy positions said about the role they would play in an administratio..."
        },
        {
            "title": "米国、ハマスの国連批判に勝つことはできない -  VOA News",
            "link": "https://www.voanews.com/a/us-fails-to-win-un-condemnation-of-hamas/4690501.html",
            "pub_date": "2018-12-07 00:23:28 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The United States failed Thursday to win condemnation of the Palestinian militant group Hamas in a vote at the U.N. General Assembly. While 87 member states said the group, which fires rockets into Israel and has targeted civilians with suicide bombs, should be condemned, 58 were opposed and 32 abstained. Before considering the U.S. measure, member states voted to require a two-thirds majority to pass it, as opposed to a simple majority. The U.S. fell short of the necessary votes, despite strong support from the European Union — all of the bloc's members voted for it. \"The question before u..."
        },
        {
            "title": "国連、ハマスを非難する決議案を拒否 - アルジャジーラ英語",
            "link": "https://www.aljazeera.com/news/2018/12/rejects-drafted-resolution-condemn-hamas-181207030621455.html",
            "pub_date": "2018-12-07 07:10:47 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "The United Nations General Assembly has rejected a United States-sponsored resolution seeking to condemn Hamas, the Palestinian group administering the besieged Gaza Strip. The resolution, which was backed strongly by Israel, needed a two-thirds majority to pass on Thursday following an earlier vote in the assembly. The proposal failed to cross the threshold, with 87 nations voting in favour and 57 voting against. Thirty-three countries abstained. The earlier vote to require a two-thirds majority, which followed a procedural move requested by Kuwait, was much closer: 75-72, with 26 abstenti..."
        },
        {
            "title": "トランプは国連の忠実な兵士を選ぶ - 大西洋",
            "link": "https://www.theatlantic.com/international/archive/2018/12/heather-nauert-un-ambassador-trump/577573/",
            "pub_date": "2018-12-07 17:34:00 GMT",
            "source_nm": "アトランティック",
            "source_url": "https://www.theatlantic.com",
            "desc": "Nikki Haley accepted the job of U.S. ambassador to the United Nations when, as she tells it, Donald Trump assured her that she wouldn’t have to be a “talking head.” Now the president plans to replace her with a woman once described as “the new face of the talking head,” someone who quite literally speaks for the Trump administration. On Friday, Trump revealed that he will nominate Heather Nauert, the State Department spokesperson, to succeed Haley, who in October announced that she would leave her post at the end of the year. Nauert is “very talented, very smart, very quick, and I think she..."
        },
        {
            "title": "米国は国連でハマスを非難するのに十分な支持を得ることができない - ロイター",
            "link": "https://www.reuters.com/article/us-israel-palestinians-un/us-fails-to-win-enough-support-at-un-to-condemn-hamas-idUSKBN1O52NV",
            "pub_date": "2018-12-06 23:45:33 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "A U.S. attempt to get the United Nations to condemn violence by Palestinian militant group Hamas for the first time failed on Thursday because the draft resolution fell short of votes needed in the General Assembly. The resolution required two-thirds support and while Assembly resolutions are non-binding, they can carry political weight. The U.S. text received 87 votes in favor, 58 against, 32 abstentions and 16 countries did not vote. In an earlier procedural move requested by Kuwait, the 193-member body narrowly voted to require two-thirds support and not a simple majority for adoption of..."
        },
        {
            "title": "ハリは、米国がスポンサーとなっているハマスの抗議文書がUNGA  -  RTで失敗した後、喧嘩をしていない",
            "link": "https://www.rt.com/news/445796-hamas-us-resolution-fail/",
            "pub_date": "2018-12-06 22:22:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The US-propelled draft resolution targeting Palestinian Hamas has failed to pass a two-thirds majority threshold at the UN General Assembly vote in what is seen is a major upset for the outgoing US envoy to the UN Nikki Hailey. The resolution garnered 87 votes in favor and 57 against, thus falling short of securing a required two-thirds majority for the motion to pass. Thirty-six member-states abstained from the vote. The resolution should have condemned Hamas, which has been in control of the Gaza Strip from 2007 to 2014 and again since 2016. The document was in the works for several days,..."
        },
        {
            "title": "国連、ハマスに対する米国の決議案を採決 -  MarketWatch",
            "link": "https://www.marketwatch.com/story/united-nations-votes-down-us-resolution-against-hamas-2018-12-06",
            "pub_date": "2018-12-07 03:47:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE WALL STREET JOURNAL By Farnaz Fassihi Measure falls short of two-thirds majority U.S. Ambassador to the UN Nikki Haley. AFP/Getty Images UNITED NATIONS — The U.N. General Assembly on Thursday rejected a U.S. resolution condemning Hamas as a terrorist organization, delivering a blow to Ambassador Nikki Haley’s parting action before leaving her post at the end of the year. The vote was the first time that the General Assembly was considering a resolution regarding Hamas, the Palestinian movement controlling the Gaza Strip since 2007. The resolution condemned Hamas and called for an end to..."
        },
        {
            "title": "トランプ氏、次の国連大使になるためのヘザー・ナウアーツを指名 -  Vox.com",
            "link": "https://www.vox.com/world/2018/12/7/18130496/heather-nauert-un-ambassador-fox-news",
            "pub_date": "2018-12-07 15:02:05 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Trump’s nominee to be the next UN ambassador, Heather Nauert, speaks in the press briefing room at the Department of State on November 30, 2017 in her current function as department’s spokesperson. Alex Wroblewski/Getty Images The State Department spokesperson and Fox News anchor will replace Nikki Haley. State Department spokesperson Heather Nauert may become the next US ambassador to the United Nations. President Donald Trump confirmed Friday that he is nominating Nauert for the job. Nauert, a former Fox News host, joined the State Department as its top spokesperson in April 2017. She’s l..."
        },
        {
            "title": "国連大使の国務省広報担当者を指名するトランプ：ホワイトハウス関係者 - ロイター通信",
            "link": "https://www.reuters.com/article/us-usa-trump-un/trump-to-pick-state-department-spokeswoman-for-u-n-ambassador-source-idUSKBN1O6022",
            "pub_date": "2018-12-07 07:59:51 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "President Donald Trump will nominate State Department spokeswoman Heather Nauert as U.S. ambassador to the United Nations, two White House officials said on Thursday, tapping someone with no prior policy or political experience to deal with some of the world's thorniest issues. The decision was expected to be announced on Friday morning, the officials said, requesting anonymity. Nauert, whose nomination would require Senate confirmation, is a former Fox News Channel correspondent and anchor. She became the State Department's spokeswoman in April 2017 and was named earlier this year as the a..."
        },
        {
            "title": "ヒーザー・ナウアーツ氏が外交再開の疑惑を犯す可能性が高い - アソシエイテッド・プレス",
            "link": "https://www.apnews.com/ddfabfad0a8f4deba1e75b70be285535",
            "pub_date": "2018-12-07 23:05:02 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump's pick to be America's ambassador at the United Nations is likely to face questions about her thin diplomatic resume during an upcoming Senate confirmation hearing that will shine fresh attention on the president's \"America first\" approach to foreign policy. If confirmed by the Senate, Heather Nauert, a 48-year-old former Fox News Channel reporter, will replace Nikki Haley. Nauert had little foreign policy experience before taking the podium as spokeswoman for the State Department. Nauert's confirmation could hinge on her performance at the hearing. ..."
        },
        {
            "title": "ヘザー・ナウアートのプロモーションは、フォックス・ニュースがホワイトハウスをどのように引き継いだかを示しています。",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/heather-nauerts-promotion-shows-fox-news-has-taken-white-house/",
            "pub_date": "2018-12-07 15:12:04 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Heather Nauert’s promotion to America’s UN ambassador will solidify one of the more notable trends in Donald Trump’s presidency - the remarkable influence of Fox News. Ms Nauert, who takes up the role from after being top spinner at the US State Department, spent more than a decade at the right-leaning cable news channel before hopping into government two years ago. Her lack of top level diplomatic experience has left critics seething, questioning whether she really has the credentials to replace Nikki Haley at the UN top table in New York, where she will be expected to faced down America’s..."
        },
        {
            "title": "前フォックスのアンカー、ヘザー・ナウアートを次の国連大使に任命するトランプ - ガーディアン",
            "link": "https://www.theguardian.com/us-news/2018/dec/06/heather-nauert-un-ambassador-pick-trump",
            "pub_date": "2018-12-07 02:03:53 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump has decided to name the state department spokeswoman and former Fox News anchor Heather Nauert as the ambassador to the United Nations, a source familiar with his decision told Reuters. Trump will send a tweet on Friday morning about choosing Nauert to replace the outgoing UN ambassador, Nikki Haley, who announced her resignation in October, Fox News reported, citing multiple sources. Trump’s decision was first reported by Bloomberg News. Requests for comment to the state department and the White House were not immediately returned. Haley has held the post since the beginning o..."
        },
        {
            "title": "トランプ氏は前米検事総長バール氏をABCニュースの法務部に任命",
            "link": "https://www.abc.net.au/news/2018-12-08/trump-picks-former-us-attorney-general-barr-to-return/10596778",
            "pub_date": "2018-12-07 19:15:28 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "President Donald Trump has chosen former US attorney-general William Barr to once again lead the Justice Department, a role that would put him in charge of the federal probe into Russian election interference. Key points: - Mr Barr previously served as attorney-general under the late president George HW Bush - If appointed, Mr Barr would have ultimate responsibility for the Russia probe - Mr Trump said Mr Barr was \"my first choice from day one\" If confirmed by the Senate, Mr Barr would take over from Matthew Whitaker, who has been serving in an acting capacity since Mr Trump forced out Jeff..."
        },
        {
            "title": "トランプのゲームの名前はまだ腐敗している -  CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/trump-white-house-staff-corruption-dantonio/index.html",
            "pub_date": "2018-12-08 00:40:48 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Michael D'Antonio is the author of the book \"Never Enough: Donald Trump and the Pursuit of Success\" and co-author with Peter Eisner of \"The Shadow President: The Truth About Mike Pence.\" The opinions expressed in this commentary are the author's. View more opinion articles on CNN. Faced with new court filings by special counsel Robert Mueller, who is investigating his ties to Russia and other matters, our Distractor-in-Chief began Friday with a burst a tweets and two big nominations. As President Donald Trump proposed William Barr for attorney general and Heather Nauert for ambassador to th..."
        },
        {
            "title": "国務省のNauert広報官が国連大使に名前を挙げた -  VOA News",
            "link": "https://www.voanews.com/a/trump-names-state-department-spokesperson-heather-nauert-as-un-ambassador/4690981.html",
            "pub_date": "2018-12-07 15:39:29 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "U.S. President Donald Trump has announced he will nominate State Department spokesperson Heather Nauert as the new U.S. ambassador to the United Nations. \"She's [Nauert is] going to work with Nikki Haley to replace Nikki at the United Nations. She'll be ambassador to the United Nations,\" Trump told reporters at the White House early Friday. \"She's very talented, very smart, very quick. And I think she's going to be respected by all.\" Haley announced in October she would be leaving the job by the end of the year. Nauert joined the State Department in April 2017 after a career in broadcast jo..."
        },
        {
            "title": "トランプはNauertを国連大使、報道別に選ぶ -  Newsweek",
            "link": "https://www.newsweek.com/trump-selects-state-spokeperson-nauert-un-ambassador-report-1248589",
            "pub_date": "2018-12-07 07:20:02 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "President Donald Trump is expected to select State Department spokeswoman Heather Nauert as the successor to replace Nikki Haley as the United Nations Ambassador, according to a recent Bloomberg report. Insiders familiar with the intricacies surrounding Haley’s vacating position told Bloomberg that Nauert, 48, would be a good public relations source at the UN, but garnering respect on foreign policies might be a different game. “Nauert is a very good public operator, and should do a professional job presenting U.S. policy at the UN,” Richard Gowan, a senior fellow at the United Nations Univ..."
        },
        {
            "title": "国連はハマスを非難する最初の試みを拒否 -  CNN",
            "link": "https://www.cnn.com/2018/12/06/middleeast/un-hamas-vote/index.html",
            "pub_date": "2018-12-07 02:14:19 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "For the first time, a majority of UN member countries voted to condemn Hamas, but under General Assembly procedures, the measure failed to be officially approved. The Assembly voted 87 in favor, 57 against, and 33 abstaining, to condemn the Palestinian faction dedicated to the destruction of Israel. But in a vote moments earlier, the Assembly had decided that the Hamas resolution would need two-thirds of nations present to affirm, and the voting results failed to surpass that required level. US Ambassador Nikki Haley, whose defense of Israel has been a signature calling during her nearly tw..."
        },
        {
            "title": "金曜日の米国のブリーフィング：Huawei幹部の逮捕は中国の怒りを火花 - ガーディアン",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/friday-us-briefing-huawei-executives-arrest-sparks-fury-in-china",
            "pub_date": "2018-12-07 11:41:48 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Good morning, I’m Tim Walker with today’s essential stories. Top story: Bolton says he knew of arrest in advance The fallout from the arrest of the Huawei executive Meng Wanzhou continues to rock the political and financial worlds, with the Chinese media accusing the US of a “despicable” effort to curb the growth of the telecoms giant. Meng is due in court in Vancouver on Friday; she faces extradition to the US on charges of cyber-espionage and sanctions-busting, which Huawei has firmly denied. The US national security adviser, John Bolton, said on Thursday he had advance knowledge of Meng’..."
        },
        {
            "title": "ヘザー・ナウアート司法長官、ウィリアム・バー氏を国連大使に任命するトランプ - デイビッド・ビースト",
            "link": "https://www.thedailybeast.com/trump-to-nominate-william-barr-for-attorney-general-heather-nauert-for-un-ambassador",
            "pub_date": "2018-12-07 14:50:59 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Win McNamee/Getty, President Trump told reporters Friday that he will nominate William Barr to be the next attorney general and Heather Nauert for U.S. ambassador to the United Nations. If confirmed, Barr—who said last November that the Department of Justice should have investigated Hillary Clinton—will succeed ousted Attorney General Jeff Sessions and take over for Acting AG Matt Whittaker. Barr previously served as attorney general under George H.W. Bush. Nauert, a former Fox News personality, would replace Nikki Haley. Before departing for Missouri, Trump said that Nauert is “very talent..."
        },
        {
            "title": "今トランプ：大統領がミューラーを爆破し、Barr、Nauertをポストする -  MarketWatch",
            "link": "https://www.marketwatch.com/story/trump-today-president-blasts-mueller-in-tweetstorm-and-taps-barr-nauert-for-posts-2018-12-07",
            "pub_date": "2018-12-07 21:13:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "TRUMP TODAY By Robert Schroeder China trade talks ‘going very well,’ Trump tweets after volatile week for markets President Donald Trump speaks to the media before boarding Marine One to depart from the White House on Friday. Getty Images President Donald Trump on Friday freshly attacked the Russia investigation as Special Counsel Robert Mueller’s office was expected to release details about former Trump associates, and said he’s nominating William Barr as attorney general and Heather Nauert as U.S. ambassador to the United Nations. TRUMP SUGGESTS ROSENSTEIN CONFLICTED In a barrage of tweet..."
        },
        {
            "title": "国連大使になるべきトランプタップヘザーナウアート：レポート - 毎日の獣",
            "link": "https://www.thedailybeast.com/trump-taps-heather-nauert-to-be-un-ambassador-report",
            "pub_date": "2018-12-07 01:37:46 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Alex Wroblewski/Getty, President Donald Trump has decided to nominate current State Department spokeswoman Heather Nauert to replace Nikki Haley as the United Nations Ambassador, Bloomberg reports, citing three sources familiar with the matter. While Nauert is widely seen as an “unorthodox” choice due to her lack of government or foreign policy experience, sources told Bloomberg that she gained the trust of Secretary of State Mike Pompeo and is “closely aligned” with White House senior advisers Ivanka Trump and Jared Kushner. Before joining the administration, Nauert spent several years as ..."
        },
        {
            "title": "ヘイリー：米国は「完全に」NKとの戦争に行くだろう -  Newsweek",
            "link": "https://www.newsweek.com/trump-north-korea-war-us-totally-nikki-haley-first-interview-1248990",
            "pub_date": "2018-12-07 14:50:40 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "The U.S. would have “totally” gone to war with North Korea if it had “launched something” when tensions between the two countries reached boiling point last year, former United Nations Ambassador Nikki Haley has revealed. In her first interview since resigning as the U.S. representative at the U.N. in October, Haley addressed the heated war of words between the two nations in the summer and fall of 2017. Read more: Nikki haley’s resignation adds to record number of trump administration departures: Full list of cabinet exits During an address to the UN General Assembly in September last year..."
        },
        {
            "title": "アルザジーラ国連大使、ヘザー・ナウアート氏名",
            "link": "https://www.aljazeera.com/news/2018/12/trump-expected-pick-heather-nauert-ambassador-181207065015401.html",
            "pub_date": "2018-12-07 16:45:02 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "President Donald Trump has announced he is nominating State Department spokeswoman and former Fox TV news anchor Heather Nauert to be the United States's ambassador to the United Nations. \"Heather Nauert will be nominated,\" Trump said on Friday, before departing the White House for an event in Kansas City. \"She is very talented, very smart, very quick and I think that she will be respected by all.\" Current envoy Nikki Haley announced in October she would be leaving the UN post at the end of the year. The 48-year-old Nauert, whose nomination would require Senate confirmation, became the Stat..."
        },
        {
            "title": "英国、フランス、米国、イランのミサイル発射に懸念",
            "link": "https://www.voanews.com/a/uk-france-us-concerned-over-iran-missile-test/4686640.html",
            "pub_date": "2018-12-04 20:21:46 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Envoys from Britain, France and the United States voiced concern Tuesday at the United Nations following Iran's test-firing of a medium-range ballistic missile last Saturday. \"Iran's recent ballistic missile test was dangerous and concerning, but not surprising,\" U.S. Ambassador Nikki Haley said in a statement. \"The United States has repeatedly warned the world about Iran's deliberate efforts to destabilize the Middle East and defy international norms.\" Haley said the missile test was \"provocative\" and urged the international community not to keep \"turning a blind eye every time Iran blatan..."
        },
        {
            "title": "ニッキー・ヘイリーの大西洋全面インタビュー - 大西洋",
            "link": "https://www.theatlantic.com/international/archive/2018/12/nikki-haley-interview-transcript/577555/",
            "pub_date": "2018-12-07 11:00:00 GMT",
            "source_nm": "アトランティック",
            "source_url": "https://www.theatlantic.com",
            "desc": "During her recent trip to Washington, D.C., for President George H. W. Bush’s funeral, Nikki Haley, the outgoing U.S. ambassador to the United Nations, sat down for an interview with The Atlantic. This interview has been edited for clarity. Uri Friedman: We’re meeting on a pretty solemn day. What’s been on your mind in recent days regarding President Bush? What do you see as, for you, the enduring lesson of his presidency? Nikki Haley: I think the biggest impact that I have felt with the funeral and everything is seeing that image of Senator Dole saluting the president. That encompasses so ..."
        },
        {
            "title": "トランプ氏、米国国連大使、ヘザー・ナウアート国務省に任命 - ハフポスト",
            "link": "https://www.huffingtonpost.com/entry/healther-nauert-un-ambassador_us_5bdb61a7e4b09d43e31d3d4f",
            "pub_date": "2018-12-07 00:56:26 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "State Department spokeswoman Heather Nauert has been chosen as the U.S. ambassador to the United Nations, President Donald Trump confirmed Friday following multiplereports. The former Fox News host had been Trump’s top pick for the spot since mid-October, shortly after Nikki Haley surprised the White House by announcing her departure by the end of the year. Trump was reportedly looking for a loyal candidate who had a willingness to defend him, according to CNN. Trump called his U.N. pick “very talented, very smart and very quick” as he spoke to reporters in front of the White House, praisin..."
        },
        {
            "title": "ニッキー・ヘイリー：サウジアラビアにKhashoggi  -  CNNを渡すことはできない",
            "link": "https://www.cnn.com/2018/12/07/politics/nikki-haley-atlantic-interview/index.html",
            "pub_date": "2018-12-07 21:42:38 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "In an apparent break with President Donald Trump, outgoing US Ambassador to the UN Nikki Haley suggested the Saudi government needs to be held in continued account for the murder of Washington Post journalist Jamal Khashoggi. \"The whole situation with Khashoggi is, we can't give them a pass. We can't,\" Haley said in an interview with The Atlantic magazine conducted Wednesday and released Friday. \"The reason is, you have Saudi government officials that did this in a Saudi consulate. The Saudi government doesn't get a pass. We can't condone it, we can't ever say it's okay, we can't ever suppo..."
        },
        {
            "title": "大統領選を務めた大統領、新任スタッフの声明で国連特使 - ロイター",
            "link": "https://www.reuters.com/article/us-usa-trump-idUSKBN1O61YN",
            "pub_date": "2018-12-07 20:30:49 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "In another senior staff shake-up inside his often turbulent administration, U.S. President Donald Trump said on Friday he has picked the two people he wants to be the next U.S. attorney general and the next U.S. ambassador to the United Nations. He said he will nominate William Barr, who was attorney general under former President George H.W. Bush in the 1990s, to fill that top job again at the U.S. Justice Department. Barr would replace Acting Attorney General Matthew Whitaker, who has been in that position since Trump forced out Jeff Sessions as attorney general a month ago. Trump said he..."
        },
        {
            "title": "ヘザー・ナウアート、国務省広報担当者、国連郵政大臣のニューヨークタイムズ紙によると",
            "link": "https://www.nytimes.com/2018/12/06/us/politics/heather-nauert-united-nations.html",
            "pub_date": "2018-12-07 03:21:48 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — President Trump plans to nominate Heather Nauert, the chief State Department spokeswoman, to become his next ambassador to the United Nations as he moves to reshape his team for the final two years of his term, two people familiar with the choice said on Thursday. Ms. Nauert, a former Fox News anchor who has served as the public face of the State Department since last year, would replace Nikki R. Haley, who is stepping down as ambassador at the end of the year. If confirmed, Ms. Nauert would be one of the most prominent promoters of Mr. Trump’s “America First” foreign policy. M..."
        },
        {
            "title": "Tillersonは、トランプは法律にほとんど注意を払っていないと言います -  Financial Times",
            "link": "https://www.ft.com/content/d4fa3bfe-fa6b-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 23:07:33 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "President Donald Trump called his former secretary of state “dumb as a rock” after Rex Tillerson said that the president had frequently asked him to push policies that would have involved breaking the law or breaching treaties. Mr Trump said Mike Pompeo, the current secretary of state, was “doing a great job,” but that his predecessor Mr Tillerson “didn’t have the mental capacity needed” to head the state department and oversee US foreign policy. “He was dumb as a rock and I couldn’t get rid of him fast enough. He was lazy as hell,” Mr Trump wrote on Twitter. “Now it is a whole new ballgame..."
        },
        {
            "title": "トランプはAGと国連大使候補者を発表 -  CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/trump-nominates-william-barr-heather-nauert-sot-vpx.cnn",
            "pub_date": "2018-12-07 15:05:04 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Donald Trump announces the nominations of William Barr as attorney general and former Fox News host Heather Nauert as UN ambassador. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "次の国連特使としての外交政策経験がほとんどない元TV主催者を選ぶためのトランプ -  RT",
            "link": "https://www.rt.com/news/445806-trump-to-pick-ex-tv/",
            "pub_date": "2018-12-07 02:18:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Sources are indicating US President Donald Trump has made the previously-hinted-at decision to replace retiring UN ambassador Nikki Haley with State Department spokesperson Heather Nauert. Perhaps feeling some affinity for another TV star with limited political experience, Bloomberg claims that Trump will chose ex-Fox & Friends star Heather Nauert as the US’ next ambassador to the United Nations. Trump had already confirmed that Nauert was a “very serious consideration” in early November. Trump is a regular viewer and one time guest of the show, and Nauert herself has developed a close rela..."
        },
        {
            "title": "ニッキー・ヘイリーが破られたトランプの管理から現れますか？ - アトランティック",
            "link": "https://www.theatlantic.com/international/archive/2018/12/nikki-haley-un-khashoggi-north-korea-diplomacy/577558/",
            "pub_date": "2018-12-07 11:00:00 GMT",
            "source_nm": "アトランティック",
            "source_url": "https://www.theatlantic.com",
            "desc": "Who, exactly, is Nikki Haley? With just weeks left in her role as the ambassador to the United Nations, I wanted to ask her one of the big questions naturally prompted by her departure: Does she share Donald Trump’s iconoclastic, transactional, über-nationalist vision of America’s role in the world? “I get where he wants to go, and I just have my different style of getting us there,” Haley told me when we met in Washington, D.C., on Wednesday. Over the course of our conversation, on the morning of George H. W. Bush’s state funeral, she made the case for a values-driven U.S. foreign policy—a..."
        },
        {
            "title": "ジェームズ・ベイカー、ジョージ・H・W・ブッシュ - ニューズウィーク賞",
            "link": "https://www.newsweek.com/who-james-baker-former-secretary-state-breaks-down-during-george-hw-bush-1247288",
            "pub_date": "2018-12-06 17:01:03 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "James A. Baker III, former President George H.W. Bush’s secretary of state, broke down while honoring the former leader at his funeral on Thursday. Baker began his sentiments with the statement that over the last 60 years, Bush was both his friend and his role model. On the day of his friend’s funeral, Baker offered an apology for what he was about to do. What he was about to do was something Bush hated and his mother always urged him to avoid – brag about himself. “‘Don’t brag about yourself,’ you once wrote, ‘let others point out your virtues, your good points,’” Baker said. “Well, today ..."
        },
        {
            "title": "国連大使としての国務省のナアート大統領へのトランプ -  VOA News",
            "link": "https://www.voanews.com/a/reports-trump-state-department-nauert-as-un-ambassador/4690551.html",
            "pub_date": "2018-12-07 02:18:30 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "President Donald Trump will name State Department spokeswoman Heather Nauert as the new U.S. ambassador to the United Nations, U.S. news agencies said late Thursday. Trump was expected to make the announcement official in a tweet Friday. Nauert came to the State Department after a stint at Fox News as an anchor and correspondent, where, according to her State Department biography, she covered global and domestic crises and interviewed top politicians and military officials Prior to Fox, Nauert worked at ABC News. If she is nominated and accepts the position, she could face tough questioning..."
        },
        {
            "title": "ウィリアム・バール、米国弁護士 - テレグラフにノミネート",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/william-barr-nominated-us-attorney-general/",
            "pub_date": "2018-12-07 16:38:35 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Donald Trump has announced he will nominate William Barr to be his new attorney general, a role which includes overseeing the investigation into Russian election meddling that continues to blight his presidency. Mr Barr, 68, held the position for two years under George W Bush, the former US president, and has voiced views on the Russia probe and other key areas which chime with Mr Trump’s stances. I am pleased to announce that I will be nominating The Honorable William P. Barr for the position of Attorney General of the United States. As the former AG for George H.W. Bush.... — Donald J. Tr..."
        },
        {
            "title": "私たちの多分、フォックス・アンド・フレンズの国連大使、イゼベル",
            "link": "https://theslot.jezebel.com/introducing-our-maybe-future-ambassador-to-the-united-n-1830935768",
            "pub_date": "2018-12-07 16:50:00 GMT",
            "source_nm": "イゼベル",
            "source_url": "https://theslot.jezebel.com",
            "desc": "Image: Getty Former Fox & Friends host and current haunted doll Heather Nauert is Donald Trump’s nominee to be America’s next ambassador to the United Nations. Nauert, 48, was named to replace outgoing ambassador Nikki Haley. How unlucky for us! “She’s very talented, very smart, very quick, and I think she’s going to be respected by all,” Donald Trump said on Friday morning. Nauert, who most recently served as the State Department’s spokeswoman, like virtually every other Trump appointee, has no relevant experience for the job, and has a long history of saying racist things. As a talking he..."
        },
        {
            "title": "国連大使、イランに政治犯を釈放するよう求める",
            "link": "https://www.voanews.com/a/us-ambassador-to-un-calls-on-iran-to-release-political-prisoners/4685602.html",
            "pub_date": "2018-12-04 00:25:24 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "U.S. Ambassador to the United Nations, Nikki Haley, is demanding that Iran release its political prisoners following the publication of a joint letter written by families of those detained in Iran. \"Our hearts hurt for the families around the world whose loved ones have become political prisoners in Iran,\" Haley said Monday. Iran's practice of detaining foreigners, including Americans, \"is just another example of Iran's violations of international norms,\" she said. The families of seven political prisoners being held in Iran wrote an open letter Monday to world leaders, rights organizations..."
        },
        {
            "title": "トランプはAG、ナウアートは国連に - ロイター通信",
            "link": "https://www.reuters.com/video/2018/12/07/trump-taps-barr-for-ag-nauert-for-un?videoId=489509294",
            "pub_date": "2018-12-07 15:29:26 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "President Donald Trump said on Friday he had chosen former U.S. Attorney General William Barr to once again lead the Justice Department and State Department spokeswoman Heather Nauert as the next U.S. ambassador to the United Nations. Rough Cut (no reporter narration)."
        },
        {
            "title": "マーフィー上院議員：Nauertは明らかに適格ではない -  CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/heather-nauert-chris-murphy-not-qualified-sot-vpx-ac360.cnn",
            "pub_date": "2018-12-07 03:03:24 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Sen. Chris Murphy (D-CT) reacts to news that President Donald Trump is expected to nominate State Department spokeswoman Heather Nauert to be his new ambassador to the UN, according to an administration official and a second source. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "スカーバラ、2020年のデモを警告、ヘイリーに直面するかもしれない - ニュースウィーク",
            "link": "https://www.newsweek.com/2020-democrats-face-nikki-haley-not-donald-trump-morning-joe-scarborough-says-1245295",
            "pub_date": "2018-12-05 15:41:49 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Rumors about which Democrats will run for president in 2020 are persistent—hell, polling on who'll earn the nomination is already well underway—but Joe Scarborough, host of MSNBC's Morning Joe, had an interesting warning for those who eventually give it a go in two years. Scarborough told 2020 Democratic hopefuls they should expect to face Ambassador to the United Nations Nikki Haley—who resigned in October, and will officially leave the position by the end of the year—not President Donald Trump. \"If I were actually war-gaming this, I would tell everybody that was thinking about running: Pl..."
        }
    ]
}