{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFJyWW5oakVnSmxiaWdBUAE?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 11:37:20 GMT",
    "content": [
        {
            "title": "トムBillington、元のスタンピードレスリングスーパースター、死ぬ -  CBCのニュース",
            "link": "https://www.cbc.ca/news/canada/calgary/calgary-stampede-wrestling-dynamite-kid-death-1.4933561",
            "pub_date": "2018-12-05 19:34:00 GMT",
            "source_nm": "CBCニュース",
            "source_url": "https://www.cbc.ca",
            "desc": ""
        },
        {
            "title": "デイビー・ボーイ・スミス・ジュニア＆ハングマン・ページ驚くばかりのダイナマイト・キッドトリビュート - 必須",
            "link": "https://www.mandatory.com/wrestlezone/news/1029161-davey-boy-smith-jr-dynamite-kid",
            "pub_date": "2018-12-08 00:59:11 GMT",
            "source_nm": "必須",
            "source_url": "https://www.mandatory.com",
            "desc": "While Dynamite Kid passed away earlier this week, he will be remembered for a long time inside the wrestling ring. The latest tribute comes from his tag team ..."
        },
        {
            "title": "WWEスター・ダイナマイト・キッド、生誕60周年を迎えた -  Newsweek",
            "link": "https://www.newsweek.com/dynamite-kid-cause-death-what-happened-1245216",
            "pub_date": "2018-12-05 15:08:18 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Dynamite Kid, a legendary name in the WWE franchise, died Wednesday, which was his 60th birthday WWE confirmed. The wrestler, whose real name was Tommy Billington, had been suffering complications from wrestling since 1986. The exact cause of his death is unknown. The initial announcement of Billington’s death came from his nephew, Davey Boy Smith Jr. on Twitter. “It deeply saddens me to announce the passing of Tom Billington the 'Dynamite Kid.' I was really happy and glad I got to see Dynamite one last time last June in the UK,” he wrote. “Dynamite was certainly an inspiration to myself an..."
        },
        {
            "title": "英国レスリングの伝説「ダイナマイトキッド」、ダイス60歳 - 国際ビジネスタイムズ",
            "link": "https://www.ibtimes.com/dynamite-kid-british-wrestling-legend-dies-aged-60-tributes-pour-2739189",
            "pub_date": "2018-12-05 11:27:04 GMT",
            "source_nm": "国際ビジネスタイムズ",
            "source_url": "https://www.ibtimes.com",
            "desc": "Wrestling legend Thomas Billington popularly known as the ‘Dynamite Kid’ died at the age of 60 Wednesday. Coincidentally, the former World Wrestling Federation (WWF), now known as the World Wrestling Entertainment (WWE), star’s death occurred on the same day he was celebrating his 60th birthday. The cause of death remained unclear at this moment but the Dynamite Kid had been battling a number of health issues in recent years and had been wheelchair-bound since the end of his career. The Lancashire-born wrestler started his career in the United Kingdonm before moving to Japan and then to the..."
        }
    ]
}