{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV4Ym1OeU9HTVNBbVZ1S0FBUAE?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 12:09:34 GMT",
    "content": [
        {
            "title": "フランスの抗議が激化する中、マククロンはどこにも見えない - グローバルニュース",
            "link": "https://globalnews.ca/news/4741590/emmanuel-macron-france-protests-riots/",
            "pub_date": "2018-12-07 21:26:00 GMT",
            "source_nm": "グローバルニュース",
            "source_url": "https://globalnews.ca",
            "desc": ""
        },
        {
            "title": "フランス、博物館とエッフェル塔を閉鎖、抗議の準備をする -  TIME",
            "link": "http://time.com/5473085/france-close-museums-eiffel-tower-protests/",
            "pub_date": "2018-12-06 20:15:00 GMT",
            "source_nm": "時間",
            "source_url": "http://time.com",
            "desc": ""
        },
        {
            "title": "Emmanuel Macron：大統領がフランスの支配を失った写真 -  Express.co.uk",
            "link": "https://www.express.co.uk/news/world/1055757/emmanuel-macron-news-france-riots-protests-yellow-vest-protestors-macron-no-confidence",
            "pub_date": "2018-12-08 00:01:01 GMT",
            "source_nm": "Express.co.uk",
            "source_url": "https://www.express.co.uk",
            "desc": "THESE shocking pictures of children with their hands behind their heads, kneeling on the floor and guarded by armed police show the terrifying extent at which ..."
        },
        {
            "title": "エマニュエル・マクロンのフランスに対するビジョンはフランス人と衝突する -  The Times",
            "link": "https://www.thetimes.co.uk/article/macron-goes-from-europe-s-hero-to-zero-08tksf80m",
            "pub_date": "2018-12-05 17:00:01 GMT",
            "source_nm": "タイムズ",
            "source_url": "https://www.thetimes.co.uk",
            "desc": "President Macron arrived in power last year on the back of a promise to get the sluggish French economy into shape for the first time in decades (Adam Sage ..."
        },
        {
            "title": "MACRON CRISIS：大統領はARMY GENERALに置き換えられます - 「右翼は本当の勝者です」 -  Express.co.uk",
            "link": "https://www.express.co.uk/news/world/1055540/Macron-Paris-riots-gilets-jaunes-yellow-vests-protest-France-Army-General",
            "pub_date": "2018-12-07 07:10:01 GMT",
            "source_nm": "Express.co.uk",
            "source_url": "https://www.express.co.uk",
            "desc": "Speaking to Euronews, the former Green MEP claimed the French right-wing parties will be the real winners of the deadly Paris riots as French President ..."
        },
        {
            "title": "「金持ちの大統領」：メクロンがフランスの多くの人々によって嫌われている理由 - テレグラフ",
            "link": "https://www.telegraph.co.uk/news/2018/12/03/president-rich-macron-loathed-many-france/",
            "pub_date": "2018-12-03 15:36:01 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "France is in the throes of a \"yellow vest\" revolt that boiled over into violent rioting in Paris on Saturday the likes of which have not been seen in half a century."
        },
        {
            "title": "黄金のベスト防衛隊がマクロン政府の燃料税引き上げ拒否を拒否",
            "link": "https://www.telegraph.co.uk/news/2018/12/04/french-pm-announce-u-turn-fuel-tax-hikes-end-violent-yellow/",
            "pub_date": "2018-12-04 08:22:01 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "President Emmanuel Macron of France on Tuesday caved in to demands by angry “yellow vest” protesters by suspending fuel tax hikes in an attempt to quell ..."
        },
        {
            "title": "ブリジットマクロンダイエット：エマニュエルマクロンの妻は、若く見えるように何を食べますか？ - エクスプレス",
            "link": "https://www.express.co.uk/life-style/diets/1054799/Brigitte-Macron-diet-Emmanuel-Macron-wife-age-young",
            "pub_date": "2018-12-05 22:56:01 GMT",
            "source_nm": "エクスプレス",
            "source_url": "https://www.express.co.uk",
            "desc": "BRIGITTE MACRON is the wife of Emmanuel Macron, the President of France. At age 64, many people are often left surprised by her youthful looks. Could it be ..."
        },
        {
            "title": "Macronのジュピタールールは大変です！社会主義指導者、マクロンを爆発させる - 「彼は理解していない」 -  Express.com",
            "link": "https://www.express.co.uk/news/world/1055404/macron-protests-france-yellow-vest-olivier-faure-socialist-party",
            "pub_date": "2018-12-06 17:46:01 GMT",
            "source_nm": "Express.co.uk",
            "source_url": "https://www.express.co.uk",
            "desc": "FRENCH President Emmanuel Macron's Jupiterian rule is over, the leader of the French Socialist Party has said amid a nationwide revolt over rising living costs ..."
        },
        {
            "title": "&#39;マクロンは、フランスのイタリアのサルヴィニ嘲笑フランスの大統領のための問題です暴動後 -  Express.co.uk",
            "link": "https://www.express.co.uk/news/world/1053993/macron-yellow-vests-protest-gilets-jaunes-emmanuel-macron-salvini",
            "pub_date": "2018-12-04 07:26:00 GMT",
            "source_nm": "Express.co.uk",
            "source_url": "https://www.express.co.uk",
            "desc": "ITALIAN deputy Prime Minister Matteo Salvini criticised Emmanuel Macron as 'a problem for French people' as tensions remain high following three consecutive ..."
        },
        {
            "title": "パリ、「黄色のベスト」抗議デモがマクロンを辞任 -  ABCニュース",
            "link": "https://www.abc.net.au/news/2018-12-08/paris-in-lockdown-ahead-of-yellow-vest-protests/10597544",
            "pub_date": "2018-12-08 11:09:36 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Paris was in lockdown early on Saturday with thousands of security officers braced to meet renewed rioting by \"yellow vest\" protesters in the capital and other French cities, in a fourth weekend of confrontation over living costs. Key points: - 89,000 police have been deployed across the country, 8,000 in Paris alone - Protests are being touted as \"Act IV\" by those challenging President Emmanuel Macron - \"Yellow vests\" are demanding lower taxes, higher salaries and cheaper energy costs The Eiffel Tower and other tourist landmarks were shut, shops were boarded up to avoid looting and street ..."
        },
        {
            "title": "フランスの閣僚は、さらなる暴力のためのパリブレースとしての「超暴力的な人々」の警告 - 独立系",
            "link": "https://www.independent.co.uk/news/world/europe/gilets-jaunes-paris-protests-france-emmanuel-macron-yellow-vest-riot-a8673561.html",
            "pub_date": "2018-12-08 09:50:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "France's interior minister has warned that \"some ultra-violent people want to take part\" as Paris braces itself for another weekend of anti-government protests. \"According to the information we have, some radicalised and rebellious people will try to get mobilised,\" said Christophe Castaner. \"Some ultra-violent people want to take part.\" Demonstrations began peacefully, as hundreds of people marched down the Champs -Elysees avenue in the centre of the French capital. But the Eiffel Tower and Louvre Museum were shut down, along with hundreds of stores and businesses, as a precaution against ..."
        },
        {
            "title": "フランスの「黄色のベスト」抗議者は気候変動対策に反対していない - 大西洋",
            "link": "https://www.theatlantic.com/international/archive/2018/12/france-yellow-vest-climate-action/577642/",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "アトランティック",
            "source_url": "https://www.theatlantic.com",
            "desc": "PARIS—French President Emmanuel Macron swept into power last year promising to modernize his country and scale back its reliance on fossil fuels. Inspired by the Paris climate accord of 2015, his government quickly unveiled an ambitious policy aimed at reducing carbon emissions by 75 percent—in part by raising taxes on diesel and gasoline. This week, Macron’s government suffered its biggest political and symbolic defeat yet, when it said it would scrap a proposed diesel fuel-tax hike from the 2019 budget after weeks of escalating protests. “Yellow vest” demonstrations began with disgruntlem..."
        },
        {
            "title": "パリ中心部の抗議者によるフランス警察の催涙ガス - アルジャジーラ英語",
            "link": "https://www.aljazeera.com/news/2018/12/france-braces-massive-yellow-vest-protests-181208055629215.html",
            "pub_date": "2018-12-08 09:59:46 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Police fired tear gas canisters and pepper spray at 'yellow vest' protesters in central Paris on Saturday during a demonstration against the high cost of living. A police spokesperson told reporters there were about 1,500 protesters on the Champs Elysees and authorities said 127 people had been placed under arrest after police found weapons such as hammers, baseball bats and metal petanque balls on them. About 8,000 police were deployed in Paris to avoid a repeat of last Saturday's mayhem, when rioters torched cars and looted shops off the Champs Elysees boulevard, and defaced the Arc de Tr..."
        },
        {
            "title": "フランスの黄色いベストの抗議：不安のタイムライン - アルジャジーラ英語",
            "link": "https://www.aljazeera.com/news/2018/12/france-yellow-vest-protests-timeline-unrest-181208093213135.html",
            "pub_date": "2018-12-08 11:52:58 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "France has experienced weeks of social unrest since massive protests erupted across the country on November 17. The demonstrations were initially held to protest planned hikes in fuel taxes, but have since widened into an movement against the government's economic policies, leaving President Emmanuel Macron facing the biggest challenge of his presidency. Below is a timeline of the \"yellow vest\" movement in France, from the first online rumblings against the tax hike to nationwide protests and the worst Paris riots in decades. Viral video A video posted on Facebook on October 18 quickly goe..."
        },
        {
            "title": "フランスでの抗議行動として、マククロンは見えないまま - アソシエイテッド・プレス",
            "link": "https://www.apnews.com/3b7d4a322df34823b448dabd46e2e03a",
            "pub_date": "2018-12-07 20:27:19 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "PARIS (AP) — As anti-government protests rage through France and Paris locks down, fearing new riots, the man whose presidency has unleashed the anger is nowhere to be seen. French President Emmanuel Macron has stayed out of the public eye all week, leaving his unpopular government to try to calm the nation. In response, \"Macron, resign!\" has become the main slogan of the \"yellow vest\" demonstrators. The protesters' anger has been directed at the French leader, who they feel has been the \"president of the rich\" and is out-of-touch with ordinary people. Macron's pro-business reforms have aim..."
        },
        {
            "title": "フランスは危機に瀕しており、ドイツはリムボウで、ヨーロッパは危険な場所にある - 独立系",
            "link": "https://www.independent.co.uk/voices/editorials/gilets-jaunes-macron-carbon-tax-france-merkel-kramp-karrenbauer-a8673101.html",
            "pub_date": "2018-12-07 18:09:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "For all of Europe’s many crises – Italian debt, migration, troublesome eastern states, Brexit – it seemed until relatively recently that its political leadership was at least strong and stable, to borrow a phrase. As Angela Merkel’s 18-year reign in Germany drew towards a slightly anti-climactic finale, the emergence of the energetic, charismatic new president of France, Emmanuel Macron, seemed to promise at least another firm hand pointing the way. Now that Ms Merkel’s Christian Democrats have chosen the favourite to succeed her, Annegret Kramp-Karrenbauer, the French seem equally set on r..."
        },
        {
            "title": "警察がパリの抗議を締めつけることで、猛烈な爆発が起きた - アソシエイテッド・プレス",
            "link": "https://www.apnews.com/66fbdaed9c2347309bd94d704bd3caa0",
            "pub_date": "2018-12-08 11:50:07 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "PARIS (AP) — Crowds of yellow-vested protesters angry at President Emmanuel Macron and France's high taxes tried to converge on the presidential palace Saturday, some scuffling with police firing tear gas, amid exceptional security measures aimed at preventing a repeat of last week's rioting. Blue armored vehicles beneath the Arc de Triomphe and rows of helmeted, thickly protected riot police blocked the demonstrators' passage down the Champs-Elysees avenue toward the heart of presidential power. A ring of steel surrounded the Elysee Palace itself as police stationed trucks and reinforced s..."
        },
        {
            "title": "フランスの不安：マクロンはあまりにも暴動を鎮圧するために傲慢、アナリストは言う -  RT",
            "link": "https://www.rt.com/news/445915-macron-arrogant-protests-resign/",
            "pub_date": "2018-12-08 05:08:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "As France braces for Saturday's 'Yellow Vests' rally, President Emmanuel Macron shunned the chance to address the discontent, sending his PM to the front lines. The president's arrogance could be making matters worse, experts say. Chants of 'Macron resign!' have become common among yellow-clad protesters opposing the French President's pro-business reforms – but the man at the center of the people's grievances is nowhere to be seen. After condemning the violence which marred last Saturday's protest, Macron is keeping an extremely low profile and will not address the nation until Monday, to ..."
        },
        {
            "title": "フランス警察で逮捕された学生のビデオでの怒り - ニューズウィーク",
            "link": "https://www.newsweek.com/france-protests-unrest-police-riot-students-high-school-reform-emmanuel-1248983",
            "pub_date": "2018-12-07 13:33:25 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Hundreds of high school students have been arrested nationwide as French authorities battle unrest sparked by the “Gilets Jaunes” protests against President Emmanuel Macron. Young students have been striking alongside the anti-Macron demonstrators while also calling for the abandonment of contentious reforms to high school education. The student protests have occured as wider unrest spreads to towns and cities all over the country. On Friday, disturbing footage emerged of a mass arrest of students in France as police respond to the ongoing civil unrest sparked by a proposed carbon tax. Read..."
        },
        {
            "title": "フランスのトラブルの矯正、マクロンは「黄色のベスト」怒りに対処する - ロイター",
            "link": "https://www.reuters.com/article/us-france-protests-macron/france-braces-for-trouble-macron-to-address-yellow-vest-anger-idUSKBN1O60I8",
            "pub_date": "2018-12-07 17:36:28 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "France hunkered down for another wave of potentially violent protests on Saturday as embattled President Emmanuel Macron planned to address the nation next week over public fury at the high cost of living, senior allies said. Interior Minister Christophe Castaner said the three-week-old \"yellow vest\" revolt had \"created a monster\" and vowed police would have no tolerance for violence, with much of Paris in lockdown and tens of thousands of police deployed nationwide. Named after the fluorescent safety vests that all French motorists must carry, the protesters are billing their planned actio..."
        },
        {
            "title": "GPS：Macronのグローバルな役割に抗議するだろうか？ -  CNN",
            "link": "https://www.cnn.com/videos/tv/2018/12/07/exp-gps-1209-burns-on-macron-global-role.cnn",
            "pub_date": "2018-12-07 21:35:56 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Will protests at home hurt French President Macron's efforts to be seen as a leader of the West? Former U.S. ambassador to NATO Nicholas Burns digs in. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "最新：パリ警察が抗議者を奪い、ゴーグルを奪う -  AP通信",
            "link": "https://apnews.com/ef1707ec02684d15acdb79c29f949200",
            "pub_date": "2018-12-08 10:59:36 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "PARIS (AP) — The Latest on anti-government protests in France and neighboring countries (all times local): 11:55 a.m. Police are seizing protective equipment from journalists and barring some provincial \"yellow vest\" protesters from boarding trains to Paris, as part of exceptionally stringent security measures to prevent a repeat of last week's rioting. A group of four protesters who came to Paris from Normandy on Saturday told The Associated Press that they saw people wearing yellow vests turned away at train stations all along their route. They said fellow protesters trying to reach Paris..."
        },
        {
            "title": "フランスは催眠術がヨーロッパで最後の脚にあることを示している - フォーブス",
            "link": "https://www.forbes.com/sites/kenrapoza/2018/12/07/france-shows-austerity-is-on-its-last-legs-in-europe/",
            "pub_date": "2018-12-07 20:23:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "This is not your typical youth protest against politicians: this is middle class and working class adults fed up with Emmanuel Macron bowing to political pressure from the European Union. Here: a demonstrator holds a placard reading ” Join us” on Dec.5, 2018 in a protest against a gasoline tax hike. (AP Photo/Bob Edme) Where is this big European growth story we’ve been hearing about? The turnaround came and went. European political crises are one of the top risks for global markets heading into 2019. Paris is literally burning, with more anti-tax protests expected this weekend in the French..."
        },
        {
            "title": "黄色のベストが勝ちました：フランスは燃料税引き上げを断念する全国的な呼びかけに - 洞窟",
            "link": "https://www.youtube.com/watch?v=uCcKmdURMpg",
            "pub_date": "2018-12-07 01:00:09 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "Emmanuel #Macron's administration has confirmed it will not just suspend, but completely #abandon a proposed #FuelTax hike. READ MORE: https://on.rt.com/9jw1 RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram.com/rt Follow us on Google+ http://plus.google.com/+RT #RT (Russia Today) is a global #news netw..."
        },
        {
            "title": "「ラウンド4」：パリで「黄色のベスト」抗議が数百の逮捕と催涙ガスをもたらす - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/world/europe/yellow-vest-protests-paris.html",
            "pub_date": "2018-12-08 11:23:06 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "PARIS — A fourth weekend of “Yellow Vests” protests began in Paris on Saturday with shouts of “Macron resign!” and hundreds of arrests after officials deployed tens of thousands of police officers throughout France and armored vehicles in the capital. People had begun gathering early Saturday morning around the Arc de Triomphe, which was damaged in rioting a week ago. Protesters began marching down the Champs-Élysées in central Paris. They were surrounded by exceptionally tight police security, as the government had warned of the potential for new violence. The police prefecture of Paris sa..."
        },
        {
            "title": "ICYMI：マクロンが逆（VIDEO） -  RTに押しつぶすように、パリの歩道には黄色のベストが激怒しています",
            "link": "https://www.rt.com/news/445878-icymi-yellow-vests-macron/",
            "pub_date": "2018-12-07 15:56:10 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "French protesters, angry at a proposed fuel tax increase, have spent recent weekends tearing up the streets of Paris and burning cars, resplendent in their now iconic yellow vests. And it may have worked. President Emmanuel Macron, who said he would never back down in the face of civil unrest, looks to have backed down in the face of civil unrest. His government has decided to scrap the fuel tax increase, and will apparently reverse a tax cut for the rich too. However, if reports are true, the Yellow Vests will be back in force this weekend too, braving the tear-gas-happy riot police, proba..."
        },
        {
            "title": "パリの燃料税に対する暴動は、気候変動に対する期待を薄める -  AP通信",
            "link": "https://www.apnews.com/8b9d12d3605b4f6fa989c5377393d547",
            "pub_date": "2018-12-06 16:57:24 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "PARIS (AP) — The \"yellow vests\" in France are worrying greens around the world. The worst riots in Paris in decades were sparked by higher fuel taxes, and French President Emmanuel Macron responded by scrapping them Wednesday. But taxes on fossil fuels are just what international climate negotiators, meeting in Poland this week, say are desperately needed to help wean the world off of fossil fuels and slow climate change. \"The events of the last few days in Paris have made me regard the challenges as even greater than I thought earlier,\" said Stanford University environmental economist Lawr..."
        },
        {
            "title": "パメラ・アンダーソンの政治活動 - フランスの暴動から壊れた資本主義まで - ガーディアン",
            "link": "https://www.theguardian.com/world/2018/dec/06/pamela-anderson-political-activism-is-no-flash-in-the-pan",
            "pub_date": "2018-12-06 17:50:36 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Following protests that have taken place in France over the past few weeks and riots that saw hundreds arrested in Paris, the gilets jaunes or yellow vests movement has found a vocal, and to some, surprising supporter in Pamela Anderson. Earlier this week the Canadian-American actor and activist, who now lives in France, attempted to explain the aim of the movement in a series of tweets and in a blogpost on her website. Her intervention sparked online appreciation and fury in equal parts as her cogently argued post delved into the complex social issues behind the violence and the rising soc..."
        },
        {
            "title": "フランス、今週末にさらに抗議する準備をする - フィナンシャル・タイムズ",
            "link": "https://www.ft.com/content/8f707fdc-fa28-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 16:41:16 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "France is set for another weekend of demonstrations against President Emmanuel Macron and his policies, as the government appealed for calm and labelled the gilets jaunes protests “a monster that has escaped its creators”. Nearly 90,000 police officers will be deployed across France and central Paris will be in lockdown amid fears of a repeat of last Saturday’s riots, the worst to hit the capital in 50 years. Dozens of shops and attractions will close on Saturday, including the Louvre art gallery and the Eiffel Tower, while several top division football matches have been cancelled. The Fren..."
        },
        {
            "title": "フランスのジーンズの抗議者たちが拘留され涙を流した -  CNN",
            "link": "https://edition.cnn.com/2018/12/08/europe/france-protests-paris-intl/index.html",
            "pub_date": "2018-12-08 11:49:03 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "French police detained more than 200 people in Paris on Saturday and fired hundreds of canisters of tear gas on protesters staging a fourth weekend of demonstrations against the government of President Emmanuel Macron. CNN reporters on the ground also saw police fire rubber bullets. Police say several thousand protesters, most of them male and dressed in \"gilets jaunes,\" the yellow high-visibility jackets that have become the symbol of the movement, converged on the Champs-Elysees at about 11 a.m. local time (5 a.m. ET) chanting \"Down with Macron\" and \"Calm down police.\" Protesters at the f..."
        },
        {
            "title": "🇫🇷フランスは激しい抗議後にガソリン税を放棄する|アルジャジーラ英語 - アルジャジーラ英語",
            "link": "https://www.youtube.com/watch?v=-efHXAwH9Ic",
            "pub_date": "2018-12-06 13:47:45 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.youtube.com",
            "desc": "The French government is abandoning a fuel tax hike which has led to weeks of violent protests. They've spread into wider demonstrations against President Emmanuel Macron's economic policies - and become his biggest challenge in office so far. French protesters welcome Macron's decision to scrap the fuel tax rise planned for next year but said it may not be enough to contain public anger. Al Jazeera's David Chater reports from Paris. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/alj..."
        },
        {
            "title": "マクロンの真実の瞬間 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/06/opinion/macron-yellow-vest-protests.html",
            "pub_date": "2018-12-07 00:36:16 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "PARIS — He was the savior of Europe. A 39-year-old maverick who rescued France from the populist tide, the newcomer who crushed his far-right opponent Marine Le Pen in a TV debate on the eve of a presidential election. The leader who would make liberal democracy great again. The visionary who had a plan to jump start the European Union. A 21st-century John Kennedy. Some joked that he could walk on water. That was 2017. Eighteen months into his presidential term, Emmanuel Macron, faced with an uprising by a leaderless army of working poor in yellow vests and by violence unseen since the stud..."
        },
        {
            "title": "パリ・バーニング - ニューヨーク・タイムズ",
            "link": "https://www.nytimes.com/2018/12/04/opinion/france-yellow-vests-protests-macron.html",
            "pub_date": "2018-12-06 23:11:25 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "The violent protests of the “yellow vests” in France have inevitably prompted comparisons with insurrections past, most notably the unrest of 1968 that effectively shut down the French government, and the tribulations of presidents from Charles de Gaulle through François Hollande who have fallen victim to street uprisings. There are similarities, partly expressed in the stereotype that the French favor change in the abstract but abhor it in practice. But it is the differences with the past that pose the major challenge as President Emmanuel Macron tries to find a way to defuse the anger wit..."
        },
        {
            "title": "最新：「黄色のベスト」メンバーがフランスのPMと会う -  AP通信",
            "link": "https://www.apnews.com/0cad5d5fff634699b700f871194a96bc",
            "pub_date": "2018-12-07 23:06:57 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "PARIS (AP) — The Latest on the protests in France (all times local): 11:50 p.m. Seven members of the \"yellow vest\" movement say they are satisfied after their meeting with French Prime Minister Edouard Philippe on the eve of anti-government protests that authorities fear could turn violent. One of the participants to the meeting, Christophe Chalancon, told reporters the delegation of protesters called for measures aimed at improving the workers' salaries and the purchasing power of the French. The prime minister \"listened to us\", he said. Another participant, Jacline Mouraud, said that \"we ..."
        },
        {
            "title": "どのように中国がG20サミットでトランプカードを果たし、貿易戦争の中でトップハンドを獲得したか - フォーブス",
            "link": "https://www.forbes.com/sites/markrosenberg/2018/12/04/how-china-played-its-trump-card-at-the-g20-summit-and-gained-the-upper-hand-in-trade-war/",
            "pub_date": "2018-12-04 20:48:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "US-China trade dispute set to re-escalate Despite the positive atmospherics, our data continues to indicate that the bilateral meeting between Presidents Trump and Xi at this past weekend’s G20 summit did not — and more importantly, will not — result in a major breakthrough in the U.S.-China trade dispute. Per the graph, note that while the G-20 “cease fire” – whereby both sides agreed to a temporary cessation of tariff increases and a 90-day negotiation window, while China agreed (in very general terms) to purchase more U.S. goods– comes near a low in Chinese Investment/ Trade Policy Risk..."
        },
        {
            "title": "気候変動と戦うためのマクロロンのトップダウンアプローチは、CNN",
            "link": "https://www.cnn.com/2018/12/06/opinions/macron-yellow-vest-protest-lesson-garrett/index.html",
            "pub_date": "2018-12-06 20:25:33 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Laurie Garrett is founder of the Anthropos Initiative, which seeks to promote novel technology and governance to slow planetary change that threatens human health and survival. The views expressed in this commentary are her own. View more opinion on CNN. While world leaders gather in Katowice, Poland, for the COP24 climate summit, protesters in the streets of Paris have successfully forced French President Emmanuel Macron's hand, undercutting his efforts to impose a carbon tax on French energy sales. Macron has made climate change and lowering greenhouse gases a central component of both hi..."
        },
        {
            "title": "「フランスの燃料税の上昇は、暴動と可能な革命の中でパニックに襲われる」 -  RT",
            "link": "https://www.rt.com/news/445874-france-yellow-vests-crisis/",
            "pub_date": "2018-12-07 15:28:49 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Elected by default, Macron's administration was supposed to be a new broom to break the mold and change what previous administrations had not dared to, but now we see how fragile political system is, professor John Laughland said. Students are back out on the streets of France protesting against the government's education reforms, forcing over 150 schools to close, with some demonstrations turning violent in a number of cities. This comes as the French government scraps a fuel tax hike after weeks of mass protests against the issue. Meanwhile, French government spokesman Benjamin Griveaux w..."
        },
        {
            "title": "フランス、欧州連合（EU）の技術税を引き下げ、取引開始",
            "link": "https://www.ft.com/content/f0c5c494-f763-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-04 07:50:56 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "FT subscribers can click here to receive Brussels Briefing every day by email. The Franco-German engine has struck again and this time it’s ruffled some feathers. In a last-ditch attempt to strike a deal on an EU-wide tech tax for Emmanuel Macron, Paris and Berlin’s finance ministries have hatched an eleventh hour version of a “digital services tax” that dials down the ambition but will ramp up the pressure on resisters to finally swallow the idea. The FT on Monday night reported on a sparse one-page Franco-German plan that will be sent round to EU finance ministers this Tuesday morning whe..."
        },
        {
            "title": "スペイン、地方選挙後の予算タイミングに変化 - ロイター",
            "link": "https://www.reuters.com/article/us-spain-politics/spain-pm-changes-tack-on-budget-timing-after-regional-election-jolt-idUSKBN1O405H",
            "pub_date": "2018-12-05 01:38:45 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Spanish Prime Minister Pedro Sanchez said on Tuesday his government was planning to put forward a proposal for the 2019 budget in January, changing strategy after an electoral setback on Sunday in a Socialist stronghold. Spain's political landscape has been upended by the unprecedented election of 12 far-right lawmakers in the southern Andalusia regional parliament on Sunday, prompting Sanchez to have another go at putting a budget proposal to parliament. \"We are going to fulfill our task, which is to present the budget, and I announce that the cabinet in January will approve the proposal,\"..."
        },
        {
            "title": "フランスのガス税崩壊は、グリーンニューディール型気候政策のケースを強化する -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/france-gas-tax_us_5c099fbbe4b04046345a7567",
            "pub_date": "2018-12-07 00:15:34 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "French President Emmanuel Macron reversed course on his controversial gas tax on Tuesday, announcing a six-month suspension in the face of weeks of fiery protests, where nearly 300,000 motorists donned the yellow vests French law requires drivers keep in their cars and blocked highway traffic. The decision delighted the Wall Street Journal editorial board, who this week feted the protests as a “global carbon tax revolt” against “green piety.” “Nothing reveals the disconnect between ordinary voters and an aloof political class more than carbon taxation,” the board wrote. It was an unsurprisi..."
        }
    ]
}