{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFIwZW0xMEVnSmxiaWdBUAE?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 12:35:53 GMT",
    "content": [
        {
            "title": "ウィスコンシン上院議員が知事の権限を制限する -  TIME",
            "link": "http://time.com/5471065/wisconsin-senate-governor-bill/",
            "pub_date": "2018-12-05 20:09:00 GMT",
            "source_nm": "時間",
            "source_url": "http://time.com",
            "desc": ""
        },
        {
            "title": "Scott Walkerへの控訴：遺言状、拒否権を汚さない -  National Post",
            "link": "https://nationalpost.com/pmn/news-pmn/democrat-says-hell-appeal-to-walker-to-veto-gop-power-play",
            "pub_date": "2018-12-06 05:10:00 GMT",
            "source_nm": "ナショナルポスト",
            "source_url": "https://nationalpost.com",
            "desc": "MADISON, Wis. — A bipartisan group of political figures appealed to Gov. Scott Walker to avoid staining his legacy and behaving like a sore loser by signing ..."
        },
        {
            "title": "ウィスコンシンの場面の裏側：共和党の権力再生、制作の月 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/us/wisconsin-republicans-power.html",
            "pub_date": "2018-12-08 00:35:20 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "MADISON, Wis. — Last spring, after Wisconsin Democrats seized a state legislative seat long held by Republicans and sent a liberal justice to the State Supreme Court, Republicans began to worry. Gov. Scott Walker, preparing to seek a third term, warned his fellow Republicans on Twitter of the “risk of a blue wave” and publicly urged them not to be complacent with fall elections ahead. During the same period, an aggressive and methodical alternate strategy was emerging behind the scenes. Over the summer, Robin Vos, the speaker of the Wisconsin Assembly, sought a detailed analysis from the st..."
        },
        {
            "title": "知事を弱体化させる努力は、権力分離議論を巻き起こす -  AP通信",
            "link": "https://apnews.com/20a04ae0546d487881bb77a6d97b74ba",
            "pub_date": "2018-12-07 23:14:31 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "MILWAUKEE (AP) — If Democrats sue to prevent Republicans from diluting the powers of newly elected governors and attorneys general in Wisconsin and Michigan, the lawsuits will probably center on one question: Are lawmakers usurping authority that belongs to the executive branch? The legal threat arose after Republicans passed bills Wednesday that would give lawmakers leverage over actions previous governors and attorneys general could carry out on their own. If the bills are signed by outgoing GOP Gov. Scott Walker, lawmakers will decide when the state can withdraw from lawsuits, and the ne..."
        },
        {
            "title": "スコット・ウォーカーへの控訴：伝統的な拒否権を汚さない -  AP通信",
            "link": "https://www.apnews.com/7b001b3a2c6547b4b334bd26c9d146ad",
            "pub_date": "2018-12-07 04:16:50 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "MADISON, Wis. (AP) — A bipartisan group of political figures appealed to Gov. Scott Walker to avoid staining his legacy and behaving like a sore loser by signing legislation that would weaken the powers of the Democrat who defeated him. Rather than notching another partisan victory in his final weeks in office, they said, Walker should think bigger. Think of your recently deceased father, they pleaded. Think of former President George H.W. Bush. Think of Christ. \"You can have a long, successful career ahead,\" longtime Republican and major GOP donor Sheldon Lubar wrote to Walker in a deeply ..."
        },
        {
            "title": "中国を助けるホーク - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/opinion/trump-china-trade-war.html",
            "pub_date": "2018-12-07 14:08:41 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "This article is part of the Opinion Today newsletter. You can sign up here to receive the newsletter each weekday. First, China: Tensions keep rising between the United States and China, which isn’t an altogether bad thing. For too long, American leaders have failed to respond adequately to China’s increasing assertiveness — its theft of intellectual property, hostility to foreign companies, aggression in Asia and imperial ambitions around the world. A more hawkish policy toward China makes sense. Unfortunately, President Trump is pursuing a version of clueless hawkishness. His administrati..."
        },
        {
            "title": "ウィスコンシン州とミシガン州の共和党員が民主党の弁護士全般を抑制しようとしている -  MarketWatch",
            "link": "https://www.marketwatch.com/story/wisconsin-and-michigan-republicans-try-to-curb-incoming-democratic-attorneys-general-2018-12-07",
            "pub_date": "2018-12-07 16:39:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "ASSOCIATED PRESS By Associated Press Efforts also afoot to rein in governors’ powers after election of Democrats State Sen. Tim Carpenter, a Democrat from Milwaukee, questions a list of appointment referrals submitted to the State Senate during its lame-duck session this week. Associated Press MADISON, Wis. (AP) — Republicans pushing to hang on to power in Wisconsin and Michigan aren’t stopping at curbing the authority of incoming Democratic governors. They’re also trying to hamstring Democrats who are about to take over as attorneys general. The moves underscore how attorneys general have ..."
        },
        {
            "title": "ラムダック共和党員はウィスコンシンで貧困層にそれを固執する -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/lame-duck-republicans-stick-it-to-the-poor-in-wisconsin_us_5c080567e4b069028dc5eb62",
            "pub_date": "2018-12-05 18:40:00 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Wisconsin Republicans are about to lose a governor who supports their policies to limit assistance to the poor, so they just locked them in before a newly elected Democrat takes office. In the early morning hours of a lame-duck session Wednesday, state lawmakers approved legislation that would prevent Governor-elect Tony Evers and Attorney General-elect Josh Kaul from carrying out their campaign promises to protect and expand food, medical and unemployment assistance for low-income Wisconsinites. Specifically, the bills curtail the governor’s ability to make administrative changes to joint ..."
        },
        {
            "title": "訂正：Wisconsin-Legislature-Lame-Duckストーリー -  AP通信",
            "link": "https://www.apnews.com/02dd4f5766da4c9a955c3a6ac47398fe",
            "pub_date": "2018-12-07 16:48:17 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "MADISON, Wis. (AP) — In a story Dec. 5 about lame-duck legislation approved by Wisconsin lawmakers that would curtail powers of the incoming Democratic governor and attorney general, The Associated Press reported erroneously that Gov. Scott Walker would have 10 days from the date the bills reach his desk to sign or veto them. Walker would have six days to act. A corrected version of the story is below: Next governor will ask Walker to veto lame-duck legislation Next Wisconsin governor will ask Walker to veto GOP legislation to weaken new administration By SCOTT BAUER and TODD RICHMOND Assoc..."
        },
        {
            "title": "ウィスコンシン州の共和党員、ミシガン州は、民主党の力を抑制するために動きます -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/republicans-wisconsin-michigan-move-curb-democrats-power-181207171032406.html",
            "pub_date": "2018-12-07 20:41:27 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Republican-controlled legislatures in Wisconsin and Michigan this week sought to curb the power of recently-elected Democratic governors and others, eliciting howls of protest from critics who called it a power grab after President Donald Trump's party lost ground in November's midterm elections. The Republican efforts, which echoed actions taken by politicians in North Carolina in 2016, threatened to further deepen political rancor in the key Midwestern battleground states. \"While you can find isolated incidents where legislatures have tried to hamstring governors before, there has been no..."
        },
        {
            "title": "ミシガン州立大学のGOPは、来るべき民主主義指導者の力を制限し始める - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/06/us/politics/michigan-republicans-power.html",
            "pub_date": "2018-12-07 01:22:20 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "LANSING, Mich. — Michigan Republicans, following the tactics of conservative lawmakers in Wisconsin, moved on Thursday to start limiting the power of the incoming Democratic secretary of state and set the stage for additional curbs on the Democrats who will take over as governor and attorney general in January. The G.O.P.-led State Senate in Michigan, voting largely along party lines, passed a bill that strips the incoming secretary of state of the authority to oversee campaign finance issues and hands it to a new bipartisan commission. Other bills, which are likely to be approved next week..."
        },
        {
            "title": "FoxconnまたはFoxgone？関税、ウィスコンシン、iPhoneの火災 -  TechCrunch",
            "link": "https://techcrunch.com/2018/12/05/foxconn-or-foxgone-tariffs-wisconsin-and-iphone-fires/",
            "pub_date": "2018-12-05 18:13:04 GMT",
            "source_nm": "TechCrunch",
            "source_url": "https://techcrunch.com",
            "desc": "TOPSHOT - Wisconsin Governor Scott Walker (2nd L), US President Donald Trump (C), Foxconn Chairman Terry Gou (2nd R), Speaker of the House Paul Ryan (R) and an unidetified official (L) participate in a groundbreaking for a Foxconn facility at the Wisconsin Valley Science and Technology Park on June 28, 2018 in Mount Pleasant, Wisconsin. (Photo by Brendan Smialowski / AFP) (Photo credit should read BRENDAN SMIALOWSKI/AFP/Getty Images) First some notes on SoftBank’s rumored expansion into China and its weird fund math, then Foxconn, and then quick notes on tech depression, Huawei, and more. T..."
        },
        {
            "title": "あなたの投票者から力を奪うように見えるのはこれです - イゼベル",
            "link": "https://theslot.jezebel.com/this-is-what-it-looks-like-to-steal-power-from-your-vot-1830881192",
            "pub_date": "2018-12-05 19:03:00 GMT",
            "source_nm": "イゼベル",
            "source_url": "https://theslot.jezebel.com",
            "desc": "Image: AP Before the sun came up on Wednesday morning, Wisconsin’s lame-duck Republican-controlled state Senate passed a bill by a one-vote margin that would limit early voting and the power of the state’s incoming Democratic governor and attorney general. It was a last-minute power grab, an attempt by state Republicans to instill a de-facto permanent majority and override the will of the voters who kicked them out of power. A few hours after it passed the state Senate, the Republican-controlled state Assembly sent it to Governor Scott Walker’s desk on a 56-27 vote. More on the legislation ..."
        },
        {
            "title": "ミシガン州のラムダック共和党員たちは民主主義から離れる - 日常の獣",
            "link": "https://www.thedailybeast.com/michigans-lame-duck-republicans-waddle-away-from-democracy",
            "pub_date": "2018-12-07 10:07:18 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Elizabeth Brockway/The Daily Beast You’ve read about what Republicans are doing in Wisconsin, North Carolina, and Michigan, where GOP-held legislatures are to varying degrees trying to undo things the voters did on Nov. 6 that don’t suit them. Wisconsin has attracted national attention because outgoing Governor Scott Walker is a man liberals love to hate, and North Carolina because the state’s Moral Monday protests have enjoyed national attention for two years now. But what’s happening in Michigan may be the most egregious of the three. Consider: On one front, the Repu..."
        },
        {
            "title": "ウィスコンシン州の共和党は、足元で自分自身を撃っている - 大西洋",
            "link": "https://www.theatlantic.com/ideas/archive/2018/12/wisconsin-debacle-wasnt-worth-it-gop/577522/",
            "pub_date": "2018-12-06 17:50:00 GMT",
            "source_nm": "アトランティック",
            "source_url": "https://www.theatlantic.com",
            "desc": "The Wisconsin GOP’s lame-duck power play was not the death of democracy. But it was bad enough: petty, vindictive, and self-destructive. It was, as the saying goes, worse than a crime. It was a blunder. And for what? In its arrogant insularity, the Wisconsin GOP became a national symbol of win-at-all-costs, norms-be-damned politics. Cut through the overwrought rhetoric and what did the Republican legislators actually accomplish? Not really a whole lot; certainly not enough to justify the political damage they’ve inflicted on themselves. They have managed to energize the progressive base, ex..."
        },
        {
            "title": "ウィスコンシン州の共和党員が入国する民主党の力を剥奪する方法",
            "link": "https://www.cnn.com/2018/12/06/politics/wisconsin-republicans-strip-power-democrats/index.html",
            "pub_date": "2018-12-06 22:12:06 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Republican Wisconsin Gov. Scott Walker is on his way out, defeated in November by Democratic Gov.-elect Tony Evers. But with an assist from his GOP allies in the state legislature, Walker appear poised to sign off on a suite of measures designed to strip power from his successor. The bills on Walker's desk would weaken the state's executive branch at precisely the time Democrats are set to reclaim it after nearly a decade on the outs. The legislation also targets the authorities of incoming Democratic Attorney General Josh Kaul, who, like Evers, campaigned heavily on promises to expand heal..."
        },
        {
            "title": "共和党員たちは、米国全土でミニクーデターを開催しています -  The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/06/republicans-are-staging-mini-coups-across-the-us",
            "pub_date": "2018-12-06 17:01:13 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Democracies empower the will of majorities. In the US, Republican lawmakers on both the state and national level have rejected that basic principle. In a lame-duck session in the wee hours of Wednesday morning, Republican legislators in the state of Wisconsin passed a sweeping bill designed to radically check the powers of the incoming governor. The result of this 11th-hour tactic is an attack on progressive causes, the integrity of the electoral process, and democratic accountability. Last month, Democrat Tony Evers won the state gubernatorial race, unseating Republican incumbent Scott Wal..."
        },
        {
            "title": "孤独なウィスコンシン州の共和党員は、なぜ民主党の力を盗んでいるのかを説明する -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/robert-cowles-wisconsin_us_5c0959b1e4b0844cda511aed",
            "pub_date": "2018-12-06 18:59:52 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "The vote by the Republican-controlled Wisconsin Legislature to strip power away from the incoming governor and attorney general split for the most part along predictable partisan lines. Not surprisingly, Democrats didn’t go along with weakening those positions just as members of their own party are set to take the offices. In the state Assembly, the measure passed on a party-line vote, 56-27. In the Senate, it passed 17-16, with every Democrat opposed. One Republican notably broke ranks and also voted against it. State Sen. Robert Cowles (R), who represents Green Bay, released a statement T..."
        },
        {
            "title": "農村部の有権者は「本当の」有権者ですか？ウィスコンシン州の共和党員がそう考える - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/06/upshot/wisconsin-republicans-rural-urban-voters.html",
            "pub_date": "2018-12-06 17:54:41 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "In much of Wisconsin, “Madison and Milwaukee” are code words (to some, dog whistles) for the parts of the state that are nonwhite, elite, different: The cities are where people don’t have to work hard with their hands, because they’re collecting welfare or public-sector paychecks. That stereotype updates a very old idea in American politics, one pervading Wisconsin’s bitter Statehouse fights today and increasingly those in other states: Urban voters are an exception. If you discount them, you get a truer picture of the politics — and the will of voters — in a state. Thomas Jefferson believe..."
        },
        {
            "title": "ウィスコンシン州の共和党員は、2018年の損失 -  CNNを消そうとしています",
            "link": "https://www.cnn.com/2018/12/05/politics/wisconsin-2018-state-legislature-tony-evers-scott-walker/index.html",
            "pub_date": "2018-12-06 21:12:13 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Elections have consequences. That adage, which has long been part of the bedrock of our democracy, doesn't appear to be the case anymore -- at least in Wisconsin. Earlier this week, the Republican-held state legislature passed a series of measures aimed at tying the hands of the incoming Democratic governor and attorney general. Among them, from CNN's report: \"Wisconsin is now expected to reduce its number of early voting days, restrict gubernatorial influence over a powerful economic agency [Democratic Gov-elect Tony] Evers sought to disband, and require legislative backing for certain dec..."
        },
        {
            "title": "ミシガン州の共和党、民主党からの権力を剥奪",
            "link": "https://www.theguardian.com/us-news/2018/dec/06/republicans-michigan-wisconsin-strip-power-incoming-democrats",
            "pub_date": "2018-12-06 16:53:29 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "The Republican-led Michigan senate has voted to bar the incoming Democratic secretary of state from enforcing campaign finance law, one day after Republicans in Wisconsin similarly took action to restrict the power of newly elected Democrats. The 25-11 vote, which fell along party lines, was the latest salvo by Republicans seeking to capitalize on a lame-duck session before handing control of the state’s top elected offices to Democrats. Related: Wisconsin Republicans approve bill to weaken incoming Democratic governor The measure is among several that opponents say ignore voters who spoke ..."
        },
        {
            "title": "ウィスコンシン州の共和党、スコット・ウォーカーの指名された82名を1日で承認 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/scott-walker-82-appointees_us_5c084080e4b0844cda4f9959",
            "pub_date": "2018-12-05 22:27:17 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Republicans in the Wisconsin state Senate rushed to approve 82 of Gov. Scott Walker’s appointees, a month after voters chose not to reelect the Republican. The GOP-controlled Legislature has been working with Walker to make sure that the incoming governor and attorney general, who are both Democrats, won’t have as much power as their Republican predecessors. They’ve passed a series of bills in a lame-duck session that amount to nothing less than a brazen partisan power grab, taking responsibilities away from the governor and attorney general and giving them to the heavily gerrymandered Wisc..."
        },
        {
            "title": "最新：ウォーカーがGOPのパワープレーを拒否することをアピールするEvers  -  The Associated Press",
            "link": "https://www.apnews.com/dbded03c16ce4c3c8609d01b403e57d9",
            "pub_date": "2018-12-06 03:05:51 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "MADISON, Wis. (AP) — The Latest on Wisconsin Republican lawmakers moving to limit the powers of the incoming Democratic governor and attorney general (all times local): 4 p.m. The incoming Democratic governor of Wisconsin says he will make a personal appeal to outgoing Republican Gov. Scott Walker to veto legislation that weakens the new administration's powers. Gov.-elect Tony Evers said Wednesday that he also wants Wisconsin residents to urge Walker not to sign the bills. If the bills are signed, Evers says, he will explore litigation or other ideas to ensure the legislation \"does not get..."
        },
        {
            "title": "ロン・ジョンソン、ウィスコンシン州の騒ぎを却下GOPのパワー・グラブ「ウェイ・オーバーブローン」 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/wisconsin-ron-johnson-evers-power_us_5c084e24e4b069028dc644e1",
            "pub_date": "2018-12-06 00:02:14 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "WASHINGTON ― Sen. Ron Johnson (R-Wis.) says the uproar over the extraordinary proposals aimed at reducing the power of incoming Gov. Tony Evers and other Democrats in Wisconsin is “way overblown.” The Republican-controlled state legislature in Wisconsin passed a series of proposals shortly before dawn on Wednesday that would cut early voting in the state, give Republicans full control of a state economic development agency, block the governor’s ability to write regulations and allow the legislature to hire its own lawyers to file lawsuits on behalf of the state. The GOP measures are being w..."
        },
        {
            "title": "共和党のビジネスマン、シェルドン・ルバーがウィスコンシン州知事を率いるスコット・ウォーカー氏「Conniving」 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/sheldon-lubar-scott-walker-wisconsin_us_5c07ef92e4b0fc2361125f52",
            "pub_date": "2018-12-05 18:01:12 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "A top Republican businessman in Wisconsin is urging Gov. Scott Walker (R) and other lawmakers to stop what he called their “conniving” to quell early voting measures and diminish the powers of recently elected Democrats. Millionaire Sheldon Lubar was voted one of the most influential businessmen in Milwaukee in 2015, and had previously donated to one of Walker’s campaigns. But he called out the state’s conservative leadership Tuesday after Republican lawmakers moved ahead with a striking power grab against incoming Democrats, including Gov.-elect Tony Evers, who defeated Walker last month. ..."
        },
        {
            "title": "ウィスコンシン州の共和党員たちは、着実に民主党の力を制限する動きを見せている - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/05/us/wisconsin-power-republicans.html",
            "pub_date": "2018-12-06 02:46:17 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "MADISON, Wis. — When Wisconsin Republicans pushed through a sweeping set of bills Wednesday to limit the power of the state’s newly elected Democrats, it was another hardball maneuver by a man who has played a key role in driving the state sharply to the right. In the days after the Republican governor’s stunning loss last month — the end of eight years of one-party control of the state’s government — Robin Vos, the Republican speaker of the Assembly, was defiant. “We are going to stand like bedrock to guarantee that Wisconsin does not go back,” Mr. Vos told local reporters after the midter..."
        },
        {
            "title": "ミシガン共和党、ウィスコンシン州の民主党の力を抑えた - ロイター",
            "link": "https://www.reuters.com/article/us-usa-politics-states/michigan-republicans-following-wisconsins-lead-in-curbing-democrats-power-idUSKBN1O5289",
            "pub_date": "2018-12-06 23:00:22 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "A day after Wisconsin Republicans approved a package of bills intended to restrict the powers of incoming Democratic leaders, Republican lawmakers in Michigan advanced a similar effort despite an outcry from Democrats. The Michigan state Senate voted on Thursday to strip the power to oversee campaign finance from the newly elected Democratic secretary of state, Jocelyn Benson, instead handing the authority to a bipartisan commission. The vote came after the state House of Representatives on Wednesday passed a bill that would allow lawmakers to sidestep the attorney general in litigation inv..."
        },
        {
            "title": "ウィスコンシン州の民主党、ラムダック法案の法的オプションを検討 -  CNN",
            "link": "https://www.cnn.com/2018/12/05/politics/wisconsin-democratic-lawsuits/index.html",
            "pub_date": "2018-12-05 22:16:29 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Democrats in Wisconsin are carefully considering legal options after an extraordinary lame-duck session produced a flurry of GOP-led legislation Tuesday night aimed at diminishing the power of the state's incoming Democratic governor. If outgoing Republican Gov. Scott Walker signs the measures, expect immediate court action. The measures range from efforts to reduce early voting days to restrict the governor's influence over a powerful government agency that Democratic Gov.-elect Tony Evers promised to disband. Other pieces are aimed at insisting on legislative backing for certain decisions..."
        },
        {
            "title": "ウィスコンシン州の共和党は、民主党が就任した後、知事を奪取するために駄目な手形を渡す -  MarketWatch",
            "link": "https://www.marketwatch.com/story/wisconsin-republicans-pass-lame-duck-bills-to-strip-governor-of-powers-after-democrat-wins-office-2018-12-05",
            "pub_date": "2018-12-05 20:54:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "ASSOCIATED PRESS By Scott Bauer, Todd Richmond Republican Scott Walker jeered during Christmas-tree lighting Wisconsin Gov. Scott Walker was heckled as he spoke at the lighting of the state Christmas Tree in the state capitol’s rotunda by voters incensed at Republican eleventh-hour efforts to strip Walker’s successor, Tony Evers, of some powers of the executive office. Associated Press/Steve Epps MADISON, Wis. (AP) — Wisconsin Republicans pushed through protests, internal disagreement and Democratic opposition Wednesday to pass far-reaching legislation that would shift power to the GOP-cont..."
        },
        {
            "title": "ウィスコンシン州の権力は、民主主義に対する共和党の攻撃の一部である -  Vox.com",
            "link": "https://www.vox.com/policy-and-politics/2018/12/6/18127332/wisconsin-state-republican-power-grab-democracy",
            "pub_date": "2018-12-06 15:10:06 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Wisconsin Gov. Scott Walker. Scott Olson/Getty Images The GOP’s turn against democracy may be a greater threat to the American experiment than President Trump. The Wisconsin Republican Party is nullifying the results of the 2018 election. On Wednesday morning, the Republican-controlled state legislature passed a bill that would seize key powers from incoming Democratic Gov. Tony Evers, who defeated incumbent Gov. Scott Walker in November. Walker is expected to sign it in the coming days. The bill blocks Evers’s ability to change state welfare policy and withdraw from a lawsuit against the A..."
        },
        {
            "title": "ポール・ライアン、ウィスコンシン州のGOPパワーグラブに沈黙 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/wisconsin-paul-ryan-scott-walker-tony-evers_us_5c07eebae4b0a6e4ebdacf24",
            "pub_date": "2018-12-05 17:24:54 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "WASHINGTON ― The extraordinary proposals aimed at reducing the power of incoming Gov. Tony Evers and other Democrats in Wisconsin was met with silence this week by one of the state’s top officials: House Speaker Paul Ryan (R). The measures, which were passed by the Republican-controlled state Legislature on Tuesday, would cut early voting in the state, give Republicans full control of a state economic development agency, block the governor’s ability to write regulations and allow the Legislature to hire its own lawyers to file lawsuits on behalf of the state. Current Gov. Scott Walker, who ..."
        },
        {
            "title": "&#39;ウィスコンシンはこれのようなことは全く見なかった&#39;  - 大西洋",
            "link": "https://www.theatlantic.com/politics/archive/2018/12/wisconsin-gop-seeks-to-limit-democrat-everss-powers/577411/",
            "pub_date": "2018-12-05 20:08:15 GMT",
            "source_nm": "アトランティック",
            "source_url": "https://www.theatlantic.com",
            "desc": "In the early-morning hours Wednesday, Republicans in control of the Wisconsin legislature carried out their plan to neuter the Democrats whom the state’s voters elected to lead them scarcely a month ago. In party-line votes, Republicans passed legislation to limit the ability of the incoming governor, Tony Evers, and attorney general, Josh Kaul, to deliver on their campaign promises to protect the Affordable Care Act, expand infrastructure spending, and overhaul the state’s economic-development agency. They dramatically scaled back early voting in Wisconsin, and across a range of areas, the..."
        },
        {
            "title": "ウィスコンシン州上院議員、来るべき民主党知事を過小評価する動き -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/wisconsin-senate-republicans-block-governor-elect_us_5c07f06fe4b0680a7ecb5953",
            "pub_date": "2018-12-05 22:37:45 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Wisconsin’s Republican-controlled state Legislature passed a number of measures Wednesday to cripple the authority of the state’s incoming Democratic leaders, including Gov.-elect Tony Evers and Attorney General-elect Josh Kaul. Two-term Wisconsin Gov. Scott Walker (R), who narrowly lost his re-election bid last month, is expected to sign the package into law before he leaves office in January. So... how did this happen and what does it mean? Evers, the state schools superintendent, defeated Walker by a razor-thin margin in the midterm election on Nov. 6, securing what appeared to be a majo..."
        },
        {
            "title": "政治について：トランプは成功を収めるが、疑問は残る - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/04/us/politics/trump-china-trade.html",
            "pub_date": "2018-12-04 05:22:16 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "Good Tuesday morning. Here are some of the stories making news in Washington and politics today. _____________________ • President Trump on Monday cast his trade truce with President Xi Jinping of China as a success, promising rapid benefits for American farmers and automakers. But the deal includes no concrete commitments, deep divisions remain and a staunch China skeptic, Robert Lighthizer, will lead the American negotiating team. • Paul Manafort, Mr. Trump’s former campaign chairman, went to Ecuador in 2017 to talk to the incoming president about Chinese investment. Then talk turned to t..."
        },
        {
            "title": "スコット・ウォーカーはエクストリームパルチザンパワーグラブで彼が来たときに去る -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/scott-walker-partisan-power-grab_us_5c06b35ae4b066b5cfa68297",
            "pub_date": "2018-12-04 19:58:52 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "In his final days as Wisconsin’s governor, Scott Walker is working with the GOP-controlled state legislature to strip power away from the governor and the attorney general and shift it over to lawmakers. The motivation for their plan isn’t secret: Walker lost his re-election, and the incoming governor and attorney general are Democrats. The state legislature, however, will remain overwhelmingly Republican. What Walker and his Republican allies are doing shouldn’t be a surprise. From the time he took office, he has steadily amassed control for the GOP and quietly taken over state functions. ..."
        },
        {
            "title": "ウィスコンシン州のGOPは、入院しているガバナーを弱めるために珍しいセッションを使用しています -  The Associated Press",
            "link": "https://www.apnews.com/27a08a42972b484fa0590264bee43b57",
            "pub_date": "2018-12-04 11:47:41 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "MADISON, Wis. (AP) — Still stinging from an election loss, Wisconsin Republicans on Monday tried to push through measures that would weaken the incoming Democratic administration and allow outgoing Republican Gov. Scott Walker to make one last major mark on the state's political landscape after his defeat in November. They backed down, for now, on changing the 2020 presidential primary date at a cost of millions of dollars to benefit a conservative state Supreme Court justice. That had been introduced but did not win approval in committee, meaning it is likely dead. Angry opponents filled t..."
        },
        {
            "title": "共和党の中西部のパワーグラップ - 大西洋",
            "link": "https://www.theatlantic.com/politics/archive/2018/12/gop-power-grab-wisconsin-and-michigan/577246/",
            "pub_date": "2018-12-04 12:26:44 GMT",
            "source_nm": "アトランティック",
            "source_url": "https://www.theatlantic.com",
            "desc": "In Wisconsin and Michigan, Republicans are responding to their loss of top statewide offices in last month’s elections by rapidly trying to undercut the Democrats about to take office. The gambit seems straight out of North Carolina, where Republicans used the lame-duck session after the 2016 elections to limit the power of the incoming Democratic governor in what one top Democrat called a “legislative coup”—and largely got away with it. The Wisconsin legislature could vote as soon as Tuesday to limit the ability of Tony Evers, the incoming Democratic governor, to run state agencies and int..."
        },
        {
            "title": "中西部共和党、新しい民主党を挑発しよう -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/midwestern-republicans-try-to-kneecap-new-democratic-governors_us_5c05acebe4b0cd916faefc3e",
            "pub_date": "2018-12-04 00:23:16 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Lame-duck Republican legislatures in two Midwestern states where Democrats seized key state offices in November are trying to kneecap the incoming leaders and change election rules, aiming to consolidate GOP power despite the election results. In Wisconsin, Republicans aim to limit early voting, change the date of the state’s presidential primary to help a conservative member of the Wisconsin Supreme Court win re-election, limit the governor’s ability to make certain appointments and block Gov.-elect Tony Evers from eliminating a state economic development agency. To the east, Michigan’s GO..."
        },
        {
            "title": "共和党が民主党のガバナーエレクトから権力を剥奪しようとしている様子 -  Vox.com",
            "link": "https://www.vox.com/policy-and-politics/2018/12/4/18123784/gop-legislature-wisconsin-michigan-power-grab-lame-duck",
            "pub_date": "2018-12-05 14:54:16 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Wisconsin Gov. Scott Walker and the GOP-led state legislature are pushing changes that would curb Tony Evers’s power in office. Scott Olson/Getty Images Republicans are suddenly pushing “good governance” in states they lost power in. Republicans, about to lose their grip on power in a number of states, are trying their hardest to sour Democrats’ election wins — and Wisconsin is taking charge. In Wisconsin, Republican Gov. Scott Walker will have to pass the baton to Democrat Tony Evers come January, but before he does, the state’s GOP-controlled legislature is passing bills to curb Evers’s p..."
        },
        {
            "title": "民主党を中和する道を模索している共和党員 - 選挙敗北に襲われた - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/03/us/wisconsin-lawmakers-republicans-power.html",
            "pub_date": "2018-12-04 01:08:57 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "MADISON, Wis. — When Democrats won the governor’s office in Wisconsin, it was one of the party’s most celebrated midterm successes in regaining power in the states. Now Republicans are striking back, moving to slash the power of the new governor even before he takes the oath of office. Democrats reacted with fury, crowding the halls of the State Capitol in Madison on Monday and accusing the Republicans of trying to undo an election they had lost. It was only the latest such Republican effort across the country to try to use legislative action to counter blows the party suffered at the polls..."
        },
        {
            "title": "ウィスコンシン、巨大な間違いを犯している - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/03/opinion/wisconsin-legislature-republicans-evers.html",
            "pub_date": "2018-12-04 19:44:11 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "Late Friday afternoon, less than a month after a Democrat, Tony Evers, defeated Scott Walker, the incumbent Republican governor, Robin Vos, the Republican Speaker of the Wisconsin State Assembly, followed through on his threat to strip the new governor of some of his power. That day, an assembly committee released five bills that grant sweeping new authority to the Legislature at the expense of both Mr. Evers and Wisconsin’s new attorney general, Josh Kaul, who also happens to be a Democrat. Drafted in secret, the legislation was rushed to the Joint Finance Committee on Monday for its only ..."
        },
        {
            "title": "ウォーカーは、彼の後継者を弱めるためにGOPの試みを叫んだ -  The Associated Press",
            "link": "https://www.apnews.com/d95d1190247b4bc6a611c053214cf77e",
            "pub_date": "2018-12-05 05:14:08 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "MADISON, Wis. (AP) — Demonstrators booed outgoing Wisconsin Gov. Scott Walker on Tuesday during a Christmas tree-lighting ceremony, a sign of tumult as Republicans in the Legislature met to push through measures to gut the powers of his Democratic successor. The Legislature met deep into the night Tuesday to pass a series of bills, first unveiled Friday, that would weaken the governor's office and transfer power away from the Democratic-elect attorney general and give it to the Legislature. The Legislature wasn't expected to complete its work until early Wednesday morning. Walker has signal..."
        },
        {
            "title": "ウィスコンシン州の共和党、入院している民主党知事を下回る - ロイター",
            "link": "https://www.reuters.com/article/us-usa-politics-states/wisconsin-republicans-move-to-undercut-incoming-democratic-governor-idUSKBN1O411E",
            "pub_date": "2018-12-05 20:38:29 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Facing the loss of complete control of state government next month, Wisconsin Republicans passed legislation on Wednesday to weaken the powers of the newly elected Democratic governor and attorney general. The final votes in the state Senate and Assembly came around dawn, following hours of debate during which Democrats accused Republicans of a naked last-minute power grab that ignores the results of the Nov. 6 election. Republicans defended the legislation as a good-faith effort to ensure the legislative and executive branches remain equals. Republican Governor Scott Walker, who was heckle..."
        },
        {
            "title": "ウィスコンシン州のGOP上院議員が、民主的な後継者を嫌う法案を可決 -  The Daily Beast",
            "link": "https://www.thedailybeast.com/wisconsin-gop-senate-passes-bill-to-hobble-democratic-successors",
            "pub_date": "2018-12-05 14:01:33 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Andy Manis/Getty, Republicans in the Wisconsin Senate followed through on their threat to use the last days of their session to pass sweeping measures to hobble the state’s incoming Democratic governor and attorney general, and the state Assembly is expected to follow their lead later today. The assembly and senate are considering a number of bills designed to effectively prevent Governor-elect Tony Evers and incoming Attorney General Josh Kaul from delivering on their campaign promises. Both approved bills would then go to Republican Gov. Scott Walker, who lost his bid for re-election in N..."
        },
        {
            "title": "ノースカロライナ州は、他の州が民主主義を傷つけるために使っている演劇帳を書いた -  Vox.com",
            "link": "https://www.vox.com/policy-and-politics/2018/12/5/18125544/north-carolina-power-grab-wisconsin-michigan-lame-duck",
            "pub_date": "2018-12-05 18:10:02 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "In Wisconsin, Gov. Scott Walker and Republican lawmakers are using the lame duck session of the state legislature to undermine incoming Democratic leadership’s power. Darren Hauck/Getty Images Two years ago, North Carolina Republicans decided to make Democrats’ lives hell. Democrat Roy Cooper was weeks away from being sworn in as the new governor of North Carolina, when outgoing Republican Gov. Pat McCrory called a special session of the legislature under the guise of helping the victims of natural disasters. Instead, he was orchestrating a plan to severely limit the incoming Democratic gov..."
        },
        {
            "title": "共和党員は、民主党が支配する数週間前の有権者の意思を否定する、ラメ・ダックのパワー・グラブを計画している - 独立",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/lame-duck-wisconsin-power-grab-scott-walker-republicans-demcorats-house-tony-evers-josh-kaul-a8667601.html",
            "pub_date": "2018-12-04 23:23:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Wisconsin Republicans are attempting a dramatic re-shifting of power in the state that would undermine the incoming Democratic administration even before they even start their first day. A slew of bills were planned to be voted on in the Republican-controlled state legislature on Tuesday, where they were expected to pass and be sent on to Republican Governor Scott Walker’s desk just weeks before he leaves office. The bills would limit the powers of the incoming Democrats in what opponents have described as a blatant last minute power grab that would effectively invalidate the will of the pe..."
        },
        {
            "title": "ウィスコンシン州知事の権力との戦いの中で議員のクラッシュと抗議者が叫ぶ - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/04/us/wisconsin-republicans-power.html",
            "pub_date": "2018-12-05 14:46:03 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "Update: The Wisconsin State Legislature passed measures limiting the governor’s power on Wednesday. Read about the latest developments here. MADISON, Wis. — Lawmakers sparred in sharp, angry tones. Furious demonstrators drowned out cheery Christmas carols being sung by schoolchildren. Visitors were cleared from a Capitol gallery, escorted away as they chanted: “Shame! Shame! Shame!” So went a long and tumultuous day in Wisconsin, as Republicans who control this state’s Legislature pushed forward an extensive list of measures aimed at limiting the power of a newly elected governor and attorn..."
        },
        {
            "title": "ウィスコンシン州とミシガン州の共和党員が民主党の選挙の勝利を弱体化しようとする -  CNN",
            "link": "https://www.cnn.com/2018/12/04/politics/wisconsin-michigan-republican-post-election-power-grabs/index.html",
            "pub_date": "2018-12-04 23:17:24 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Republicans in Wisconsin and Michigan were wiped out of their states' top offices in November. But before Democrats can take their place next year, GOP lawmakers in both states are moving to strip the incoming leaders of key powers. Most of the attention has centered on Wisconsin, where Republicans are in the midst of an \"extraordinary session\" designed to effectively prevent Democratic Gov.-elect Tony Evers and incoming Attorney General Josh Kaul from delivering on their campaign promises. If the bills pass Wisconsin's Republican-led Assembly and Senate, and lame-duck Gov. Scott Walker sig..."
        },
        {
            "title": "スコット・ウォーカーは、ウィスコンシン州の最終的なパワーグラブで離れますか？ - ニューヨーカー",
            "link": "https://www.newyorker.com/news/current/will-scott-walker-get-away-with-one-final-power-grab-in-wisconsin",
            "pub_date": "2018-12-04 18:31:10 GMT",
            "source_nm": "ニューヨーカー",
            "source_url": "https://www.newyorker.com",
            "desc": "Eight years ago, Scott Walker came into office as Wisconsin’s governor and executed one of the most dramatic power grabs in recent American history. Now, he’s trying for another one on his way out. Last month, the Wisconsin governor—who famously eviscerated public-sector workers’ collective-bargaining rights in 2011, during the first months of his administration—lost his reëlection bid to the Democrat Tony Evers, the state’s superintendent of schools. Since Walker’s win in 2010, the year of the Tea Party, Republicans had maintained nearly complete control of Wisconsin’s government. The stat..."
        },
        {
            "title": "「これは民主主義ではありません」：共和党員は入院する民主党の力を縮小しようとしています。",
            "link": "https://www.theguardian.com/us-news/2018/dec/04/republicans-democrats-michigan-wisconsin-voting-midterms",
            "pub_date": "2018-12-04 11:00:37 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "A month after the midterm elections on 6 November, several states continue to be convulsed by bitter partisan fighting in which Republicans are being accused of flagrantly undemocratic attempts to steal victory from the clutches of their Democratic rivals. The most intense battle is playing out in Wisconsin, where Republican lawmakers are attempting a power grab that would strip key functions from the state’s incoming Democratic governor and attorney general. Opponents are denouncing the move, which sparked protests on Monday, as a blatantly undemocratic negation of the November election re..."
        },
        {
            "title": "見事な国家権力者は、GOPを民主主義自体に不安にさらす -  CNN",
            "link": "https://www.cnn.com/2018/12/06/opinions/wisconsin-michigan-north-carolina-gop-power-grab-avlon/index.html",
            "pub_date": "2018-12-06 20:00:12 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "John Avlon is a CNN senior political analyst and anchor. The opinions expressed in this commentary are his own. View more opinion articles on CNN. Sometimes in politics, if you're not angry it's because you're not paying attention. Or you're just a hyper-partisan hack. Because after an election that saw the highest voter turnout for a midterm election in 100 years, we are witnessing an effort to roll back election results in big swing states. In Michigan and Wisconsin, Republicans who control the state legislatures are trying to use year-end \"lame duck\" sessions to rein in the governors' po..."
        },
        {
            "title": "共和党主導のウィスコンシン議会は、民主党の選挙が勝利した後、",
            "link": "https://www.cnn.com/2018/12/05/politics/wisconsin-legislature-power/index.html",
            "pub_date": "2018-12-05 16:23:49 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Wisconsin Republicans moved overnight to strip power from newly elected Democratic leaders, advancing legislation that would limit early voting, enact Medicaid work requirements and potentially block the incoming attorney general from withdrawing the state from a lawsuit over Obamacare. The measures are all expected to be signed by lame-duck Republican Gov. Scott Walker, effectively preventing his successor, Gov.-elect Tony Evers, and Attorney General-elect Josh Kaul from delivering on the promises that lifted them to victory in November. Nearly a day after the legislature's \"extraordinary ..."
        }
    ]
}