{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZrWm10ZlkzZHlNaElDWlc0b0FBUAE?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 13:58:07 GMT",
    "content": [
        {
            "title": "元トランプ弁護士のマイケル・コーエン氏に推薦された「相当な」刑務所用語 -  CBC.ca",
            "link": "https://www.cbc.ca/news/world/mueller-manafort-cohen-russia-1.4936409",
            "pub_date": "2018-12-07 15:03:01 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": ""
        },
        {
            "title": "トランペル氏はミュラーの調査に4000万ドルの費用がかかると主張しているが、彼は正しいのだろうか？ - グローバルニュース",
            "link": "https://globalnews.ca/news/4721119/donald-trump-robert-mueller-investigation-cost/",
            "pub_date": "2018-12-03 03:40:01 GMT",
            "source_nm": "グローバルニュース",
            "source_url": "https://globalnews.ca",
            "desc": "Within two days U.S. President Donald Trump tweeted a $10 million rise in the cost of the investigation."
        },
        {
            "title": "トランプは間違ってコーエンのメモが大統領を明確にしていると主張する - 起こったように - ガーディアン",
            "link": "https://www.theguardian.com/us-news/live/2018/dec/07/trump-mueller-kelly-live-latest-news-updates-russia-investigation-us-politics-today",
            "pub_date": "2018-12-08 01:19:01 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Guidelines in sentencing memo call for prison term between 46 and 63 months for the former Trump attorney, who has been cooperating with Mueller."
        },
        {
            "title": "トランプは、ロシアの調査報告書が未だ公開されていないにもかかわらず、すでに作成されたミューラーの発見に87ページの応答を示す",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/trump-mueller-investigation-russia-report-response-twitter-rudy-giuliani-a8672386.html",
            "pub_date": "2018-12-07 15:02:01 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Donald Trump has revealed an 87-page response to Robert Mueller's investigation has already been compiled by his lawyer, despite the special counsel not ..."
        },
        {
            "title": "RTチャンネルのトランプ補佐官の出演は、ロシアの調査の焦点である -  The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/06/ted-malloch-rt-trump-russia-investigation",
            "pub_date": "2018-12-06 15:51:01 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Ted Malloch, a Trump campaign adviser, has been questioned about his relationship with the Kremlin-controlled broadcaster."
        },
        {
            "title": "司法長官がミュラーの調査について語った、トランプの新しい選択 -  TIME",
            "link": "http://time.com/5473756/william-barr-attorney-general-mueller-probe/",
            "pub_date": "2018-12-07 18:24:01 GMT",
            "source_nm": "時間",
            "source_url": "http://time.com",
            "desc": ""
        },
        {
            "title": "ミューラーが大陰謀を告げるのを期待しない -  TIME",
            "link": "http://time.com/5472317/mueller-investigation-results/",
            "pub_date": "2018-12-06 17:26:01 GMT",
            "source_nm": "時間",
            "source_url": "http://time.com",
            "desc": "Robert Mueller may never write a full “final report,” and any bombshells he reveals are unlikely to outline a grand conspiracy."
        },
        {
            "title": "ドナルドトランプはミュラーの調査で泣き叫ぶ &#39;SNL&#39;コールドオープン -  UPROXX",
            "link": "https://uproxx.com/tv/alec-baldwin-donald-trump-mueller-investigation-snl-cold-open/",
            "pub_date": "2018-12-02 04:52:35 GMT",
            "source_nm": "UPROXX",
            "source_url": "https://uproxx.com",
            "desc": "It's been a while since we've seen Alec Baldwin's Donald Trump on SNL — since the Kanye meeting sketch, which should tell you how long it's been — and ..."
        },
        {
            "title": "コーエンとマナフォートの提出後、ミューラーでトランプが起きる - ガーディアン",
            "link": "https://www.theguardian.com/us-news/2018/dec/08/donald-trump-mueller-investigation-cohen-manafort",
            "pub_date": "2018-12-08 13:39:53 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump lashed out at the federal investigation into Russian election meddling on Saturday, with an exaggerated claim that it has cost more than $30m. Related: What has Robert Mueller told us about Cohen, Flynn and Manafort? The president tweeted after a torrid day in which special counsel Robert Mueller revealed that former Trump campaign chair Paul Manafort lied to the FBI and special counsel’s office about five different matters, and former Trump lawyer Michael Cohen spoke with a Russian offering help during the 2016 election campaign. Writing in capital letters, Trump wrote: “AFTER..."
        },
        {
            "title": "プローブにおけるトランプの法的危険の拡大彼は結託を見ない -  AP通信",
            "link": "https://www.apnews.com/c42e3f73b2104b539264249f08935e2e",
            "pub_date": "2018-12-08 13:32:09 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump's former lawyer, Michael Cohen, was in touch as far back as 2015 with a Russian who offered \"political synergy\" with the Trump election campaign and proposed a meeting between the candidate and Russian President Vladimir Putin, the federal special counsel said. Court filings from prosecutors in New York and special counsel Robert Mueller's office Friday laid out previously undisclosed contacts between Trump associates and Russian intermediaries and suggested the Kremlin aimed early on to influence Trump and his campaign by playing to both his politic..."
        },
        {
            "title": "Manafort、Cohen、Individual 1は重大な危険にさらされています - 大西洋",
            "link": "https://www.theatlantic.com/ideas/archive/2018/12/mueller-briefs-bad-news-trump-manafort-and-cohen/577681/",
            "pub_date": "2018-12-08 10:00:00 GMT",
            "source_nm": "アトランティック",
            "source_url": "https://www.theatlantic.com",
            "desc": "Federal prosecutors filed three briefs late on Friday portending grave danger for three men: former Trump campaign chair Paul Manafort, former Trump fixer Michael Cohen, and President Donald J. Trump. In an age when Americans usually get mere squibs of breaking news from Twitter and Facebook and red-faced cable shouters, many started their weekends poring over complex legal filings and peering suspiciously at blacked-out paragraphs. The documents were stunning, even for 2018. In brief no. 1, Special Counsel Robert Mueller’s office argues that Paul Manafort breached his cooperation agreemen..."
        },
        {
            "title": "ミュラーは、マナフォートとコーエンに対する新たな提出書類 - トランプ・アドミニストレーション・オフィサー",
            "link": "https://www.thedailybeast.com/mueller-implicates-trump-administration-officials-with-new-filings-against-manafort-and-cohen",
            "pub_date": "2018-12-08 05:51:40 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Alex Wong/Getty A number of interesting facts emerge from the documents filed by special counsel Robert Mueller on Friday in the cases against Michael Cohen and Paul Manafort, but the submissions have one thing in common: both implicate unnamed members of the Trump administration. In a sentencing memo filed in the case against Cohen, President Donald Trump’s former lawyer, Mueller notes topics about which Cohen has provided information. Mueller states that Cohen provided “relevant and useful information concerning contacts with persons connected to the White House during the 2017-2018 time ..."
        },
        {
            "title": "マイケル・コーエンはトランプの方向に不法な賃金支払いをした、検察官は言う - テレグラフ",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/michael-cohen-should-serve-substantial-prison-sentence-prosecutors/",
            "pub_date": "2018-12-08 04:34:19 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Donald Trump directed his personal lawyer to make illegal hush payments to two women ahead of the 2016 election, US prosecutors said on Friday. In court filings that revealed details of how Michael Cohen has helped the Russia investigation, prosecutors also detailed a previously unknown attempt by a Russian to help the Trump campaign. Prosecutors in New York asked a judge to sentence Cohen to a \"substantial term of imprisonment\" for paying an adult film star hush money on Mr Trump's behalf, and for evading taxes. Cohen pleaded guilty to the charges in August. He has been cooperating with Mr..."
        },
        {
            "title": "最新ミューラーファイリングの最も興味深い部分はここにあります -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/these-are-new-key-pieces-of-information-in-the-russia-investigation_us_5c0b03a3e4b035a7bf5b3a27",
            "pub_date": "2018-12-08 03:59:44 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Three documents filed in court Friday revealed new details in special counsel Robert Mueller’s investigation of Russian interference in the 2016 presidential election. The documents pertained to the government’s cooperation agreement with Michael Cohen, President Donald Trump’s former personal lawyer, as well as Mueller’s assessment of why former Trump campaign chairman Paul Manafort breached his plea deal with investigators. The special counsel said in a memo to a federal judge that Manafort lied to investigators in the special counsel’s office about his contacts with administration offici..."
        },
        {
            "title": "マイケルコーエンは、不法支払いを手配する際に「トランプ」の方向に働いた、マンハッタンの検察官は言う -  MarketWatch",
            "link": "https://www.marketwatch.com/story/michael-cohen-worked-at-the-direction-of-trump-in-arranging-illegal-payments-manhattan-prosecutors-say-2018-12-08",
            "pub_date": "2018-12-08 12:40:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Nicole Hong, Rebecca Davis O'Brien, Rebecca Ballhaus Trump associates and the Russian government were in contact far earlier in the 2016 campaign than previously known. Michael Cohen. Getty Michael Cohen, President Trump’s former personal lawyer, has provided significant assistance on Russia-related matters in special counsel Robert Mueller’s investigation, including information about attempts by Russian nationals to reach the Trump campaign, according to a court filing by Mr. Mueller’s office Friday. In a separate filing, Manhattan federal prosecutors said Mr. Cohen “acted in coordinati..."
        },
        {
            "title": "ミュラーは、マナフォートがトランプ関係者と連絡を取り合ったと言います - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/us/politics/manafort-special-counsel-lies.html",
            "pub_date": "2018-12-08 03:33:08 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — Paul Manafort, President Trump’s former campaign chairman, lied to federal investigators about his contacts with Trump administration officials and his interactions with a Russian linked to Moscow’s intelligence services, the special counsel’s office said on Friday. He also lied about a $125,000 payment made through a political action committee to cover a debt he owed, prosecutors working for the special counsel, Robert S. Mueller III, said in a partly redacted court filing explaining why they withdrew last week from a plea agreement they had reached with Mr. Manafort in Septem..."
        },
        {
            "title": "マナフォートは協力することに同意した後、「複数の嘘」を語った、ミューラーは言う - ガーディアン",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/paul-manafort-mueller-special-counsel-filing",
            "pub_date": "2018-12-07 23:29:26 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump’s former campaign chairman Paul Manafort lied to the FBI and to the special counsel’s office on five different matters after entering an agreement to cooperate with prosecutors, Robert Mueller alleged in a court filing on Friday. Related: Cohen spoke to Russian offering Putin meeting for Trump, Mueller reveals Manafort tried to hide the fact that he had contact with “an administration official” inside the White House as late as May 2018, according to Mueller’s filing, which was partially redacted and did not specify what Manafort had discussed with the White House. Manafort was..."
        },
        {
            "title": "ミューラーはCohenとManafort  -  CNNで水門を開けた",
            "link": "https://www.cnn.com/2018/12/07/politics/robert-mueller-donald-trump-week-in-review/index.html",
            "pub_date": "2018-12-08 02:07:59 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "In what has been a slow drip of information on Robert Mueller's Russia investigation, the spigot opened up today with insight on four key players: 1) Michael Cohen: Southern District of New York investigators today asked the court to impose a \"substantial term of imprisonment\" for Cohen's various finance-related crimes -- and that Cohen \"was motivated ... by personal greed, and repeatedly used his power and influence for deceptive ends.\" Why it matters: While prosecutors don't mince words about Cohen -- and stop short of calling him a cooperative witness -- they do say he has been helpful i..."
        },
        {
            "title": "Robert MuellerはCohen、Flynn、Manafortについて何を教えてくれましたか？ - 保護者",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/robert-mueller-trump-russia-investigation-cohen-flynn-manafort",
            "pub_date": "2018-12-08 06:00:38 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "There has been intense activity over the past two weeks in Robert Mueller’s investigation into Russian interference in the 2016 US election and possible collusion by members of Donald Trump’s campaign team. Developments in the criminal prosecutions of three of Trump’s most important former advisers have enraged the president and shed new light on what Mueller has learned in the 19 months since his appointment as special counsel. Here, the Guardian reviews the key updates in the cases of Michael Cohen, Michael Flynn and Paul Manafort – and explores what the new disclosures could mean for Tru..."
        },
        {
            "title": "新しいCohenとManafort提出書類 -  CNNからの取組み",
            "link": "https://www.cnn.com/2018/12/07/politics/cohen-manafort-mueller-takeaways/index.html",
            "pub_date": "2018-12-08 13:20:45 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Everyone's lying to Robert Mueller -- and he knows it. The court filings released Friday by Robert Mueller and federal prosecutors detail the alleged lies Donald Trump's former lawyer Michael Cohen and former campaign chairman Paul Manafort told both publicly and to the special counsel's investigators. And for the first time, prosecutors publicly endorsed Cohen's earlier statements in court that he acted at the direction of Trump when he committed two crimes in 2016: making payments to the two women alleging affairs with Trump in order to keep them silent. The court documents provide new in..."
        },
        {
            "title": "ウィリアム・バー氏、司法長官に任命",
            "link": "https://www.voanews.com/a/trump-to-nominate-william-barr-as-attorney-general/4691027.html",
            "pub_date": "2018-12-07 16:08:23 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A former U.S. attorney general known for supporting sweeping presidential powers is President Donald Trump's choice to again run the U.S. Department of Justice. Trump said Friday that William Barr, who was attorney general during the administration of the late former President George H.W. Bush, is his selection, describing him as \"a terrific man, a terrific person, a brilliant man.\" The president told reporters at the White House that Barr, a 68-year-old conservative Republican and corporate lawyer, \"was my first choice from day one. Respected by Republicans and respected by Democrats.\" Lat..."
        },
        {
            "title": "ミューラーインタビューWHスタッフチーフケリー -  CNN",
            "link": "https://www.cnn.com/videos/tv/2018/12/07/lead-dana-bash-mueller-talked-to-john-kelly-live-jake-tapper.cnn",
            "pub_date": "2018-12-07 22:33:47 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "White House Chief of Staff John Kelly was interviewed by Robert Mueller about obstruction as part of the Russia investigation. CNN's Dana Bash reports. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "「数十年のスピーチの自由に対する最大の攻撃」 - ウィキリークスはDNCの訴訟で反撃した",
            "link": "https://www.rt.com/usa/445917-wikileaks-counters-dnc-lawsuit/",
            "pub_date": "2018-12-08 05:59:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "WikiLeaks is taking the fight to the Democratic National Committee, accusing the party of an unprecedented assault on the First Amendment in a legal filing that underlined both the absurdity and the overreach of its lawsuit. Prosecuting WikiLeaks for publishing “truthful information of public interest” would have a disastrous effect on press freedom, opening the door to prosecution of any and all media organizations that dare to speak truth to power, the embattled publishers wrote. “All that would remain would be a shell of the First Amendment practiced by a cowed and self-censoring media i..."
        },
        {
            "title": "ミューラーは私たちに言っている：彼は結託のトランプを得た - 毎日の獣",
            "link": "https://www.thedailybeast.com/mueller-is-telling-us-hes-got-trump-on-collusion",
            "pub_date": "2018-12-08 03:38:44 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Lyne Lucien/The Daily Beast For nearly two years, since the U.S. intelligence community released its report on the Russian campaign to assist Donald Trump in the 2016 election, the American people have been seeking an answer as to whether the Trump campaign colluded with its Russian counterpart. In the endless speculation about the direction of the investigation, a common view was that maybe the investigation would never implicate President Trump or find any collusion. But a flurry of recent activity this past week all points in the same direction: Special Counsel Robe..."
        },
        {
            "title": "ロシア調査の重要な提出書類 -  AP通信",
            "link": "https://www.youtube.com/watch?v=IBwXdu4X3CE",
            "pub_date": "2018-12-08 10:07:15 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.youtube.com",
            "desc": "(7 Dec 2018) Special counsel Robert Mueller made court filings in cases against President Donald Trump's former personal lawyer Michael Cohen and former Trump campaign chairman Paul Manafort on Friday. (Dec. 7) Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/ You can license this story through AP Archive: http://www.aparchive.com/metadata/youtube/37e84dd41f43d50a73e0f09bbe7b..."
        },
        {
            "title": "ミューラー：マナフォートがトランプの公式と連絡を取り合うために嘘をついた -  Newsweek",
            "link": "https://www.newsweek.com/paul-manafort-mueller-investigation-trump-official-1248569",
            "pub_date": "2018-12-07 23:44:30 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Former Trump Campaign Chairman Paul Manafort told \"multiple discernible lies\" about his contacts with a senior Trump administration official and a Russian political operative, bank payments, and information he gave regarding a separate, unknown criminal investigation, according to court documents filed by special counsel Robert Mueller's team Friday evening. Some of the documents are heavily redacted, but the new filings show that Manafort allegedly breached his prior plea agreement by lying about contact he had with a senior member of the president's administration as recently as May. Mana..."
        },
        {
            "title": "ミュラー：ポール・マナフォートは、今年のトランプ政権との接触について嘘をついた -  CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/paul-manafort-robert-mueller-donald-trump/index.html",
            "pub_date": "2018-12-08 13:21:43 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Special counsel Robert Mueller said Friday that former Trump campaign chairman Paul Manafort lied about five major issues after agreeing to cooperate with prosecutors, including his \"contact with administration officials.\" In a heavily redacted document, Mueller also said Manafort lied about his interactions with Konstantin Kilimnik. Mueller has said Kilimnik has ties to the Russian military intelligence unit accused of hacking the Democrats, and they've previously outlined how the two men may have worked together to tamper with witnesses following Manafort's arrest last year. The accusatio..."
        },
        {
            "title": "ミュラーはコーエン・ニューズウィークの刑務所刑を推奨しない",
            "link": "https://www.newsweek.com/michael-cohen-mueller-sentencing-sentencing-prison-1249960",
            "pub_date": "2018-12-07 22:06:27 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Special counsel Robert Mueller said he will not \"take a position with respect to a particular [prison] sentence\" for Donald Trump's former personal attorney Michael Cohen, who pleaded guilty last week to lying to Congress about a Trump Tower project in Moscow. It was a far harsher message from federal prosecutors in the Southern District of New York, however, which recommended he serve a \"substantial\" prison term of 51-63 months. \"Cohen repeatedly declined to provide full information about the scope of any additional criminal conduct in which he may have engaged or had knowledge,\" the 40-pa..."
        },
        {
            "title": "ミュラー：マナフォートがトランプ関係者とのコンタクトについて嘘をついた - 毎日の獣",
            "link": "https://www.thedailybeast.com/mueller-manafort-lied-about-contacts-with-trump-officials",
            "pub_date": "2018-12-07 23:19:05 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Alex Wong/Getty Former Trump campaign chief Paul Manafort lied to prosecutors about his contacts with senior Trump administration officials and his interactions with a suspected former Russian intelligence officer, according to court papers filed Friday by Special Counsel Robert Mueller. The memo claims Manafort lied to prosecutors about his contacts with an unnamed person in an attempt to get them to “speak with an Administration official on Manafort's behalf” in May 2018. Manafort, according to electronic documents found by prosecutors, has had “additional contacts” with Trump administrat..."
        },
        {
            "title": "最新：ホワイトハウス、裁判所の提出書類に何も新しいことはないと述べた -  AP通信",
            "link": "https://www.apnews.com/3448dc500cee4f999f8fecfec43a61f2",
            "pub_date": "2018-12-08 00:31:19 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — The Latest on the special counsel's Russia investigation (all times local): 7:20 p.m. The White House says new court filings about President Donald Trump's former lawyer and campaign chairman offer nothing new or damaging about Trump. White House spokeswoman Sarah Huckabee Sanders says government filings about former Trump attorney and personal \"fixer\" Michael Cohen \"tell us nothing of value that wasn't already known.\" That's despite the fact that the federal special counsel said in one of the documents that Cohen was in touch as far back as 2015 with a Russian who offered..."
        },
        {
            "title": "「国民の元秘書官、トランプは「読んで好きではない」 -  ABCニュース",
            "link": "https://www.abc.net.au/news/2018-12-08/trump-opens-fire-on-dumb-as-a-rock-rex-tillerson/10596638",
            "pub_date": "2018-12-07 21:20:52 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Donald Trump has blasted former secretary of state Rex Tillerson in a sharply critical tweet, a day after the nation's former top diplomat publicly recounted that the President had tried to do things in a way that violated the law. In an interview with CBS News, Mr Tillerson described Mr Trump as \"pretty undisciplined, doesn't like to read, doesn't read briefing reports … doesn't like to get into the details of a lot of things\". Asked how his relationship with Mr Trump had gone off the rails, Mr Tillerson said it might have reflected what he saw as his obligation to tell the President that ..."
        },
        {
            "title": "マイケルコーエン判決メモはトランプのためにダメージを与えている - ニューヨーカー",
            "link": "https://www.newyorker.com/news/swamp-chronicles/the-michael-cohen-sentencing-memos-are-damning-for-trump",
            "pub_date": "2018-12-08 02:36:47 GMT",
            "source_nm": "ニューヨーカー",
            "source_url": "https://www.newyorker.com",
            "desc": "On Friday, federal prosecutors released two memorandums on Michael Cohen, one from Department of Justice prosecutors with the Southern District of New York, the other from the office of the special counsel Robert Mueller. While they are ostensibly designed to guide Cohen’s sentencing, they carry far greater weight. These documents make clearer than ever before the case against President Trump. The special counsel’s seven-page memorandum, along with court documents from Cohen’s guilty plea last week, lay out a straightforward time line. In September, 2015, Trump approved Cohen’s plan to reac..."
        },
        {
            "title": "トランプ氏がウィリアム・バー氏を次期弁護士に就任 -  CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/william-barr-attorney-general-nomination/index.html",
            "pub_date": "2018-12-07 20:44:37 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Donald Trump has decided to nominate former Attorney General William Barr to be the next permanent head of the Justice Department, the President told reporters Friday. \"I want to confirm that Bill Barr, one of the most respected jurists in the country, highly respected lawyer, former attorney general under the Bush administration, a terrific man, a terrific person, a brilliant man,\" Trump said as he departed the White House. \"I did not know him until recently when I went through the process of looking at people and he was my first choice from day one, respected by Republicans and ..."
        },
        {
            "title": "検察は、トランプはキャンペーン中の不法支払いを指示したと語る - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/nyregion/michael-cohen-sentence.html",
            "pub_date": "2018-12-08 05:44:16 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "Federal prosecutors said on Friday that President Trump directed illegal payments to ward off a potential sex scandal that threatened his chances of winning the White House in 2016, putting the weight of the Justice Department behind accusations previously made by his former lawyer. The lawyer, Michael D. Cohen, had said that as the election neared, Mr. Trump directed payments to two women who claimed they had affairs with Mr. Trump. But in a new memo arguing for a prison term for Mr. Cohen, prosecutors in Manhattan said he “acted in coordination and at the direction of” an unnamed individu..."
        },
        {
            "title": "今週のミュラーの提出書類に記載されているすべての改ざんに対するあなたのガイド - クォーツ",
            "link": "https://qz.com/1488702/muellers-memos-on-cohen-manafort-and-flynn-what-we-know-and-dont-know/",
            "pub_date": "2018-12-08 00:27:30 GMT",
            "source_nm": "石英",
            "source_url": "https://qz.com",
            "desc": "Special counsel Robert Mueller submitted momentous court filings this week. The documents discuss wrongdoing by president Donald Trump’s former personal lawyer Michael Cohen, campaign chair Paul Manafort, and national security advisor Mike Flynn—but surface little new information about Mueller’s investigation into the 2016 US presidential election. Everything else was redacted. Here’s what we learned this week from the court filings’ claims: - Trump and then-personal lawyer Michael Cohen tried to arrange a meeting with Russian president Vladimir Putin in Sept. 2015. - Cohen twice broke camp..."
        },
        {
            "title": "ラーム・エマニュエル：トランプは大きな間違いを犯している -  CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/rahm-emanuel-axe-files-special-counsel-sot-vpx.cnn",
            "pub_date": "2018-12-07 20:35:14 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Chicago Mayor Rahm Emanuel tells CNN's David Axelrod that President Donald Trump's decision to immerse himself into special counsel Robert Mueller's investigation rather than separate himself from it is a mistake. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "ミューラー：Manafortが別のDOJプローブについて嘘をついた -  Daily Beast",
            "link": "https://www.thedailybeast.com/mueller-manafort-lied-about-another-doj-probe",
            "pub_date": "2018-12-08 00:00:27 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Mandel Ngan/Getty In court documents filed Friday evening, special counsel Robert Mueller claimed Trump campaign chairman Paul Manafort lied about another Justice Department investigation. In a redacted portion of the memo, Mueller said Manafort “provided information” about a redacted subject that was “pertinent to an investigation in another district” before he pleaded guilty and signed his plea agreement. After signing the agreement, Manafort then told a “different and exculpatory version of the events,” according to the special counsel’s office. “He then subsequently changed that version..."
        },
        {
            "title": "ロバート・ミューラーの詳細ポール・マナフォートのトランプロシア探査機 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/robert-mueller-paul-manafort-lies-trump-russia_us_5c0986a6e4b04046345a4f3b",
            "pub_date": "2018-12-07 23:12:15 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "WASHINGTON ― Former Trump campaign chairman Paul Manafort lied to investigators with the special counsel’s office about his contacts with administration officials, Robert Mueller’s team told a federal judge in a court memo filed Friday ahead of his sentencing. Manafort, a longtime Washington operative who chaired the Trump campaign for several months during the 2016 election cycle, was accused by Mueller’s team last month of breaking a plea deal reached in September by lying to investigators. Mueller’s team didn’t specify the lies at the time, writing only that Manafort had committed additi..."
        },
        {
            "title": "コーエンはロシアと話し合い、トランプとプーチンの会合を開き、ミューラーが明らかにした - ガーディアン",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/michael-cohen-trump-former-fixer-prison-time",
            "pub_date": "2018-12-07 22:00:19 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "One of Donald Trump’s closest advisers spoke during the 2016 election campaign with a Russian offering help from Moscow and a meeting with the Russian president, Vladimir Putin, the special counsel Robert Mueller revealed on Friday. Related: Manafort lied on five separate matters after agreeing to cooperate, Mueller says Federal prosecutors also alleged that Trump directed the adviser, Michael Cohen, to make illegal payoffs to two women who claimed to have had sexual relationships with Trump, implicating the president in the violation of campaign finance laws. They recommended that Cohen re..."
        },
        {
            "title": "ミューラーは、コーエンとマナフォートの嘘 -  CBCニュース",
            "link": "https://www.youtube.com/watch?v=7zmi2ke_3z8",
            "pub_date": "2018-12-08 09:25:46 GMT",
            "source_nm": "CBCニュース",
            "source_url": "https://www.youtube.com",
            "desc": "A trio of major documents related to the Russia investigation came out today. Two involve Donald Trump's former lawyer, Michael Cohen. One was filed by prosecutors in New York's Southern District another by prosecutors working with Special Counsel Robert Mueller. His team also filed a third document related to former Trump campaign Manager Paul Manafort. The documents aren't rich with names and details, but they do reveal that both men have been less than truthful with investigators. Welcome to The National, the flagship nightly newscast of CBC News »»» Subscribe to The National to watch mo..."
        },
        {
            "title": "Mueller  -  MarketWatchが請求した元トランプアドバイザーの状況は次のとおりです",
            "link": "https://www.marketwatch.com/story/heres-the-status-of-the-former-trump-advisers-charged-by-mueller-2018-12-07",
            "pub_date": "2018-12-07 20:51:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "CAPITOL REPORT By Elisabeth Buchwald Special counsel Robert Mueller is expected to recommend more charges Special Counsel Robert Mueller departs after briefing members of the U.S. Senate on his investigation into potential collusion between Russia and the Trump campaign on Capitol Hill in Washington, U.S., June 21, 2017. Reuters Like a complicated House of Cards episode, there have been so many twists and turns it may be difficult to keep track of special counsel Robert Mueller’s investigation into Russian meddling in the 2016 U.S. election. There may even be more plot twists as more charge..."
        },
        {
            "title": "読んでください：ミューラーの新たな提出書類 - ポールマナフォートを政府に欺いていると非難 -  Vox.com",
            "link": "https://www.vox.com/2018/12/7/18130909/mueller-manafort-sentencing-memo",
            "pub_date": "2018-12-07 23:34:00 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Mark Wilson/Getty Images The former Trump campaign chair agreed to cooperate — but the special counsel says he continued to lie. Special counsel Robert Mueller filed a document late Friday explaining why he believes former Trump campaign chair Paul Manafort has lied to investigators in recent months. After being convicted of financial crimes at a Virginia trial in August, Manafort struck a plea deal with Mueller to avoid a second trial on separate charges in September — and, as part of that deal, committed to cooperate with the government. But the deal fell apart because, Mueller claims, Ma..."
        },
        {
            "title": "ミューラーのチームがインタビューしたジョン・ケリー（John Kelly）",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/john-kelly-mueller-investigation-interview-expected-resign-report",
            "pub_date": "2018-12-07 19:15:25 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "John Kelly, the White House chief of staff, has been interviewed by special counsel Robert Mueller’s team and is expected to quit in the coming days, CNN reported on Friday. Related: Donald Trump nominates William Barr as next attorney general Kelly “responded to a narrow set of questions” in recent months related to potential obstruction of justice, the TV network said, citing three sources. This was after White House lawyers initially objected to Mueller’s request to do the interview earlier in the summer. Most of Mueller’s other interviewees were part of the Trump election campaign or pr..."
        },
        {
            "title": "マイケルコーエンのミューラーの判決のメモは、Trump  -  Vox.comにとって非常に不吉なものです",
            "link": "https://www.vox.com/policy-and-politics/2018/12/7/18131246/mueller-michael-cohen-sentencing-memo-russia",
            "pub_date": "2018-12-08 01:20:03 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Michael Cohen Yana Paskova/Getty Images Cohen is giving information about Russia, Trump, the Trump Organization, and the Trump White House. Special counsel Robert Mueller thinks Michael Cohen has given him useful information about Russia, Trump’s company, and the Trump White House. The special counsel made these disclosures in a sentencing memo for the former Trump lawyer submitted Friday night — a memo that looks ominous for the president and his associates. Since Cohen pleaded guilty to financial and campaign finance crimes back in August, his team has publicly claimed he was trying to tu..."
        },
        {
            "title": "モブの精神：ミューラーがトランプの軍隊を回す方法 - ガーディアン",
            "link": "https://www.theguardian.com/us-news/2018/dec/08/robert-mueller-donald-trump-loyalty-organized-crime",
            "pub_date": "2018-12-08 06:00:38 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Before the curtain lifts on the final act of the Robert Mueller investigation – which is not necessarily to say the final act of the Donald Trump presidency – there has been a a scramble for seats as second-tier figures in the drama choose sides. Related: Cohen spoke to Russian offering Putin meeting for Trump, Mueller reveals Some of the players have agreed to work with the special counsel as he investigates possible collusion between Russia and Donald Trump’s presidential campaign. Others are standing by Trump. Former campaign chairman Paul Manafort vowed never to work with Mueller, then ..."
        },
        {
            "title": "RT  -  RTでの彼の出演のためにMuellerがターゲットとした元トランプキャンペーン顧問",
            "link": "https://www.rt.com/usa/445933-malloch-investigated-rt-appearance/",
            "pub_date": "2018-12-08 09:25:08 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "London-based academic Ted Malloch has come under scrutiny by Russiagate investigators for his appearances on RT, the Guardian reports. Malloch denies the claim. Ted Malloch, who was briefly touted as the next US ambassador to the EU, has been a guest on several episodes of RT’s ‘Going Underground’ with Afshin Rattansi talking Brexit, the allegations of collusion between Russia and the Trump campaign and the ensuing mainstream media fuss, the US trade war with China, and other topics. These appearances have now become a subject of the investigation by special counsel Robert Mueller, whose lo..."
        },
        {
            "title": "ミューラーのメモとトランプ大尉の正式な嘘 - 大西洋",
            "link": "https://www.theatlantic.com/politics/archive/2018/12/robert-muellers-memos-reveal-lies-cohen-and-manafort/577675/",
            "pub_date": "2018-12-08 00:23:22 GMT",
            "source_nm": "アトランティック",
            "source_url": "https://www.theatlantic.com",
            "desc": "Memos issued by federal prosecutors on Friday about President Donald Trump’s longtime personal lawyer Michael Cohen—together with a sentencing memo filed earlier this week about Trump’s former national security adviser Michael Flynn—offer the clearest indication yet of how investigators are encircling the president and perhaps reaching the climax of the 19-month probe into a potential conspiracy between Trump and Russia in 2016. Cohen and Flynn are among five former Trump associates whom prosecutors have accused of lying either to prosecutors or to Congress over the last year. While much of..."
        },
        {
            "title": "米国の検察官、トランプのハッシュ支払い、詳細ロシアの連絡先 - ロイター通信",
            "link": "https://www.reuters.com/article/BigStory12/idUSKBN1O60P2",
            "pub_date": "2018-12-08 03:04:18 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. prosecutors said on Friday President Donald Trump directed his personal lawyer to make illegal hush payments to two women ahead of the 2016 election, and also detailed a previously unknown attempt by a Russian to help the Trump campaign. In court filings, federal prosecutors in New York and those working for Special Counsel Robert Mueller made the case for why Trump's former personal lawyer, Michael Cohen, and his former campaign chairman, Paul Manafort, deserved prison time. The documents turned up the heat on Trump by confirming prosecutors' belief of his involvement in a campaign fi..."
        },
        {
            "title": "ミューラー：マナフォートが資金、連絡先について捜査官に嘘をつきました -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/mueller-manafort-lied-investigators-funds-contacts-181207234556279.html",
            "pub_date": "2018-12-08 01:38:40 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "US President Donald Trump's former campaign chairman, Paul Manafort, lied to federal investigators about a payment and contacts with Trump administration officials, the US special counsel investigating whether Trump's 2016 campaign colluded with Russia said in a court filing on Friday. Special Counsel Robert Mueller's office submitted the filing to a US District Court judge in Washington, DC who had asked for more details on Mueller's allegations last month that Manafort had breached a plea agreement by lying. \"In his interviews with the Special Counsel's Office and the FBI, Manafort told m..."
        }
    ]
}