{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR0kyYXpKZmVoSUNaVzRvQUFQAQ?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 13:37:35 GMT",
    "content": [
        {
            "title": "Assangeが大使館を出るのに十分な英国保証：エクアドル -  CTV News",
            "link": "https://www.ctvnews.ca/world/enough-u-k-guarantees-for-assange-to-leave-embassy-ecuador-1.4207309",
            "pub_date": "2018-12-06 16:07:01 GMT",
            "source_nm": "CTVニュース",
            "source_url": "https://www.ctvnews.ca",
            "desc": ""
        },
        {
            "title": "ジュリアン・アサンジ、エクアドルのロンドン大使館を辞めることを「拒否」 - デイリー・メール",
            "link": "https://www.dailymail.co.uk/news/article-6470859/Julian-Assange-REJECTS-deal-leave-Ecuadors-London-embassy.html",
            "pub_date": "2018-12-07 09:40:01 GMT",
            "source_nm": "毎日のメール",
            "source_url": "https://www.dailymail.co.uk",
            "desc": ""
        },
        {
            "title": "マナフォート、エクアドルと米国にアサンジを手配 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/03/us/politics/manafort-assange-wikileaks-ecuador.html",
            "pub_date": "2018-12-04 01:27:52 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "There is no evidence that Paul Manafort was working with President Trump or other administration officials on the talks, which stemmed from 2017 discussions ..."
        },
        {
            "title": "「私はAssangeと連絡がありませんでした」とRoger Stoneは言う -  Washington Post",
            "link": "https://www.washingtonpost.com/politics/i-had-no-contact-with-assange-roger-stone-says/2018/12/02/d9c852ac-f641-11e8-8d64-4e79db33382f_story.html",
            "pub_date": "2018-12-02 16:01:01 GMT",
            "source_nm": "ワシントンポスト",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Roger Stone, a longtime adviser to President Trump, said Sunday that he has never been in touch with Julian Assange, the founder of the anti-secrecy group ..."
        },
        {
            "title": "ジュリアン・アッサンジュは、これまでずっとずっと動いたことはありません。これまで〜イゼベル",
            "link": "https://jezebel.com/julian-assange-will-never-move-out-ever-ever-ever-1830934892",
            "pub_date": "2018-12-07 17:50:00 GMT",
            "source_nm": "イゼベル",
            "source_url": "https://jezebel.com",
            "desc": "Image: Getty Alleged sexual predator and confirmed bad person Julian Assange is apparently also a terrible roommate. The Ecuadorean embassy in London has housed theWikiLeaks founder since 2012 afterhe showed up claimingasylum as part of an effort to escape extradition to Sweden over pending sexual assault and rape charges which he claimed were actually a ruse to then extradite him to the United States. (All of the sexual assault and rape charges were later dropped; Swedish prosecutors dropped the rape charge as they saw there was “no way forward” with Assange holed up in the embassy.) But o..."
        },
        {
            "title": "エクアドルは大使を残すためにAssangeに圧力を上げる - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/06/world/americas/julian-assange-ecuador-lenin-moreno.html",
            "pub_date": "2018-12-06 23:28:24 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "QUITO, Ecuador — Ecuador’s president on Thursday ramped up the pressure on Julian Assange to leave his country’s embassy in London, saying Britain had provided sufficient guarantees that he would not be extradited to face the death penalty abroad. Mr. Assange, the founder of WikiLeaks, has been holed up in the Ecuadorean Embassy since 2012. He was granted asylum there while facing allegations of sex crimes in Sweden that he said were a guise to extradite him to the United States. President Lenín Moreno’s comments in a radio interview Thursday suggested that months of quiet diplomacy between..."
        },
        {
            "title": "「数十年のスピーチの自由に対する最大の攻撃」 - ウィキリークスはDNCの訴訟で反撃した",
            "link": "https://www.rt.com/usa/445917-wikileaks-counters-dnc-lawsuit/",
            "pub_date": "2018-12-08 05:59:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "WikiLeaks is taking the fight to the Democratic National Committee, accusing the party of an unprecedented assault on the First Amendment in a legal filing that underlined both the absurdity and the overreach of its lawsuit. Prosecuting WikiLeaks for publishing “truthful information of public interest” would have a disastrous effect on press freedom, opening the door to prosecution of any and all media organizations that dare to speak truth to power, the embattled publishers wrote. “All that would remain would be a shell of the First Amendment practiced by a cowed and self-censoring media i..."
        },
        {
            "title": "エクアドルはAssangeに大使館を残すように圧力をかける -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/ecuador-ups-pressure-on-assange-to-leave-embassy/10592876",
            "pub_date": "2018-12-06 22:12:53 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Ecuador's President has ramped up pressure on Julian Assange to leave the Ecuadorian embassy in London, saying Britain has provided sufficient guarantees that the WikiLeaks founder will not be extradited to face the death penalty abroad. Key points: - Ecuador's President says \"the road is clear\" for Julian Assange to leave - The WikiLeaks founder faces possible extradition to the US if he leaves - Relations between Assange and his hosts have soured in recent times Lenin Moreno's comments in a radio interview suggest that months of quiet diplomacy between the UK and Ecuador to resolve Mr Ass..."
        },
        {
            "title": "ロジャー・ストーンはミューラーが性生活をプロブードしたと言います - ニューズウィーク",
            "link": "https://www.newsweek.com/trump-roger-stone-mueller-russia-sex-life-1248603",
            "pub_date": "2018-12-07 08:36:59 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Roger Stone said being under investigation by the FBI and special counsel Robert Mueller is like a “legal proctological examination,” and complained at how deeply investigators were probing into his life. Stone, a political consultant, is a staunch ally of President Donald Trump and was an advisor to the 2016 campaign. Read more: Donald Trump called Roger Stone late at night from blocked number while associate was in contact with WikiLeaks He is a focus of the Russia collusion investigation led by Mueller because of his links to Julian Assange, the director of WikiLeaks, who released emails..."
        },
        {
            "title": "Assangeはエクアドルと英国の間に「死刑なし」の取引を拒否する -  RT",
            "link": "https://www.youtube.com/watch?v=lacgSctsxTE",
            "pub_date": "2018-12-07 22:00:07 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "A lawyer for #WikiLeaks co-founder Julian #Assange has rejected Ecuador's offer for the publisher to leave the #London embassy under the guarantee that he won't face the death penalty, leaving open potential criminal persecution. READ MORE: https://on.rt.com/9jzm RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://..."
        },
        {
            "title": "エクアドルは、アサンジが大使館を出るために英国が「保証」を行ったと言います -  The Guardian",
            "link": "https://www.theguardian.com/media/2018/dec/06/ecuador-says-uk-has-given-guarantees-for-assange-to-leave-embassy",
            "pub_date": "2018-12-06 18:53:33 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Ecuador has received written assurances from the UK government that it would not to extradite Julian Assange to any country where he would face the death penalty, the country’s president, Lenín Moreno, has said. In a live radio interview on Thursday, Moreno said that the WikiLeaks founder now had sufficient guarantees to leave Ecuador’s embassy in the UK, where he has lived under asylum since mid-2012. Related: Ecuador tells Assange to avoid political activity online – and feed the cat Moreno told journalists he was talking to the UK government so it would “guarantee his life, and guarantee..."
        },
        {
            "title": "パメラ・アンダーソンの政治活動 - フランスの暴動から壊れた資本主義まで - ガーディアン",
            "link": "https://www.theguardian.com/world/2018/dec/06/pamela-anderson-political-activism-is-no-flash-in-the-pan",
            "pub_date": "2018-12-06 17:50:36 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Following protests that have taken place in France over the past few weeks and riots that saw hundreds arrested in Paris, the gilets jaunes or yellow vests movement has found a vocal, and to some, surprising supporter in Pamela Anderson. Earlier this week the Canadian-American actor and activist, who now lives in France, attempted to explain the aim of the movement in a series of tweets and in a blogpost on her website. Her intervention sparked online appreciation and fury in equal parts as her cogently argued post delved into the complex social issues behind the violence and the rising soc..."
        },
        {
            "title": "エクアドル：アサンジが大使館を出るのに十分な英国の保証 -  AP通信",
            "link": "https://www.apnews.com/0b95cddbe0614d47b71c07c827710210",
            "pub_date": "2018-12-06 17:16:16 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "QUITO, Ecuador (AP) — Ecuador's president has ramped up pressure on Julian Assange to leave his country's embassy in London, saying that Britain had provided sufficient guarantees that the WikiLeaks founder won't be extradited to face the death penalty abroad. Lenin Moreno's comments in a radio interview Thursday suggest that months of quiet diplomacy between the U.K. and Ecuador to resolve Assange's situation is bearing fruit at a time when questions are swirling about the former Australian hacker's legal fate in the U.S. \"The road is clear for Mr. Assange to take the decision to leave,\" M..."
        },
        {
            "title": "ジュリアン・アッサンジュは英国とエクアドルが大使館を去るための契約を拒絶する -  The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/julian-assange-rejects-uk-ecuador-deal-leave-embassy/",
            "pub_date": "2018-12-06 18:33:13 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Julian Assange's lawyer has rejected an agreement announced by Ecuador's president to see him leave the Ecuadorean embassy in London, after six years inside. Lenin Moreno, the president of Ecuador, has made no secret of his wish to be rid of the WikiLeaks founder, who sought asylum inside the embassy in June 2012 and has not left since. On Thursday Mr Moreno announced that a deal had been reached between London and Quito to allow Mr Assange, 47, to be released. \"The way has been cleared for Mr Assange to take the decision to leave in near-liberty,\" said Mr Moreno. He did not specify what \"n..."
        },
        {
            "title": "Assangeは、エクアドルの大統領の「死刑なし」の英国 -",
            "link": "https://www.rt.com/news/445810-assange-rejects-ecuador-offer/",
            "pub_date": "2018-12-07 04:53:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "A lawyer for WikiLeaks co-founder Julian Assange has rejected Ecuador's offer for the publisher to leave the London embassy under the guarantee that he won't face the death penalty, leaving open potential criminal persecution. \"The suggestion that as long as the death penalty is off the table, Mr. Assange need not fear persecution is obviously wrong,\" Assange's lawyer, Barry Pollock, told the Telegraph while commenting on the deal with the UK announced by the Ecuador President Lenin Moreno on Thursday. The agreement envisages certain safeguards for Assange that he won't face the death penal..."
        },
        {
            "title": "エクアドル：英国は、Assangeが大使館を出るための十分な保証をしました - 毎日の獣",
            "link": "https://www.thedailybeast.com/ecuador-uk-has-made-enough-guarantees-for-assange-to-leave-embassy",
            "pub_date": "2018-12-06 16:32:36 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Carl Court/Getty, Ecuadorian President Lenin Moreno said Thursday that he had received written promises from the U.K. to not extradite Julian Assange to a country where he could face the death penalty, according to a report from the Associated Press. In a radio interview, Moreno said that the promises were enough for Assange to be able to leave Ecuador’s London embassy, where he has been living in asylum for the past six years. He noted that the country will not force Assange out, however, and because Assange reportedly believes he could be extradited to the U.S. for leaking government info..."
        },
        {
            "title": "エクアドルはジュリアンアサンジが英国大使館を辞めることができると言います - ニュースウィーク",
            "link": "https://www.newsweek.com/julian-assange-go-ecuador-leave-embassy-uk-1247236",
            "pub_date": "2018-12-06 16:30:11 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "The United Kingdom has guaranteed Wikileaks founder Julian Assange would not be extradited to a country that practices capital punishment if he left the Ecuadorian embassy where he has been living under asylum since 2012, according to the South American country's leader. Ecuadorian President Lenín Moreno said Thursday in a radio interview that the U.K. had provided him with sufficient guarantees that the wanted Australian activist would not be extradited to another country, such as the United States, where execution was legal, according to Associated Press. Assange fears he could face the d..."
        },
        {
            "title": "RTチャンネルのトランプ補佐官の出演は、ロシアの調査の焦点である -  The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/06/ted-malloch-rt-trump-russia-investigation",
            "pub_date": "2018-12-06 15:51:20 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Robert Mueller is allegedly examining a Trump campaign adviser’s appearances on the Kremlin-controlled broadcaster RT, offering new hints about the investigation into possible collusion between Moscow and Donald Trump’s associates. Mueller’s investigators have asked Ted Malloch, the London-based American academic who is also close to Nigel Farage, about his frequent appearances on RT, which US intelligence authorities have called Russia’s principal propaganda arm. Sign up for the new US morning briefing The special counsel’s alleged focus on RT is important because the Russian news channel ..."
        },
        {
            "title": "ビデオ：サマンサ・ビー・モック、ロジャー・ストーンの「うそ」の顔 - ニューズウィーク",
            "link": "https://www.newsweek.com/roger-stone-samanatha-bee-wikileaks-assange-trump-1246477",
            "pub_date": "2018-12-06 10:38:32 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Full Frontal host Samantha Bee mocked Roger Stone’s “lying” face during her show Wednesday night, saying President Donald Trump’s friend, associate and campaign advisor “dresses like he collaborates with The Joker to destroy Gotham City.” Bee rolled clips from Stone’s appearance on ABC’s This Week with George Stephanopoulos during which he said there is no evidence that he was the conduit between the Trump campaign and WikiLeaks, which released emails stolen from the Democratic party by Russian hackers. “Yeah, it's a little hard to believe that long-time Trump friend Roger Stone didn't coll..."
        },
        {
            "title": "Assangeが大使館を離れる条件が満たされた - エクアドル大統領 -  RT",
            "link": "https://www.youtube.com/watch?v=Ig_BVkqsUPM",
            "pub_date": "2018-12-07 04:15:01 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "Britain has provided enough guarantees that Julian Assange will not be extradited to any country where he would face the death penalty if he leaves the Ecuadorian embassy in London, according to Ecuadorian President Lenin Moreno. READ MORE: https://on.rt.com/9jyv RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://..."
        },
        {
            "title": "ロジャー・ストーンの関連会社ジェローム・コルシは誰ですか？ -  CNN",
            "link": "https://www.cnn.com/videos/politics/2018/11/29/jerome-corsi-stone-assange-trump-murray-dnt-ebof-vpx.cnn",
            "pub_date": "2018-12-03 20:30:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN's Sara Murray reveals the connection between Roger Stone and Jerome Corsi and explains why Corsi is part of Mueller's investigation. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "ロジャー・ストーンはドナルド・トランプとの赦免について議論していない - ガーディアン",
            "link": "https://www.theguardian.com/us-news/2018/dec/02/roger-stone-pardon-donald-trump-manafort-cohen-robert-mueller-adam-schiff",
            "pub_date": "2018-12-02 17:05:25 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Roger Stone, a longtime associate of Donald Trump, has said he has not discussed a potential pardon with the president should he be implicated in special counsel Robert Mueller’s investigation into Russian interference in the 2016 election. Related: 'Mueller knows a lot': Manafort and Cohen moves put Trump in line of fire Mueller’s investigation appears focused on Stone’s possible ties to WikiLeaks amid mounting evidence that Stone and another Trump ally, the conspiracy theorist Jerome Corsi, may have been aware of the organisation’s plans to publish stolen emails from the Clinton campaign ..."
        },
        {
            "title": "シフ議員は、ロジャー・ストーンが議会に嘘をつく可能性があると示唆している",
            "link": "https://apnews.com/e641b8b5ca14494e95f70a77d1c6b553",
            "pub_date": "2018-12-02 17:01:46 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — The top Democrat on the House intelligence committee said Sunday that the testimony of former Trump campaign adviser Roger Stone should be provided to special counsel Robert Mueller \"for consideration of whether perjury charges are warranted.\" The comments from Rep. Adam Schiff come days after President Donald Trump's former lawyer pleaded guilty to lying to Congress, raising questions about whether the special counsel would pursue similar charges against others eyed in the Russia probe. Schiff said on ABC's \"This Week\" that emails between Stone and an associate, Jerome Co..."
        },
        {
            "title": "トランプの元大統領ポール・マナフォートがエクアドルと対決してジュリアン・アサンジを米国に引き渡そうとした - 独立系",
            "link": "https://www.independent.co.uk/news/world/americas/paul-manafort-ecuador-julian-assange-deal-trump-wikileaks-embassy-robert-mueller-a8666956.html",
            "pub_date": "2018-12-04 16:52:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Donald Trump's former campaign chairman Paul Manafort allegedly tried to strike a deal with Washington and the government of Ecuador over Wikileaks founder Julian Assange, the New York Times has revealed. Mr Manafort made the trip to Ecaudor in May 2017 mainly to see if he could negotiate a deal under which China would invest in the South American country's power system, possibly yielding a large commission for Mr Manafort. But the talks with President Lenín Moreno turned to a diplomatic sticking point between the United States and Ecuador: the fate of WikiLeaks founder Julian Assange. - Re..."
        },
        {
            "title": "エクアドルの交渉でマナフォートがアサンジを取り決める - ニュースウィーク",
            "link": "https://www.newsweek.com/paul-manafort-touted-deal-ecuador-hand-over-julian-assange-us-report-1242930",
            "pub_date": "2018-12-04 12:27:26 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Paul Manafort, President Donald Trump's former campaign chairman, offered to help Ecuador’s then newly elected president Lenín Moreno hand over WikiLeaks founder Julian Assange to the U.S., sources told The New York Times. The subject of Assange’s asylum status at Ecuador’s London embassy came up on a trip Manafort made to Quito, Ecuador, in May 2017, three sources told the Times. Getty Images Manafort had arranged the meeting to offer a deal to help secure Chinese investment in Ecuador’s power system. During discussions, Moreno and his aides reportedly expressed their desire for Assange t..."
        },
        {
            "title": "マナフォートはAssangeを取り除くことについてエクアドルの大統領に話しました - レポート -  RT",
            "link": "https://www.rt.com/usa/445530-manafort-assange-handover-moreno/",
            "pub_date": "2018-12-04 11:32:51 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Donald Trump’s disgraced ex-campaign manager and the Ecuadorian President considered the possibility of handing over the founder of WikiLeaks to the US in exchange for relief of debts, a news report claims. A week has passed since the Guardian, citing a “well-placed source,” insinuated a direct relationship between Trump's ex-campaign manager Paul Manafort and Julian Assange, claiming that the two met three times in four years. While both WikiLeaks and Manafort denied the alleged meetings had ever taken place, the New York Times now claims Manafort was happy to talk about throwing his suppo..."
        },
        {
            "title": "マナフォート、中国のエクアドルと対決しようとしている、ジュリアン・アサンジ：NYT  - 毎日の獣",
            "link": "https://www.thedailybeast.com/manafort-tried-to-strike-deal-with-ecuador-on-china-julian-assange-nyt",
            "pub_date": "2018-12-04 05:35:59 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Jonathan Ernst/ Reuters, Former Trump campaign chairman Paul Manafort offered to help Ecuador’s then-incoming president Lenín Moreno arrange for Julian Assange to be handed over to the U.S. last year, The New York Times reports. Sources cited by the Times said the issue of Assange came up in May 2017, when Manafort visited Ecuador to pitch a deal to Moreno on arranging for China to invest in Ecuador’s power system. He reportedly told members of Moreno’s team that he could broker such a deal and assuage any concerns within the Trump administration, and later offered similar assurances to Chi..."
        },
        {
            "title": "エクアドルの外交官がガーディアンのAssange-Manafortミーティング報告を爆破",
            "link": "https://www.rt.com/news/445502-diplomat-guardian-fake-story-assange/",
            "pub_date": "2018-12-04 02:24:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "A former senior diplomat at Ecuador’s London embassy has said that the source-based ‘bombshell’ by the Guardian, about alleged meetings between the former Trump campaign manager and the WikiLeaks founder, is a work of fiction. Fidel Narváez, who had worked at his country’s embassy in London from 2010 to July 2018, said that he was completely unaware of the alleged meetings between Julian Assange and Trump's disgraced former campaign chairman Paul Manafort, that had supposedly taken place on his watch. In a widely-criticized article by Luke Harding and Dan Collyns in collaboration with Ferna..."
        }
    ]
}