{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFExWXpkaUVnSmxiaWdBUAE?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 14:14:16 GMT",
    "content": [
        {
            "title": "オンタリオ州政府、Googleの買収後に3人の取締役を逮捕 -  CTV News",
            "link": "https://www.ctvnews.ca/canada/ontario-government-fires-3-directors-after-google-deal-1.4208550",
            "pub_date": "2018-12-07 05:02:00 GMT",
            "source_nm": "CTVニュース",
            "source_url": "https://www.ctvnews.ca",
            "desc": "TORONTO -- Ontario's provincial government has fired three board members from a government organization working with a Google-affiliated company to create ..."
        },
        {
            "title": "&#39;私たちはいい人だ&#39;：米軍将校、Googleが軍事プロジェクトに取り組む -  CBC.ca",
            "link": "https://www.cbc.ca/news/technology/google-us-army-china-1.4936030",
            "pub_date": "2018-12-07 00:22:00 GMT",
            "source_nm": "CBC.ca",
            "source_url": "https://www.cbc.ca",
            "desc": "The top U.S. general said on Thursday that it was \"inexplicable\" that technology giants like Google did not want to work with the Pentagon even as they seek out ..."
        },
        {
            "title": "GoogleのWaymo、自転車のタクシーサービスを開始 -  The Globe and Mail",
            "link": "https://www.theglobeandmail.com/drive/news/article-googles-waymo-launches-self-driving-taxi-service/",
            "pub_date": "2018-12-05 15:21:02 GMT",
            "source_nm": "地球と郵便",
            "source_url": "https://www.theglobeandmail.com",
            "desc": "Google's self-driving car spinoff is finally ready to try to profit from its nearly decade-old technology. Waymo is introducing a small-scale ride-hailing *service* in the ..."
        },
        {
            "title": "Googleの請負業者が同等の扱いを求めてCEOに執筆 - 金融郵便",
            "link": "https://business.financialpost.com/executive/careers/google-contractors-write-to-ceo-demanding-equal-treatment",
            "pub_date": "2018-12-07 20:04:00 GMT",
            "source_nm": "金融郵便",
            "source_url": "https://business.financialpost.com",
            "desc": ""
        },
        {
            "title": "HashTag傾向 -  Huawei CFOが逮捕されました。ウォルマートはロボット掃除機を雇う。 GoogleはAlloを殺すために - コンピュータのディーラーのニュース",
            "link": "https://www.computerdealernews.com/news/hashtag-trending-huawei-cfo-arrested-walmart-hires-robot-janitors-google-to-kill-allo/63218",
            "pub_date": "2018-12-07 12:02:05 GMT",
            "source_nm": "コンピュータディーラーのニュース",
            "source_url": "https://www.computerdealernews.com",
            "desc": "Huawei CFO Meng WanZhou arrested in Vancouver; Walmart to employ cleaning robots; Google is shutting down Allo messenger. Today, Huawei CFO Meng ..."
        },
        {
            "title": "Googleの更新されたサンタトラッカーアプリ -  CrackBerry.comでSaint Nickを眺める",
            "link": "https://crackberry.com/keep-tabs-saint-nick-googles-updated-santa-tracker",
            "pub_date": "2018-12-05 16:24:20 GMT",
            "source_nm": "CrackBerry.com",
            "source_url": "https://crackberry.com",
            "desc": "We're already rolling on through December and that means Christmas is right around the corner. To help some spread cheer, Google has now updated their ..."
        },
        {
            "title": "Google翻訳はいくつかのジェンダー偏見を取り除く -  TechCrunch",
            "link": "https://techcrunch.com/2018/12/07/google-translate-gets-rid-of-some-gender-biases/",
            "pub_date": "2018-12-07 18:56:54 GMT",
            "source_nm": "TechCrunch",
            "source_url": "https://techcrunch.com",
            "desc": "MOUNTAIN VIEW, CA - MAY 08: Google CEO Sundar Pichai delivers the keynote address at the Google I/O 2018 Conference at Shoreline Amphitheater on May 8, 2018 in Mountain View, California. Google's two day developer conference runs through Wednesday May 9. (Photo by Justin Sullivan/Getty Images) Google is by no means perfect when it comes to issues relating to gender, but it's clear the company is trying. Google recently made some important changes to its Translate tool -- reducing gender bias by providing both masculine and feminine translations for gender-neutral words. Previously, Google w..."
        },
        {
            "title": "Googleのピクセルスレート：素晴らしいChromebook、それほど素晴らしいiPad / Surfaceライバル -  Fast Company",
            "link": "https://www.fastcompany.com/90272364/googles-pixel-slate-great-chromebook-not-so-great-ipad-surface-rival",
            "pub_date": "2018-12-08 06:00:13 GMT",
            "source_nm": "ファストカンパニー",
            "source_url": "https://www.fastcompany.com",
            "desc": "Since their 2011 launch, Chromebooks have been synonymous with low-cost, easily managed laptops that have strong appeal for education. But in 2013, when Google shipped the first Chromebook Pixel–a premium machine with a touchscreen–it became clear that the company was intent on exploring new frontiers for its browser-centric Chrome OS operating system. Google’s new Pixel Slate tablet, which starts at $599, represents the culmination of those efforts. With its minimalist operating system and minimalist form factor, it’s the best pure web tablet ever made. But the Pixel Slate also offers the ..."
        },
        {
            "title": "Googleは翻訳ツールを使って性別のついた代名詞を修正する -  The Independent",
            "link": "https://www.independent.co.uk/life-style/women/google-translate-sexist-masculine-feminine-he-said-she-said-english-spanish-languages-a8672586.html",
            "pub_date": "2018-12-07 15:44:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Google is working to reduce gender bias in its Google Translate tool after it was accused of sexism for automatically translating sentences to include masculine pronouns. Translations from English into French, Italian, Portuguese or Spanish will also now provide a feminine alternative as well as a masculine one for gendered words such as “strong” or “beautiful.” In the past, Google's algorithm had to choose between masculine or feminine when translating a word - automatically defaulting to masculine in many instances. Additionally, the tool will offer gender-specific translations for phrase..."
        },
        {
            "title": "Googleは広告不正行為のために使用されている3つの悪質なSDK  -  TechCrunchをアプリ開発者に警告",
            "link": "https://techcrunch.com/2018/12/07/google-warns-app-developers-of-three-malicious-sdks-being-used-for-ad-fraud/",
            "pub_date": "2018-12-07 17:17:16 GMT",
            "source_nm": "TechCrunch",
            "source_url": "https://techcrunch.com",
            "desc": "A few days ago, Google removed popular Cheetah Mobile and Kika Tech apps from its Play Store following a BuzzFeed investigation, which discovered the apps were engaging in ad fraud. Today, as a result of Google's ongoing investigation into the situation, it has discovered three malicious ad network SDKs that were being used to conduct of ad fraud in these apps. The company is now emailing developers who have these SDKs installed in their apps, and demanding their removal. Otherwise, the developers' apps will be pulled from Google Play, as well. To be clear, the developers with the SDKs (sof..."
        },
        {
            "title": "ビッグテックの民主党の戦略をプレビューするGoogleの聴聞会 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/technology/google-hearing-to-preview-democrats-strategy-on-big-tech.html",
            "pub_date": "2018-12-07 19:06:31 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — Democrats and Google executives worked arm in arm for years, particularly during the Obama administration. But when Sundar Pichai, Google’s chief executive, testifies before Congress on Tuesday, some of the toughest questioning is likely to come from Democrats. The hearing will provide an early glimpse of how Democrats plan to approach Silicon Valley giants in the coming year as they assume control of the House of Representatives. And the testimony from Mr. Pichai, who is appearing before lawmakers after initially resisting, may provide clues about how he and the company will a..."
        },
        {
            "title": "Androidサーキット：新しいGalaxy S10 Plusリーク、3つの新しいNokia端末、OnePlus 5G確定 -  Forbes",
            "link": "https://www.forbes.com/sites/ewanspence/2018/12/07/android-google-headlines-galaxy-s10plus-samsung-nokia-oneplus-5g-pixel-3xl/",
            "pub_date": "2018-12-07 23:46:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Taking a look back at seven days of news and headlines across the world of Android, this week’s Android Circuit includes no notch in the Galaxy S10, the 5G S10 confirmed for America, the OnePlus 5G heading to the UK, three new Nokia handsets, a review of the Pocophone F1, Huawei’s ongoing security issues, and an innovation award for the Pixel 3 and 3XL. Android Circuit is here to remind you of a few of the many things that have happened around Android in the last week (and you can find the weekly Apple news digest here). No Notch, But There Will Be A Hole, In The New Galaxy S10 Samsung appe..."
        },
        {
            "title": "トップ米国総領事、Googleが軍と協力するように - ロイター通信",
            "link": "https://www.reuters.com/article/us-usa-military-alphabet/top-u-s-general-urges-google-to-work-with-military-idUSKBN1O52N1",
            "pub_date": "2018-12-07 04:30:45 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "The top U.S. general said on Thursday that it was \"inexplicable\" that technology giants like Alphabet Inc's Google (GOOGL.O: Quote, Profile, Research, Stock Buzz) did not want to work with the Pentagon even as they seek out business with China, where companies have less freedom than in the United States. \"We are the good guys and it's inexplicable to me that we would make compromises in order to advance our business interests in China where we know that freedoms are restrained, where we know that China will take intellectual property from companies,\" Marine General Joseph Dunford, chairman ..."
        },
        {
            "title": "Waymoは自転車の乗り物で公衆の乗り物を提供し始める -  CNN",
            "link": "https://www.cnn.com/2018/12/05/cars/waymo-public-rides/index.html",
            "pub_date": "2018-12-07 22:07:04 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Waymo is starting to let the public take rides in its self-driving vans. This is the first commercial self-driving ride service to launch publicly, according to Waymo. For now, Waymo's definition of \"the public\" is a couple hundred pre-selected individuals in the Phoenix area. But Waymo is calling this is a small but important first step to launching an actual driverless ride sharing service. These initial users were all part of Waymo's \"Early Rider\" test program, so they've ridden in these vans before. The big difference is now they'll be allowed to invite others to ride with them — as man..."
        },
        {
            "title": "Googleによれば、どのようにGoogleで仕事を取るか -  Google  - 独立",
            "link": "https://www.independent.co.uk/life-style/google-job-application-employee-interview-questions-resume-tech-cv-work-a8670706.html",
            "pub_date": "2018-12-06 15:20:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "A career at Google may seem like a dream job, especially considering the employee perks and high salaries - but just how difficult is it to become a Googler? According to the tech giant, it is actually a simple yet lengthy process to secure a job - if you have the skills - and Google offers tips and suggestions on how to do so. The first step is obviously finding a job opening that interests you and then “standing out,” according to Google, which they say starts with focusing on your resume. - Read more Google removes pronouns from Gmail feature “Highlight your achievements,” the tech compa..."
        },
        {
            "title": "権利グループと技術者は、GoogleのDragonfly  -  Fast Company",
            "link": "https://www.fastcompany.com/90277967/china-rights-groups-team-up-to-swat-down-google-dragonfly",
            "pub_date": "2018-12-06 22:30:48 GMT",
            "source_nm": "ファストカンパニー",
            "source_url": "https://www.fastcompany.com",
            "desc": "[Image: Flickr: Gauthier Delecroix]Shortly after The Intercept broke the story about Google’s Dragonfly project–a censored, snooping search engine in development for the China market–engineer Jack Poulson decided it was time to leave the company. The senior researcher and AI expert submitted an epic resignation letter in late August, just 19 days after The Intercept article, and he began speaking very publicly as more news about Dragonfly broke. He also submitted a letter to the Senate Commerce Committee ahead of hearings where Google’s chief privacy officer Keith Enright testified. Poulson..."
        },
        {
            "title": "Googleのオンデマンドニュースのオーディオを提供するメディア・アウトレットとパートナー -  TechCrunch",
            "link": "https://techcrunch.com/2018/12/06/google-partners-with-media-outlets-to-provide-on-demand-news-audio/",
            "pub_date": "2018-12-06 21:02:25 GMT",
            "source_nm": "TechCrunch",
            "source_url": "https://techcrunch.com",
            "desc": "Getting news in the morning has long been my most used feature on Google Assistant. Asking Home “what’s in the news” brings up a quick flash briefing from a handful of selected outlets. It’s quick, it’s easy and it helps fill me in on the way out the door. Google’s long promised to improve on this feature, offering an on-demand take take on news radio. Over the past year or so, it’s been working with a handful of publishers — including The Associated Press, Hollywood Reporter, Universo Online and the South China Morning Post — to create news playlists. The audio feed adapts to the time of d..."
        },
        {
            "title": "Recode Daily：LyftはライバルのUberよりもIPOのために提出する -  Recode",
            "link": "https://www.recode.net/2018/12/7/18129533/lyft-ipo-uber-huawei-arrest-china-scooter-ninebot-google-smartphone-decline-lists-pantone-color",
            "pub_date": "2018-12-07 13:52:13 GMT",
            "source_nm": "Recode",
            "source_url": "https://www.recode.net",
            "desc": "Uber co-founders Logan Green (L) and John Zimmer Plus: Almost every electric scooter comes from this one Chinese company; an ever-growing list of year-end lists; how Pantone picked the 2019 color of the year. Racing its ride-hailing rival Uber to an IPO, Lyft confidentially filed the paperwork to go public, putting it on pace for a listing in the first quarter of next year. Uber is not likely to arrive on a stock exchange until the middle of next year at the earliest. Here’s why Lyft, which las long been the No. 2 player in the U.S. ride-hailing dogfight — had to beat Uber to an IPO filing...."
        },
        {
            "title": "Google DeepMindのGo AIはチェスと将棋をマスターしました -  Forbes",
            "link": "https://www.forbes.com/sites/samshead/2018/12/07/google-deepminds-go-ai-has-mastered-chess-and-shogi/",
            "pub_date": "2018-12-07 12:43:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Google DeepMind CEO Demis Hassabis answers a reporter’s question during a press conference after finishing the final match of the Google DeepMind Challenge Match against Google’s artificial intelligence program, AlphaGo, in Seoul, South Korea, Tuesday, March 15, 2016. Google’s Go-playing computer program again defeated its human opponent in a final match on Tuesday that sealed its 4:1 victory. (AP Photo/Lee Jin-man) AlphaGo, the much-praised artificial intelligence agent developed by Google DeepMind, has been enhanced so that it can play two more games in addition to the ancient Chinese boa..."
        },
        {
            "title": "Google、ピクセル3で200ドルの割引を提供、開始後2カ月未満 - フォーブス",
            "link": "https://www.forbes.com/sites/jeanbaptiste/2018/12/06/google-offers-a-200-discount-on-pixel-3-less-than-2-months-after-it-launched/",
            "pub_date": "2018-12-06 09:32:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Google’s latest massive $200 price cut on the Pixel 3 which normally starts at $800 is an admission that it was priced way too high when it was launched, less than 2 months ago. (Photo by Drew Angerer/Getty Images) It’s hard to see Google’s latest massive $200 price cut on its new flagship smartphones – equivalent to more than 30% off a 64GB Pixel 3 – as anything but an admission that it priced its latest generation Pixels too high when they launched less than 2 months ago. The smaller 5.5-inch Pixel 3 normally starts at $799 for 64GB of storage, while the larger 6.3-inch Pixel 3 XL normall..."
        },
        {
            "title": "Googleは &#39;セクシスト&#39;翻訳ツール - テレグラフを修正",
            "link": "https://www.telegraph.co.uk/technology/2018/12/06/google-fixes-sexist-translate-tool/",
            "pub_date": "2018-12-06 18:00:00 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Google has altered its Translate tool after it was accused of sexism for defaulting translations to the masculine pronoun. If someone tries to translate a from English into Dutch, French, Portuguese or Spanish, it will now provide a feminine alternative. Executives told software engineers to go back to the drawing board and re-train the artificial intelligence after Stanford University computer scientists spotted Google translating news articles written in Spanish and changing sentences about women talking to “he said”. It also translating words like “nurse” into the feminine form, and “doc..."
        },
        {
            "title": "Uberのアルファベットが来ています - クォーツ",
            "link": "https://qz.com/1486469/waymo-googl-is-coming-for-uber-with-a-driverless-taxi-service/",
            "pub_date": "2018-12-06 20:47:14 GMT",
            "source_nm": "石英",
            "source_url": "https://qz.com",
            "desc": "The driverless taxi race is on. On Dec. 5, Waymo, the driverless car company spun out of Alphabet neé Google, unveiled a commercial ride-hail service, Waymo One, in the greater metro area of Phoenix, Arizona. While it’s far from a robotaxi takeover, hundreds of pre-approved riders in greater Phoenix can now book and pay for a ride in a driverless taxi using Waymo’s technology. Waymo One is in every way a competitor to Uber. Customers request rides and confirm their location through an app. Waymo decides the best route and drop-off spot, which may require the passenger to walk a few minutes ..."
        },
        {
            "title": "ステークフォーズで意識の危機がグーグルされる",
            "link": "https://www.forbes.com/sites/washingtonbytes/2018/12/06/do-no-evil-crisis-of-consciousness-puts-googliness-at-stake/",
            "pub_date": "2018-12-06 13:24:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Amnesty International activists hold a dragonfly-shaped balloon with a banner reading: “Google, do not censor in China, no to the Dragonfly project” during a protest on Nov. 27, 2018, outside Google headquarters in Madrid. Companies adapt or fail when they enter a new market. McDonald’s understands the urgency, which is why the burger joint sells paneer wraps in India and shrimp sandwiches in South Korea. Local laws, infrastructure challenges and consumer preferences require adjustments. But Google is contemplating something much deeper than a marketing or operational tweak in China. Govern..."
        },
        {
            "title": "シリコンバレーの自動応答は私たちの心を引き継いでいますか？ - 毎日の獣",
            "link": "https://www.thedailybeast.com/are-silicon-valleys-autoreplies-taking-over-our-minds",
            "pub_date": "2018-12-06 09:56:39 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by The Daily Beast Gmail can suggest responses to party invitations. Instagram can recommend emoji reactions. A forthcoming Google assistant will be able to call restaurants and make reservations in an eerily human voice. And as computers learn to sound more like people, we’re starting to talk like computers. In 2018, Google, Microsoft, and Instagram have unveiled AI programs that mimic their users. Instagram rolled out a feature that suggests comments based on a user’s most-used emojis (the feature became default for all users in September). Google announced that it was ..."
        },
        {
            "title": "世界で最も貴重なハイテク企業であることは、Appleと競合しています.MarkWatch",
            "link": "https://www.marketwatch.com/story/its-apple-vs-the-cloud-in-race-to-be-the-worlds-most-valuable-tech-company-2018-12-04",
            "pub_date": "2018-12-04 22:49:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "THERESE POLETTI'S TECH TALES By Therese Poletti Microsoft and Amazon are challenging Apple for top spot, and Google isn’t far behind In Tuesday trading, Microsoft and Apple were trading the market-cap lead back and forth as Amazon remained close and Google brought up the rear. MarketWatch photo illustration/Getty Images, iStockphoto, Bloomberg After nearly a decade of Apple Inc. dominance, there is an evolving four-way race among the top tech giants that is pitting the cash cow against a trio of cloud-computing colossuses. On Friday, Microsoft Corp. (MSFT) (MSFT) (MSFT) ended the week as th..."
        },
        {
            "title": "間違って送られた偽の広告をGoogleが確認する -  Financial Times",
            "link": "https://www.ft.com/content/ff9b2054-f8e9-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 01:05:39 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "A Google worker with a fat finger has committed a classic mistake in fast-moving electronic markets: hitting the wrong key during a training exercise, in the process injecting a dummy advert into a huge number of web pages and apps. The error, which happened late on Tuesday California time, saw the fake advert — a blank yellow rectangle — appear on many websites and in apps viewed in the US and Australia for a period of about 45 minutes. The failure to prevent such a basic human error is a black eye for Google, which has led the automation of online ad placement and is widely recognised as ..."
        },
        {
            "title": "Googleは日本のAIとマシン学習スタートアップに投資するABEJA  -  TechCrunch",
            "link": "https://techcrunch.com/2018/12/05/google-abeja/",
            "pub_date": "2018-12-05 11:00:25 GMT",
            "source_nm": "TechCrunch",
            "source_url": "https://techcrunch.com",
            "desc": "HONG KONG - 2018/11/21: American multinational technology company and search engine Google logo is seen on an Android mobile device with a Christmas wrapped gifts in the background. (Photo by Miguel Candela/SOPA Images/LightRocket via Getty Images) Google has made a rare investment in Japan after the company led a follow-on round for AI and machine learning startup ABEJA. The deal amount is undisclosed but a little digging suggests that it is likely a single-digit million US dollar figure. That's because six-year-old ABEJA did confirm that it has now raised JPY 6 billion ($53 million) from ..."
        },
        {
            "title": "Googleは、テレビ番組や映画がストリーミングされている場所を簡単に見つける方法をテストしています -  Quartz",
            "link": "https://qz.com/1482538/google-is-testing-ways-to-make-it-easier-to-find-where-tv-shows-and-movies-are-streaming/",
            "pub_date": "2018-12-05 12:03:46 GMT",
            "source_nm": "石英",
            "source_url": "https://qz.com",
            "desc": "If you don’t know what streaming service the TV show or movie you want to watch is on, you might soon be able to Google that information quickly. As more streaming services pop up and popular TV shows like Futurama and 30 Rock change platforms, Google has begun testing ways to make it easier to find TV shows and movies across streaming apps. The world’s largest search engine is experimenting with a feature that would allow people who search for TV shows and movies to see the platforms those titles are streaming on, without leaving a Google search. On Sunday night (Dec. 2), a search for “Chr..."
        },
        {
            "title": "Googleの契約労働者はより良い給料と利益を求める -  TechCrunch",
            "link": "https://techcrunch.com/2018/12/05/google-contract-workers-demand-better-pay-and-benefits/",
            "pub_date": "2018-12-05 10:04:09 GMT",
            "source_nm": "TechCrunch",
            "source_url": "https://techcrunch.com",
            "desc": "Thousands of Google employees protested the company's handling of sexual harassment and misconduct allegations on Nov. 1. Google contract workers, internally referred to as Temporary, Vendor and Contractors (TVCs, are seeking better, equal treatment. That entails better pay and access to benefits, as well as better access to company-wide information. In a letter to Google CEO Sundar Pichai, they allege Google \"routinely denies TVCs access to information that is relevant to our jobs and our lives.\" For example, when there was a shooting at YouTube this past April, TVCs say Google only sent o..."
        },
        {
            "title": "Linux FoundationのOpenChainプロジェクト、Google、Facebook、Uberを歓迎 -  TechCrunch",
            "link": "https://techcrunch.com/2018/12/06/linux-foundations-openchain-project-welcomes-google-facebook-and-uber/",
            "pub_date": "2018-12-06 14:35:23 GMT",
            "source_nm": "TechCrunch",
            "source_url": "https://techcrunch.com",
            "desc": "silhouette of virtual human and nebula cosmos 3d illustration , represent scientific concept of brain creativity and artificial intelligence. The Linux Foundation's OpenChain project helps company find ways to comply with open source licensing requirements. Today at the Open Compliance Summit in Yokohama, Japan it announced Google, Facebook and Uber have joined the project as platinum members. As platinum members the three companies become part of the governing board. Shane Coughlan, OpenChain General Manager says as the project has matured, this a logical point for three large technology c..."
        },
        {
            "title": "Google、Amazon準備AirPodsの代替 - インターナショナルビジネスタイムズ",
            "link": "https://www.ibtimes.com/google-amazon-prep-airpods-alternatives-while-apple-works-new-features-2739372",
            "pub_date": "2018-12-05 23:12:29 GMT",
            "source_nm": "国際ビジネスタイムズ",
            "source_url": "https://www.ibtimes.com",
            "desc": "Google and Amazon are planning to enter the truly wireless in-ear headphones market that is currently dominated by Apple’s AirPods. The two companies are working on alternatives that could launch very soon. TF International Securities analyst Ming-Chi Kuo disclosed in a new note, which was spotted by 9to5Mac on Wednesday, that Google and Amazon are currently preparing AirPod-like products with Goertek and Unitech as their suppliers. Kuo said Google and Amazon decided to join the truly wireless earbuds market after noticing the success of Apple’s AirPods. The two companies are expected to in..."
        },
        {
            "title": "Google、Cheetah、Kikaアプリを広告詐欺の疑惑で中止 -  MarketWatch",
            "link": "https://www.marketwatch.com/story/google-suspends-cheetah-kika-apps-over-ad-fraud-allegations-2018-12-04",
            "pub_date": "2018-12-04 22:42:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE WALL STREET JOURNAL By Aisha Al-Muslim Pair of popular mobile apps removed from Google Play store Google Inc. said it’s still investigating the matter. Bloomberg News Google has suspended two apps from its Google Play app store amid allegations that they could have been used in an ad fraud scheme. Based on an internal investigation, Google has suspended Cheetah Mobile Inc.’s (CMCM) CM File Manager app and Kika Tech Inc.’s Keyboard app after BuzzFeed News reported last week that several apps from the Chinese companies have allegedly exploited user permissions, allowing the developers t..."
        },
        {
            "title": "GoogleはAllo、その最新のメッセージングアプリのフロップを殺している -  TechCrunch",
            "link": "https://techcrunch.com/2018/12/05/farewell-allo/",
            "pub_date": "2018-12-06 04:40:20 GMT",
            "source_nm": "TechCrunch",
            "source_url": "https://techcrunch.com",
            "desc": "It's official: Google is killing off Allo. The messaging app was only launched in September 2016 but it was pretty much flawed from the word go with limited usage. Google was, once again, painfully late to the messaging game. The company said it had ceased work on the service earlier this year, and now it has announced that it'll close down in March of next year. \"Allo will continue to work through March 2019 and until then, you’ll be able to export all of your existing conversation history from the app,\" Google said in a blog post. \"We've learned a lot from Allo, particularly what’s possib..."
        },
        {
            "title": "GoogleとFacebookは、保守的な政治を本当に抑圧しているのだろうか？ - 保護者",
            "link": "https://www.theguardian.com/technology/2018/dec/04/google-facebook-anti-conservative-bias-claims",
            "pub_date": "2018-12-04 11:00:38 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "In August, Paula Bolyard, a supervising editor at the conservative news outlet PJ Media, published a story reporting that 96% of Google search results for Donald Trump prioritized “left-leaning and anti-Trump media outlets”. Bolyard’s results were generated according to her own admittedly unscientific methodology. She searched for “Trump” in Google’s News tab, and then used a highly questionable media chart that separated outlets into “left” and “right” to tabulate the results. She reported that 96 of 100 results returned were from so-called “left-leaning” news outlets, with 21 of those fro..."
        },
        {
            "title": "Googleのアルゴリズムは政治的なバブルで私たちを維持している、調査は見つける -  MarketWatch",
            "link": "https://www.marketwatch.com/story/googles-algorithms-are-keeping-us-in-a-political-bubble-study-finds-2018-12-04",
            "pub_date": "2018-12-04 20:14:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Kari Paul Search results varied widely depending on your internet history Your internet search results may look very different depending based on your political views and other cultural interests, a new study claims. Getty Images Whether you know it or not, you’re probably living in a bubble. As far as the internet is concerned, at least. Your internet search results may look very different depending based on your political views and other cultural interests. Searching for hot button political topics like “gun control,” “immigration,” and “vaccination” bring up very different results dep..."
        },
        {
            "title": "GoogleスピンオフWaymo、運転手のないタクシーサービスを開始 -  The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/05/google-spin-off-waymo-launches-driverless-taxi-service/",
            "pub_date": "2018-12-05 19:19:14 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Google's self-driving car project has announced a driverless commercial taxi service. Early users of Waymo's autonomous taxi programme in Phoenix, Arizona, will now be able to call cars through an app, the company said on Wednesday. Waymo, which is now part of Google's parent company Alphabet, then plans to roll out the service, known as Waymo One, to more members of the public in several cities in the Phoenix area. The move is in line with the company's previously stated expectation to launch a commercial service before the end of the year, though it is moving more slowly than many had exp..."
        },
        {
            "title": "Googleの「シークレット」検索結果は依然として人によって異なり、DDG調査の結果 -  TechCrunch",
            "link": "https://techcrunch.com/2018/12/04/google-incognito-search-results-still-vary-from-person-to-person-ddg-study-finds/",
            "pub_date": "2018-12-04 21:10:17 GMT",
            "source_nm": "TechCrunch",
            "source_url": "https://techcrunch.com",
            "desc": "Image: incomible/iStock A study of Google search results by anti-tracking rival DuckDuckGo has suggested that escaping the so-called 'filter bubble' of personalized online searches is a perniciously hard problem for the put upon Internet consumer who just wants to carve out a little unbiased space online, free from the suggestive taint of algorithmic fingers. DDG reckons it's not possible even for logged out users of Google search, who are also browsing in Incognito mode, to prevent their online activity from being used by Google to program -- and thus shape -- the results they see. DDG say..."
        },
        {
            "title": "Waymo、ドライバーレスの初のサービスを開始 -  MarketWatch",
            "link": "https://www.marketwatch.com/story/waymo-launches-first-driverless-car-service-2018-12-05",
            "pub_date": "2018-12-05 13:01:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Claudia Assis Alphabet’s driverless-car unit promises measured rollout In-car screen showing a Waymo One route. Waymo Waymo launched its first driverless-car service Wednesday in Arizona, vowing to proceed “carefully” with the technology and at least initially keeping a person in the driver’s seat in case of emergencies. Waymo One, as the program is called, will first be offered to people in the company’s early-rider program, in which more than 400 Phoenix-area residents have signed up since last year to help test-drive driverless cars in their neighborhoods, Waymo said Wednesday, adding..."
        },
        {
            "title": "GoogleのサンタトラッカーはLive  -  Newsweek",
            "link": "https://www.newsweek.com/google-santa-tracker-tracking-play-games-call-santa-track-progress-1243329",
            "pub_date": "2018-12-04 15:37:52 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "The Google Santa tracker has launched for its 15th year with games, calls to Santa Claus, and a countdown clock in anticipation for Santa Claus’s trip around the world on Christmas Eve. The US North American Aerospace Defense Command (NORAD) and Google have teamed up this year and started Santa tracker websites on Saturday leading up to the holiday, WPXI reported. The annual Christmas-themed online event organized by Google, which was launched on Tuesday, will keep its audience busy all month before Christmas Eve with games and activities with Santa’s village. “Under Mrs. Claus’s expert gui..."
        },
        {
            "title": "GoogleのFlutterツールキットは、Project Hummingbird  -  TechCrunchでモバイルを超えています",
            "link": "https://techcrunch.com/2018/12/04/googles-flutter-toolkit-goes-beyond-mobile-with-project-hummingbird/",
            "pub_date": "2018-12-04 18:15:56 GMT",
            "source_nm": "TechCrunch",
            "source_url": "https://techcrunch.com",
            "desc": "New York, New York. - May 27, 2017: Google sign outside the Google office in New York City. It is a multinational technology company specializing in internet services and products. Flutter, Google's toolkit for building cross-platform applications, hit version 1.0 today. Traditionally, the project always focused on iOS and Android apps, but as the company announced today, it's now looking at bringing Flutter to the web, too. That project, currently called Hummingbird, is essentially an experimental web-based implementation of the Flutter runtime. \"From the beginning, we designed Flutter to ..."
        },
        {
            "title": "ようこそ「Waymo One」の世界：Google Moonshotは、自転車運行のサービスを開始します。",
            "link": "https://www.forbes.com/sites/alanohnsman/2018/12/05/welcome-to-waymo-one-world-google-moonshot-begins-self-driving-service--with-humans-at-the-wheel-for-now/",
            "pub_date": "2018-12-05 13:00:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "[id=0] Waymo, the Alphabet Inc. unit that started out as the Google Self-Driving Car Project, begins operating today in metro Phoenix as the ‘Waymo One’ robo-taxi service, with a couple caveats: fee-generating rides will be available initially only to a few hundred people and trained human drivers will remain at the wheel for now. The industry’s biggest and most advanced autonomous vehicle program, approaching its 10-year anniversary, is launching its commercial ride service in Chandler, Arizona, at a relatively small scale and with a big emphasis on safety. That’s likely the result of a dr..."
        },
        {
            "title": "GoogleのクロスプラットフォームのFlutter UIツールキットがバージョン1.0を突破 -  TechCrunch",
            "link": "https://techcrunch.com/2018/12/04/googles-cross-platform-flutter-ui-toolkit-hits-version-1-0/",
            "pub_date": "2018-12-04 17:20:59 GMT",
            "source_nm": "TechCrunch",
            "source_url": "https://techcrunch.com",
            "desc": "Mountain View, California, USA - March 29, 2018: Google sign on the building at Google's headquarters in Silicon Valley . Google is an American technology company in Internet-related services and products. (Photo: JHVEPhoto/Getty Images) Flutter, Google's UI toolkit for building mobile Android and iOS applications, hit its version 1.0 release today. In addition, Google also today announced a set of new third-party integrations with the likes of Square and others, as well as a couple of new features that make it easier to integrate Flutter with existing applications. The open source Flutter ..."
        },
        {
            "title": "Google、プライバシー侵害訴訟に訴えている第2ラウンドの裁判に挑戦 -  The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/04/google-faces-second-round-court-claimants-lodge-appeal-privacy/",
            "pub_date": "2018-12-04 17:50:41 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "A group of consumers who sued Google over allegedly collecting private information for advertising have filed an appeal after their claim was struck out by the High Court. The tech giant was accused of unlawfully collecting the personal information of over 4.4 million iPhone users in the UK by bypassing the default privacy settings on the Apple device between June 2011 and February 2012. Mr Justice Warby threw out the case last month, claiming that defendants had not been able to prove the basis for their compensation claim against Google. The claim was initially filed by Richard Lloyd, the..."
        },
        {
            "title": "&#39;Google You Owe Us&#39;主張者が英国のSafariの回避策をあきらめない -  TechCrunch",
            "link": "https://techcrunch.com/2018/12/04/google-you-owe-us-claimants-arent-giving-up-on-uk-safari-workaround-suit/",
            "pub_date": "2018-12-04 10:50:16 GMT",
            "source_nm": "TechCrunch",
            "source_url": "https://techcrunch.com",
            "desc": "Lawyers behind a UK class-action style compensation litigation against Google for privacy violations have filed an appeal against a recent High Court ruling blocking the proceeding. In October Mr Justice Warby ruled the case could not proceed on legal grounds, finding the claimants had not demonstrated a basis for bringing a compensation claim. The case relates to the so called 'Safari workaround' Google used between 2011 and 2012 to override iPhone privacy settings and track users without consent. The civil legal action -- whose claimants refer to themselves as 'Google You Owe Us' -- was f..."
        },
        {
            "title": "これらの5つのGoogleの成功は、従業員の情熱プロジェクト -  Fast Company",
            "link": "https://www.fastcompany.com/90269308/these-five-google-successes-began-as-employee-passion-projects",
            "pub_date": "2018-12-03 07:00:06 GMT",
            "source_nm": "ファストカンパニー",
            "source_url": "https://www.fastcompany.com",
            "desc": "Editor’s Note: This list is part of our feature, “An exclusive look inside Google’s in-house incubator Area 120.” Area 120–Google’s in-house incubator for hatching new ideas with the potential to become big businesses–has only been around for a couple of years. But it attempts to capture the entrepreneurial spirit that’s helped define Google since the start. Here are five efforts that came to be because a passionate Googler or two believed in them. 1. Gmail, 2004: This groundbreaking email service–with a then-implausible-sounding 1GB of storage–began as a one-man project by Paul Buchheit, G..."
        },
        {
            "title": "ロシアのテクノロジーグループYandex、スマートフォンを投入 -  Financial Times",
            "link": "https://www.ft.com/content/025d31d6-f860-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 10:16:53 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Russian technology group Yandex has launched its first ever smartphone, as the company seeks to leverage its dominant position in apps and services into hardware sales. Yandex, which runs the most popular search engine in Russia, hopes its Yandex.Phone will bind users closer to its suite of products, from food delivery and taxi hailing apps to marketplace and music streaming platforms, as competition rises for online services. The Android-based smartphone’s launch comes amid a fierce race for market share in Russia’s fledgling e-commerce industry, where Yandex and Russian lender Sberbank ha..."
        },
        {
            "title": "Google Pixel 3アップデートでRAM管理の問題を修正 - インターナショナルビジネスタイムズ",
            "link": "https://www.ibtimes.com/google-pixel-3-december-update-may-fix-poor-ram-management-2738483",
            "pub_date": "2018-12-04 02:45:03 GMT",
            "source_nm": "国際ビジネスタイムズ",
            "source_url": "https://www.ibtimes.com",
            "desc": "Google has begun rolling out the December security update for its Pixel and Nexus smartphones. The update may not include any major features, but it will fix the memory management issue that has been plaguing the Pixel 3 and the Pixel 3 XL. The Pixel 3 and Pixel 3 XL are both really good Android smartphones that are capable of taking incredible photos. However, when the devices launched this past October, many users discovered that the phones have trouble with managing RAM while having multiple apps opened at the same time. Early user reports claimed that they were only capable of opening t..."
        },
        {
            "title": "Googleを巨大にした友情 - ニューヨーカー",
            "link": "https://www.newyorker.com/magazine/2018/12/10/the-friendship-that-made-google-huge",
            "pub_date": "2018-12-03 10:00:00 GMT",
            "source_nm": "ニューヨーカー",
            "source_url": "https://www.newyorker.com",
            "desc": "One day in March of 2000, six of Google’s best engineers gathered in a makeshift war room. The company was in the midst of an unprecedented emergency. In October, its core systems, which crawled the Web to build an “index” of it, had stopped working. Although users could still type in queries at google.com, the results they received were five months out of date. More was at stake than the engineers realized. Google’s co-founders, Larry Page and Sergey Brin, were negotiating a deal to power a search engine for Yahoo, and they’d promised to deliver an index ten times bigger than the one they ..."
        },
        {
            "title": "GoogleとMorseのコードがゲームをより包括的にする手助けをする方法 -  Fast Company",
            "link": "https://www.fastcompany.com/90276135/how-google-and-morse-code-are-helping-to-make-gaming-more-inclusive",
            "pub_date": "2018-12-04 10:47:08 GMT",
            "source_nm": "ファストカンパニー",
            "source_url": "https://www.fastcompany.com",
            "desc": "Google has teamed up with the clever folks at Adaptive Design Association—an organization that builds custom adaptations for children with disabilities—for a 48-hour hackathon to design prototype games that turned learning Morse code into fun. These very modern children weren’t learning Morse code for LARPing or historical reenactment, but because Morse code is an easy way for kids with varying degrees of physical ability to communicate, play, and create—once they learn Morse code, of course. For the hackathon, five kids took on the role of creative directors, using their imagination and in..."
        },
        {
            "title": "Amazon：AWSome  -  Financial Times",
            "link": "https://www.ft.com/content/4c6f6e22-f754-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-04 18:38:09 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Amazon Web Services’ journey from side gig to profit mainstay is a decent rejoinder to those who sneer at flops such as the Fire Phone. Amazon’s experiment in cloud services has transformed into a business expected to generate more than $26bn in revenue this year. Cloud computing is a crowded market. AWS may be the industry leader by size but Google is regarded as offering the most innovative data analysis tools, while Microsoft’s hybrid service appeals to conservative organisations nervous about putting all of their information on to the cloud. AWS has designs on both businesses. New tools..."
        },
        {
            "title": "Amazonがなぜ「いじめ」であり、FacebookやGoogleが「独立した思考の敵」であるのか -  Recode",
            "link": "https://www.recode.net/2018/12/3/18123225/amazon-google-facebook-antitrust-monopoly-franklin-foer-world-without-mind-book-kara-swisher-decode",
            "pub_date": "2018-12-03 11:15:03 GMT",
            "source_nm": "Recode",
            "source_url": "https://www.recode.net",
            "desc": "“World Without Mind” author Franklin Foer Courtesy Penguin Press The Atlantic’s Franklin Foer, author of “World Without Mind: The Existential Threat of Big Tech,” critiques the tech giants on the latest Recode Decode. When a generation of young tech entrepreneurs leading disruptive businesses burst onto the scene, journalist Franklin Foer rooted for them — at first. “I can’t say that I was skeptical of these people right from the start,” he said on the latest episode of Recode Decode with Kara Swisher. “What they did seemed exciting and novel. It takes a while for us to realize exactly what..."
        },
        {
            "title": "米国の家でヒアリングを行うGoogleのCEO、延期される可能性が高い：Goodlatte  -  Reuters",
            "link": "https://www.reuters.com/article/us-google-congress/google-ceo-hearing-in-u-s-house-likely-to-be-postponed-goodlatte-idUSKBN1O10NP",
            "pub_date": "2018-12-02 17:31:03 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "The U.S. House Judiciary Committee will likely put off until next week a hearing with Google Chief Executive Sundar Pichai on the Alphabet Inc unit’s social media practices because of the state funeral of former President George H.W. Bush, Chairman Bob Goodlatte said on Sunday. Pichai had agreed to testify before the panel over Republican concerns that the company is biased against conservatives after it skipped a high-profile Senate hearing. Google has denied it is biased toward conservatives. The hearing has been scheduled for Wednesday, the same day a state funeral will be held for Bush ..."
        },
        {
            "title": "Googleの社内インキュベーター内での独占的な展示エリア120  -  Fast Company",
            "link": "https://www.fastcompany.com/90262791/an-exclusive-look-inside-googles-in-house-incubator-area-120",
            "pub_date": "2018-12-03 07:00:30 GMT",
            "source_nm": "ファストカンパニー",
            "source_url": "https://www.fastcompany.com",
            "desc": "Google’s “20% time”–the long-standing perk that invites employees to carve off a fifth of their working hours to devote to personal projects that might have value to the company–is among its most iconic traditions. It’s given birth to some highly successful products, from Google News to the Cardboard VR headset. But Google’s demanding day jobs, it turns out, often don’t shrink to accommodate ambitious side hustles. There’s a sardonic joke inside the company: 20% time is really 120% time. Twenty-percent time may be more ethos than inviolate corporate benefit. But as Google and its parent, Al..."
        },
        {
            "title": "カリフォルニアで急成長しているGoogleの壮大な新本社を見る -  Fast Company",
            "link": "https://www.fastcompany.com/90274930/see-googles-spectacular-new-headquarters-rising-in-california",
            "pub_date": "2018-12-03 10:00:11 GMT",
            "source_nm": "ファストカンパニー",
            "source_url": "https://www.fastcompany.com",
            "desc": "Behold! More than three years after the first design was unveiled in 2015, and more than two years since a revised version was was approved by Mountain View’s city council, Google’s new campus is finally taking shape in the middle of Mountain View, California, like a titanic metal circus tent. The new campus, designed by Bjarke Ingels Group and Thomas Heatherwick, is located next to Google’s current headquarters, which itself once served as the headquarters of legendary 3D graphics computer firm SGI until the search engine turned it into the Googleplex in 2003. A lot has changed since the p..."
        },
        {
            "title": "Googleのエンジニアが労働者をストライキに追いやる準備をする - ファストカンパニー",
            "link": "https://www.fastcompany.com/90275462/meet-the-google-engineer-getting-its-workers-ready-to-strike",
            "pub_date": "2018-12-03 17:30:05 GMT",
            "source_nm": "ファストカンパニー",
            "source_url": "https://www.fastcompany.com",
            "desc": "On November 1, around 20,000 Google employees walked out of work to demand systemic change in how the company handles workers’ rights issues such as sexual harassment and gender and racial discrimination. And on November 29, the prospect of a much-longer walkout arose when outspoken engineer Liz Fong-Jones started a strike fund. The inciting point was the company’s latest scandal: a report that a group of Google managers had ignored the company’s usually rigorous privacy review process in order to jam through a project to build a censored, snooping search engine for China, code-named Dragon..."
        },
        {
            "title": "JetsonsとBlack Mirrorの間：Google、スマートシティの新しい計画を発表 -  Forbes",
            "link": "https://www.forbes.com/sites/carltonreid/2018/12/02/between-the-jetsons-and-black-mirror-google-reveals-new-plan-for-smart-city/",
            "pub_date": "2018-12-02 13:54:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Wood you believe it? Toronto’s smart-city waterfront development could be built from Canadian timber. Google’s urban-innovation lab has unveiled new, people-first plans for the redevelopment of Toronto’s Quayside. Sidewalk Labs, a unit of Alphabet Inc., owner of Google, is aiming to build a future-cities concept that majors on the public realm, ditching cars. “Torontonians want more affordable housing, faster ways to get around the city, safer streets for pedestrians and cyclists, [and] a cleaner and healthier environment,” says a statement from Jesse Shapins, Sidewalk Labs’s director of pu..."
        },
        {
            "title": "Google MapsでGoogleアシスタントをご利用ください - 国際ビジネスタイムズ",
            "link": "https://www.ibtimes.com/google-assistant-gives-drivers-better-experience-2738374",
            "pub_date": "2018-12-03 17:42:11 GMT",
            "source_nm": "国際ビジネスタイムズ",
            "source_url": "https://www.ibtimes.com",
            "desc": "Finding your way around may have gotten a little easier as Google (GOOG) has just launched Google Assistant to its next Google Maps update. The new Assistant, available in pretty much all things Google, gives users hands-free driving capabilities while remain unobtrusive on the screen. The rollout is available in the 10.4.1 version for Android, which comes complete with multi-colored microphone button and listening symbol at the bottom of the screen, according to 9to5 Google. While users of Google Maps may have noticed that it was possible to use voice commands with the app previously, ther..."
        },
        {
            "title": "Google、あなたが進めるデジタルアートギャラリーを構築中 -  TechCrunch",
            "link": "https://techcrunch.com/2018/12/03/google-is-building-digital-art-galleries-you-can-step-into/",
            "pub_date": "2018-12-03 21:21:43 GMT",
            "source_nm": "TechCrunch",
            "source_url": "https://techcrunch.com",
            "desc": "Google wants to help you to take a closer look at the art world. The company's Arts & Culture app has long been one of the company's cooler niche apps and one that I often feel guilty about overlooking every time I rediscover it. Today, the company has added another experience into the mix focused on collecting the known works of Dutch master artist Johannes Vermeer and curating them in a single place. The feature looks a lot like many of the company's other deep dives, including listicles of factoids, interviews with experts and editorials. What makes this presentation unique is that the c..."
        }
    ]
}