{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREp4ZEd4MkVnSmxiaWdBUAE?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 12:27:40 GMT",
    "content": [
        {
            "title": "テキサス州で首都殺人罪で起訴された米国境警備隊 - トロントスター",
            "link": "https://www.thestar.com/news/world/2018/12/05/us-border-patrol-agent-charged-with-capital-murder-in-texas.html",
            "pub_date": "2018-12-05 22:00:40 GMT",
            "source_nm": "トロントスター",
            "source_url": "https://www.thestar.com",
            "desc": "DALLAS—A U.S. Border Patrol agent who confessed to killing four sex workers told investigators he wanted to “clean up the streets” of his Texas border ..."
        },
        {
            "title": "Fedはボーダーパトロール代理人 - オタワシチズンに対する第3の裁判を追及しない",
            "link": "https://ottawacitizen.com/pmn/news-pmn/feds-wont-pursue-third-trial-against-border-patrol-agent/wcm/3ee329ec-9123-4d06-a43f-e6aa74f168b3",
            "pub_date": "2018-12-06 21:54:01 GMT",
            "source_nm": "オタワ市民",
            "source_url": "https://ottawacitizen.com",
            "desc": ""
        },
        {
            "title": "国境警備隊：より多くの家族が違法にサンディエゴを渡った - 国民郵便",
            "link": "https://nationalpost.com/pmn/news-pmn/border-patrol-more-families-cross-illegally-to-san-diego",
            "pub_date": "2018-12-04 21:30:00 GMT",
            "source_nm": "ナショナルポスト",
            "source_url": "https://nationalpost.com",
            "desc": "TIJUANA, Mexico — The woman crawled under first, squeezing face down through a gap dug under the border fence. The space is only a few inches high, and ..."
        },
        {
            "title": "4人のテキサス州の死亡者の首都殺人事件で起訴されたボーダー・エージェント - 国家郵政公社",
            "link": "https://nationalpost.com/pmn/news-pmn/border-patrol-agent-charged-with-capital-murder-in-texas",
            "pub_date": "2018-12-05 21:26:00 GMT",
            "source_nm": "ナショナルポスト",
            "source_url": "https://nationalpost.com",
            "desc": "DALLAS — A U.S. Border Patrol agent who confessed to killing four sex workers told investigators he wanted to “clean up the streets” of his Texas border ..."
        },
        {
            "title": "月間国境摘発、トランプ時代の最高レベルに到達 -  TIME",
            "link": "http://time.com/5473476/border-arrests-increase-november-new-high/",
            "pub_date": "2018-12-07 02:45:57 GMT",
            "source_nm": "時間",
            "source_url": "http://time.com",
            "desc": "Border Patrol arrests in November jumped 78 percent from a year earlier to the highest level in Donald Trump's presidency."
        },
        {
            "title": "ボーダー逮捕はトランプ大統領の最高にジャンプ -  MarketWatch",
            "link": "https://www.marketwatch.com/story/border-arrests-jump-to-highest-in-trump-presidency-2018-12-07",
            "pub_date": "2018-12-07 14:54:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "ASSOCIATED PRESS By Associated Press A migrant family, part of a caravan of thousands traveling from Central America en route to the United States, runs toward the border wall between the U.S. and Mexico as Mexican police behind block one route, in Tijuana, Mexico. Reuters SAN DIEGO (AP) — U.S. Border Patrol arrests on the Mexican border jumped 78% in November from a year earlier to the highest level in Donald Trump’s presidency, with families and children accounting for a majority for a third straight month. The numbers are the latest sign that people who cross the border illegally are inc..."
        },
        {
            "title": "11月の国境の逮捕はトランプ大統領の最高位にジャンプ -  AP通信",
            "link": "https://apnews.com/6e2cebd3e1d545e59cc66563ef73622f",
            "pub_date": "2018-12-07 03:34:49 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "SAN DIEGO (AP) — U.S. Border Patrol arrests on the Mexican border jumped 78 percent in November from a year earlier to the highest level in Donald Trump's presidency, with families and children accounting for a majority for a third straight month. The numbers are the latest sign that people who cross the border illegally are increasingly families and children traveling alone, a trend that began several years ago but has accelerated since summer. The Border Patrol made 25,172 arrests of people who came as families in November, nearly four times the same period last year, parent agency Custom..."
        },
        {
            "title": "南部の国境の家族逮捕は11月に記録的に高いストリークを維持する -  CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/immigrants-undocumented-family-apprehension-us-mexico-border/index.html",
            "pub_date": "2018-12-07 02:24:12 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Apprehensions of migrant family members who illegally crossed the southern border into the US broke another record in November, according to monthly Customs and Border Protection statistics released Thursday. This is the third month in a row that family apprehensions have set a record, according to available data going back to 2013. RELATED: 81 children separated at border since Trump's executive order on dividing families Overall apprehensions, however, remained relatively stagnant from October, ticking slightly up from 51,001 to 51,856, and came nowhere close to setting a record. In the e..."
        },
        {
            "title": "移民を呼び出さないCBPの代理人 &#39;#CatchOfTheDay&#39;  -  Newsweek",
            "link": "https://www.newsweek.com/border-patrol-agents-told-not-dehumanize-undocumented-immigrants-1250237",
            "pub_date": "2018-12-07 22:44:04 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Just as the Trump administration was attempting to depict immigrants as a mass of criminals, Customs and Border Protection agents were instructed not to describe migrants with dehumanizing language, BuzzFeed News reported. An email from the director of CBP's media division, which BuzzFeed News received from ethics watchdog American Oversight, noted that CBP had used the tag \"#CatchOfTheDay\" on a social media post about the arrest of four undocumented immigrants with prior felony convictions. \"It is CBP's and OPA's policy to treat everyone with whom we interact with dignity and respect. Whet..."
        },
        {
            "title": "トランプは、証拠なしで、アリゾナ州の移民の急増のための「支える」と述べている",
            "link": "https://www.reuters.com/article/us-usa-immigration-trump/trump-without-evidence-says-arizona-bracing-for-surge-of-immigrants-idUSKBN1O609R",
            "pub_date": "2018-12-07 05:37:35 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. President Donald Trump said without evidence on Thursday Arizona \"is bracing for a massive surge\" of immigrants along part of the border that has no protective fence, reiterating his call for Democrats to back funding for his proposed border wall. \"Arizona, together with our Military and Border Patrol, is bracing for a massive surge at a NON-WALLED area. WE WILL NOT LET THEM THROUGH,\" Trump wrote in a post on Twitter, appearing to maintain pressure on lawmakers seeking to approve legislation to keep the government open through to Sept. 30 next year. Representatives for the White House,..."
        },
        {
            "title": "米連邦捜査局（FRB）は国境巡回捜査院（Border Patrol agent）に対する第3の裁判を追及しない",
            "link": "https://apnews.com/8e1f717d769d4153a3488eeb8899f0fd",
            "pub_date": "2018-12-06 23:00:44 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "PHOENIX (AP) — Federal prosecutors on Thursday said they will not seek a third trial for a Border Patrol agent who has been acquitted twice after fatally shooting a Mexican teenager across a border fence. A filing in court shows prosecutors say they will no longer pursue the case against Lonnie Swartz, the agent who killed 16-year-old Jose Antonio Elena Rodriguez in October 2012. \"Agent Swartz is relieved and looking forward to moving on with his life without the threat of criminal prosecution hanging over his head,\" his attorney, Sean Chapman, said in an email to The Associated Press. In A..."
        },
        {
            "title": "保釈郵便から法的援助に：NGOは国境でオーバードライブに入ります -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/posting-bail-legal-aid-ngos-overdrive-border-181206133925871.html",
            "pub_date": "2018-12-06 23:44:50 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "San Diego, California - Victor* first came to the United States in 2006. He left his village in the mountains of Peru during the country's civil war in the 1990s after his family's cow was stolen at gunpoint. As a farmer, his family's entire livelihood relied on that cow and the loss of it forced Victor to flee. First to the capital Lima, and later to Mexico. He eventually crossed the border into the US, where he worked his way up to being a restaurant manager, and then got a job for a construction company. But in January, Victor's mother became gravely ill and he left the US to take care o..."
        },
        {
            "title": "4人の女性を殺した後の資本殺害で起訴された国境警備隊 -  The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/05/border-patrol-agent-indicted-capital-murder-texas",
            "pub_date": "2018-12-05 22:05:54 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "A US border patrol agent who confessed to shooting four women in the head and leaving their bodies on rural Texas roadsides has been indicted on a capital murder charge, a prosecutor said on Wednesday. A grand jury decided to upgrade the charge against Juan David Ortiz, the Webb county district attorney, Isidro Alaniz, said at a news conference. Alaniz said prosecutors will seek the death penalty. Ortiz, 35, was initially charged with four counts of murder, as well as aggravated assault and unlawful restraint. He has been held in Webb county jail on a $2.5m bond since his 15 September arres..."
        },
        {
            "title": "CBP、彼女が出産した後に移民を手錠で押収しようとする -  Newsweek",
            "link": "https://www.newsweek.com/i-felt-criminal-us-officials-tried-handcuff-caravan-asylum-seeker-moments-1247269",
            "pub_date": "2018-12-06 17:06:50 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Immigration officials reportedly attempted to handcuff a Honduran asylum seeker moments after she gave birth in a U.S. hospital. Honduras national Maryury Elizabeth Serrano Hernandez, 19, is believed to be the first member of the Central American migrant caravan to have given birth after scaling the border wall separating Mexico and the U.S., Fox News reported Thursday. The young woman was more than seven months pregnant when she began her journey to the U.S. in a bid to make a better life for her unborn child. After entering the U.S., Serrano Hernandez was detained by Customs and Border Pa..."
        },
        {
            "title": "死刑に直面する彼の町を「きれいにする」ために4人のセックスワーカーを殺した米国のボーダーエージェント -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/us-border-agent-who-killed-sex-workers-facing-death-penalty/10590034",
            "pub_date": "2018-12-06 04:07:09 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "A US Border Patrol agent who confessed to killing four sex workers because he wanted to \"clean up the streets\" of his Texas home town has been indicted for capital murder by a grand jury. Prosecutors will seek the death penalty for the September murders, with Webb County district attorney Isidro Alaniz saying evidence showed Juan David Ortiz killed the women \"in a cold, callous and calculating way\". \"The scheme in this case, from Ortiz's own words, was to clean up the streets of Laredo by targeting this community of individuals who he perceived to be disposable, that no-one would miss and t..."
        },
        {
            "title": "テキサス州の大陪審が米国の国境警備隊を資本殺人罪で起訴 -  CNN",
            "link": "https://www.cnn.com/2018/12/05/us/border-patrol-suspected-serial-killer/index.html",
            "pub_date": "2018-12-05 23:12:43 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A South Texas Border Patrol agent who confessed to fatally shooting four women was indicted Wednesday on a charge of capital murder, with the local prosecutor vowing to seek the death penalty. Juan David Ortiz, 35, confessed to the killings committed during the first two weeks of September in and around the border town of Laredo. He was arrested in September 15, hours after another would-be victim, Erika Peña, escaped. Webb County District AttorneyDistrict Attorney Isidro Alaniz, at Wednesday news conference, described Ortiz as a self-proclaimed vigilante who wanted to \"clean up the streets..."
        },
        {
            "title": "米国国境警備隊、フェンス下で女性を圧迫するのを止める -  VOA News",
            "link": "https://www.youtube.com/watch?v=WLX1ipZe7_8",
            "pub_date": "2018-12-06 06:58:40 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.youtube.com",
            "desc": "More Central American migrants breached the American border Tuesday, following the arrival a fortnight ago of a caravan of migrants in the Mexican town of Tijuana. She was followed by her three year old daughter. Rivera said she wanted to give her daughter a better life. After crossing into the United States, they were taken in by US border patrol officers. (AP)"
        },
        {
            "title": "トランプの管理は子供の移住者を遠くの国境に向ける、弁護士は言う -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/trump-administration-is-turning-child-migrants-away-at-the-border-lawyers-say_us_5c085c29e4b069028dc65024",
            "pub_date": "2018-12-06 00:39:47 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "U.S. officials turned away seven unaccompanied minors attempting to make asylum claims at the border Tuesday night, immigrant rights lawyers said, the latest escalation in the ongoing battle over the Trump administration’s efforts to deter migrants, including kids, from showing up at U.S. ports of entry to legally seek safety from persecution in their home countries. In recent months, President Donald Trump’s administration has increasingly turned away asylum-seekers and told them to come back later, a system the government calls “metering.” In the past, one surefire way for unaccompanied m..."
        },
        {
            "title": "国境警備隊、テキサス州の首都圏で殺人罪で起訴された -  VOA News",
            "link": "https://www.voanews.com/a/border-patrol-agent-charged-with-capital-murder-in-texas/4688935.html",
            "pub_date": "2018-12-06 01:57:46 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A U.S. Border Patrol agent has been charged with capital murder after telling investigators he killed four sex workers whom he considered worthless and that he thought he was performing a service for his Texas border hometown, a prosecutor said Wednesday. Webb County District Attorney Isidro Alaniz said he will seek the death penalty if Juan David Ortiz is found guilty in the September slayings. “The scheme in this case, from Ortiz's own words, was to clean up the streets of Laredo by targeting this community of individuals who he perceived to be disposable, that no one would miss and that ..."
        },
        {
            "title": "国境警備隊が4人の死を暴行した - 新聞社",
            "link": "https://www.newsweek.com/us-border-patrol-agent-indicted-shooting-deaths-four-women-texas-prosecutors-1246305",
            "pub_date": "2018-12-06 02:23:06 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "If a frightened woman had not been able to escape the clutches of a threatening, gun-brandishing border agent, and report the incident to a nearby Texas state trooper, officers may not have apprehended Juan David Ortiz. Ortiz, a U.S. Border Agent supervisor, was indicted Wednesday on capital murder charges in the deaths of four women in rural Webb County, Texas. Prosecutors seek the death penalty against him after a grand jury returned the indictment, reported NBC News. Webb County District Attorney Isidro R. Alaniz said at a news conference Wednesday afternoon that Ortiz targeted women who..."
        },
        {
            "title": "新年を通して国境に留まる軍隊 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/04/us/politics/us-mexico-border-troops.html",
            "pub_date": "2018-12-05 01:31:29 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — Defense Secretary Jim Mattis extended the deployment of active-duty troops on the southwestern border into January, Defense Department officials said Tuesday. The military’s border mission was slated to end Dec. 15, but the White House and the Department of Homeland Security had requested to continue using the troops as an additional bulwark against migrants from Central America entering the United States. The requests came after Border Patrol agents fired tear gas at migrants trying to illegally enter the United States from Tijuana, Mexico. The extended deployment would includ..."
        },
        {
            "title": "移住者キャラバンの犯罪人の数 - それは重要ですか？ -  VOA News",
            "link": "https://www.voanews.com/a/number-of-criminals-in-migrant-caravan-does-it-matter-/4687576.html",
            "pub_date": "2018-12-05 12:23:11 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "When President Donald Trump told VOA’s Greta Van Susteren last week that 650 members of the migrant caravan in Mexico were \"stone-cold criminals,\" he elevated the number to a new high. Since the beginning of November, the number of criminals accompanying the various migrant caravans has more than doubled, according to the administration. The numbers matter because they are part of the argument for extending the mission of some 7,000 troops at the U.S.-Mexico border through January, and for a Department of Homeland Security (DHS) request, reported by Politico, for federal police officers to ..."
        },
        {
            "title": "ニューヨークに9000人以上の偽名のニケスが押収 -  CNN",
            "link": "https://www.cnn.com/2018/12/05/us/counterfeit-nikes-seized-new-york-trnd/index.html",
            "pub_date": "2018-12-06 03:39:10 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Can you spot a fake? Some US Customs and Border Protection officers did -- in September, they intercepted a shipment of over over 9,000 counterfeit Nike sneakers in New York, the agency said in a news release. The shipment of shoes had come from China and was headed to California, when CBP officers inspected it at the Port of New York/Newark. They thought something looked off about the shoes, and submitted images to the CBP's Apparel Footwear and Textiles Center for Excellence and Expertise, the agency's trade experts. On Thursday, the agency concluded the shoes were counterfeit and seized ..."
        },
        {
            "title": "ホンジュラスの女性が出稼ぎのキャラバンで米国出産 -  The Associated Press",
            "link": "https://www.apnews.com/3ca21d8faf414f639693f07fbf4bc7ea",
            "pub_date": "2018-12-06 06:42:47 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "SAN DIEGO (AP) — A Honduran woman affiliated with a caravan of Central American migrants gave birth on U.S. soil shortly after entering the country illegally amid growing frustration about a bottleneck to claim asylum at official border crossings. Border Patrol agents arrested the woman Nov. 26 after she entered the country illegally near Imperial Beach, California, across the border from Tijuana, Mexico, Customs and Border Protection said Wednesday. She was arrested with her 20-year-old husband and 2-year-old son. The woman, who was eight months pregnant, was taken to a hospital after comp..."
        },
        {
            "title": "4人のテキサス州の死亡者の殺人を訴えたボーダー・エージェント -  AP通信",
            "link": "https://www.apnews.com/6b049cec906b4fd5b32f98f5d1de156a",
            "pub_date": "2018-12-06 04:02:16 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "DALLAS (AP) — A U.S. Border Patrol agent who confessed to killing four sex workers told investigators he wanted to \"clean up the streets\" of his Texas border hometown, a prosecutor said Wednesday while announcing that a grand jury had indicted the man for capital murder. Webb County District Attorney Isidro Alaniz said he will seek the death penalty for the September slayings and that evidence presented to the grand jury showed Juan David Ortiz killed the women \"in a cold, callous and calculating way.\" \"The scheme in this case, from Ortiz's own words, was to clean up the streets of Laredo b..."
        },
        {
            "title": "ボーダーパトロール「シリアルキラー」Juan David Ortiz、Capital Murderを犯した -  Daily Beast",
            "link": "https://www.thedailybeast.com/border-patrol-serial-killer-juan-david-ortiz-charged-with-capital-murder",
            "pub_date": "2018-12-06 00:25:27 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Webb County Sheriff’s Office, A Border Patrol agent was charged with capital murder Wednesday after he reportedly admitted to investigators that he killed four sex workers because he thought he was performing a “civic service by killing the women,” the Associated Press reports. Webb County District Attorney Isidro Alaniz said he will seek the death penalty for Juan David Ortiz if he is found guilty for the September murders. “The scheme in this case, from Ortiz’s own words, was to clean up the streets of Laredo by targeting this community of individuals who he perceived to be disposable, th..."
        },
        {
            "title": "亡命を待って疲れて、キャラバン違反からの移住者米国の国境 - ロイター",
            "link": "https://www.reuters.com/article/us-usa-immigration-caravan/tired-of-waiting-for-asylum-migrants-from-caravan-breach-us-border-idUSKBN1O30D5",
            "pub_date": "2018-12-05 02:36:33 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Central American migrants stuck on the threshold of the United States in Mexico breached the border fence on Monday, risking almost certain detention by U.S. authorities but hoping the illegal entry will allow them to apply for asylum. Since mid-October, thousands of Central Americans, mostly from Honduras, have traveled north through Mexico in a caravan, some walking much of the long trek. U.S. President Donald Trump has vowed to stop the migrants, sending troops to reinforce the border and attempting a procedural change, so far denied by the courts, to require asylum-seekers to remain in ..."
        },
        {
            "title": "3人の国境警備員が車両を停止しようとした -  Newssweek",
            "link": "https://www.newsweek.com/three-dead-after-border-agents-try-stop-vehicle-carrying-immigrants-entering-1241390",
            "pub_date": "2018-12-03 16:23:40 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Three people died and eight were seriously injured when border agents deployed a tire deflation device to stop a speeding truck carrying immigrants across the U.S. border into California. Police have said that one woman and two men were killed when the vehicle lost control and rolled over in a sparsely populated area about 60 miles east of San Diego, close to the Mexican border last Thursday afternoon, The Associated Press reported. Agents first noticed tire tracks leading them to find the truck, which they suspected was smuggling migrants. Attempting to escape capture, the truck drove at h..."
        },
        {
            "title": "ビデオは、アリゾナの国境のフェンスに落ちた移住者を示しています - ロイター",
            "link": "https://www.reuters.com/article/us-usa-immigration-children/video-shows-migrant-kids-dropped-over-arizona-border-fence-idUSKBN1O4082",
            "pub_date": "2018-12-05 02:44:12 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "A video showing young children being dropped by a suspected smuggler from an 18-foot (5.5-meter) border fence in Arizona into the arms of their family was released by U.S. Border Patrol on Monday. The Yuma, Arizona sector of the U.S.-Mexico border has seen a sharp rise in illegal entries by migrant families as authorities tighten controls at Tijuana and Mexicali border crossings to the west with the arrival of a Central American immigrant caravan. The video showed the suspected smuggler helping adults from a Guatemalan family climb the fence then dropping their 2-year-old and 7-year-old chi..."
        },
        {
            "title": "国境フェンスから落ちた後に移住した幼児が負傷 -  Newsweek",
            "link": "https://www.newsweek.com/two-year-old-migrant-injured-after-dropped-18-foot-border-fence-1245454",
            "pub_date": "2018-12-05 16:58:46 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "A two-year-old Central American immigrant was injured and then arrested along with other family members after they entered the U.S. over an 18-foot border wall. The family, which hailed from Guatemala, managed to scale the barrier on Monday near the San Luis Port in Arizona along the 27-mile Yuma Sector of the border, U.S. Customs and Border Protection (CBP) said in a statement. After two adult family members were helped over the wall from the Mexican side by another migrant, the children—aged two, seven and 10—were dropped to be caught below. A video of the incident posted to Twitter by CB..."
        },
        {
            "title": "米国の国境奪回、測量に訴訟で挑戦 -  VOA News",
            "link": "https://www.voanews.com/a/lawsuit-challenges-us-border-turnbacks-metering/4685171.html",
            "pub_date": "2018-12-03 22:55:12 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Immigration authorities call it a \"myth\" that officers have turned asylum-seekers away at ports of entry. But 13 asylum seekers claim otherwise. They are plaintiffs in a lawsuit that is challenging what they say is U.S. Customs and Border Protection's practice of turning back migrants who present themselves at U.S. ports of entry along the U.S.-Mexico border. The lawsuit was originally filed in July 2017 but amended recently to include more evidence of a policy coming from the highest levels of CBP. Lawyers say the has created a humanitarian crisis at the border. \"The goal of the turn-back ..."
        },
        {
            "title": "テキサス州の国境柵を拘束した400人以上のキャラバン移住者 -  RT",
            "link": "https://www.rt.com/usa/445586-caravan-migrants-texas-fence/",
            "pub_date": "2018-12-04 22:58:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Hundreds of migrants from a Central American “caravan” turned themselves in to the US Border Patrol in El Paso, Texas. They hope to still get asylum in the US, due to to a court challenge to President Donald Trump’s new policy. Groups of migrants, including families, showed up at an opening in the border fence between El Paso and Ciudad Juarez starting Monday morning, the Border Patrol said. By the end of the day, over 400 had turned themselves in, and were taken into custody. The migrants were part of a caravan of people requesting asylum in the US, Border Patrol spokesman Joe Romero told ..."
        },
        {
            "title": "彼らがエントリーを待っているので数字でマークされた亡命希望者 -  Newsweek",
            "link": "https://www.newsweek.com/asylum-seekers-marked-numbers-they-wait-enter-united-states-1240140",
            "pub_date": "2018-12-01 21:26:58 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Migrants at the U.S.-Mexico border are being marked with identifying numbers, written in black permanent ink on their arms, while they wait to cross the border and seek asylum. The numbers are being written on both adult and children asylum seekers as they face weeks-long waiting times before they can make their case to U.S. Customs and Border Protection, according to a report published by Yahoo News on Saturday. It is currently unknown when and how the practice of tracking migrants with branded numbers started, according to Yahoo. But the news outlet reports that is has become the standard..."
        },
        {
            "title": "本当の暴動のように：米国の国境警備隊は、大規模な準備訓練（ビデオ） -  RT",
            "link": "https://www.rt.com/usa/445401-us-border-police-drill-caravan/",
            "pub_date": "2018-12-02 18:37:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Dozens of US Customs and Border Protection officers in full riot gear have been marching, running and tossing fake tear gas amid loud bangs, as they trained to repel illegal immigrants trying to enter the country. The drills, conducted on Saturday, created a truly apocalyptic sight, complete with white smoke and loud bangs. Traffic at the Otay Mesa Port of Entry was halted for around ten minutes and led to increased waits for travelers planning to cross border. CBP officials said that the massive readiness exercise was “necessary.” A similar exercise, held at the San Ysidro Port of Entry on..."
        }
    ]
}