{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR3R6WTNrd0VnSmxiaWdBUAE?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 12:52:22 GMT",
    "content": [
        {
            "title": "Rodrigo Duterteは、新しい種類の独裁者をリードしています -  The Globe and Mail",
            "link": "https://www.theglobeandmail.com/opinion/article-rodrigo-duterte-is-leading-a-new-kind-of-dictatorship/",
            "pub_date": "2018-12-07 22:59:59 GMT",
            "source_nm": "地球と郵便",
            "source_url": "https://www.theglobeandmail.com",
            "desc": ""
        },
        {
            "title": "マリファナを喫煙することについてのRodrigo Duterteのジョーク - 千年を殺した薬物戦争にもかかわらず",
            "link": "https://globalnews.ca/news/4722049/rodrigo-duterte-jokes-smoking-marijuana/",
            "pub_date": "2018-12-03 12:16:00 GMT",
            "source_nm": "グローバルニュース",
            "source_url": "https://globalnews.ca",
            "desc": "Philippine President Rodrigo Duterte, whose controversial war on drugs has killed nearly 5,000 suspected drug dealers and users since taking office in 2016, ..."
        },
        {
            "title": "フィリピンの「Duterte」のジョークは、目を覚ますためにマリファナを使うことについて冗談を言う|ニュースのオンラインビデオを見る -  Globalnews.ca",
            "link": "https://globalnews.ca/video/4722113/philippines-duterte-jokes-about-using-marijuana-to-stay-awake",
            "pub_date": "2018-12-03 12:03:00 GMT",
            "source_nm": "Globalnews.ca",
            "source_url": "https://globalnews.ca",
            "desc": "Philippine President Rodrigo Duterte joked on Monday about using marijuana to stay awake, something expected to spark controversy after his war on drugs ..."
        },
        {
            "title": "フィリピンのDuterte：「殺すそれらの無駄な司教」 -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/philippines-duterte-kill-useless-catholic-bishops-181205132220894.html",
            "pub_date": "2018-12-05 18:18:00 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": ""
        },
        {
            "title": "Duterteの血まみれの薬物戦争の待望の転換点 -  Al Jazeera English",
            "link": "https://www.aljazeera.com/indepth/opinion/long-awaited-turning-point-duterte-bloody-drug-war-181204084154287.html",
            "pub_date": "2018-12-05 08:42:00 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "A landmark court ruling in the Philippines could be the beginning of a major pushback against police abuses."
        },
        {
            "title": "ロドリゴ・デュテテの事務所は、彼が司教を殺したがっていることを否定 - テレグラフ",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/rodrigo-dutertes-office-denies-wants-kill-bishops/",
            "pub_date": "2018-12-06 10:28:00 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The office of Rodrigo Duterte, the controversial Philippine president, on Thursday was forced to play down remarks he had made about killing bishops, claiming ..."
        },
        {
            "title": "ラップラーのCEO、逮捕の脅威の中でDuterteの薬物戦について報告することを誓う -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/rappler-ceo-vows-report-duterte-drug-war-arrest-threat-181204074322749.html",
            "pub_date": "2018-12-04 14:55:00 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Maria Ressa vows to fight tax evasion charges and calls out Duterte administration for weaponising laws against critics."
        },
        {
            "title": "DUTERTE大統領が第85回DOLE創立記念日に出席 - マレーシア・サン",
            "link": "https://www.malaysiasun.com/news/258532533/president-duterte-attends-the-85th-founding-anniversary-of-dole",
            "pub_date": "2018-12-07 18:38:00 GMT",
            "source_nm": "マレーシアサン",
            "source_url": "https://www.malaysiasun.com",
            "desc": "PASAY CITY, Dec. 8 -- President Rodrigo Roa Duterte on Thursday, December 6, was present during the celebration of the Department of Labor and ..."
        },
        {
            "title": "フィリピン：元上院議員、高プロファイルの略奪事件で無罪 -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/philippines-senator-face-verdict-plunder-case-181206163556733.html",
            "pub_date": "2018-12-07 04:11:48 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Manila, Philippines - An anti-graft court in the Philippines has acquitted movie star-turned-politician Ramon Revilla Jr of plunder, the first verdict among several high-profile cases in the biggest corruption scandal to hit the country in the last decade. The Sandiganbayan court, however, on Friday convicted Revilla's aide Richard Cambe and his alleged co-conspirator Janet Lim-Napoles of the same crime. It said the prosecution failed to prove that the former senator was \"guilty beyond reasonable doubt\" of conspiring with Cambe and Napoles to embezzle more than $4m of his \"pork barrel\" disc..."
        },
        {
            "title": "Rodrigo Duterte：「あなたの神は愚かです」、「Kill​​」司教、Newsweek",
            "link": "https://www.newsweek.com/god-stupid-philippines-duterte-kill-bishops-1247576",
            "pub_date": "2018-12-06 18:43:42 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Philippine President Rodrigo Duterte lashed out against Catholic critics of his war on drugs, insulting their religion and calling on believers to turn against their clergy. Duterte has been notoriously blunt about his disregard for the Catholic faith, which more than 80 percent of the Filipino population adhere to, and has referred to God in the Holy Bible as \"stupid\" and a \"son of a bitch.\" The leader, who has even offered to resign if the existence of God could be proven, continued his rhetorical assault on Catholic leaders Wednesday during a speech at Malacañang Palace in Manila, and ar..."
        },
        {
            "title": "フィリピンの性暴行祭壇男の子を非難した米司祭 -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/us-priest-in-philippines-arrested-on-charges-of-sex-abuse/10593976",
            "pub_date": "2018-12-07 02:31:51 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Philippine immigration authorities have arrested an American Roman Catholic priest accused of sexually assaulting altar boys in a remote central town, in a case one official described as \"shocking and appalling\". Key points: - Reverend Kenneth Bernard Hendricks has lived in the Philippines for 37 years - A US court issued a warrant after complaints from Filipino minors - Each of the 50 counts of molestation is punishable for up to 30 years in prison Reverend Kenneth Bernard Hendricks, who has been indicted in Ohio for alleged illicit sexual conduct in the Philippines, was arrested in a chur..."
        },
        {
            "title": "フィリピンの上院議員は、Duterteがマリファナの冗談の後に薬物検査を受けることを敢行 -  Reuters",
            "link": "https://www.reuters.com/article/us-philippines-duterte/philippine-senator-dares-duterte-to-take-drug-test-after-marijuana-joke-idUSKBN1O50EJ",
            "pub_date": "2018-12-06 05:43:31 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "A Philippine senator challenged President Rodrigo Duterte on Thursday to take a drug test after he joked about using marijuana during a regional summit in Singapore. Duterte, whose controversial war on drugs has killed nearly 5,000 suspected drug dealers and users since 2016, said on Monday he used marijuana to stay awake - and then said he was just joking. Marijuana is illegal in the Philippines and critics said Duterte's attempt at humor could upset the relatives of those who died in the anti-drugs campaign. \"Now, if he really wants to clear himself, I am calling again on him to take a dr..."
        },
        {
            "title": "Duterteの副作用：フィリピンの大統領はマリファナのジョークの後に薬物検査を受けるように呼びかけた -  RT",
            "link": "https://www.rt.com/news/445743-philippines-duterte-drug-test-marijuana/",
            "pub_date": "2018-12-06 13:27:31 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Philippines leader Duterte is being called to take a drug test after he “joked” last week about smoking pot. The mastermind behind Manila's war on drugs shot himself in the foot when he said marijuana helped him “stay awake.” It all took off at the Association of Southeast Asian Nations (ASEAN) summit in Singapore last week, where President Rodrigo Duterte shocked world audiences by controversially saying he had smoked marijuana to put up with the “killing activity” of such events. Duterte later claimed the remark was merely a “joke.” The Philippines leader has been pursuing a ruthless clam..."
        },
        {
            "title": "アメリカの司祭はフィリピンの少年を虐待したと非難された - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/06/world/asia/american-priest-molest-boys-philippines.html",
            "pub_date": "2018-12-06 10:10:42 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "MANILA — An elderly American priest has been arrested by United States Homeland Security agents on charges that he sexually assaulted at least seven Filipino altar boys in the rural central Philippines, where he has ministered for decades. The suspect, Rev. Kenneth Bernard Hendricks, 77, was arrested Wednesday in the town of Naval, an impoverished community in Biliran Province, said Dana Krizia Sandoval, a spokeswoman for the immigration bureau of the Philippines. “We received information from U.S. authorities regarding the alleged sexual exploitation of multiple minor Filipino boys by Hend..."
        },
        {
            "title": "「彼らを殺す」：Duterteはカトリック教会の「役に立たない愚か者」との忍耐を失う",
            "link": "https://www.rt.com/news/445697-duterte-attacks-catholic-church/",
            "pub_date": "2018-12-06 04:11:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Philippines President Rodrigo Duterte is letting everyone know he's had enough with the Catholic Church's opposition to his policies, deriding its leaders as \"useless fools\" who worship a \"stupid\" god. Slamming the Catholic Church as \"the most hypocritical institution\" for casting doubt on his extrajudicial drug war, the outspoken leader ridiculed Catholic bishops as \"useless fools,\" exhorting his people to \"kill them\" in a speech on Wednesday. He also claimed that 90 percent of priests are homosexuals lacking any standing to \"postulate on my morality.\" These bishops that you guys have, kil..."
        },
        {
            "title": "フィリピン、祭壇の男の子を虐待したと非難した米司祭を逮捕",
            "link": "https://www.voanews.com/a/philippines-arrests-us-priest-accused-of-abusing-altar-boys/4689302.html",
            "pub_date": "2018-12-06 14:51:44 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Philippine immigration authorities say they have arrested an American Roman Catholic priest accused of sexually assaulting altar boys in a remote central town in a case one official described as \"shocking and appalling.\" Bureau of Immigration spokeswoman Dana Sandoval said Thursday the Rev. Kenneth Bernard Hendricks, who has been indicted in Ohio for alleged illicit sexual conduct in the Philippines, was arrested in a church in Naval town on the island province of Biliran. An Ohio court had issued a warrant for the arrest of 77-year-old Hendricks, who has been living in the Philippines for ..."
        },
        {
            "title": "フィリピンのジャーナリスト、Duterteへのトーンは、チャージに直面して自分自身を回す - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/03/business/media/rappler-maria-ressa-arrest.html",
            "pub_date": "2018-12-03 19:20:24 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "The founder of an online news start-up critical of the Philippine government turned herself in to the authorities in Manila on Monday after a warrant for her arrest was issued over the weekend. The Philippine government has accused the journalist, Maria Ressa, and her news organization, Rappler, of evading taxes, a move that Rappler said was part of a broader attack on the news media in the Philippines by the government of President Rodrigo Duterte. Ms. Ressa and Rappler were charged with five counts of tax fraud last week. The penalties could include a fine along with up to 10 years of imp..."
        },
        {
            "title": "フィリピン大統領のDuterte大統領は、目を覚ますためにマリファナを取ることについて冗談 -  The Telegraph",
            "link": "https://www.youtube.com/watch?v=Km6-P-7EbPk",
            "pub_date": "2018-12-05 06:04:38 GMT",
            "source_nm": "電信",
            "source_url": "https://www.youtube.com",
            "desc": "Get the latest headlines: http://www.telegraph.co.uk/ Subscribe: http://www.youtube.com/subscription_center?add_user=telegraphtv Like us on Facebook: http://www.facebook.com/telegraph.co.uk Follow us on Twitter: https://twitter.com/telegraph Telegraph.co.uk and YouTube.com/TelegraphTV are websites of The Telegraph, the UK's best-selling quality daily newspaper providing news and analysis on UK and world events, business, sport, lifestyle and culture."
        },
        {
            "title": "Duterte &#39;Jokes&#39;彼は目を覚ますためにドープを吸う -  Newsweek",
            "link": "https://www.newsweek.com/duterte-has-killed-thousands-people-crusade-against-drugs-says-he-takes-1242915",
            "pub_date": "2018-12-04 11:58:05 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Philippines President Rodrigo Duterte has said that he smokes marijuana, as activists deplore his widely criticized and brutal war on drugs. Addressing a ceremony at the country’s department of foreign affairs, Duterte complained about the late nights required to read and prepare for big international meetings. The 73-year-old told the crowd: “But at my age, I am not really bothered because I take marijuana to stay awake,” a comment which was met with laughter, according to Bloomberg. Duterte was responding to criticism that he had missed a number of meetings at the recent ASEAN summit in S..."
        },
        {
            "title": "フィリピンの裁判所は、脱税事件のニュースサイト長に保釈を与える - ロイター",
            "link": "https://www.reuters.com/article/us-philippines-media/philippine-court-grants-bail-to-news-site-chief-in-tax-evasion-case-idUSKBN1O20FH",
            "pub_date": "2018-12-03 07:27:59 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "A Philippine court on Monday granted bail to the top executive of a news website critical of President Rodrigo Duterte's policies after she was indicted of tax evasion charges, a case she described as \"politically motivated\". The Department of Justice in October indicted the executive, Maria Ressa, and online news platform Rappler (www.rappler.com), for attempting to evade taxes by not reporting gains of almost $3 million in the company's 2015 tax returns. \"I will continue addressing the charges with nothing other than to show they are politically motivated, and they are manufactured,\" Ress..."
        },
        {
            "title": "Rodrigo Duterteジョークマリファナ使用について、何千人もの薬物戦争で死ぬ - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/03/world/asia/philippines-duterte-marijuana.html",
            "pub_date": "2018-12-04 05:25:31 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "MANILA — President Rodrigo Duterte of the Philippines joked on Monday about using marijuana to stay awake at official functions, but the punch line appeared lost on a nation where thousands of people have been killed in his antidrug campaign. At a ceremony meant to honor diplomats and employees of the Department of Foreign Affairs, Mr. Duterte said that the Association of Southeast Asian Nations, a regional group known as Asean that includes the Philippines, had a grueling meeting schedule. It was an apparent reference to local news reports that he had missed events at the Asean summit meet..."
        },
        {
            "title": "ドラッグ戦争で何千人もの死者が出たにもかかわらず、マリファナ使用についてのDuterteのジョーク -  The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/04/duterte-jokes-marijuana-use-despite-thousands-deaths-drugs-war/",
            "pub_date": "2018-12-04 02:50:35 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Rodrigo Duterte, the Philippine president whose controversial war on drugs has killed thousands over the past two years, said on Monday that he used marijuana to stay alert in meetings, but then claimed he was joking. His attempted humour was lost on human rights activists who denounced the quip as disrespectful to the families of drug users, dealers, and innocent bystanders who have been gunned down in the name of tackling illegal drugs since Mr Duterte rose to power in June 2016. The victims have mainly been linked to shabu - a slang term for methamphetamine – but the use and sale of mari..."
        },
        {
            "title": "フィリピンのジャーナリスト、マリア・リッサは、逮捕された後、税金詐欺罪に挑むことを誓った -  The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/03/philippines-journalist-maria-ressa-turn-herself-in-police-warrant-rappler",
            "pub_date": "2018-12-02 22:59:47 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Maria Ressa, the editor of Philippine online news website Rappler, has turned herself into the authorities on Monday after a warrant was issued for her arrest. Last month the government announced it was charging Ressa and Rappler with five counts of tax fraud, charges that Ressa said were trumped up in an attempt to “harass and intimidate” the news organisation, which has been highly critical of president Rodrigo Duterte’s administration. On Sunday night, Ressa confirmed to the Guardian a warrant for her arrest had been issued. On Monday morning, she surrendered to the authorities at Pasig ..."
        },
        {
            "title": "彼女はフィリピンでDuterteの薬物戦争を暴露した。今、彼女は可能性のある刑期に直面している -  CNN",
            "link": "https://www.cnn.com/2018/11/30/asia/maria-ressa-philippines-duterte-media-intl/index.html",
            "pub_date": "2018-12-03 01:48:57 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Images and stories from Philippines President Rodrigo Duterte's brutal war on drugs have shocked audiences worldwide, as bodies have stacked up in cities across the country, many of them victims of extrajudicial and vigilante killings. While the government has hardly been shy about its intention to go after both dealers and users, hard data on the number of killings has often been tough to come by. One indispensable source of information, both for the international media and readers in the Philippines has been the upstart news site Rappler, which is now facing a reckoning with the governmen..."
        },
        {
            "title": "フィリピンの大統領Rodrigo Duterte大麻の使用についてのジョーク -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/philippine-president-rodrigo-duterte-jokes-marijuana-181203105400563.html",
            "pub_date": "2018-12-03 11:57:11 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Philippine President Rodrigo Duterte, whose controversial war on drugs has killed thousands since he took power in 2016, has said he used marijuana to stay awake, but later retracted by saying he was joking. The president complained of his tight schedules in previous meetings, saying he could \"not handle\" them. \"Don't say I told you but [Brunei Sultan Hassanal] Bolkiah always falls asleep, but he has a talent ... and you don't notice,\" he said on Monday. 181110145609076 \"It's a killing activity,\" Duterte said in a speech, talking about the Association of Southeast Asian Nations (ASEAN) summ..."
        },
        {
            "title": "薬物破壊のDuterteは喫煙鍋を「彼を目覚めさせてくれる」 -  RT",
            "link": "https://www.rt.com/news/445446-duterte-smoking-marijuana-awake/",
            "pub_date": "2018-12-03 13:28:31 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Philippine President Rodrigo Duterte, who has waged a controversial crusade against drugs, said that smoking pot helps him keep fit at events that are too tedious for a man of his age. He later said he was “cracking a joke.” Duterte has said he had to take marijuana to “stay awake” as the “killing activity” during the Association of Southeast Asian Nations (ASEAN) summits takes a toll on his health, local media reported on Monday. “It doesn’t work with others,” he added. Brutal crackdown on drug dealers and crime rings became the backbone of Duterte’s policies. The anti-drug crusade unleash..."
        },
        {
            "title": "フィリピンのウェブサイトのチーフは、当局に自分自身を回す - フィナンシャルタイムズ",
            "link": "https://www.ft.com/content/4ac63e42-f6d8-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-03 10:27:51 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "The president of Rappler, the Philippine news website known for its unblinkingly critical coverage of Rodrigo Duterte, posted bail for alleged tax code violations after turning herself in to authorities on Monday. Maria Ressa posted bail at Pasig City Regional Trial Court in metropolitan Manila, Rappler reported, after an arrest warrant was issued against her. Her arraignment at the court was set for December 7. The tax charge is one of five levelled by authorities last week against the news website, which Mr Duterte and his administration have accused of violating a constitutional ban on f..."
        },
        {
            "title": "ラプラー首相、マリア・リッサがマニラに戻って「ばかげた」税金徴収罪と戦う -  CNN",
            "link": "https://www.cnn.com/2018/12/03/asia/maria-ressa-philippines-posts-bail-intl/index.html",
            "pub_date": "2018-12-03 08:51:16 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A leading journalist and vocal critic of Philippines President Rodrigo Duterte has surrendered to a Manila court after arriving back in the country to fight tax charges that were filed in her absence. Maria Ressa, the CEO of Philippine news site Rappler presented herself to court with a bail application, that was approved, guaranteeing her freedom until her next court appearance scheduled for December 7. Ressa and her company were formally indicted on multiple counts of tax evasion last week, charges critics say are politically motivated and designed to silence independent media in the sout..."
        }
    ]
}