{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR2Q1TVY4U0FtVnVLQUFQAQ?hl=en-CA&gl=CA&ceid=CA:en",
    "language": "en-CA",
    "get_time": "2018-12-08 11:37:22 GMT",
    "content": [
        {
            "title": "WWEの噂：Brock LesnarがUFCに出るのが忙しい",
            "link": "https://www.ibtimes.com/wwe-rumors-brock-lesnar-too-busy-appear-ufc-boss-says-2740373",
            "pub_date": "2018-12-08 06:56:17 GMT",
            "source_nm": "国際ビジネスタイムズ",
            "source_url": "https://www.ibtimes.com",
            "desc": "Reigning WWE Universal Champion Brock Lesnar is waiting in the wings although some are speculating of seeing him make a surprise appearance at WWE TLC at the SAP Center in San Jose, California on Dec. 16. With time to spare, some are also entertaining the possibility of seeing him on the UFC although President Dana White doesn't see it happening. During a recent press conference, White was thrown a question on possibly bringing back Lesnar to the UFC. The 49-year-old UFC boss said that his focus is not on Brock and that the 41-year-old is swamped with a bunch of WWE deals, Ringside News fir..."
        },
        {
            "title": "WWEはいくつかのNXTスターを呼び出すことができましたが、それは必ずしも良いことではありません - フォーブス",
            "link": "https://www.forbes.com/sites/blakeoestriecher/2018/12/07/wwe-could-be-calling-up-several-nxt-stars-but-thats-not-necessarily-a-good-thing/",
            "pub_date": "2018-12-07 12:52:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "WWE is on the verge of calling up multiple NXT superstars, but recent history should give the company pause about promoting its standout performers to the main roster. Credit: WWE.com Among the names who reportedly could be in line for a call-up to the main roster are EC3, Velveteen Dream and Aleister Black. According to Barnburner’s Joe Peisich (h/t Ringside News), EC3 could make his debut at the 2019 Royal Rumble while Velveteen Dream has long been rumored for a move to Raw or SmackDown. Likewise, Wrestling Observer Radio (h/t Cageside Seats) recently reported that “there has been a lot o..."
        },
        {
            "title": "ブレイ・ワイアットがWWE TLC PPVに登場 - 国際的なビジネス・タイムズ",
            "link": "https://www.ibtimes.com/wwe-rumors-bray-wyatt-may-pinch-hit-injured-braun-strowman-2740157",
            "pub_date": "2018-12-07 11:42:19 GMT",
            "source_nm": "国際ビジネスタイムズ",
            "source_url": "https://www.ibtimes.com",
            "desc": "WWE TLC is almost here, and one of the matches to look forward to is the battle of the behemoths involving Braun Strowman and Baron Corbin. There are big stakes on the line and possibly some twists happening along the way. According to CBS Sports, Strowman got the match he had wanted from Raw Commissioner Stephanie McMahon to face Corbin. There are two stipulations for the match, which will take place on Dec. 16 at the SAP Center in San Jose, California. If Strowman wins, he gets to face Brock Lesnar for the Universal title at the Royal Rumble, and Corbin will lose his powers as interim gen..."
        },
        {
            "title": "WWEの噂：ベッキー・リンチはまだクリアランスを得るために、ストローマンはTLCのために疑わしい - 国際的なビジネスタイムズ",
            "link": "https://www.ibtimes.com/wwe-rumors-becky-lynch-injury-scare-braun-strowman-update-ahead-tlc-2740093",
            "pub_date": "2018-12-07 11:30:03 GMT",
            "source_nm": "国際ビジネスタイムズ",
            "source_url": "https://www.ibtimes.com",
            "desc": "WWE's final pay-per-view of 2018 – Tables, Ladders and Chairs (TLC) – is just around the corner and talks still continues to surround the availability of the company’s biggest stars of the moment – Becky Lynch and Braun Strowman. The Irish woman, who is the SmackDown women’s champion, was set to headline the previous pay-per-view Survivor Series, but a freak incident which saw her break her nose and suffer a concussion saw her skip the event with Charlotte Flair taking her place instead. Lynch is probably the most popular star in the sports entertainment franchise at the moment with the WWE..."
        },
        {
            "title": "ひどくWWEのスター、ショーを切り替える必要がある5人の主要スター - フォーブス",
            "link": "https://www.forbes.com/sites/blakeoestriecher/2018/12/06/5-major-wwe-stars-who-badly-need-to-switch-shows/",
            "pub_date": "2018-12-06 12:51:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "WWE has recently made a number of significant roster moves, including babyface turns for Braun Strowman and Elias as well as moves to the dark side for Dean Ambrose and Daniel Bryan. Credit: WWE.com At least partly due to the unfortunate departure of Roman Reigns, WWE was forced to make those adjustments to its Raw roster, but even before that, numerous changes were made at the top of the card. While names like Bobby Lashley and the Bella Twins have also turned heel over the last couple of months, there is still a sense among fans that Raw’s recent historically low viewership (and the fact ..."
        },
        {
            "title": "トムBillington、元のスタンピードレスリングスーパースター、死ぬ -  CBCのニュース",
            "link": "https://www.cbc.ca/news/canada/calgary/calgary-stampede-wrestling-dynamite-kid-death-1.4933561",
            "pub_date": "2018-12-06 04:42:30 GMT",
            "source_nm": "CBCニュース",
            "source_url": "https://www.cbc.ca",
            "desc": "Former pro wrestler Tom Billington — known to fans as the Dynamite Kid, and a fixture of Canada's Stampede Wrestling — died Wednesday in England, on his 60th birthday. He was best known as one-half of the British Bullldogs tag team, along with his real-life cousin Davey Boy Smith, and their mascot, a bulldog named Matilda. Smith's son Harry, who now wrestles under the name Davey Boy Smith Jr., called Billington an inspiration. \"I was really happy and glad I got to see Dynamite one last time last June in the U.K.,\" he tweeted. \"Dynamite was certainly an inspiration to myself and many others...."
        },
        {
            "title": "WWEのヴィンス・マクマホン監督、オリバー・ラック監督が公式にXFLの8都市を発表 - フォーブス",
            "link": "https://www.forbes.com/sites/alfredkonuwa/2018/12/05/wwes-vince-mcmahon-commissioner-oliver-luck-officially-announce-8-xfl-cities/",
            "pub_date": "2018-12-05 17:44:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "The XFL has officially announced the eight cities that will host teams for its inaugural season/reboot in 2020. Dallas, St. Louis, Houston, Los Angeles, New York, Seattle, Tampa Bay and Washington D.C. will all become XFL cities for the $100 million league financed by Vince McMahon’s Alpha Entertainment, LLC. The XFL has announced the eight cities for its relaunch in 2020. During a press conference at MetLife Stadium that touched upon the league’s emphasis on technology and innovation, brevity, fan engagement and player safety, XFL Commissioner Oliver Luck—introduced by WWE Chairman Vince M..."
        },
        {
            "title": "XFLはPGになる - ウォールストリートジャーナル",
            "link": "https://www.wsj.com/articles/the-xfl-goes-pg-1544110503",
            "pub_date": "2018-12-06 15:35:00 GMT",
            "source_nm": "ウォールストリートジャーナル",
            "source_url": "https://www.wsj.com",
            "desc": "East Rutherford, N.J. There he was, Vince McMahon, talking once more about big plans for Vince McMahon football. At least he said he was Vince McMahon. I am still not 100% convinced. He was no more than 30 feet away from me, in a cozy club area of MetLife Stadium in New Jersey, and he sure looked like Vince McMahon—barrel chest; slicked-back hair, now with a distinguished stripe of gray; the type of suntan it can take a St. Barts winter to achieve. Yes: he still looked like he could flip me over a top rope if he wanted to. He looked like he could flip pretty much anyone over a top rope if h..."
        },
        {
            "title": "元WWEのスター、コディ・ロードスは英国レスリングの台頭を称賛",
            "link": "https://www.independent.co.uk/sport/general/wwe-mma-wrestling/cody-rhodes-wwe-interview-british-fight-forever-wrestling-events-a8668301.html",
            "pub_date": "2018-12-05 12:06:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "One of American wrestling’s biggest names believes that the UK scene is giving the United States a run for its money. Cody Rhodes is a former WWE Intercontinental champion and now one of the industry’s brightest independent stars. He’s now in the UK and is ready to be part of a string of events under the banner of an all-new British wrestling promotion, Fight Forever. While the 33-year-old is one of the headline names on the card alone, much of the focus will be on UK stars including Flip Gordon, Jimmy Havoc and Viper to name just a few. WWE Survivor Series in pictures - 25 show all WWE Sur..."
        },
        {
            "title": "WWEスター・ダイナマイト・キッド、生誕60周年を迎えた -  Newsweek",
            "link": "https://www.newsweek.com/dynamite-kid-cause-death-what-happened-1245216",
            "pub_date": "2018-12-05 15:08:18 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "Dynamite Kid, a legendary name in the WWE franchise, died Wednesday, which was his 60th birthday WWE confirmed. The wrestler, whose real name was Tommy Billington, had been suffering complications from wrestling since 1986. The exact cause of his death is unknown. The initial announcement of Billington’s death came from his nephew, Davey Boy Smith Jr. on Twitter. “It deeply saddens me to announce the passing of Tom Billington the 'Dynamite Kid.' I was really happy and glad I got to see Dynamite one last time last June in the UK,” he wrote. “Dynamite was certainly an inspiration to myself an..."
        },
        {
            "title": "WWE SmackDownはダニエル・ブライアンの新しいトップヒールを持っていたので、ミズ・フォー・タイムズ・フォー・ベイビーフェイス - フォーブス",
            "link": "https://www.forbes.com/sites/blakeoestriecher/2018/12/05/wwe-smackdown-has-a-new-top-heel-in-daniel-bryan-so-its-time-for-the-miz-to-turn-babyface/",
            "pub_date": "2018-12-05 12:50:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Once loaded with a star-studded slate of babyfaces, WWE SmackDown now finds itself in need of another fan favorite. Credit: WWE.com Daniel Bryan just turned heel and has completely shed himself of anything that resembles the lovable underdog he once was. Even though WWE has done a poor job with its follow-up to Shane McMahon’s surprising win at Crown Jewel and to Raw’s clean sweep of SmackDown at Survivor Series, McMahon is also apparently in the early stages of a heel turn that will be part of a long-term angle in route to WrestleMania 35. Meanwhile, the face of the brand AJ Styles is repo..."
        },
        {
            "title": "ザビエル・ウッズのキャリアはフルスロットルに留まる - 国際ビジネスタイムズ",
            "link": "https://www.ibtimes.com/wwe-xavier-woods-reveals-future-plans-upupdowndown-game-studio-more-2739434",
            "pub_date": "2018-12-06 04:35:37 GMT",
            "source_nm": "国際ビジネスタイムズ",
            "source_url": "https://www.ibtimes.com",
            "desc": "Xavier Woods, also known in real life as Austin Creed, is no stranger to the WWE fame, although he has expanded his success online. The 32-year-old added another feather to his cap last April when his YouTube channel, UpUpDownDown, was awarded the Guinness World Record for the “Most Subscribed To Celebrity Video Game Channel.” With so much going for him, the WWE star admitted that he still has more planned ahead. In an exclusive interview with Manila Bulletin Sports Online, Woods wants a lot of things, goals of which he hopes to accomplish in time. “Oh, I want lots of things! I want everyth..."
        },
        {
            "title": "MTVとIce Cubeが「Celebrity Deathmatch」を復活させる -  NME Live",
            "link": "https://www.nme.com/news/tv/celebrity-deathmatch-returning-mtv-ice-cube-2417275",
            "pub_date": "2018-12-06 08:39:32 GMT",
            "source_nm": "NMEライブ",
            "source_url": "https://www.nme.com",
            "desc": "The surreal stop-motion show originally ran from 1998-2002, before a short revival in 2006-07 'Celebrity Deathmatch' Celebrity Deathmatch is being rebooted by MTV and Ice Cube. The stop-motion series – which sent up numerous celebrities by depicting them as ultra-violent wrestlers – originally ran from 1998 to 2002 for 75 episodes (excluding the two pilots). A brief revival of the show began in 2006, but it came to an end less than a year later after just 16 episodes. MTV Studios are now reviving Celebrity Deathmatch, with Ice Cube set to star in and executively produce this latest version ..."
        },
        {
            "title": "WWE Monday Night Raw：現在のテールスピンからフォークを救うことができる5人 - フォーブス",
            "link": "https://www.forbes.com/sites/brianmazique/2018/12/04/wwe-monday-night-raw-5-people-who-could-save-the-show-from-its-current-tailspin/",
            "pub_date": "2018-12-04 14:00:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "After dreadful TV ratings from the November 27 show, and a less than critically acclaimed followup on December 3, Monday Night Raw is in a downward spiral. (Photo by JP Yim/Getty Images) Amidst a variety of injuries, the show desperately needs a fresh new face or a repackaged old one to revive its audience, and to put it plainly, to make the program more entertaining. Drew McIntyre has the goods, but it’s hard to saddle one person with the responsibility of saving a three-hour program. McIntyre and other top stars like Seth Rollins need worthy opponents and allies. The following stars might..."
        },
        {
            "title": "英国レスリングの伝説「ダイナマイトキッド」、ダイス60歳 - 国際ビジネスタイムズ",
            "link": "https://www.ibtimes.com/dynamite-kid-british-wrestling-legend-dies-aged-60-tributes-pour-2739189",
            "pub_date": "2018-12-05 11:27:04 GMT",
            "source_nm": "国際ビジネスタイムズ",
            "source_url": "https://www.ibtimes.com",
            "desc": "Wrestling legend Thomas Billington popularly known as the ‘Dynamite Kid’ died at the age of 60 Wednesday. Coincidentally, the former World Wrestling Federation (WWF), now known as the World Wrestling Entertainment (WWE), star’s death occurred on the same day he was celebrating his 60th birthday. The cause of death remained unclear at this moment but the Dynamite Kid had been battling a number of health issues in recent years and had been wheelchair-bound since the end of his career. The Lancashire-born wrestler started his career in the United Kingdonm before moving to Japan and then to the..."
        },
        {
            "title": "XFLチームと会場が発表されました -  Newsweek",
            "link": "https://www.newsweek.com/what-xfl-teams-tickets-venues-season-1245824",
            "pub_date": "2018-12-05 19:20:37 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "The next step in the re-formation of the XFL is complete as the eight teams that will make up the rebooted new football league, and their home cities and venues, were announced today. While the new XFL won’t launch its inaugural season until February 2020, founder Vince McMahon along with Commissioner and CEO Oliver Luck - and representatives of the eight host cities - presented the plans to fans. “After months of research and consideration, we’re thrilled to announce the cities and venues of the XFL’s eight inaugural teams,” Luck said in a press release. “We are committed to being ingraine..."
        },
        {
            "title": "月曜日の夜のRAW（12/3）結果 - ニューズウィーク",
            "link": "https://www.newsweek.com/wwe-monday-night-raw-live-results-december-3-2018-1241744",
            "pub_date": "2018-12-04 01:10:06 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "The Nov. 26 episode of WWE’s Monday Night RAW was one of the worst this year, but the company continues to build stories heading into its Tables, Ladders and Chair pay-per-view on Dec. 16. Baron Corbin is running Monday Night RAW with an iron fist, and he’s drawn a line in the sand. If you’re not going to back him as the General Manager of RAW, then you’re against him. And that means you’ll have to deal with him, Bobby Lashley and Drew McIntyre. With Braun Strowman on the shelf after elbow surgery, is there anyone on the RAW roster who can stop him? The feud between Dean Ambrose and Interco..."
        },
        {
            "title": "WWEの生のファンはショーを「最悪の時代」と呼んでいますし、ドローブでもチューニングしています - フォーブス",
            "link": "https://www.forbes.com/sites/blakeoestriecher/2018/12/04/wwe-raw-fans-are-calling-the-show-the-worst-ever-and-are-tuning-out-in-droves/",
            "pub_date": "2018-12-04 12:50:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "WWE has arguably the best roster in company history. Too bad the same can’t be said about the product of its flagship show, Monday Night Raw. Credit: WWE.com The red brand is one week removed from an episode that has been universally panned by critics. In a poll conducted by NoDQ.com, just 5% of respondents said they enjoyed last week’s episode, and if we’re being honest with ourselves here, that number is surprisingly high. The site compiled a plethora of tweets demonstrating fan displeasure with what has been labeled as an all-time awful episode, which is really saying something given how..."
        },
        {
            "title": "WWEの噂：TLCトリプル脅威サプライズ計画 - 国際的なビジネスタイム",
            "link": "https://www.ibtimes.com/wwe-rumors-tlc-triple-threat-surprise-planned-aj-styles-contract-update-2738676",
            "pub_date": "2018-12-04 11:38:08 GMT",
            "source_nm": "国際ビジネスタイムズ",
            "source_url": "https://www.ibtimes.com",
            "desc": "Becky Lynch aka \"The Man\" is arguably one of the biggest draws in the World Wrestling Entertainment (WWE) at the moment and rumors are rife that the company has big plans for the Irish woman in the coming months. Lynch is currently the reigning SmackDown women’s champion and will be defending her title against Charlotte Flair and Asuka in the upcoming Tables Ladders and Chairs (TLC) pay-per-view, WWE’s final showpiece event of 2018. The Irish woman, who has welcomed the comparison to compatriot and Ultimate Fighting Championship (UFC) star Conor McGregor, was scheduled to face former UFC wo..."
        },
        {
            "title": "XFLチームがLivestreamを公開する方法 -  Newsweek",
            "link": "https://www.newsweek.com/xfl-teams-cities-livestream-press-conference-1244302",
            "pub_date": "2018-12-05 10:00:03 GMT",
            "source_nm": "ニューズウィーク",
            "source_url": "https://www.newsweek.com",
            "desc": "If you haven’t heard, the XFL is making a comeback. WWE’s Vince McMahon, who is also the league’s founder and chairman, will announce in a live press event the cities and venues that will represent the football league’s first season. Eight cities and venues will be revealed as the XFL prepares for the 2020 season. The press conference also promises to have more details on the state of the league. So who will the eight cities joining the XFL be? It seems that the official XFL website prematurely posted a listing of cities - which has since been deleted - that will join the league. Those citi..."
        },
        {
            "title": "WWEの未加工の結果：ドリュー・マッキンタイアがドルフ・ジグラー - フォーブスに最初のシングルス・ロスを抱いた後のニュースとノート",
            "link": "https://www.forbes.com/sites/alfredkonuwa/2018/12/03/wwe-raw-results-news-and-notes-after-drew-mcintyre-suffers-first-singles-loss-to-dolph-ziggler/",
            "pub_date": "2018-12-04 04:06:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "WWE Raw was an improvement upon last week’s largely miserable broadcast as Dolph Ziggler turned babyface, splitting from Drew McIntyre, before going on to shockingly defeat the Scottish Psychopath with help from Finn Balor. Drew McIntyre suffered his first singles loss since returning to WWE at the hands of Dolph Ziggler. Ronda Rousey’s planned tag team match alongside Natalya was changed after the two were attacked by the Riott Squad in the opening segment, leading to Rousey and Ember Moon prevailing over Nia Jax and Tamina. WWE Raw saw a 5% dip last week as competition from the NFL and fa..."
        },
        {
            "title": "WWEの - フォーブスの可能なかかとの成長リストにナタリアを追加",
            "link": "https://www.forbes.com/sites/alfredkonuwa/2018/12/03/add-natalya-to-the-growing-list-of-possible-heel-turns-in-wwe/",
            "pub_date": "2018-12-03 13:00:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Natalya has been advertised to tag with Ronda Rousey on Raw, thereby setting off panic alarms within WWE’s fanbase that yet another heel turn could be on the horizon. Ronda Rousey and Natalya will team up Monday on Raw. WWE has fallen in love with the heel turn in 2018, as a product dominated by heels has suffered both creatively and in terms of viewership. Becky Lynch, Daniel Bryan, Charlotte (I think) and Dean Ambrose are just a few names who recently turned heel to widely varying results, and despite having a palpable void at babyface—with Roman Reigns currently out of action and Braun S..."
        },
        {
            "title": "オースティンのサプライズ予測WWEスターについて「トップガイ」になる - 国際的なビジネスタイムズ",
            "link": "https://www.ibtimes.com/stone-cold-makes-surprise-prediction-about-wwe-star-becoming-top-guy-2738197",
            "pub_date": "2018-12-03 11:50:03 GMT",
            "source_nm": "国際ビジネスタイムズ",
            "source_url": "https://www.ibtimes.com",
            "desc": "World Wrestling Entertainment (WWE) Hall of Famer Stone Cold Steve Austin has named two wrestling stars he would love to work with if he ever returned to WWE, which is very unlikely to happen in the near future. Austin, who was popularly known as the ‘Rattle Snake’ during his days as a professional wrestler, last appeared in the ring at WrestleMania 19 – WWE’s flagship pay-per-view event. He is unlikely to come out of retirement after having been forced to quit due to multiple knee injuries and a severe neck injury. The 53-year-old is currently on a Legends contract with the WWE and is one ..."
        },
        {
            "title": "WWE、ベッキーリンチ、伝統的なプロレスリングベイビーフェイスの終わり - フォーブス",
            "link": "https://www.forbes.com/sites/blakeoestriecher/2018/12/03/wwe-becky-lynch-and-the-end-of-the-traditional-pro-wrestling-babyface/",
            "pub_date": "2018-12-03 12:49:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Traditional babyfaces are becoming extinct in WWE. Credit: WWE.com One could argue that it started around 2006, when John Cena became WWE’s biggest draw since the Attitude Era and its unquestioned merchandise king, despite obvious resistance to “The Champ” from many of the company’s most passionate supporters. Over the last decade-plus, other stars have followed similar career paths as faux babyfaces who are pushed like the heroes of an epic novel but despised like the loathed villain of an action flick, a reality that has most notably affected the career trajectory of WWE’s new top merchan..."
        },
        {
            "title": "元WWEチャンピオン、1月にMMAデビューを果たす - 国際ビジネスタイムズ",
            "link": "https://www.ibtimes.com/former-wwe-champion-jack-swagger-set-debut-bellator-214-2738562",
            "pub_date": "2018-12-04 05:56:27 GMT",
            "source_nm": "国際ビジネスタイムズ",
            "source_url": "https://www.ibtimes.com",
            "desc": "Jack Swagger, whose real name is Jake Hager, finally has a date for his much-awaited debut in mixed martial arts. The former WWE champion signed with Bellator MMA last year and was expected to compete in the heavyweight division. But having been over a year since the announcement in November, there was no real news on when Swagger would compete with his debut later being pushed back. That was until Monday when Swagger confirmed on \"Ariel Helwani's MMA Show\" that he would compete on the undercard of Bellator 214 which takes place Jan. 26 in Inglewood, California. His opponent will be J.W. Ki..."
        },
        {
            "title": "5巨大な踵がWWEを確実に引き離す - フォーブス",
            "link": "https://www.forbes.com/sites/blakeoestriecher/2018/12/02/5-huge-heel-turns-wwe-must-pull-off-asap/",
            "pub_date": "2018-12-02 18:36:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "WWE has flipped its roster upside down and inside out over the past few months. Credit: WWE.com Due at least in part to the ongoing absence of Roman Reigns, WWE’s creative team has enacted a series of major babyface and heel turns to reshape its roster as Reigns battles leukemia. Notable heel turns include ones for Bobby Lashley, Daniel Bryan, the Bella Twins and Dean Ambrose, while top stars like Elias and Braun Strowman have done the opposite and solidified themselves as full-fledged fan favorites. The series of changes to WWE’s heel/babyface alignment was a necessary move both to reset t..."
        },
        {
            "title": "WWEのスーパースター、ニア・ジャックスはレスリングで体の陽性を実感 -  Refinery29",
            "link": "https://www.refinery29.com/en-us/wwe-nia-jax-wrestler-evolution-body-self-love-interview-video",
            "pub_date": "2018-12-01 15:00:00 GMT",
            "source_nm": "精製所29",
            "source_url": "https://www.refinery29.com",
            "desc": "For some, body positivity may not typically start with a body slam. But for WWE Superstar Nia Jax, born Savelina Fanene, loving herself began with the wrestling. Coming from a long line of Samoan wrestlers, including her cousin Dwayne \"The Rock\" Johnson, Jax grew up watching a much different world of wrestling on television. \"I noticed they were always beautiful women but skinnier and smaller than me,\" Jax said. \"I just never really saw somebody like me in the business, and I didn't think that somebody like me would fit in to that business.\" Jax's aunt ultimately encouraged her by telling h..."
        },
        {
            "title": "今週のWWE Biz：John Cena Plans、Ronda Rousey To SmackDown？、CM Punk Return、More  - フォーブス",
            "link": "https://www.forbes.com/sites/blakeoestriecher/2018/12/01/this-week-in-wwe-biz-john-cena-plans-ronda-rousey-to-smackdown-cm-punk-return-more/",
            "pub_date": "2018-12-01 12:00:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "WWE Star John Cena Likely To Be On Raw For WrestleMania Season “The Champ” is headed to the red brand. According to Wrestling Inc, John Cena will exclusively be working Raw events beginning next year: John Cena will return to action at RAW and SmackDown live events starting on December 26th. It appears as if Cena will be working for the RAW brand heading into WrestleMania, as he is only booked for RAW live events and Monday Night RAW television tapings starting in January. Cageside Seats adds that Cena is ”expected back for the run up to Royal Rumble.” WHAT’S IT MEAN FOR WWE? After recently..."
        }
    ]
}