{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR1JrWjJJMmVCSUNabklvQUFQAQ?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 14:20:30 GMT",
    "content": [
        {
            "title": "The old Nazi without regret for the massacre of Ascq and his 86 victims, like Le Pen - Le Soir",
            "link": "https://plus.lesoir.be/194427/article/2018-12-07/le-vieux-nazi-sans-regret-pour-le-massacre-dascq-et-ses-86-victimes-comme-le-pen",
            "pub_date": "2018-12-07 18:24:00 GMT",
            "source_nm": "The evening",
            "source_url": "https://plus.lesoir.be",
            "desc": "En avril 1944, 86 civils pris en otages, dont 4 Belges, avaient été exécutés. L'un des tueurs, qui ne regrette rien, est poursuivi par les familles des victimes."
        },
        {
            "title": "Massacre of Ascq in 1944: the families of the victims file a complaint against a former SS - Ouest-France",
            "link": "https://www.ouest-france.fr/societe/justice/massacre-d-ascq-en-1944-les-familles-des-victimes-portent-plainte-contre-un-ancien-ss-6115688",
            "pub_date": "2018-12-07 08:22:49 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Des familles de victimes du massacre d'Ascq en 1944 par les nazis viennent de porter plainte en Allemagne après les propos récents tenus par un des SS condamnés par contumace pour avoir participé à cette tuerie de 86 civils. Deux soeurs, Jacqueline Ruckebusch-Béghin et Marguerite-Marie Béghin, dont le père Louis, alors âgé de 31 ans, fait partie des hommes massacrés, ont ainsi saisi par courrier jeudi le parquet de Celle, en Allemagne. Dans cette lettre, elles annoncent déposer plainte contre l'ancien SS Karl Münter pour « apologie de crime de guerre » et « propos négationnistes au titre de..."
        },
        {
            "title": "Massacre d&#39;Ascq: the Mayor of Villeneuve-d&#39;Ascq denounces the &quot;ignoble&quot; remarks of the former SS Karl Münter - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/villeneuve-ascq/massacre-ascq-maire-villeneuve-ascq-denonce-propos-ignobles-ex-ss-karl-munter-1584855.html",
            "pub_date": "2018-12-02 09:15:35 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Le maire divers gauche de Villeneuve d'Ascq Gérard Caudron a fait part vendredi de son \"dégoût\" suite aux propos \"ignobles\" tenus par l'ex-SS Karl Münter à propos du massacre d'Ascq en 1944. UN DÉGOÛT INCOMMENSURABLE ! A un moment où, partout dans le monde et en Europe, on ressent (et on sent) ,avec horreur, les miasmes d'un nazisme qu'on espérait pourtant à jamais disparu, (des miasmes définis par tout dictionnaire comme \" des gaz putrides provenant de substances en décomposition), les déclarations d'un ex-ss qui a participé au Massacre d'Ascq du 1er avril 1944 ... Dans la nuit du 1er au 2..."
        }
    ]
}