{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkzZUhGNk54SUNabklvQUFQAQ?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:08:30 GMT",
    "content": [
        {
            "title": "Christine Lagarde fears the advent of an &quot;age of anger&quot; - 7 out of 7",
            "link": "https://www.7sur7.be/7s7/fr/1536/Economie/article/detail/3500744/2018/12/05/Christine-Lagarde-craint-l-avenement-d-un-age-de-la-colere.dhtml",
            "pub_date": "2018-12-05 02:36:00 GMT",
            "source_nm": "7sur7",
            "source_url": "https://www.7sur7.be",
            "desc": ""
        },
        {
            "title": "World trade must be &quot;repaired&quot;, according to Christine Lagarde - Les Échos",
            "link": "https://www.lesechos.fr/monde/enjeux-internationaux/0600282778007-le-commerce-mondial-doit-etre-repare-selon-christine-lagarde-2227429.php",
            "pub_date": "2018-12-05 07:47:07 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Christine Lagarde a lancé mardi un vigoureux appel à un renouvellement de la coopération internationale. Dans un discours dans la prestigieuse bibliothèque du Congrès à Washington , la directrice générale du Fonds monétaire international a plaidé pour un « nouveau multilatéralisme ». Celui-ci assurerait que « les bienfaits économiques de la mondialisation seront partagés par tous et non plus seulement par quelques-uns », a expliqué la patronne du FMI quelques jours à peine après le G20 en Argentine . .@Lagarde: Countries can work together to put people at the center, listen to more divers..."
        },
        {
            "title": "Christine Lagarde fears the advent of an &quot;age of anger&quot; - Ouest-France",
            "link": "https://www.ouest-france.fr/economie/personnalites/christine-lagarde/christine-lagarde-craint-l-avenement-d-un-age-de-la-colere-6109307",
            "pub_date": "2018-12-05 00:29:13 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "La patronne du FMI Christine Lagarde a lancé mardi un vigoureux appel à un renouvellement de la coopération internationale, craignant l'avènement d'un « âge de la colère » où les inégalités pourraient bientôt surpasser celles de l'« âge d'or » du capitalisme au XIXe siècle. Dans un discours à la prestigieuse bibliothèque du Congrès à Washington, la directrice générale du Fonds monétaire international a plaidé pour un « nouveau multilatéralisme » qui assurerait que « les bienfaits économiques de la mondialisation soient partagés par tous et non plus seulement par quelques-uns ». Le commerce ..."
        }
    ]
}