{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV4WWpnemNHSVNBbVp5S0FBUAE?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:24:23 GMT",
    "content": [
        {
            "title": "France: a high school burned during a demonstration in Toulouse - RTBF",
            "link": "https://www.rtbf.be/info/monde/detail_france-un-lycee-incendie-lors-d-une-manifestation-a-toulouse?id=10089634",
            "pub_date": "2018-12-04 20:46:54 GMT",
            "source_nm": "RTBF",
            "source_url": "https://www.rtbf.be",
            "desc": "Le vaste hall d'entrée d'un lycée de Blagnac, dans l'agglomération de Toulouse, a été entièrement ravagé par un incendie volontaire mardi matin dans le cadre ..."
        },
        {
            "title": "More than 100 people in custody after blocks in high schools - 7sur7",
            "link": "https://www.7sur7.be/7s7/fr/1505/Monde/article/detail/3500775/2018/12/04/Plus-de-100-personnes-en-garde-a-vue-apres-des-blocages-dans-des-lycees.dhtml",
            "pub_date": "2018-12-04 19:05:00 GMT",
            "source_nm": "7sur7",
            "source_url": "https://www.7sur7.be",
            "desc": "Des incidents ont à nouveau éclaté mardi devant des lycées de la région parisienne, notamment dans le Val-d'Oise avec près de 100 placements en garde à ..."
        },
        {
            "title": "In front of Lycées de Lyon and its suburbs, more violence than slogans - RTL info",
            "link": "https://www.rtl.be/info/monde/france/devant-des-lycees-de-lyon-et-sa-banlieue-plus-de-violences-que-de-slogans-1082870.aspx",
            "pub_date": "2018-12-06 16:17:00 GMT",
            "source_nm": "RTL info",
            "source_url": "https://www.rtl.be",
            "desc": "Ils sont où ceux de Colbert ?, lance une adolescente alors que des élèves de plusieurs lycées lyonnais se regroupent face aux policiers. C'est la ..."
        },
        {
            "title": "Fifth day of student demonstrations - Euronews English",
            "link": "https://fr.euronews.com/2018/12/07/cinquieme-jour-de-manifestations-des-lyceens",
            "pub_date": "2018-12-07 18:02:38 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "Les lycéens manifestaient pour la cinquième journée consécutive. Des enseignants et des étudiants se sont joints au mouvement. Des débordements sont à déplorer dans toute la France. Jets de projectiles, contre gaz lacrymogènes. La colère des jeunes s'est faite entendre vendredi 7 décembre, alors que des étudiants et des professeurs ont rejoint le mouvement. \"_On se rend compte que les réformes qui ont été faites l'année dernière sur Parcoursup et qui s'annoncent avec la réforme du bac portent un risque de creusement encore plus important des inégalités. Donc cela s'inscrit aussi dans ce con..."
        },
        {
            "title": "Mantes-la-Jolie: the video of the arrest of high school students is controversial - Blasting News (France)",
            "link": "https://fr.blastingnews.com/societe/2018/12/mantes-la-jolie-la-video-de-larrestation-des-lyceens-fait-polemique-002791857.html",
            "pub_date": "2018-12-08 09:11:42 GMT",
            "source_nm": "Blasting News (France)",
            "source_url": "https://fr.blastingnews.com",
            "desc": "Jeudi 6 décembre, 153 jeunes âgés de 15 à 19 ans ont été interpellés pour \"participation à un attroupement armé\" près du lycée Saint-Exupéry à Mantes-la-Jolie. Ce qui a fait scandale, c'est la vidéo de leur arrestation qui a fait le tour du web. On y voit une cinquantaine de jeunes, agenouillés, les mains sur la tête sous la surveillance des policiers. Une dizaine sont menottés, la tête contre le mur. \"Voilà une classe qui se tient sage\", déclare l'auteur de la vidéo. Les jeunes ont été interpellés dans les locaux des Restos du Cœur, où ils s'étaient réfugiés pour fuir la police. Jeudi dern..."
        },
        {
            "title": "Seine-Saint-Denis: high school students harden the tone: 40 police custody - Le Parisien",
            "link": "http://www.leparisien.fr/seine-saint-denis-93/mouvement-des-lyceens-en-seine-saint-denis-9-voitures-brulees-35-interpellations-07-12-2018-7962981.php",
            "pub_date": "2018-12-07 21:09:13 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Une quarantaine de gardes a vue ont ete enregistrees dont la moitie pour les villes de Neuilly-sur-Marne - Villemomble et Gagny. Les violences sont aussi montees d’un cran dans certains lycees. Seine-Saint-Denis : les lyceens durcissent le ton : 40 gardes a vue La mobilisation concerne quasiment l’ensemble des lycees de Seine-Saint-Denis. Ce vendredi, des rassemblements ont eu lieu dans 55 des 66 etablissements du departement. La prefecture a recense, dix voitures incendiees, dix autres retournees et 36 feux de poubelles. 63 personnes ont ete interpellees dont une quarantaine ont ete placee..."
        },
        {
            "title": "Blockages, demonstrations: what high schoolers want - Les Échos",
            "link": "https://www.lesechos.fr/politique-societe/societe/0600300347339-blocages-manifestations-ce-que-veulent-les-lyceens-2228317.php",
            "pub_date": "2018-12-07 16:19:03 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Sur le papier, les revendications des lycéens sont claires. Le tract de l'UNL, qui avait appelé à manifester pour cette cinquième journée de mobilisation dans le sillage de celle des « Gilets jaunes », tient en quelques points : - contre Parcoursup (qui organise « la sélection ») et la réforme du bac (accusée d'accroître « les inégalités sociales ») ; - contre la réforme de la voie professionnelle qui symbolise « l'entrée dans nos lycées des intérêts privés » ; - contre le service national universel (SNU) pour mettre les sommes qui lui sont destinées (3 milliards d'euros, selon le syndicat..."
        },
        {
            "title": "High school students in the street: cars burned, blockages and tensions with the police - Le Parisien",
            "link": "http://www.leparisien.fr/societe/lyceens-dans-la-rue-nouvelle-journee-d-actions-et-de-violences-07-12-2018-7962840.php",
            "pub_date": "2018-12-07 13:32:17 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Depuis une semaine, le mouvement lyceen, avec de multiples blocages d’etablissements et des manifestations, ne cesse de prendre de l’ampleur. Lyceens dans la rue : voitures incendiees, blocages et tensions avec les policiers Une semaine apres son lancement, le mouvement lyceen est desormais ancre dans une vive et profonde contestation comme le prouvent les nouveaux blocages enregistres ce vendredi matin a travers toute la France.Ces rassemblements visent a protester contre des reformes en cours dans l’Education nationale et parfois s’inscrivent en soutien aux Gilets jaunes.En region parisie..."
        },
        {
            "title": "High school blockade: why such a surge of violence? - The Parisian",
            "link": "http://www.leparisien.fr/societe/blocus-lyceen-pourquoi-une-telle-poussee-de-violence-07-12-2018-7962759.php",
            "pub_date": "2018-12-07 05:24:52 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Alors qu’une manifestation est prevue ce vendredi a Paris, le mouvement de mobilisation dans les lycees est marque par de nombreuses interpellations et des blesses. Blocus lyceen : pourquoi une telle poussee de violence ? Des feux de palettes devant les lycees. Des eleves blesses par des tirs de flash-ball des policiers. Des voitures renversees, des forces de l’ordre caillassees et des interpellations qui se comptent par centaines. Moins d’une semaine apres son lancement, le mouvement lyceen a bascule dans une violence qui s’est encore amplifiee jeudi. A Mantes-la-Jolie (Yvelines), 151 jeun..."
        },
        {
            "title": "In Champagnole, options thrown in wheelbarrows and garbage cans to protest the reform of the Rectorate - news",
            "link": "https://actu.fr/bourgogne-franche-comte/champagnole_39097/a-champagnole-options-jetees-dans-brouettes-poubelles-protester-contre-reforme-rectorat_20175113.html",
            "pub_date": "2018-12-07 18:35:02 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Deux cent personnes ont manifesté en bon ordre dans le centre-ville. (©DR) Décidément la réforme du bac ne passe pas à Champagnole. Jeudi après-midi, 200 lycéens ont manifesté en bon ordre en centre-ville selon un itinéraire défini avec les forces de l’ordre : rue Clemenceau, rue maréchal Foch ainsi que rue du Général Leclerc. Cette manifestation avait pour but de protester contre la nouvelle réforme du bac applicable à la rentrée 2019 « et l’abandon des lycées ruraux » estiment les protestataires : « En effet, le lycée Paul-Émile Victor est menacé par la suppression des spécialités scienti..."
        },
        {
            "title": "Mobilization of high school students: what are their demands? - The Express",
            "link": "https://www.lexpress.fr/actualite/societe/mobilisation-des-lyceens-quelles-sont-leurs-revendications_2052329.html",
            "pub_date": "2018-12-07 16:59:38 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Cela fait maintenant une semaine que les premiers lycées se sont engagés dans une mobilisation active. Entraînés par le mouvement des gilets jaunes, ils ont commencé vendredi dernier à faire entendre leurs voix \"dans les petites villes et dans les zones rurales, tous ces territoires oubliés des politiques qui subissent depuis des années sans bruit\", selon Louis Boyard, président de l'Union nationale lycéennes (UNL). Depuis, la mobilisation s'est étendue à 200 à 300 lycées par jour avec des blocages et des..."
        },
        {
            "title": "Two people, including a county councilor, hit by fifteen &quot;fake high school students&quot; in Nantes - franceinfo",
            "link": "https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/manifestations-des-lyceens/deux-personnes-dont-un-conseiller-departemental-frappees-par-une-quinzaine-de-faux-lyceens-a-nantes_3089463.html",
            "pub_date": "2018-12-07 16:01:17 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "Deux personnes, dont un conseiller départemental de Loire-Atlantique, ont été frappées, ce vendredi 7 décembre, alors qu’ils voulaient empêcher des jeunes de commettre des dégradations sur une voiture garée devant le lycée Nelson- MandelaàNantes, rapporte France Bleu Loire Océan. Jérôme Alemany, conseiller départemental de Loire-Atlantique (PS) et travaillant juste à côté de ce lycée, est intervenu avec le directeur d’Habitat 44, Jean-Noël Frexinos. Battu par une quinzaine \"de faux lycéens\" Jean-Noël Frexinos a été sérieusement blessé. Il serait tombé au sol et aurait été roué de coups. Jé..."
        },
        {
            "title": "Seine-et-Marne: 37 arrests after the morning of protest high school - Le Parisien",
            "link": "http://www.leparisien.fr/seine-et-marne-77/seine-et-marne-des-centaines-de-lyceens-deferlent-dans-les-rues-de-meaux-07-12-2018-7962831.php",
            "pub_date": "2018-12-07 18:54:25 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Plusieurs centaines de lyceens se sont rassemblees pres de leur etablissement ce vendredi matin. Un enseignant et trois policiers ont ete legerement blesses. Seine-et-Marne : 37 interpellations apres la matinee de contestation lyceenne Le calme de ce debut de matinee de mobilisation de lyceens dans le departement n’a pas dure longtemps, ce vendredi.Mobilises depuis une semaine dans une trentaine d’etablissements en Seine-et-Marne, les jeunes manifestants protestent contre la reforme du baccalaureat, la plate-forme post-bac Parcoursup et la selection a l’entree des universites.Les policiers ..."
        },
        {
            "title": "Châteaubriant: 200 high school students in the street - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/pays-de-la-loire/loire-atlantique/chateaubriant/chateaubriant-200-collegiens-lyceens-rue-1587859.html",
            "pub_date": "2018-12-07 09:20:30 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Ce vendredi matin, ils sont environ 200 élèves du lycée polyvalent Guy Moquet/Etienne Lenoir, à avoir convergé vers le centre de Châteaubriant. \"Je suis soeur d'une lycéenne et d'une collégienne, je suis ce matin à leurs côtés pour les protéger\", explique Wadis Meurée, \"mais aussi contre la réforme des lycées et parce que je me préoccupe de l'avenir de ces jeunes\". Selon la jeune femme, les collégiens de Schumann, le collège proche du lycée, seraient aussi dans la rue. Information démentie par le principal du collège. \"Ce matin, nous avons fait rentrer nos collégiens dans l'établissement\", ..."
        },
        {
            "title": "Rhône: in Vénissieux, a principal and a CPE attacked and sprayed with inflammable product - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/rhone/lyon/venissieux-proviseur-cpe-agresses-asperges-produit-inflammable-1588169.html",
            "pub_date": "2018-12-07 16:13:43 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Alors qu'ils observaient des jeunes qui mettaient le feu à des poubelles, le proviseur et la CPE du lycée Hélène-Boucher de Vénissieux ont été approchés, agressés, et aspergés de produit inflammable jeudi 6 décembre au matin. Poussé à terre et aspergé d'essence Entre 9 et 10h du matin, des tensions apparaissent et des poubelles sont brûlées à proximité du lycée. Le proviseur et la CPE sortent alors du bâtiment pour constater les faits. Ils aperçoivent 3 individus qui mettent le feu. Le proviseur tente de les prendre en photo. 2 individus s'enfuient alors aussitôt. Mais le troisième se dirig..."
        },
        {
            "title": "Violence around high schools redouble - Les Échos",
            "link": "https://www.lesechos.fr/politique-societe/societe/0600292685939-les-violences-aux-abords-des-lycees-redoublent-2227866.php",
            "pub_date": "2018-12-06 14:41:40 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "« Bienvenue en lacrymogénie », indiquait une banderole brandie par des lycées, ce jeudi, à Marseille : comme un résumé de la situation de blocages des lycées, au quatrième jour d'une mobilisation qui a emboîté le bas au mouvement des « gilets jaunes » . Le nombre d'établissements perturbés est, selon le ministère de l'Education nationale, toujours autour de 200 , similaire donc aux chiffres de mardi et mercredi, avec des situations « très hétérogènes ». Mais les manifestants sont, eux, beaucoup plus nombreux ce jeudi, comme à Marseille et à Nice, où plusieurs milliers de lycéens ont manif..."
        },
        {
            "title": "IN IMAGES, IN PICTURES. In front of high schools, a week of mobilization and many excesses - Ouest-France",
            "link": "https://www.ouest-france.fr/education/etudiant/en-images-devant-les-lycees-une-semaine-de-mobilisation-et-de-nombreux-debordements-6116122",
            "pub_date": "2018-12-07 20:17:22 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le mouvement n’avait pas été anticipé. Mais il n’a pas mis longtemps à grossir et a surpris par sa forme. L’an dernier, pour s’opposer à Parcoursup, on retrouvait davantage les étudiants dans la rue. Cette fois, ce sont les lycéens qui sont dehors. Et ils ne comptent pas lâcher. Le mouvement a pris vendredi dernier, d’abord dans des établissements plus ruraux et petit à petit dans les agglomérations. Entre blocages, filtrages et assemblées générales, les lycéens souhaitaient s’organiser pour montrer au gouvernement leur mécontentement sur plusieurs points : la réforme du baccalauréat, la lo..."
        },
        {
            "title": "High schools: in the face of mobilization, what role for teachers? - Newspaper La Croix",
            "link": "https://www.la-croix.com/Famille/Education/Lycees-face-mobilisation-quel-role-enseignants-2018-12-07-1200988179",
            "pub_date": "2018-12-07 18:48:32 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "Tandis qu’une nouvelle journée de mobilisation, vendredi 7 décembre, est de nouveau émaillée d’incidents, notamment en Île-de-France, les images de l’interpellation, la veille, de 146 jeunes aux abords d’un établissement ne cessent de se propager sur les réseaux sociaux. On y voit des élèves agenouillés, les mains entravées ou sur la tête, parfois face à un mur, attendant d’être emmenés vers un commissariat. Les autorités ont beau évoquer la gravité des faits, avec notamment la découverte, mercredi, de bouteilles de gaz volées aux riverains et placées dans des poubelles incendiées (elles n’..."
        },
        {
            "title": "In Lons-le-Saunier, high school students from Montciel study the Chantrans commercial area - Voix du Jura",
            "link": "https://actu.fr/bourgogne-franche-comte/lons-le-saunier_39300/a-lons-saunier-lyceens-montciel-etudient-zone-commerciale-chantrans_20100161.html",
            "pub_date": "2018-12-08 12:48:01 GMT",
            "source_nm": "Voice of the Jura",
            "source_url": "https://actu.fr",
            "desc": "Jean-Philippe Guichon, entouré de Patricia Dizy, Richard Mastalerz et des élèves de la seconde commerce du lycée Montciel. (©D.R.) Ils n’ont qu’une quinzaine d’années, viennent à peine d’entrer au lycée, et pourtant d’ici quelques semaines, les élèves de la classe de seconde commerce du lycée professionnel Montciel mèneront une étude commerciale d’envergure sur la zone Chantrans. En partenariat avec le président de l’association des commerçants du secteur, et directeur de l’enseigne Zoo Boutique, Jean-Philippe Guichon, la trentaine d’élèves réalisera une étude de l’appareil commercial et un..."
        },
        {
            "title": "High school students in the street: new day of actions, and violence - Le Parisien",
            "link": "",
            "pub_date": "2018-12-07 09:24:04 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Le Parisien Depuis une semaine, le mouvement lyceen, avec de multiples blocages d’etablissements et des manifestations, ne cesse de prendre de l’ampleur. Lyceens dans la rue : nouvelle journee d’actions, et de violences Une semaine apres son lancement, le mouvement lyceen est desormais ancre dans une vive et profonde contestation comme le prouvent les nouveaux blocages enregistres ce vendredi matin a travers toute la France.Ces rassemblements visent a protester contre des reformes en cours dans l’Education nationale et parfois s’inscrivent en soutien aux Gilets jaunes.En region parisienne, de nombreux ..."
        },
        {
            "title": "DIRECT. New mobilization this Friday in Toulon high schools in Nice - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/alpes-maritimes/nice/direct-nouvelle-journee-mobilisation-lyceens-cote-azur-ce-vendredi-1587841.html",
            "pub_date": "2018-12-07 08:35:55 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "► Dans les Alpes-Maritimes : ► 11h30 : 350 lycéens environ venus de tous les lycées manifestent ► 11h : les boulevard Wilson à Antibes est toujours partiellement coupé. Les jeunes sont partis manifester à Nice. ► A Nice : Un grand rassemblement est annoncé sur les réseaux sociaux et par message place Masséna, dans le centre-ville de Nice. Dans de nombreux lycées de la ville, tout se passe pour l'instant dans le calme. Les policiers sont présents aux abords de plusieurs établissements suite aux débordements de cette semaine. Le lycée Apollinaire est fermé de manière préventive, la directio..."
        },
        {
            "title": "In Vernon, an illegal call to block the high school worries the parents of students - Normandie Actu",
            "link": "https://actu.fr/normandie/vernon_27681/a-vernon-appel-illegal-bloquer-lycee-inquiete-parents-deleves_20163852.html",
            "pub_date": "2018-12-07 16:19:13 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Manifestation de lycéens à Georges Dumézil en avril 2016. (©Le Démocrate vernonnais) L’appel a été relayé sur les réseaux sociaux et par mail via des messages anonymes. Il appelle les lycéens de Vernon (Eure) à bloquer le lycée Dumézil lundi matin. Un message qui inquiète les parents d’élèves. La Peep, Fédération des parents d’élèves de l’enseignement public, a envoyé un mail aux représentants des parents d’élèves de chaque niveau pour inciter les parents à « dialoguer avec leurs enfants ». Ainsi, la représentante vernonnaise de la Peep écrit : « Dans le cadre de la réforme des lycées, un a..."
        },
        {
            "title": "Student demonstrations: blockades in Bouaye and Machecoul Saint-Même - news",
            "link": "https://actu.fr/pays-de-la-loire/machecoul-saint-meme_44087/manifestations-lyceens-blocus-bouaye-machecoul-saint-meme_20155179.html",
            "pub_date": "2018-12-07 09:58:32 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "À Bouaye, les lycéens se sont trouvés bloqués, à 7 h 45, devant l’entrée de l’établissement. (© Boris Chauvet – Le Courrier du pays de Retz) Au lendemain d’une journée de manifestations de lycéens émaillée d’incidents, en France, des lycéens ont pris le relais, en pays de Retz, vendredi 7 décembre 2018. Des lycéens ont décidé de bloquer l’entrée de deux lycées, le lycée Louis-Armand, à Machecoul Saint-Même, et le lycée Alcide d’Orbigny, à Bouaye, où des élèves avaient déjà manifesté, la veille. LIRE AUSSI : Guérande : les lycéens d’Olivier-Guichard en grève à leur tour Au lycée de Machecoul..."
        },
        {
            "title": "Polemic on the muscular interpellation of high school students in Mantes-la-Jolie - Challenges",
            "link": "https://www.challenges.fr/economie/social/polemique-sur-l-interpellation-musclee-de-lyceens_630545",
            "pub_date": "2018-12-07 17:48:32 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "L'interpellation musclée de 122 jeunes, dont un grand nombre de lycéens jeudi à Mantes-la-Jolie (Yvelines), sur fond de fronde des \"Gilets jaunes\", suscite des réactions indignées et une vive polémique, que le gouvernement s'efforce d'éteindre à la veille de manifestations à haut risque à Paris et en province. Le ministre de l'Éducation nationale, Jean-Michel Blanquer, a déclaré vendredi avoir été \"choqué\" par les images des 146 jeunes interpellés la veille devant un lycée de Mantes-la-Jolie (Yvelines), mais a tenu à rappeler le \"contexte\" de violence qui a mené à cette opération. Des image..."
        },
        {
            "title": "IN IMAGES, IN PICTURES. Rennes: Zola and Mendès-France high schools blocked - Ouest-France",
            "link": "https://www.ouest-france.fr/bretagne/rennes-35000/rennes-les-lycees-zola-et-mendes-france-bloques-6115697",
            "pub_date": "2018-12-07 09:17:14 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Les lycées Emile-Zola et Mendès-France sont bloqués depuis tôt ce vendredi matin. Des lycéens n’ont pas pu aller en cours. À Zola, les collégiens, en revanche, ont pu rejoindre leurs classes. Des lycéens sont rentrés chez eux car ils ne pouvaient pas rentrer dans l’établissement scolaire. | OF Le proviseur de l’établissement du centre-ville, Jean-Desmares, explique dans un courriel la situation aux parents : « Ce message exceptionnel est motivé par les événements très particuliers que le pays connaît depuis quelques jours. Dans notre établissement, le climat est calme, sans doute parce que ..."
        },
        {
            "title": "VIDEO. Blockages of high schools: High school students replay the scene of the arrest of Mantes-la-Jolie - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2390323-20181207-video-blocages-lycees-lyceens-rejouent-scene-arrestation-mantes-jolie",
            "pub_date": "2018-12-07 19:20:34 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Jeudi, 151 lycéens ont été arrêtés lors du blocage du lycéen Saint-Exupéry à Mantes-la-Jolie..."
        },
        {
            "title": "High School Val de Sarthe. From Abu Dhabi to Sablé, two new teachers arrive - news",
            "link": "https://actu.fr/pays-de-la-loire/sable-sur-sarthe_72264/lycee-val-sarthe-dabou-dhabi-sable-deux-nouveaux-enseignants-arrivent_20157146.html",
            "pub_date": "2018-12-08 06:32:02 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "La nouvelle équipe du pôle de formation équestre du Lycée Val de Sarthe. Dernièrement le lycée agricol Val de Sarthe a organisé la présentation de la nouvelle équipe du pôle de formation équestre, avec l’intégration de deux nouveaux enseignants, Jean et Nathalie Flottes, ainsi qu’un nouveau chef d’écurie, Franck Letienne. Deux nouveaux enseignants Jean Flottes et sa femme Nathalie viennent d’intégrer depuis la rentrée dernière l’équipe d’enseignants du Lycée Val de Sarthe. Ancien cavalier international, Jean Flottes a travaillé 25 ans dans les sports équestres militaires dont 10 ans en tant..."
        },
        {
            "title": "High schools blocked: arrests and injuries this Friday - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/societe/lycees-bloques-des-arrestations-et-des-blesses-ce-vendredi_2052271.html",
            "pub_date": "2018-12-07 12:10:00 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Cinquième journée de mobilisation pour les lycéens. Plusieurs dizaines d'établissements sont encore bloquées ce vendredi, avec des manifestations émaillées d'incidents partout en France. La situation en Ile-de-France est particulièrement tendue, au lendemain de l'interpellation de plus de 150 lycéens à Mantes-la-Jolie, dans les Yvelines, jeudi, dont les images ont suscité l'indignation. LIRE AUSSI >> Une enquête ouverte après l'arrestation massive de lycéens A Paris, où plusieurs lycées sont bloqués, des ..."
        },
        {
            "title": "Toulouse: Fifth day of mobilization of high school students, an event is in progress - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2389623-20181207-toulouse-cinquieme-jour-mobilisation-lyceens",
            "pub_date": "2018-12-07 14:46:05 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Depuis lundi, les lycéens défilent dans les rues de Toulouse contre la réforme du baccalauréat et Parcoursup..."
        },
        {
            "title": "In Bourges or Chateauroux, high school teachers mingle with the challenge - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/centre-val-de-loire/bourges-chateauroux-professeurs-lycee-se-melent-contestation-1587957.html",
            "pub_date": "2018-12-07 15:35:40 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Journée lycéenne de mobilisation, de grève pour leurs professeurs. Comme une quinzaine de ses collègues du lycée Alain-Fournier, Eve-Anaelle Blandin s’est jointe ce vendredi à ses élèves qui avaient décidé de reconduire une nouvelle journée de manifestation dans les rues de Bourges. Se joindre au cortège est pour ces enseignants une manière de sécuriser la mobilisation et les lycéens. « Ils nous connaissent, souligne Eve-Anaelle Blandin. Ils nous respectent. Généralement, quand on dit que ça va trop loin, ils nous écoutent. » Mais pas que. Fin des suppressions de postes et du dispositif Par..."
        },
        {
            "title": "We must listen to high school students! - Release",
            "link": "https://www.liberation.fr/debats/2018/12/07/il-faut-ecouter-les-lyceens_1696568",
            "pub_date": "2018-12-07 12:00:32 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Tribune. Hier, nous étions le 6 décembre. Il y a 32 ans, Malik Oussekine mourait sous les coups de la police en marge de manifestations contre le projet visant à instaurer la sélection à l’entrée à l’université. La FIDL naissait quelques semaines plus tard. Aujourd’hui, dans un climat de tensions extrêmes, les lycéens se mobilisent contre Parcoursup, réforme déjà mise en œuvre et qui vise à instaurer la sélection à l’entrée à l’université, mais également contre une triple réforme : celle du baccalauréat, celle du lycée et celle des programmes. Ces réformes ont été faites à marche forcée et ..."
        },
        {
            "title": "Aggression, harassment: Manche students want to confide - La Gazette de la Manche",
            "link": "https://actu.fr/normandie/mortain-bocage_50359/agression-harcelement-lyceens-manche-veulent-pouvoir-se-confier_20139527.html",
            "pub_date": "2018-12-06 17:31:59 GMT",
            "source_nm": "The La Mancha Gazette",
            "source_url": "https://actu.fr",
            "desc": "Le calme est revenu ce jeudi 6 décembre au lycée Robert-de-Mortain. (©La Gazette de la Manche) Une manifestation a eu lieu, mardi 4 décembre, dans la cour de la cité scolaire Robert-de-Mortain, à Mortain-Bocage (Manche). Les lycéens s’étaient organisés depuis la semaine précédente pour mettre en place ce mouvement. « 300 élèves ont participé à cette manifestation », témoignent quelques lycéens, en classe de terminale. Plainte pour agression sexuelle « L’élément déclencheur a été la plainte d’une de nos camarades pour agression sexuelle il y a deux semaines ». Des représentants ont été désig..."
        },
        {
            "title": "Landerneau. A hundred high school students in the street - Le Télégramme",
            "link": "https://www.letelegramme.fr/finistere/landerneau/landerneau-une-centaine-de-lyceens-dans-la-rue-07-12-2018-12155511.php",
            "pub_date": "2018-12-07 17:25:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Portant les revendications nationales contre la réforme du bac ou les hausses redoutées de frais d’études supérieures, mais aussi une partie de celles des gilets jaunes, une centaine de lycéens de l’Élorn (Landerneau) ont manifesté en ville, ce vendredi matin. Sans heurts. La réforme du bac qui passera par des choix d’enseignement, l’an prochain, pour les élèves de première ? « Mal organisée. On a commencé à travailler sur la question des corpus en français, et puis il a fallu arrêter car ça avait encore changé. Je ne sais pas ce que je vais faire. L’an dernier, nous avons passé le nouveau ..."
        },
        {
            "title": "Interpellations of high school students in Mantes-la-Jolie: &quot;Everyone has fallen into fear&quot; - Le Parisien",
            "link": "http://www.leparisien.fr/yvelines-78/interpellations-de-lyceens-a-mantes-la-jolie-on-se-serait-cru-en-syrie-07-12-2018-7963002.php",
            "pub_date": "2018-12-07 13:18:43 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Parents d’eleves, lyceens et enseignants du lycee Saint-Exupery condamnent unanimement la violence des images. Interpellations de lyceens a Mantes-la-Jolie : «Tout le monde a bascule dans l’effroi» « Indignation », « consternation », « tristesse » et meme « haine » : au lendemain de la video choc montrant l’interpellation de 151 jeunes a Mantes-la-Jolie, a genoux, mains sur la tete ou dans le dos, les condamnations sont unanimes dans le quartier du Val-Fourre.La veille, l’escalade de violence en marge du blocus du lycee avait franchi un nouveau cap, quand une douzaine de bouteilles de gaz a..."
        },
        {
            "title": "&quot;I mourn our democracy in danger&quot; - Humanity",
            "link": "https://www.humanite.fr/je-pleure-notre-democratie-en-danger-664750",
            "pub_date": "2018-12-06 15:31:29 GMT",
            "source_nm": "mankind",
            "source_url": "https://www.humanite.fr",
            "desc": "Mercredi 5 décembre 2018, 21h23. J’arrive chez moi, le corps vidé de tout et l’esprit ailleurs. Ce soir, dans le RER, j’ai rompu ma tristesse et les larmes ont coulé. Les larmes de la désillusion, quand de mon esprit une image ne s’efface plus depuis la fin du jour- celle d’un CRS qui pointe son flashball vers une masse d’élève dont un qui disait, « mais madame, je veux rentrer en cours, moi. Et ça va compter, les absences ? » à qui je répondais, « mais enfin, rentre chez toi, tu vois bien que ça va dégénérer ». Alors, je me souviens. Lorsque je passai les concours de l’enseignement, en jui..."
        },
        {
            "title": "In images, in pictures. Elbeuf high school students demonstrated this morning - Normandie Actu",
            "link": "https://actu.fr/normandie/elbeuf_76231/en-images-lyceens-delbeuf-ont-manifeste-ce-matin_20160720.html",
            "pub_date": "2018-12-07 12:01:31 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Les lycéens ont manifesté dans tout le centre-ville d’Elbeuf ce vendredi matin. Ils ont même bloqué le pont Guynemer pendant quelques minutes. Ce vendredi matin, les lycéens d’Elbeuf ont manifesté. Dès 8 h 30, près de deux cents lycéens se sont réunis devant les grilles du lycée Ferdinand Buisson pour aller manifester. À 9 h, ils sont partis en direction du lycée André Maurois dans le but de grossir leur rang. Mehdi Sommerhalter, l’un des porte-parole du mouvement à Elbeuf, lycéen en terminal, explique les deux raisons de leur colère : Parcoursup et la réforme du lycée. « On manifeste pacif..."
        },
        {
            "title": "Agricultural school. At school with horses - The Telegram",
            "link": "https://www.letelegramme.fr/cotes-darmor/guingamp/lycee-agricole-a-l-ecole-avec-les-chevaux-06-12-2018-12154508.php",
            "pub_date": "2018-12-06 17:14:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Jusqu’à la fin de l’année scolaire, le Télégramme va suivre Mallaury, Célia, Zoé, Lisa, Antonin, Loane, Marie, Julia et leurs camarades, élèves de la classe de 1re de la filière hippique du lycée Kernilien. Une formation unique en Bretagne, dans laquelle les places sont chères. Plouisy, centre équestre du lycée agricole de Kernilien, ce jeudi, 13 h 30. Cet après-midi, les cours de la filière équine sont quelque peu bouleversés par l’événement du jour. Sous le manège, ils sont plus de 150 élèves du lycée et de celui de Pommerit-Jaudy à écouter les consignes. Une feuille de papier et un stylo..."
        },
        {
            "title": "Blockages of high schools: Jean-Michel Blanquer tries to reason high school students ... and causes some tension - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2389043-20181206-blocages-lycees-jean-michel-blanquer-tente-raisonner-lyceens-suscite-quelques-crispations",
            "pub_date": "2018-12-06 14:10:00 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Alors que des lycées sont encore bloqués ce jeudi, le ministre de l'Education communique tous azimuts..."
        },
        {
            "title": "Saint Brieuc. Mobilization of high school students: what happened at Freyssinet? - The Telegram",
            "link": "https://www.letelegramme.fr/cotes-darmor/saint-brieuc/saint-brieuc-mobilisation-des-lyceens-que-s-est-il-passe-a-freyssinet-07-12-2018-12155542.php",
            "pub_date": "2018-12-07 17:47:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "En marge de l’action des gilets jaunes devant la préfecture et de la manifestation des lycéens, des jeunes ont donné du fil à retordre aux forces de l’ordre près du lycée Eugène-Freyssinet. Pourquoi les lycéens manifestent ? Depuis plusieurs jours, des élèves sèchent les cours pour battre le pavé. Pourquoi ? Les manifestants sont opposés à la réforme des lycées et celle du baccalauréat. Beaucoup rejettent également la mise en place de la plateforme Parcoursup et dénoncent les suppressions de postes dans l’enseignement. À lire sur le sujet Manif des lycéens. Jet de bouteilles d’acide et viol..."
        },
        {
            "title": "High school protest: &quot;If there is a death, I do not want it to be my son&quot; - Le Parisien",
            "link": "http://www.leparisien.fr/societe/contestation-lyceenne-s-il-y-a-un-mort-je-ne-veux-pas-que-ce-soit-mon-fils-07-12-2018-7963119.php",
            "pub_date": "2018-12-07 15:37:25 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Face aux affrontements lors de manifestations aux abords des lycees, les associations de parents d’eleves croulent sous les appels de peres et de meres inquiets pour leur enfant. Contestation lyceenne : «S’il y a un mort, je ne veux pas que ce soit mon fils» « Je n’ai pas voulu le reveiller, je ne voulais pas le voir partir… » Ce vendredi matin, Karine a accorde une grasse matinee exceptionnelle a son fils Marceau, eleve de premiere d’un lycee de Lille (Nord). « J’ai vu la video des jeunes mis genoux a terre par les policiers a Mantes-la-Jolie (Yvelines), raconte cette mere de 47 ans qui tr..."
        },
        {
            "title": "Lycées blockages in Lyon: Tense procession of high school students, students and teachers in the city center - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2389739-20181207-blocages-lycees-defile-tres-tendu-centre-lyon-lyceens-etudiants",
            "pub_date": "2018-12-07 11:46:17 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Plusieurs milliers de lycéens, étudiants et professeurs manifestent ce vendredi matin dans le centre de Lyon. Des tensions ont éclaté avec les forces de l’ordre dans différents secteurs de la ville…"
        },
        {
            "title": "High schools: the prefect of Haute-Garonne and the rector of the academy of Toulouse launch a call for calm - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/occitanie/haute-garonne/toulouse/lycees-prefet-haute-garonne-rectrice-academie-toulouse-lancent-appel-au-calme-1587685.html",
            "pub_date": "2018-12-06 17:58:40 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Ce jeudi 6 décembre, les lycéens ont une nouvelle fois manifesté dans les rues de Toulouse. Des affrontements violents ont eu lieu avec les forces de l'ordre dans plusieurs quartiers. Comme les journées de lundi et mardi les lycéens avaient commencé par bloquer leurs établissements avant de partir défiler dans le centre ville. Sur le passage de certains manifestants, du mobilier urbain a été dégradé notamment le matériel de la société Tisséo qui gère les transports en commun. Le coût provisoire atteindrait déjà 300 000 euros pour Tisséo. Après cette nouvelle journée de violences, le préfet ..."
        },
        {
            "title": "High school blockade: 146 high school students arrested in front of a high school in Mantes-la-Jolie - 20 Minutes",
            "link": "https://www.20minutes.fr/paris/2389195-20181206-blocage-lycees-146-lyceens-interpelles-devant-lycee-mantes-jolie",
            "pub_date": "2018-12-06 16:16:21 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "La police a annoncé qu’elle avait procédé à l’interpellation de 146 personnes mercredi devant un lycée de Mantes-la-Jolie dans les Yvelines…"
        },
        {
            "title": "Parcoursup. New in 2019 - The Telegram",
            "link": "https://www.letelegramme.fr/france/parcoursup-du-nouveau-en-2019-06-12-2018-12154436.php",
            "pub_date": "2018-12-06 17:00:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Une ouverture de la plate-forme dès le 20 décembre, un raccourcissement de la phase principale, l’apparition de nouveaux critères, comme la sélectivité ou le rang de dernier appelé : le Parcoursup 2019 présente quelques nouveautés. Deux dates avancées. « Certaines dates ont été avancées pour réduire l’attente des futurs étudiants, notamment durant la période estivale » : directeur du service académique information et orientation au rectorat de Rennes, Christophe Richard a déjà le regard tourné vers le Parcoursup 2019, dont le calendrier est établi dans les grandes lignes. Il sera définitive..."
        },
        {
            "title": "Mobilization of high school students: 49 institutions disturbed, a person injured in the North and Pas-de-Calais - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-pas-calais/mobilisation-lyceens-49-etablissements-perturbes-personne-blessee-nord-pas-calais-1588019.html",
            "pub_date": "2018-12-07 10:28:46 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Contre Parcoursup, la réforme du lycée, la sélection à la fac : la mobilisation lycéenne se poursuit dans les établissements du Nord et du Pas-de-Calais. On compte, ce vendredi matin, 49 lycées perturbés sur les deux départements, c'est 14 de plus qu'hier. Les blocus et manifestations se déroulent \"dans le calme\" pour l'heure dans le Nord selon la préfecture. Environ 35 établissements y sont perturbés. On comptait 47 interpellations en marge des contestations lycéennes jeudi soir et il n'y en a pas eu de nouvelles ce matin. Un blessé léger Malgré tout, la situation semble tendue autour du l..."
        },
        {
            "title": "Blocking high school students in Mulhouse: A policeman injured by a motorcycle, but not his life is not in danger - 20 Minutes",
            "link": "https://www.20minutes.fr/faits_divers/2389639-20181207-blocage-lyceens-mulhouse-policier-blesse-moto-vie-danger",
            "pub_date": "2018-12-07 14:35:24 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "[EDIT : Le préfet du Haut-Rhin a tenu un point presse à la mi-journée, confirmant la blessure du policier, dont les jours ne sont toutefois pas en danger] Cocktail Molotov et gaz lacrymogènes, l’ambiance était déjà tendue ce jeudi à Mulhouse (Haut-Rhin). Un jour plus tard, la contestation de lycéens de la ville du sud de l’Alsace n’a pas baissé contre les réformes prévues pour ces établissements scolaires et leurs élèves. D’après L'Alsace, un nouveau blocage a notamment été mis en place devant le lycée Schweitzer ce vendredi matin. Dans le centre-ville à proximité du centre commercial Porte..."
        },
        {
            "title": "Val d&#39;Oise. Rally in front of the Romain-Rolland high school in Goussainville - The Val d&#39;Oise Gazette - L&#39;Echo Régional",
            "link": "https://actu.fr/ile-de-france/goussainville_95280/val-doise-rassemblement-devant-lycee-romain-rolland-goussainville_20157021.html",
            "pub_date": "2018-12-07 10:36:02 GMT",
            "source_nm": "The Val d&#39;Oise Gazette - L&#39;Echo Régional",
            "source_url": "https://actu.fr",
            "desc": "Quelques élèves déterminés à dire leur opposition à Parcours sup et à la réforme du bac, solidaires des Gilets jaunes. (©La Gazette du Val-d’Oise) Lycée Romain-Rolland de Goussainville (Val-d’Oise) vendredi 7 décembre, en matinée. (©La Gazette du Val-d’Oise) Après les heurts qui avaient émaillé le rassemblement de lundi dernier 3 décembre (poubelles incendiées le long du mur d’enceinte, personnels présents sur le trottoir ayant subi des caillassages et à quelques centaines de mètres de là, un bus victime de jets d’objets), le rassemblement organisé ce vendredi 7 décembre devant le lycée Rom..."
        },
        {
            "title": "Villefranche-de-Rouergue. The menu orientation of high school students of Saint-Joseph - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/08/2921269-l-orientation-au-menu-des-lyceens-de-saint-joseph.html",
            "pub_date": "2018-12-08 08:37:39 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Les élèves des classes de première et de terminale du lycée Saint-Joseph se sont rendus à Toulouse pour participer au Salon des études supérieures Infosup. Ce rendez-vous annuel permet aux jeunes de tisser les premiers liens avec l'enseignement supérieur et ainsi d'affiner leurs choix d'orientation. Dans la continuité de cette sortie, les professeurs principaux de terminale ont organisé au sein de l'établissement un speed-meeting des métiers et des formations. Des intervenants (étudiants ou néo-professionnels) sur les domaines du sport, de la recherche, du droit, du commerce, de la santé et..."
        },
        {
            "title": "Yvelines. Riots of Mantes-la-Jolie: high schools will not close - 78actu",
            "link": "https://actu.fr/ile-de-france/mantes-la-jolie_78361/yvelines-emeutes-mantes-jolie-lycees-ne-fermeront-pas_20162263.html",
            "pub_date": "2018-12-07 11:59:20 GMT",
            "source_nm": "78actu",
            "source_url": "https://actu.fr",
            "desc": "Serge Clément, le directeur académique des Yvelines (à dr.) a confirmé que les lycées de Mantes-la-Jolie ne fermeront pas suite aux émeutes. Il est ici aux côtés de Philippe Maillard, le proviseur de Jean-Rostand. (©78actu) Le directeur académique des Yvelines, Serge Clément, a annoncé ce vendredi 7 décembre que les lycées de Mantes-la-Jolie ne fermeront pas. Lors d’une conférence de presse, Serge Clément s’est dit préoccupé par les émeutes qui se sont déroulées ces derniers jours aux abords des établissements. Notre obsession absolue est d’assurer la sécurité des élèves, nos enfants dirais..."
        },
        {
            "title": "Fire at Blagnac High School, near Toulouse: a flaw in the evacuation procedure? - news",
            "link": "https://actu.fr/occitanie/blagnac_31069/incendie-lycee-blagnac-pres-toulouse-une-faille-dans-procedure-devacuation-eleves_20115851.html",
            "pub_date": "2018-12-06 12:14:45 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "L’incendie du hall du lycée de Blagnac a été l’image symbolique et choc de la contestation lycéenne à Toulouse mardi 4 décembre 2018. Deux jours après, sur les réseaux sociaux, des questions se posent quant à la façon dont l’évacuation des élèves s’est déroulée (©Guillaume Laurens/ Actu Toulouse) Mardi 4 décembre 2018, un incendie a ravagé une partie de la façade du lycée Saint-Exupéry de Blagnac, près de Toulouse. Des images impressionnantes qui ont largement circulé sur les réseaux sociaux et dans les médias et qui ont symbolisé, à Toulouse, la journée de mobilisation lycéenne qui a été à..."
        },
        {
            "title": "Haute-Garonne: One million euros unlocked after the Blagnac high school fire - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2390231-20181207-haute-garonne-million-euros-debloque-apres-incendie-lycee-blagnac",
            "pub_date": "2018-12-07 18:03:40 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Mardi, la manifestation des lycéens a dégénéré devant le lycée Saint-Exupéry de Blagnac. Un feu de poubelles a gagné la façade l’établissement dont le hall d’accueil et la loge ont été complètement détruits par le feu qui, sans l’intervention rapide des pompiers, aurait pu faire encore plus de dégâts. Les salles des professeurs, le CDI, les locaux de l’administration et les salles de sciences ont aussi été fortement détériorés. Depuis trois jours, les responsables de l’établissement, le rectorat et la région, propriétaire des locaux, sont intervenus pour mettre en sécurité le site et remett..."
        },
        {
            "title": "Yellow vests: in Châteaubriant, high school students get involved in the movement - L&#39;Eclaireur de Châteaubriant",
            "link": "https://actu.fr/pays-de-la-loire/chateaubriant_44036/gilets-jaunes-chateaubriant-lyceens-se-greffent-mouvement_20157016.html",
            "pub_date": "2018-12-07 10:20:49 GMT",
            "source_nm": "The Castlebriant Scout",
            "source_url": "https://actu.fr",
            "desc": "Plus de 200 lycéens se sont rassemblés, ce vendredi 7 décembre 2018, devant l’institution Saint-Joseph avant de défiler dans les rues de Châteaubriant (Loire-Atlantique). (©L’Éclaireur/Clémence Demay) Eux aussi ont décidé d’enfiler le gilet jaune. Ce vendredi 9 décembre 2018, plus de 200 lycéens de l’établissement Môquet-Lenoir, à Châteaubriant (Loire-Atlantique), ont manifesté dans le calme dans le centre-ville pour protester contre la réforme du Bac et Parcoursup. Quant au gilet jaune, certains ont choisi de l’endosser « en soutien au mouvement ». Une centaine de lycéens de l’établissemen..."
        },
        {
            "title": "Are high school protests more violent today than yesterday? - Slate.fr",
            "link": "http://www.slate.fr/story/170922/violences-policieres-manifestations-lyceennes-revendications-lycees",
            "pub_date": "2018-12-07 13:04:00 GMT",
            "source_nm": "Slate.fr",
            "source_url": "http://www.slate.fr",
            "desc": "Ils n’ont pas encore leur bac et malgré les conseils d’Emmanuel Macron, n’ont pas attendu d’avoir un diplôme et de se nourrir eux-mêmes pour essayer de se faire entendre. Jeudi 6 décembre, le fonctionnement de 280 lycées a été perturbé, quarante-cinq d'entre eux ont été totalement bloqués, des milliers d’élèves ont manifesté partout en France. Un compte difficile à tenir tant les débordements autour de ces mobilisations sont nombreux. Si ces débordements et la violence qui les accompagne ne sont pas systématiques, ils sont devenus banals quand des lycées sont bloqués. On a ainsi pu voir, en..."
        },
        {
            "title": "Blocking high schools: 151 arrests in Mantes-la-Jolie - Le Parisien",
            "link": "http://www.leparisien.fr/yvelines-78/mantes-la-jolie-limay-incidents-pres-des-lycees-06-12-2018-7962123.php",
            "pub_date": "2018-12-06 18:52:15 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Les forces de l’ordre sont intervenues des 7 heures du matin. Blocage des lycees : 151 interpellations a Mantes-la-Jolie Les autorites ont decide de mettre les moyens pour couper l’herbe sous le pied des fauteurs de troubles. Ce jeudi matin, au lendemain d’une journee particulierement violente en marge du mouvement lyceen a Mantes-la-Jolie, les policiers sont intervenus en nombre. Des 7 heures, ils etaient mobilises pour empecher l’installation de barrieres aux abords des lycees et eviter que le blocage du lycee Jean-Rostand degenere. Ils ont procede a des arrestations massives : au total, ..."
        },
        {
            "title": "Blocking high schools in Toulouse: Enamelled incidents, demonstrations continue - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2389015-20181206-blocage-lycees-toulouse-emaillees-incidents-manifestations-poursuivent",
            "pub_date": "2018-12-06 18:50:25 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "A Toulouse, les lycéens poursuivent leur mobilisation ce jeudi. Des échauffourées ont de nouveau éclaté et les dégradations sont nombreuses sur la route des cortèges. Sept personnes ont été in"
        },
        {
            "title": "Gabriel Attal on the high school student movement: &quot;We face situations of extreme violence&quot; - Libération",
            "link": "https://www.liberation.fr/france/2018/12/06/gabriel-attal-sur-le-mouvement-lyceen-nous-faisons-face-a-des-situations-d-une-extreme-violence_1696432",
            "pub_date": "2018-12-06 19:52:15 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Au fil des jours, le mouvement lycéen se durcit – selon le ministère de l'Intérieur plus de 700 lycéens ont été interpellés ce jeudi. Cette mobilisation alerte le gouvernement. Entretien avec Gabriel Attal, secrétaire d’Etat en charge de la Jeunesse auprès du ministre de l’Education. Quelles sont les dernières remontées sur l’état de la mobilisation ? Jeudi, le nombre de lycées bloqués ou perturbés était de l’ordre de 360 sur les 4 200 lycées du territoire. En revanche, en termes de radicalité, il y a de réels facteurs d’inquiétude. Nous faisons face à des situations d’une extrême violence,..."
        },
        {
            "title": "Loire Atlantique. The high school student movement gains ground - Ouest-France",
            "link": "https://www.ouest-france.fr/pays-de-la-loire/nantes-44000/nantes-les-forces-de-l-ordre-interviennent-au-lycee-livet-6115691",
            "pub_date": "2018-12-07 11:40:51 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Tout va très vite. Depuis 9 h 45, ce vendredi 7 décembre, la situation s’est dégradée dans le quartier de la Boissière, au nord de Nantes. Des jeunes ont lancé des pavés aux forces de l’ordre qui ont répliqué par des jets de lacrymos pendant trente minutes. Tout cela s’est passé au milieu des habitations à proximité du lycée Monge. Cet établissement, protégé par les forces de l’ordre, n’est pas bloqué ce matin. Les forces de l’ordre dans le quartier de la Boissière font face à des petits groupes de jeunes. | Ouest-France Alors que la tension semblait se calmer vers 10 h 15, les jeunes ont r..."
        },
        {
            "title": "New day of mobilization of high school students in Alsace: incidents in Mulhouse and Strasbourg - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/grand-est/nouvelle-journee-mobilisation-lyceens-alsace-1587943.html",
            "pub_date": "2018-12-07 09:50:05 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Haut-Rhin, 16h30 Un nouveau bilan de la préfecture du Haut-Rhin indique que 33 interpellations ont été réalisées vendredi par la police et la gendarmerie, dont 29 à Mulhouse où plusieurs actes de vandalismes et départs de feu ont étésignalés. Selon le communiqué, la situation est \"relativement calme\" dans le reste du département. A Colmar, une délégation de lycéens issus de plusieurs établissements a été reçue en préfecture par le directeur de cabinet du préfet en début d'après-midi. Strasbourg, 14h La préfecture du Bas-Rhin annonce dans un communiqué l'interpellation et le placement en ga..."
        },
        {
            "title": "High Schools. Mobilization still alive after the shocking arrests - Ouest-France",
            "link": "https://www.ouest-france.fr/education/etudiant/lycees-mobilisation-toujours-sous-tension-au-lendemain-d-interpellations-qui-choquent-6115782",
            "pub_date": "2018-12-07 10:44:35 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Les images de l’interpellation jeudi de plus de 150 lycéens à Mantes-la-Jolie suscitent l’indignation, alors que la mobilisation des jeunes se poursuit vendredi, toujours avec des incidents, dans le sillage du mouvement des Gilets jaunes. Les lycéens appellent notamment à l’abandon des réformes du bac, de la voie professionnelle ou de l’accès à l’université. La mobilisation, qui a trouvé un écho chez des jeunes dans la foulée du mouvement des Gilets jaunes, a conduit au blocage de 200 à 300 lycées par jour depuis le début de la semaine. Il semble s’être quelque peu durci avec le signalement..."
        },
        {
            "title": "Yvelines. Conflans-Sainte-Honorine: blockade of a high school, fifteen arrests - 78actu",
            "link": "https://actu.fr/ile-de-france/conflans-sainte-honorine_78172/yvelines-conflans-sainte-honorine-blocus-dun-lycee-quinze-interpellations_20129669.html",
            "pub_date": "2018-12-06 12:54:01 GMT",
            "source_nm": "78actu",
            "source_url": "https://actu.fr",
            "desc": "Deux véhicules ont été retournés rue des Écouvilliers à Conflans-Sainte-Honorine (Yvelines). (©DR) Les barricades avaient été montées dès 7 h du matin ce jeudi 7 décembre. Les élèves du lycée Jules-Ferry à Conflans-Sainte-Honorine (Yvelines) ont manifesté tôt devant leur établissement. Poubelles, barrières et panneaux de signalisation avaient été érigés devant l’entrée. Une centaine de jeunes a protesté, jusqu’à 10 h contre Parcoursup et la réforme du bac. Certains avaient des gilets jaunes, on s’associe aussi au mouvement », commentent des lycéens présents sur place. Par mesure de sécurité..."
        },
        {
            "title": "Second day of blocking in some Breton high schools - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/bretagne/deuxieme-jour-blocage-certains-lycees-bretons-1587855.html",
            "pub_date": "2018-12-07 08:05:56 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Comme annoncé hier lors d'une assemblée générale à l'Université Rennes 2, de nombreux établissements rennais ont rejoint le mouvement contre la réforme du lycée et contre le système d'admission à l'Université Parcours sup. Ce vendredi matin, de nouveaux établissements entrent dans la danse. A Rennes, les lycées Victor et Basch, Joliot-Curie, Descartes, Emile Zola sont officiellement bloqués, comme le lycée de Bruz. Selon les chiffres de l'Académie, 8 lycées sont bloqués à Rennes. Ailleurs en Bretagne, 7 établissements connaissent des perturbations : Saint-Brieuc, Quimper, Landerneau, Ponti..."
        },
        {
            "title": "High school protest: &quot;Our weapons are our smartphones&quot; - Le Parisien",
            "link": "http://www.leparisien.fr/societe/contestation-lyceenne-nos-armes-ce-sont-nos-smartphones-07-12-2018-7963389.php",
            "pub_date": "2018-12-07 19:37:18 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Le mouvement lyceen se nourrit de nombreuses videos partagees sur les reseaux sociaux. A tel point que la facon de se mobiliser a change. Contestation lyceenne : «Nos armes, ce sont nos smartphones» « On a les videos de l’intervention des flics ! Regardez, on a tout filme et on l’a envoye sur Snapchat. » Sur le trottoir devant le lycee parisien Maurice-Ravel (XXe), Rayan brandit son telephone. Sur le portable de l’adolescent de 16 ans, on apercoit des policiers en train de disperser des jeunes a grand renfort de bombes lacrymogenes. « Tout le monde a filme la scene pour qu’on voie bien a qu..."
        },
        {
            "title": "The discontent of high school students in Champagne-Ardenne - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/grand-est/grogne-lyceens-champagne-ardenne-1587899.html",
            "pub_date": "2018-12-07 09:10:06 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Ce vendredi est marqué par une série de manifestations plus ou moins suivies dans les départements de Champagne-Ardenne. D'après le Rectorat de l'Académie de Reims, douze établissements étaient concernés : 3 lycées à Sedan, 1 lycée à Charleville-Mézières, 1 lycée à Troyes, 1 lycée à Romilly-sur-Seine, 1 lycée à Épernay, 1 lycée à Châlons-en-Champagne et 4 lycées à Reims. Bar-sur-AubeLes élèves de l'établissement Gaston-Bachelard sont dans la rue accompagnés pas quelques \"gilets jaunes\". Romilly-sur-Seine Selon nos confrères de l'Est Eclair, un lycéen a été interpellé et placé en garde à vue..."
        },
        {
            "title": "In Compiegne, skirmishes in front of blocked high schools - Le Parisien",
            "link": "http://www.leparisien.fr/oise-60/a-compiegne-des-echauffourees-devant-les-lycees-bloques-07-12-2018-7962819.php",
            "pub_date": "2018-12-07 09:34:54 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Les policiers ont charge plusieurs centaines de lyceens des 8 h 30 ce vendredi. A Compiegne, des echauffourees devant les lycees bloques La situation n’a pas tarde a degenerer aux abords des lycees compiegnois, qui n’avaient pas fait l’objet d’une fermeture ce vendredi.Avenue de Huy, devant le lycee Mireille-Grenet, les policiers ont charge a 8 h 30 une centaine de lyceens qui bloquait l’entree de l’etablissement. Vers 9 heures, la situation semblait sous controle sur l’avenue.Les lyceens ont alors converge en direction du lycee voisin de lycee Pierre-d’Ailly, boulevard des Etats-Unis. Les ..."
        },
        {
            "title": "Hauts-de-Seine: clashes and degradations this Friday in fifteen high schools - Le Parisien",
            "link": "http://www.leparisien.fr/hauts-de-seine-92/hauts-de-seine-heurts-et-degradations-ce-vendredi-dans-une-quinzaine-de-lycees-07-12-2018-7962936.php",
            "pub_date": "2018-12-07 17:29:22 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Des blocages, parfois violents, sont encore survenus ce matin dans le departement. Quarante personnes ont ete interpellees et placees en garde a vue. Hauts-de-Seine : heurts et degradations ce vendredi dans une quinzaine de lycees Face aux risques de debordements lors des manifestations de Gilets jaunes ce samedi a Paris, le prefet des Hauts-de-Seine interdit le transport de petards, artifices en tout genre et liquides inflammables. La decision est formalisee dans un arrete pris ce vendredi, valable toute la journee de samedi, et justifiee notamment par la proximite du departement avec «les..."
        },
        {
            "title": "VIDEO. In Pontivy, 2nd day of demonstration of high school students strikers this Friday - Pontivy Journal",
            "link": "https://actu.fr/bretagne/pontivy_56178/video-pontivy-2e-journee-manifestation-lyceens-grevistes-ce-vendredi_20154096.html",
            "pub_date": "2018-12-07 08:38:51 GMT",
            "source_nm": "Pontivy Journal",
            "source_url": "https://actu.fr",
            "desc": "Sous un déluge de pluie, des lycéens de Pontivy (Morbihan) entament leur 2e journée de mobilisation contre Parcoursup et la réforme du lycée, ce vendredi 7 décembre 2018. (©Pontivy Journal ) Deuxième journée de mobilisation pour une centaine de lycéens de Pontivy, dans le Morbihan, ce vendredi 7 décembre 2018. Ils protestent contre Parcoursup, la réforme du lycée et la hausse des frais d’inscriptions à la fac pour les étudiants étrangers. Sous un déluge de pluie La météo exécrable de ce vendredi 7 décembre n’a pas refroidi les lycéens grévistes de Pontivy. Ils manifestent à nouveau dans le..."
        },
        {
            "title": "Val-de-Marne: 60 arrests near high schools - Le Parisien",
            "link": "http://www.leparisien.fr/val-de-marne-94/val-de-marne-60-interpellations-aux-abords-des-lycees-07-12-2018-7963371.php",
            "pub_date": "2018-12-07 18:51:29 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "C’etait le dernier bilan ce vendredi apres une nouvelle serie de manifestations emaillees de violences. Val-de-Marne : 60 interpellations aux abords des lycees Dans le Val-de-Marne, les matinees se suivent et se ressemblent devant certains lycees avec des affrontements entre la police et des eleves qui protestent contre la reforme du bac et le dispositif Parcoursup, ou des personnes exterieures aux etablissements comme cela a ete constate a Thiais.A la difference pres que le nombre d’interpellations dans l’ensemble du departement a quadruple entre jeudi et vendredi : 15 interpellations jeud..."
        },
        {
            "title": "Massive arrest of high school students in Mantes la Jolie: images that shock - Humanity",
            "link": "https://www.humanite.fr/arrestation-massive-de-lyceens-mantes-la-jolie-les-images-qui-choquent-664808",
            "pub_date": "2018-12-07 12:22:49 GMT",
            "source_nm": "mankind",
            "source_url": "https://www.humanite.fr",
            "desc": "Plus de 700 interpellations de lycéens ont été recensées jeudi 6 décembre, à l’issue d’une journée au cours de laquelle environ 280 lycées et collèges en France ont été de nouveau perturbés, dont 45 bloqués, par des élèves. Selon le procureur de la République de Versailles Vincent Lesclous, les 153 personnes ont été interpellées à Mantes-la-Jolie, essentiellement devant un lycée, pour « participation à un attroupement armé » après des heurts et dégradations. Des images de ces interpellations montrent des dizaines de lycéens, mains entravées ou sur la tête, à genoux ou assis au sol, rasse..."
        },
        {
            "title": "High school students: new excesses this Friday in Gironde - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/gironde/bordeaux/mouvement-lyceens-nouveaux-debordements-ce-vendredi-gironde-1588085.html",
            "pub_date": "2018-12-07 11:28:25 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "La mobilisation des lycéens se poursuit pour une 5e journée d'actions. De nouveaux débordements ont eu lieu à Talence où des jeunes manifestants ont lancé des projectiles et des fumigènes sur les CRS et mis le feu à des conteneurs poubelles. Un lycéen a été interpellé. A Blanquefort également, il y a eu deux interpellations devant le lycée Jean Monet d'un lycéen et d'un mineur extérieur à l'établissement. Des casseurs signalés à MérignacCe matin entre 300 et 350 lycéens se sont réunis devant le lycée Daguin de Mérignac. A midi le calme était revenu. Ils ont été dispersés vers 11 heures par ..."
        },
        {
            "title": "Sup&#39;Armor. &quot;This is our future&quot; - The Telegram",
            "link": "https://www.letelegramme.fr/cotes-darmor/saint-brieuc/sup-armor-il-s-agit-de-notre-avenir-07-12-2018-12155590.php",
            "pub_date": "2018-12-07 18:18:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Sup’Armor se termine ce samedi 8 décembre au matin. Pendant trois jours, les lycéens ont pu découvrir des formations dans les allées du palais des congrès. Ils étaient plusieurs milliers de lycéens à parcourir les stands présentant des formations, au salon Sup’Armor, ce vendredi 7 décembre. Certains flânaient. Ils savaient déjà quels seraient leurs vœux sur Parcoursup. D’autres étaient un peu déçus : « les formations qui m’intéressent ne sont pas présentes. J’irai peut-être au salon du lycéen et de l’étudiant, à Rennes (35), où il y a plus de propositions ». « Pour moi, ce sera une école d’..."
        }
    ]
}