{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV4Y1hseE9XZ1NBbVp5S0FBUAE?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 14:06:54 GMT",
    "content": [
        {
            "title": "Attack at the Jewish Museum in Brussels: Mehdi Nemmouche conducted a search on the eve of the attack - Le Soir",
            "link": "https://www.lesoir.be/194289/article/2018-12-07/attentat-au-musee-juif-de-bruxelles-mehdi-nemmouche-procede-un-reperage-la",
            "pub_date": "2018-12-07 05:39:00 GMT",
            "source_nm": "The evening",
            "source_url": "https://www.lesoir.be",
            "desc": ""
        },
        {
            "title": "The sometimes so talkative Mehdi Nemmouche - L&#39;Echo",
            "link": "https://www.lecho.be/economie-politique/belgique/general/le-parfois-si-bavard-mehdi-nemmouche/10075241.html",
            "pub_date": "2018-12-01 18:07:00 GMT",
            "source_nm": "Echo",
            "source_url": "https://www.lecho.be",
            "desc": "L'acte d'accusation du procureur fédéral, envoyé aux parties à six semaines du procès de la tuerie du musée juif, délivre des détails inédits sur le parcours du ..."
        },
        {
            "title": "Mehdi Nemmouche conducted a search at the Jewish Museum the day before the attack - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/07/news/mehdi-nemmouche-a-procede-a-un-reperage-au-musee-juif-la-veille-de-lattentat/",
            "pub_date": "2018-12-07 05:06:27 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Mehdi Nemmouche, accusé de l’attaque terroriste commise le 24 mai 2014 au Musée juif de Bruxelles, a réalisé un repérage en costume juste avant la tuerie, rapporte La Dernière Heure vendredi. Le parquet fédéral a ajouté de nombreuses nouvelles pièces au dossier sur la tuerie au Musée juif. Selon les informations de La Dernière Heure, l’une d’entre elles concerne des images de caméras de surveillance sur lesquelles Mehdi Nemmouche est aperçu venir en répérage au musée la veille de l’attentat. Cette présence au Musée juif quelques heures avant la tuerie renforce la thèse de la préméditation, ..."
        }
    ]
}