{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFIyTVRaZkVnSm1jaWdBUAE?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:29:01 GMT",
    "content": [
        {
            "title": "Towards an indictment of Carlos Ghosn and Nissan - lalibre.be",
            "link": "http://www.lalibre.be/economie/libre-entreprise/vers-une-mise-en-examen-de-carlos-ghosn-et-de-nissan-5c0a159bcd70e3d2f71d90fe",
            "pub_date": "2018-12-07 06:44:01 GMT",
            "source_nm": "lalibre.be",
            "source_url": "http://www.lalibre.be",
            "desc": ""
        },
        {
            "title": "Towards an indictment of Ghosn and Nissan - The East-Day",
            "link": "https://www.lorientlejour.com/article/1147368/vers-une-mise-en-examen-de-ghosn-et-de-nissan.html",
            "pub_date": "2018-12-07 21:53:04 GMT",
            "source_nm": "East-Day",
            "source_url": "https://www.lorientlejour.com",
            "desc": "Le bureau des procureurs de Tokyo a décidé d'inculper le PDG franco-libano-brésilien Carlos Ghosn, soupçonné d'avoir dissimulé une partie de ses..."
        },
        {
            "title": "Case Carlos Ghosn: Naguib Sawiris, one of the few African supporters assumed the boss of Renault - La Tribune Africa",
            "link": "https://afrique.latribune.fr/decideurs/etats-majors/2018-12-03/affaire-carlos-ghosn-naguib-sawiris-l-un-des-rares-soutiens-africains-assumes-au-patron-de-renault-799621.html",
            "pub_date": "2018-12-03 14:08:01 GMT",
            "source_nm": "The Tribune Africa",
            "source_url": "https://afrique.latribune.fr",
            "desc": "(Crédits : Reuters/LTA) L'arrestation du patron de Renault, Carlos Ghosn, au Japon il y a deux semaines fait encore couler beaucoup d'encre et les soutiens se ..."
        },
        {
            "title": "THE ESSENTIAL OF THE NEWS AT 23.00 GMT (04/12) - Zonebourse.com",
            "link": "https://www.zonebourse.com/barons-bourse/Carlos-Ghosn-261/actualites/L-ESSENTIEL-DE-L-ACTUALITE-A-23H00-GMT-04-12--27706689/",
            "pub_date": "2018-12-04 23:00:05 GMT",
            "source_nm": "Zonebourse.com",
            "source_url": "https://www.zonebourse.com",
            "desc": "GILETS JAUNES-VOLTE-FACE DU GOUVERNEMENT SUR LES CARBURANTS. PARIS - Le gouvernement a annoncé la suspension de trois mesures fiscales ..."
        },
        {
            "title": "Carlos Ghosn will be charged on Monday with minimal charges - Les Échos",
            "link": "https://www.lesechos.fr/industrie-services/automobile/0600300030715-carlos-ghosn-sera-inculpe-lundi-de-charges-minimes-2228198.php",
            "pub_date": "2018-12-07 07:28:18 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "A l'issue de 22 jours de détention et d'interrogatoires par le procureur de Tokyo, Carlos Ghosn, le PDG de Renault, devrait être formellement inculpé lundi prochain dans une procédure qui devrait déboucher sur un procès dans plusieurs trimestres. Greg Kelly, son ancien bras droit chez Nissan , sera, lui aussi, formellement inculpé. Le parquet accuse les deux hommes d'avoir violé la loi FIEL - Financial Instruments and Exchange Act - en minorant sciemment, pendant cinq années fiscales, entre 2010 et 2015, les rémunérations de Carlos Ghosn dans le rapport financier que Nissan doit remettre ré..."
        },
        {
            "title": "Carlos Ghosn could be indicted in Japan from Monday - Le Parisien",
            "link": "http://www.leparisien.fr/economie/carlos-ghosn-pourrait-etre-mis-en-examen-au-japon-des-lundi-07-12-2018-7962801.php",
            "pub_date": "2018-12-07 07:53:23 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Selon un media japonais, le PDG de Renault va etre inculpe pour avoir dissimule une partie de ses revenus. Carlos Ghosn pourrait etre mis en examen au Japon des lundi Le bureau des procureurs de Tokyo va mettre en examen le PDG de Renault, Carlos Ghosn, soupconne d’avoir dissimule une partie de ses revenus, annonce ce vendredi le quotidien economique Nikkei.L’inculpation devrait intervenir des lundi, fin de sa periode de garde a vue. Il avait ete arrete le 19 novembre a Tokyo pour avoir omis de declarer aux autorites environ 38 millions d'euros de revenus sur cinq annees.Carlos Ghosn, qui n..."
        },
        {
            "title": "Carlos Ghosn to be charged Monday by Tokyo-Nikkei Prosecutor&#39;s Office - Challenges",
            "link": "https://www.challenges.fr/top-news/carlos-ghosn-devrait-etre-inculpe-lundi-par-le-parquet-de-tokyo-nikkei_630518",
            "pub_date": "2018-12-07 11:56:04 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "TOKYO (Reuters) - L'ancien président de Nissan, Carlos Ghosn, accusé d'avoir sous-évalué ses revenus, devrait être inculpé pour malversations financières par le parquet de Tokyo lundi, date à laquelle doit prendre fin son incarcération, rapporte vendredi le journal Nikkei, citant des sources non identifiées. L'ancien conseiller de Carlos Ghosn chez le constructeur automobile japonais, Greg Kelly, devrait aussi être inculpé, ajoute le journal, de même que le groupe Nissan pour n'avoir pas su prévenir les fraudes supposées. Aucun commentaire n'a été obtenu auprès du parquet de Tokyo. Les repr..."
        },
        {
            "title": "What will happen Monday after the detention of Ghosn? - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/que-se-passera-t-il-lundi-a-lissue-de-la-detention-de-ghosn-1318968",
            "pub_date": "2018-12-07 14:50:32 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "par Malcolm Foster TOKYO (Reuters) - La période légale de 22 jours de détention de Carlos Ghosn prendra fin lundi au Japon, où l'ancien président de Nissan, accusé de fraude financière, n'a toujours pas été inculpé depuis son arrestation le 19 novembre. Le quotidien financier Nikkei a rapporté vendredi que Carlos Ghosn devrait être inculpé lundi mais qu'il ne serait probablement pas libéré, car à nouveau arrêté. Voici ce qui peut se produire: COMMENT GHOSN PEUT-IL ÊTRE DE NOUVEAU MIS EN ARRESTATION? Procéder à plusieurs arrestations successives d'une même personne dans un dossier donné, pou..."
        },
        {
            "title": "&quot;Confessing Ghosn - a national matter of honor&quot; - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/monde/faire-avouer-ghosn-une-affaire-d-honneur-national_2052133.html",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Carlos Ghosn n'est pas sorti d'affaire. Sauf coup de théâtre, la garde à vue du PDG de Renault devrait être prolongée. Démis de ses fonctions de président des conseils d'administration de Nissan et Mitsubishi Motors après son interpellation à Tokyo le 19 novembre, il est en garde à vue depuis pour avoir, selon les enquêteurs japonais, dissimulé aux autorités boursières environ 5 milliards de yens (38 millions d'euros) de revenus sur cinq ans. Que représente cette affaire pour les Japonais ? L'analyse de l..."
        },
        {
            "title": "&quot;Are you homosexual? Do you have sex piercings?&quot; : the incredible question of the investigators to Carlos Ghosn - Closer France",
            "link": "https://www.closermag.fr/people/etes-vous-homosexuel-avez-vous-des-piercings-sur-le-sexe-l-incroyable-question-d-907596",
            "pub_date": "2018-12-06 17:03:01 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "Soupçonné de malversations financières par le Japon, le patron de l'Alliance Renault-Nissan-Mitsubishi, Carlos Ghosn, a été placé en garde à vue depuis le 19 novembre. Là, les enquêteurs lui ont..."
        },
        {
            "title": "Japan. Towards an indictment of Carlos Ghosn and Nissan - Ouest-France",
            "link": "https://www.ouest-france.fr/economie/carlos-ghosn/japon-vers-une-mise-en-examen-de-carlos-ghosn-et-de-nissan-6114083",
            "pub_date": "2018-12-07 01:43:51 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le bureau des procureurs de Tokyo a décidé d'inculper Carlos Ghosn, soupçonné d'avoir dissimulé une partie de ses revenus, ainsi que le groupe Nissan en tant qu'entité morale, rapporte vendredi le quotidien économique Nikkei. La mise en examen devrait intervenir dès lundi, fin de la période de garde à vue du patron d'industrie, arrêté le 19 novembre à Tokyo pour avoir, selon les enquêteurs japonais, omis de déclarer aux autorités boursières environ 5 milliards de yens (38 millions d'euros) de revenus sur cinq années. M. Ghosn, qui nie toute malversation financière, reste PDG du constructeur..."
        },
        {
            "title": "Piercings, sexuality ... the embarrassing questions that Carlos Ghosn had to answer during his arrest - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/piercings-sexualite-les-questions-genantes-auxquelles-carlos-ghosn-a-du-repondre-lors-de-son-arrestation-1318906",
            "pub_date": "2018-12-07 09:35:31 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Caslos Ghosn ou non, l'ancien PDG de Renault-Nissan a été contraint de répondre aux mêmes questions que n'importe quel détenu au Japon. Selon les révélations de Paris Match, les enquêteurs lui auraient ainsi demandé s'il était homosexuel ou s'il avait des piercings sur le sexe. \"Cette dernière particularité aurait, en effet, révélé une appartenance à un gang de yakuzas\", explique le magazine. En même temps, celui qui a fait la Une de tous les journaux internationaux, découvrait se cellule. Une pièce grande comme trois tatamis où le silence et la fraicheur règnent. Selon un ancien détenu de ..."
        },
        {
            "title": "Nissan recalls 150,000 cars after discovery of new inspection problems - Challenges",
            "link": "https://www.challenges.fr/economie/nissan-rappelle-150-000-voitures-apres-la-decouverte-de-nouveaux-problemes-d-inspection_630566",
            "pub_date": "2018-12-07 13:35:50 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Nissan, touché au cours des derniers mois par un scandale lié à l'inspection de ses véhicules au Japon, a annoncé vendredi avoir découvert de nouveaux problèmes et va rappeler les voitures affectées, au nombre d'environ 150.000. Ce chiffre vient s'ajouter au 1,15 million d'automobiles convoquées au garage depuis la révélation à l'automne 2017 de mauvaises pratiques dans les contrôles menés au sein des usines de l'archipel. Le rappel, qui sera officiellement notifié le 13 décembre, est \"limité au Japon\", a précisé le constructeur japonais dans un communiqué. Dès novembre 2017, Nissan avait p..."
        },
        {
            "title": "Lebanon: &quot;We are all Carlos Ghosn&quot; - The Parisian",
            "link": "http://www.leparisien.fr/economie/liban-nous-sommes-tous-carlos-ghosn-06-12-2018-7962423.php",
            "pub_date": "2018-12-06 16:31:51 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Une societe privee a lance une campagne d’affichage pour soutenir l’homme d’affaires d’origine libanaise et rappeler le principe de la presomption d’innocence. Liban : «Nous sommes tous Carlos Ghosn» « Nous sommes tous Carlos Ghosn ». Des portraits de l’homme d’affaires d’origine libanaise, Carlos Ghosn en detention au Japon pour soupcons de malversations, sont apparus jeudi sur plusieurs panneaux d’affichage dans les rues de Beyrouth.En France, on connaissait « On est tous des juifs allemands », lance par Daniel Cohn-Bendit en mai 1968 ou encore « Nous sommes tous Charlie » apres l’attenta..."
        },
        {
            "title": "&quot;We are all Carlos Ghosn&quot;, slogan of a strange campaign in Lebanon - Challenges",
            "link": "https://www.challenges.fr/monde/nous-sommes-tous-carlos-ghosn-une-campagne-au-liban_630354",
            "pub_date": "2018-12-06 22:11:15 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Des portraits de l'homme d'affaires d'origine libanaise, Carlos Ghosn, en détention au Japon pour soupçons de malversations, sont apparus jeudi sur plusieurs panneaux d'affichage dans les rues de Beyrouth. \"Nous sommes tous Carlos Ghosn\" est le slogan en anglais de cette campagne lancée par une société privée en soutien à l'architecte de l'alliance Nissan-Renault (actionnaire de Challenges)-Mitsubishi, qui a conservé des attaches profondes avec le Liban. \"C'est une campagne contre l'injustice\", a argué Dany Kamal, l'un des associés de la société, en insistant sur la présomption d'innocence...."
        },
        {
            "title": "&quot;We are all Carlos Ghosn&quot;, Renault boss&#39;s campaign in Lebanon - Euronews English",
            "link": "https://fr.euronews.com/2018/12/06/nous-sommes-tous-carlos-ghosn-campagne-de-soutien-au-liban-du-patron-de-renault",
            "pub_date": "2018-12-06 14:54:01 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "Des portraits de l'homme d'affaires d'origine libanaise, Carlos Ghosn, en détention au Japon pour soupçons de malversations, sont apparus jeudi sur plusieurs panneaux d'affichage dans les rues de Beyrouth. \"Nous sommes tous Carlos Ghosn\" est le slogan en anglais de cette campagne lancée par une société privée en soutien à l'architecte de l'alliance Nissan-Renault-Mitsubishi, qui a conservé des attaches profondes avec le Liban. \"C'est une campagne contre l'injustice\", a fait valoir Dany Kamal, l'un des associés de la société, en insistant sur la présomption d'innocence. M. Ghosn est en garde..."
        },
        {
            "title": "Carlos Ghosn charged on Monday? - Capital.fr",
            "link": "https://www.capital.fr/economie-politique/carlos-ghosn-devrait-etre-inculpe-lundi-par-le-parquet-de-tokyo-nikkei-1318868",
            "pub_date": "2018-12-07 05:40:31 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Le PDG de Renault Carlos Ghosn, récemment démis de son poste de président de Nissan et accusé d'avoir sous-évalué ses revenus, devrait être inculpé pour malversations financières par le parquet de Tokyo lundi, date à laquelle doit prendre fin son incarcération, rapporte vendredi le journal Nikkei, citant des sources non identifiées. L'ancien conseiller de Carlos Ghosn chez le constructeur automobile japonais, Greg Kelly, devrait aussi être inculpé, ajoute le journal, de même que le groupe Nissan pour n'avoir pas su prévenir les fraudes supposées. Ghosn est accusé d'avoir, avec l'aide de Kel..."
        },
        {
            "title": "Carlos Ghosn charged? - Auto Plus",
            "link": "https://www.autoplus.fr/nissan/actualite/Nissan-Carlos-Ghosn-Inculpe-Justice-Japon-1533853.html",
            "pub_date": "2018-12-07 09:14:43 GMT",
            "source_nm": "Auto Plus",
            "source_url": "https://www.autoplus.fr",
            "desc": "Selon le journal japonais Nikkei, Carlos Ghosn devrait être inculpé lundi 10 décembre par le parquet de Tokyo pour malversations financières. Les nouvelles ne sont pas bonnes pour Carlos Ghosn. Selon le journal japonais Nikkei, l’ancien président de Nissan devrait être inculpé lundi 10 décembre à l'issue de sa garde à vue par le parquet de Tokyo pour malversations financières. Egalement impliqué dans l'affaire, Greg Kelly, ancien directeur délégué chez le constructeur nippon, devrait aussi être inculpé, ajoute le journal, de même que le groupe Nissan pour n’avoir pas su prévenir les fraudes..."
        },
        {
            "title": "Nissan: Irregularities in Vehicle Inspection - 20 Minutes",
            "link": "https://www.20minutes.fr/monde/2389175-20181206-nissan-irregularites-constatees-inspection-vehicules",
            "pub_date": "2018-12-06 14:11:40 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Nissan pourrait rappeler des véhicules après la découverte de nouvelles irrégularités, a affirmé le quotidien économique Nikkei, ce jeudi. Le constructeur d’automobiles japonais est déjà touché par deux scandales liés à l’inspection de ses véhicules dans le pays. Si l’information est confirmée, il s’agirait d’une mauvaise nouvelle de plus pour Nissan qui traverse une phase difficile avec l’arrestation le 19 novembre de Carlos Ghosn, révoqué dans la foulée de la présidence du conseil d’administration sur des soupçons de malversations financières. Selon le Nikkei, ces problèmes ont été mis à ..."
        },
        {
            "title": "Ghosn case: Japanese justice on the dock - Challenges",
            "link": "https://www.challenges.fr/societe/affaire-ghosn-la-justice-japonaise-sur-le-banc-des-accuses_629900",
            "pub_date": "2018-12-04 14:15:53 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Des suspects en garde à vue pendant des semaines, la recherche d'aveux comme but et des condamnations quasi systématiques: le système judiciaire japonais, que le monde a découvert avec l'arrestation choc de Carlos Ghosn, suscite depuis des années des critiques. - Une très longue garde à vue - \"Il n'y a pas de système parfait, mais celui du Japon est unique en ce qu'il permet une détention prolongée avant même toute inculpation et empêche les avocats d'assister aux auditions\", résume Kana Sasakura, professeur à l'université Konan de Kobe (sud-ouest). Le suspect peut rester en garde à vue jus..."
        },
        {
            "title": "Ghosn case: Renault still does not understand what happened at Nissan - Les Échos",
            "link": "https://www.lesechos.fr/industrie-services/automobile/0600273157697-ne-pas-speculer-sans-etre-naif-la-gageure-de-la-direction-de-renault-2227471.php",
            "pub_date": "2018-12-05 11:16:30 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Toujours pas. Deux semaines et demie après l'arrestation de Carlos Ghosn, Renault n'a pas pu consulter les résultats de l'enquête interne de Nissan qui ont envoyé son patron en garde-à-vue. De source interne, le constructeur japonais a voulu montrer à son actionnaire principal des « slides » résumant les faits reprochés, mais il se refuse encore à livrer le document dans son intégralité et dans les règles de l'art - c'est-à-dire d'avocat à avocat. « Ils savent tout », disait-on pourtant vendredi à Yokohama, au siège de Nissan… Lire aussi :> Renault-Nissan : la France hausse le ton C'est do..."
        },
        {
            "title": "Nissan tells Renault the absence of its general manager in Amsterdam - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/nissan-explique-a-renault-labsence-de-son-directeur-general-a-amsterdam-1318946",
            "pub_date": "2018-12-07 13:10:31 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "par Laurence Frost et Tim Kelly PARIS/TOKYO (Reuters) - Nissan a expliqué à Renault que son directeur général Hiroto Saikawa n'avait pas pu se rendre à la réunion de l'alliance à Amsterdam car il devait assister la justice japonaise pour son enquête sur Carlos Ghosn, ont dit à Reuters des sources proches du dossier. Renault a été informé cette semaine par un représentant de Nissan que \"Saikawa n'était pas en mesure de venir à Amsterdam à cause de l'investigation judiciaire japonaise\", a dit une des sources. Les hauts dirigeants de l'alliance se sont rencontrés au siège néerlandais de la str..."
        },
        {
            "title": "Japan: Carlos Ghosn in beautiful sheets! - The New Tribune",
            "link": "https://lanouvelletribune.info/2018/12/japon-carlos-ghosn-dans-de-beaux-draps/",
            "pub_date": "2018-12-06 14:36:44 GMT",
            "source_nm": "The New Tribune",
            "source_url": "https://lanouvelletribune.info",
            "desc": "L’homme d’affaire libano-brésilo-français, qui a dirigé de main de maître le conseil d’administration de plusieurs sociétés de construction automobile, notamment de Nissan, est accusé depuis Novembre de fraude par le Fisc japonais. Carlos Ghosn avait acquis une importante renommée dans l’industrie automobile , et un statut de héros nationale au japon, en sauvant Nissan de l’effondrement et en nouant une alliance avec Renault SA et Mitsubishi Motors Corp. L’industriel âgé de 64 ans est accusé selon la presse internationale d’avoir sous-déclaré ses revenus et d’avoir utilisé à des fins person..."
        },
        {
            "title": "Renault-Nissan, the big misunderstanding - Les Echos",
            "link": "https://www.lesechos.fr/idees-debats/editos-analyses/0600235094561-analyse-renault-nissan-le-grand-malentendu-2226191.php",
            "pub_date": "2018-12-04 17:10:25 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "La déflagration a été foudroyante. Sans préjuger des décisions de justice qui seront prises à l'encontre de Carlos Ghosn, arrêté lundi 19 novembre à Tokyo, l'affaire a jeté une lumière crue sur le partenariat noué il y a près de vingt ans entre Renault et Nissan. Avec une surprise de taille : l'Alliance semble bien plus fragile qu'il n'y paraissait jusque-là. Lire aussi :> Les cinq questions clefs de l'affaire Carlos Ghosn On savait déjà que beaucoup, en interne, s'agaçaient de la lenteur des décisions et que les arbitrages suscitaient régulièrement jalousies et soupçons de favoritisme. M..."
        },
        {
            "title": "Nissan&#39;s board &quot;should have known&quot; for Ghosn according to the association - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/le-conseil-de-nissan-aurait-du-savoir-pour-ghosn-selon-l-association_630079",
            "pub_date": "2018-12-05 12:35:55 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "HONG KONG, (Reuters) - Un défenseur de premier plan de l'amélioration de la gouvernance d'entreprise a estimé mercredi que le conseil d'administration de Nissan devait assumer la responsabilité collective des manquements présumés qui ont conduit à l'éviction de Carlos Ghosn. Le secrétaire général de l'Association pour la gouvernance d'entreprise en Asie (ACGA), Jamie Allen, a tenu ses propos alors qu'une enquête bisannuelle menée par cette organisation et CLSA, un courtier spécialisé sur l'Asie, montre que le Japon a perdu trois places dans le classement régional en matière de normes de gou..."
        },
        {
            "title": "Ghosn case. Towards a new arrest warrant after suspicion of reduced income for another 3 years - Ouest-France",
            "link": "https://www.ouest-france.fr/economie/carlos-ghosn/affaire-ghosn-vers-un-nouveau-mandat-d-arret-apres-des-soupcons-de-revenus-minores-sur-3-ans-de-plus-6110935",
            "pub_date": "2018-12-05 06:27:56 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le bureau des procureurs de Tokyo a décidé de requérir un nouveau mandat d’arrêt contre Carlos Ghosn, sur des nouveaux soupçons de minoration de revenus sur trois années supplémentaires, ont affirmé ce mercredi les médias japonais. Carlos Ghosn, démis de ses fonctions de président des conseils d’administration de Nissan et Mitsubishi Motors après son interpellation à Tokyo le 19 novembre, est en garde à vue depuis pour avoir, selon les enquêteurs japonais, dissimulé aux autorités boursières environ 5 milliards de yens (38 millions d’euros) de revenus sur cinq années. Usage de résidences de ..."
        },
        {
            "title": "Ghosn: towards a new arrest warrant despite his denials - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/ghosn-vers-un-nouveau-mandat-darret-malgre-ses-denegations-1318651",
            "pub_date": "2018-12-05 16:15:29 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Le parquet de Tokyo va requérir un nouveau mandat d'arrêt contre Carlos Ghosn, sur de nouveaux soupçons de minoration de revenus, assurent les médias japonais mercredi, des charges que l'intéressé nie et qui n'ont toujours pas été transmises à Renault. Le PDG du constructeur automobile français, démis de ses fonctions de président des conseils d'administration de Nissan et Mitsubishi Motors après son interpellation à Tokyo le 19 novembre, est en garde à vue depuis pour avoir, selon les enquêteurs japonais, dissimulé aux autorités boursières environ 5 milliards de yens (38 millions d'euros) ..."
        },
        {
            "title": "The Ghosn affair comes at a time when Nissan is going badly - Challenges",
            "link": "https://www.challenges.fr/automobile/actu-auto/l-affaire-ghosn-intervient-a-un-moment-ou-nissan-va-mal_629989",
            "pub_date": "2018-12-05 02:36:24 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Remplacer Carlos Ghosn ? Pas si simple. Nissan a chargé Masakazu Toyoda, un ancien haut fonctionnaire, Jean-Baptiste Duzan, ancien dirigeant des achats et de la logistique de Renault, et le pilote automobile Keiko Ihara de sélectionner un candidat à proposer aux six autres membres du conseil d'administration le 17 décembre prochain, assure l'agence Reuters. Mais ceux-ci ont reporté leur choix. Carlos Ghosn, qui demeure PDG de Renault, est en détention depuis le 19 novembre dernier. Son incarcération a été prolongée vendredi dernier jusqu'au 10 décembre. Carlos Ghosn pourrait rester en priso..."
        },
        {
            "title": "Carlos Ghosn risks spending Christmas in prison - Les Échos",
            "link": "https://www.lesechos.fr/industrie-services/automobile/0600271627132-carlos-ghosn-risque-de-passer-noel-en-prison-2226973.php",
            "pub_date": "2018-12-04 06:01:40 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "La détention provisoire de Carlos Ghosn ne prendra probablement pas fin le 10 décembre prochain. Selon plusieurs médias japonais, le parquet s'apprêterait à formuler une nouvelle mise en accusation contre le patron franco-brésilien afin de le maintenir en prison au moins jusqu'à la fin de l'année. Pour l'instant, le dirigeant n'est formellement accusé que d'une seule irrégularité financière. Le procureur, qui l'avait fait interpeller le 19 novembre au soir, lui reproche d'avoir minoré, entre avril 2010 et mars 2015, le montant de ses revenus dans le document financier que Nissan remet, cha..."
        },
        {
            "title": "Renault / Nissan: High, low, fragile - Les Echos",
            "link": "https://www.lesechos.fr/idees-debats/crible/0600252174886-renaultnissan-haut-bas-fragile-2226399.php",
            "pub_date": "2018-12-02 16:00:17 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Un divorce et un emprisonnement, l'actualité automobile ne fait pas dans la comédie romantique. Le divorce, il s'agit bien sûr de celui de PSA et de Toyota dans les petites voitures (Toyota Aygo, Peugeot 108 et Citroën C1), révélé par « Les Echos ». Il peut sembler osé de dresser un parallèle entre la fin d'une coopération comme il en y a tant dans cette industrie et les soubresauts de l'alliance Renault-Nissan-Mitsubishi depuis l'arrestation de Carlos Ghosn. La seule différence entre les deux réside pourtant dans des participations croisées monstrueuses : 14,2 milliards immobilisés par Re..."
        },
        {
            "title": "Carlos Ghosn could spend Christmas in prison - Challenges",
            "link": "https://www.challenges.fr/automobile/actu-auto/carlos-ghosn-pourrait-passer-les-fetes-de-noel-en-prison_629875",
            "pub_date": "2018-12-04 17:04:15 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Le parquet de Tokyo a l'intention de formuler une nouvelle accusation contre Carlos Ghosn concernant la sous-évaluation présumée de ses revenus, ce qui pourrait conduire à son maintien en détention jusqu'à la fin de l'année, écrit mardi le quotidien Sankei. Le journal ajoute, sans préciser ses sources, que le parquet a l'intention de procéder le 10 décembre à l'arrestation de Carlos Ghosn - et de son ancien conseiller chez Nissan Greg Kelly - pour avoir minimisé d'environ quatre milliards de yens (31 millions d'euros) sa rémunération entre 2015 et 2017. Si la justice autorise la durée de dé..."
        },
        {
            "title": "Renault Nissan: Carlos Ghosn risks spending Christmas in jail - Le Parisien",
            "link": "http://www.leparisien.fr/economie/renault-nissan-carlos-ghosn-risque-de-passer-noel-en-prison-04-12-2018-7960278.php",
            "pub_date": "2018-12-04 07:55:37 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Les procureurs japonais pourraient signifier au patron de Renault une nouvelle accusation de dissimulation de sa remuneration entre 2015 et 2017. Renault Nissan : Carlos Ghosn risque de passer Noel en prison Arrete a sa descente d’avion a Tokyo et incarcere depuis le 19 novembre, Carlos Ghosn voit ses affaires ses compliquer. Selon le journal Sankei, des la fin de sa garde a vue qui doit avoir lieu en principe le 10 decembre, la justice nipponne pourrait lui signifier une nouvelle accusation. La garde a vue du patron de Renault pourrait alors se prolonger jusqu’au 30 decembre.Dans la premie..."
        },
        {
            "title": "The replacement of Carlos Ghosn, head of Nissan, known this Tuesday - Ouest-France",
            "link": "https://www.ouest-france.fr/economie/carlos-ghosn/le-remplacant-de-carlos-ghosn-la-tete-de-nissan-connu-ce-mardi-6106229",
            "pub_date": "2018-12-03 15:20:54 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Les trois administrateurs indépendants de Nissan se réuniront ce mardi pour évoquer le remplacement de Carlos Ghosn, ex-président du groupe automobile, et toujours détenu à Tokyo depuis le 19 novembre. Carlos Ghosn à la tête de Nissan, ça sera très vite de l’histoire ancienne. Les trois administrateurs du groupe automobile nippon doivent se concerter ce mardi 4 décembre pour désigner son successeur. Ce dernier est toujours détenu par les autorités japonaises, à Tokyo, depuis le 19 novembre, a rapporté lundi une source proche du dossier. Le constructeur automobile avait écarté Carlos Ghosn, ..."
        },
        {
            "title": "No agreement on replacing Ghosn at Nissan, according to Kyodo - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/pas-daccord-sur-le-remplacant-de-ghosn-chez-nissan-selon-kyodo-1318444",
            "pub_date": "2018-12-04 13:05:28 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "TOKYO (Reuters) - Les trois membres indépendants du conseil d'administration de Nissan ne sont pas parvenus à désigner un candidat pour remplacer Carlos Ghosn à la présidence du groupe automobile, rapporte mardi l'agence de presse Kyodo. La place est vacante depuis l'éviction de Carlos Ghosn, en détention à Tokyo depuis le 19 novembre. Kyodo ajoute, sans préciser ses sources, que les trois administrateurs ont reporté leur décision sur le choix de ce remplaçant. Nissan a demandé à Masakazu Toyoda, ancien haut fonctionnaire, Jean-Baptiste Duzan, ancien dirigeant de Renault, et au coureur auto..."
        },
        {
            "title": "Ghosn: towards a new arrest warrant despite his denials - 24matins.fr",
            "link": "https://www.24matins.fr/topnews/eco/ghosn-vers-un-nouveau-mandat-darret-malgre-ses-denegations-935682",
            "pub_date": "2018-12-05 16:08:07 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "Le PDG du constructeur automobile français, démis de ses fonctions de président des conseils d’administration de Nissan et Mitsubishi Motors après son interpellation à Tokyo le 19 novembre, est en garde à vue depuis pour avoir, selon les enquêteurs japonais, dissimulé aux autorités boursières environ 5 milliards de yens (38 millions d’euros) de revenus sur cinq années. Les nouvelles accusations à son encontre, qui justifient selon la presse de relancer une procédure de garde à vue pouvant durer 22 jours à partir de lundi 10 décembre, concernent la dissimulation de revenus sur trois années d..."
        },
        {
            "title": "Japan: Further charges, Carlos Ghosn kept in detention - RFI",
            "link": "http://www.rfi.fr/asie-pacifique/20181205-japon-suite-nouvelles-accusations-carlos-ghosn-est-maintenu-detention",
            "pub_date": "2018-12-05 11:51:51 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Au Japon, Carlos Ghosn n'en a pas fini avec la police et la justice. Le parquet de Tokyo a décidé de requérir un nouveau mandat d'arrêt contre lui sur de nouveaux soupçons de sous-évaluation de ses revenus concernant trois années supplémentaires. Avec notre correspondant à Tokyo, Frédéric Charles Carlos Ghosn passera sans doute les fêtes de fin d’année en prison. Il est en garde à vue depuis le 19 novembre pour avoir dissimulé aux autorités boursières japonaises la moitié de ses revenus sur cinq années, entre 2010 et 2015, pour un montant de 39 millions d’euros. Selon la presse, le ministèr..."
        }
    ]
}