{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR054ZERrd0VnSm1jaWdBUAE?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:16:54 GMT",
    "content": [
        {
            "title": "To travel 230 meters, Trump uses a limousine, eight cars and a security service - RTBF",
            "link": "https://www.rtbf.be/info/monde/detail_pour-parcourir-230-metres-trump-fait-appel-a-une-limousine-huit-voitures-et-un-service-de-securite?id=10092272",
            "pub_date": "2018-12-07 17:46:01 GMT",
            "source_nm": "RTBF",
            "source_url": "https://www.rtbf.be",
            "desc": "Le président des Etats-Unis, Donald Trump, sort d'une semaine chargée en émotion. L'enterrement de l'un de ses prédécesseurs, Georges H.W. Bush, ..."
        },
        {
            "title": "Donald Trump has appointed his new Minister of Justice - lalibre.be",
            "link": "http://www.lalibre.be/actu/international/donald-trump-a-nomme-son-nouveau-ministre-de-la-justice-5c0a899ccd70fdc91bd84183",
            "pub_date": "2018-12-07 14:57:01 GMT",
            "source_nm": "lalibre.be",
            "source_url": "http://www.lalibre.be",
            "desc": ""
        },
        {
            "title": "Former Foreign Minister Rex Tillerson describes Trump as &quot;unruly&quot;, who &quot;does not like to read&quot; - RTBF",
            "link": "https://www.rtbf.be/info/monde/detail_son-ancien-chef-de-la-diplomatie-rex-tillerson-decrit-trump-comme-un-indiscipline-qui-n-aime-pas-lire?id=10092489",
            "pub_date": "2018-12-07 19:50:14 GMT",
            "source_nm": "RTBF",
            "source_url": "https://www.rtbf.be",
            "desc": ""
        },
        {
            "title": "When a clandestine immigrant cleans up ... for Trump - Le Soir",
            "link": "https://www.lesoir.be/194284/article/2018-12-06/quand-une-immigree-clandestine-fait-le-menage-pour-trump",
            "pub_date": "2018-12-06 21:58:01 GMT",
            "source_nm": "The evening",
            "source_url": "https://www.lesoir.be",
            "desc": "Une femme immigrée clandestine travaille depuis cinq ans dans le club de golf de Bedminster appartenant au groupe de Donald Trump, pour lequel elle ..."
        },
        {
            "title": "Trump appoints Fox News reporter as UN ambassador - 7 out of 7",
            "link": "https://www.7sur7.be/7s7/fr/39092/Dossier-Trump/article/detail/3502539/2018/12/07/Trump-nomme-une-journaliste-de-Fox-News-comme-ambassadrice-a-l-ONU.dhtml",
            "pub_date": "2018-12-07 15:20:01 GMT",
            "source_nm": "7sur7",
            "source_url": "https://www.7sur7.be",
            "desc": "Le président américain Donald Trump a annoncé vendredi la nomination de Heather Nauert, ancienne journaliste de la chaîne Fox News, comme ..."
        },
        {
            "title": "While its popularity rating drops, Donald Trump assures that it should be 75% - RTBF",
            "link": "https://www.rtbf.be/info/monde/detail_alors-que-sa-cote-de-popularite-baisse-donald-trump-assure-qu-elle-devrait-etre-de-75?id=10091419",
            "pub_date": "2018-12-06 23:10:44 GMT",
            "source_nm": "RTBF",
            "source_url": "https://www.rtbf.be",
            "desc": "Donald Trump n'a jamais caché son goût pour la provocation et l'exagération. Jeudi, il a estimé que sa cote de popularité, à peine au-dessus de 40%, devrait en ..."
        },
        {
            "title": "Under pressure, Trump is unleashed against the prosecutor Mueller - lalibre.be",
            "link": "http://www.lalibre.be/dernieres-depeches/afp/sous-pression-trump-se-dechaine-contre-le-procureur-mueller-5c0a9dfccd70e3d2f71f0862",
            "pub_date": "2018-12-07 16:20:01 GMT",
            "source_nm": "lalibre.be",
            "source_url": "http://www.lalibre.be",
            "desc": ""
        },
        {
            "title": "&quot;Three Billboards&quot;: This Trump America Escapes Us - Mosquito",
            "link": "https://www.moustique.be/22449/three-billboards-cette-amerique-de-trump-qui-nous-echappe",
            "pub_date": "2018-12-07 23:30:30 GMT",
            "source_nm": "Mosquito",
            "source_url": "https://www.moustique.be",
            "desc": "Frances McDormand crève l'écran et trois panneaux publicitaires dans une fresque entre vengeance et pardon. Il y a dix ans, Martin McDonagh nous avait fait ..."
        },
        {
            "title": "Trump appoints new justice minister and new ambassador to UN - Le Monde",
            "link": "https://www.lemonde.fr/international/article/2018/12/07/trump-nomme-un-juriste-republicain-respecte-ministre-de-la-justice_5394225_3210.html",
            "pub_date": "2018-12-07 15:31:51 GMT",
            "source_nm": "The world",
            "source_url": "https://www.lemonde.fr",
            "desc": "William Barr va remplacer Jeff Sessions, limogé en novembre, tandis que l'ancienne journaliste de « Fox News » Heather Nauert prendra la place de Nikki ..."
        },
        {
            "title": "Caught in the act of &quot;fake news&quot;, Donald Trump arouses controversy with a tweet about the &quot;yellow vests&quot; - lalibre.be",
            "link": "http://www.lalibre.be/actu/international/pris-en-flagrant-delit-de-fake-news-donald-trump-suscite-la-polemique-avec-un-tweet-sur-les-gilets-jaunes-5c07c44ccd70fdc91bce3f8b",
            "pub_date": "2018-12-05 13:01:01 GMT",
            "source_nm": "lalibre.be",
            "source_url": "http://www.lalibre.be",
            "desc": "Le président américain a retweeté la publication d'un conservateur dans lequel celui-ci affirme sans aucune preuve que les \"gilets jaunes\"..."
        },
        {
            "title": "Drugs: Beijing&#39;s promise to Trump will not stop overdoses in the US - RTBF",
            "link": "https://www.rtbf.be/info/monde/detail_drogues-la-promesse-de-pekin-a-trump-n-enrayera-pas-les-surdoses-aux-usa?id=10090794",
            "pub_date": "2018-12-06 07:42:20 GMT",
            "source_nm": "RTBF",
            "source_url": "https://www.rtbf.be",
            "desc": "Il a tué Prince et des dizaines de milliers d'Américains : le fentanyl est dans le collimateur de Donald Trump, qui a obtenu une promesse de la Chine de mieux ..."
        },
        {
            "title": "Khashoggi case: Trump under pressure after the revelations of the CIA - Le Figaro",
            "link": "http://www.lefigaro.fr/international/2018/12/05/01003-20181205ARTFIG00272-affaire-khashoggi-trump-sous-pression-apres-les-revelations-de-la-cia.php",
            "pub_date": "2018-12-05 16:59:53 GMT",
            "source_nm": "Le Figaro",
            "source_url": "http://www.lefigaro.fr",
            "desc": "Les sénateurs accusent désormais le prince saoudien Mohammed Ben Salman d'avoir orchestré l'assassinat du journaliste."
        },
        {
            "title": "The application of Donald Trump&#39;s decree on the suspended right of asylum - Le Monde",
            "link": "https://www.lemonde.fr/international/article/2018/12/08/l-application-du-decret-de-donald-trump-sur-le-droit-d-asile-suspendue_5394367_3210.html",
            "pub_date": "2018-12-08 03:51:59 GMT",
            "source_nm": "The world",
            "source_url": "https://www.lemonde.fr",
            "desc": "Un juge de la cour d'appel de San Francisco a estimé que la mesure prise par Donald Trump outrepassait les prérogatives présidentielles."
        },
        {
            "title": "OPEC defies Trump but appears timid on projected production decline - RTBF",
            "link": "https://www.rtbf.be/info/economie/detail_petrole-washington-pas-en-position-de-dicter-sa-conduite-a-l-opep-selon-le-ministre-saoudien?id=10090994",
            "pub_date": "2018-12-06 10:50:29 GMT",
            "source_nm": "RTBF",
            "source_url": "https://www.rtbf.be",
            "desc": "Les producteurs de pétrole de l'Opep étaient réunis jeudi à Vienne pour convenir d'une baisse de production destinée à enrayer la chute des cours, n'hésitant ..."
        },
        {
            "title": "Donald Trump Golf Club Employs Undocumented Migrants - Les Échos",
            "link": "https://www.lesechos.fr/monde/etats-unis/0600300603625-le-club-de-golf-de-donald-trump-emploie-des-migrants-sans-papiers-2228353.php",
            "pub_date": "2018-12-08 08:30:20 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Pendant plus de cinq ans, elle a fait son lit, nettoyé ses toilettes et épousseté ses trophées de golf. Aujourd'hui, Victorina Morales, l'une des femmes de ménage de Donald Trump, sort de sa réserve. Au « New York Times », cette Guatémaltèque de 45 ans confie avoir été embauchée en 2013 dans le club de golf du président américain dans le New Jersey… avec de faux papiers. Et elle n'est pas la seule dans ce cas. Sandra Diaz, native du Costa Rica, a travaillé au même endroit avec de faux papiers entre 2010 et 2013, avant d'être régularisée. Selon les deux femmes, l'équipe d'employés de maiso..."
        },
        {
            "title": "Trump should replace the army chief sooner than expected - Challenges",
            "link": "https://www.challenges.fr/monde/trump-devrait-remplacer-plus-tot-que-prevu-le-chef-des-armees_630804",
            "pub_date": "2018-12-08 11:13:46 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "WASHINGTON (Reuters) - Le président des États-Unis, Donald Trump, devrait nommer Mark Milley, le général chef d'Etat-major de l'US Army, l'armée de terre américaine, au poste de chef d'état-major des armées américaines, ont annoncé vendredi à Reuters des responsables américains. Le président des Etats-Unis avait laissé entendre auparavant qu'il ferait samedi une annonce en matière militaire. \"Cela aura à voir avec les chefs d'état-major et sa succession\", a-t-il déclaré. Mark Milley succéderait au général de marine Joseph Dunford, qui devait normalement rester en fonctions jusqu'au 1er octo..."
        },
        {
            "title": "Iran accuses US of &quot;economic terrorism&quot; - Challenges",
            "link": "https://www.challenges.fr/monde/l-iran-accuse-les-etats-unis-de-terrorisme-economique_630800",
            "pub_date": "2018-12-08 11:14:04 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Le président iranien Hassan Rohani a accusé samedi les Etats-Unis de \"terrorisme économique\" et appelé plusieurs pays réunis à Téhéran à faire front commun contre les pressions ou sanctions américaines. S’adressant aux chefs des Parlements d'Afghanistan, de Chine, de Pakistan, de Russie et de Turquie lors d'une rencontre régionale à Téhéran, il a estimé par ailleurs que tous ces pays subiraient les conséquences des pressions économiques américaines imposées à l'Iran. \"Les sanctions américaines injustes et illégales contre (...) l'Iran constituent un exemple clair de terrorisme\", a déclaré M..."
        },
        {
            "title": "&quot;Important&quot; prison sentence requested for Trump&#39;s former lawyer Michael Cohen - Challenges",
            "link": "https://www.challenges.fr/monde/une-peine-de-prison-importante-demandee-pour-l-ex-avocat-de-trump-michael-cohen_630777",
            "pub_date": "2018-12-08 06:53:50 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Un procureur fédéral de New York a recommandé vendredi une peine de prison \"importante\" pour l'ancien avocat de Donald Trump, Michael Cohen, malgré sa coopération dans l'enquête russe. L'ancien homme de confiance du président américain a commis des actes \"graves et délibérés\" et mérite une peine \"importante\", selon un document judiciaire qui précède le prononcé de la sentence, mercredi prochain. Michael Cohen avait plaidé coupable en août de différentes malversations débusquées en marge de l'enquête sur les soupçons de collusion entre Moscou et l'équipe du candidat Trump lors de la présiden..."
        },
        {
            "title": "Trump insults Tillerson, whom he had made his chief diplomat - Challenges",
            "link": "https://www.challenges.fr/monde/trump-insulte-tillerson-dont-il-avait-fait-son-diplomate-en-chef_630773",
            "pub_date": "2018-12-08 06:57:06 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Piqué au vif par les propos peu élogieux de son ancien secrétaire d'Etat Rex Tillerson, Donald Trump n'a pas fait dans la nuance, insultant ouvertement vendredi celui qu'il avait nommé à la tête de la diplomatie américaine. Si le président des Etats-Unis est connu pour ses propos moqueurs envers ses adversaires et ses proches tombés en disgrâce, cette violente mise en cause d'un homme qui a occupé l'un des postes centraux de son administration est sans équivalent dans l'histoire politique américaine moderne. \"Mike Pompeo fait un boulot fantastique, je suis très fier de lui\", a-t-il tweeté. ..."
        },
        {
            "title": "Trump attacks his former secretary of state for criticizing him - Challenges",
            "link": "https://www.challenges.fr/monde/trump-s-en-prend-a-son-ex-secretaire-d-etat-pour-l-avoir-critique_630760",
            "pub_date": "2018-12-08 05:39:02 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "WASHINGTON (Reuters) - Donald Trump s'en est très sévèrement pris vendredi à son ancien secrétaire d'Etat, Rex Tillerson, au lendemain de déclarations critiques de ce dernier sur la manière de faire du président américain. Donald Trump a parallèlement fait l'éloge du successeur de Rex Tillerson à la tête de la diplomatie américaine, Mike Pompeo. \"Mike Pompeo fait un excellent travail, je suis très fier de lui. Son prédécesseur, Rex Tillerson, n'avait pas la capacité mentale nécessaire. Il était bête comme ses pieds et je n'ai pas pu me débarrasser de lui assez rapidement. Il était d'une rar..."
        },
        {
            "title": "Donald Trump attacks former Secretary of State Rex Tillerson - Challenges",
            "link": "https://www.challenges.fr/monde/donald-trump-s-en-prend-a-son-ex-secretaire-d-etat-rex-tillerson_630760",
            "pub_date": "2018-12-08 05:39:02 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "WASHINGTON (Reuters) - Donald Trump s'en est très sévèrement pris vendredi à son ancien secrétaire d'Etat, Rex Tillerson, au lendemain de déclarations critiques de ce dernier sur la manière de faire du président américain. Donald Trump a parallèlement fait l'éloge du successeur de Rex Tillerson à la tête de la diplomatie américaine, Mike Pompeo. \"Mike Pompeo fait un excellent travail, je suis très fier de lui. Son prédécesseur, Rex Tillerson, n'avait pas la capacité mentale nécessaire. Il était aussi stupide qu'une pierre et je n'ai pas pu me débarrasser de lui assez rapidement. Il était pa..."
        },
        {
            "title": "Russian interference. Moscow reportedly offered Trump&#39;s team political cooperation late 2015 - Ouest-France",
            "link": "https://www.ouest-france.fr/monde/etats-unis/donald-trump/ingerence-russe-moscou-aurait-propose-l-equipe-de-trump-une-cooperation-politique-fin-2015-6116480",
            "pub_date": "2018-12-08 01:18:05 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Un responsable russe aurait proposé dès novembre 2015 à la campagne Trump une « synergie politique », selon un nouveau document déposé vendredi par le procureur spécial Robert Mueller, qui enquête sur une possible collusion entre Moscou et la campagne Trump. Dans un mémo de sept pages, le procureur spécial souligne que l’ex-avocat personnel de Donald Trump, Michael Cohen, avait indiqué avoir été, en novembre 2015, avant que Donald Trump ne soit investi comme le candidat du parti républicain, en contact avec un Russe affirmant être « une personne de confiance » du gouvernement, offrant à la ..."
        },
        {
            "title": "Expected New Details on Russian Survey, Trump Wins on Twitter - Challenges",
            "link": "https://www.challenges.fr/monde/nouveaux-details-attendus-sur-l-enquete-russe-trump-s-emporte-sur-twitter_630557",
            "pub_date": "2018-12-07 14:16:04 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Nathan Layne WASHINGTON (Reuters) - Donald Trump s'est emporté vendredi contre l'enquête fédérale menée par le procureur spécial Robert Mueller sur une possible collusion entre la Russie et l'équipe de campagne du président lors de l'élection de 2016, visant en particulier le numéro deux du département de la Justice. Dans une série de tweets diffusés tôt dans la matinée, il affirme notamment que Rod Rosenstein se retrouve en plein conflit d'intérêt dans cette affaire. C'est Rod Rosenstein qui a nommé Robert Mueller en mai 2017 pour conduire l'\"enquête russe\". L'Attorney General (ministr..."
        },
        {
            "title": "USA: New details expected on Manafort, Cohen and the Russian investigation - Challenges",
            "link": "https://www.challenges.fr/monde/usa-nouveaux-details-attendus-sur-manafort-cohen-et-l-enquete-russe_630557",
            "pub_date": "2018-12-07 13:15:19 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Nathan Layne WASHINGTON (Reuters) - Le procureur spécial américain Robert Mueller devrait préciser vendredi la manière dont Paul Manafort et Michael Cohen, deux anciens proches conseillers de Donald Trump, ont facilité ou entravé son enquête sur une possible collusion entre l'équipe de campagne de Trump en 2016 et des représentants du Kremlin. Robert Mueller a accusé le mois dernier Paul Manafort, ancien directeur de campagne de Trump, d'avoir enfreint un accord de coopération en mentant aux procureurs. Les services du procureur doivent déposer ce vendredi auprès d'un tribunal fédéral d..."
        },
        {
            "title": "USA: Prison sentence required against former Trump lawyer - Challenges",
            "link": "https://www.challenges.fr/monde/usa-peine-de-prison-requise-contre-l-ancien-avocat-de-trump_630775",
            "pub_date": "2018-12-08 07:24:20 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "NEW YORK (Reuters) - Le parquet fédéral de Manhattan a demandé vendredi à la justice américaine de condamner Michael Cohen, ancien avocat personnel de Donald Trump, à une \"peine d'emprisonnement substantielle\" pour avoir acheté le silence de l'actrice de films pornographiques Stormy Daniels et pour fraude fiscale. Michel Cohen, qui coopère avec l'enquête du procureur spécial américain Robert Mueller sur une possible collusion entre la Russie et l'équipe de campagne électorale de Trump en 2016, a plaidé coupable des accusations portées contre lui au mois d'août. L'ancien avocat du président ..."
        },
        {
            "title": "OPEC and Russia agree to boost oil prices - Les Échos",
            "link": "https://www.lesechos.fr/finance-marches/marches-financiers/0600300728529-lopep-et-la-russie-sentendent-pour-faire-remonter-les-cours-du-petrole-2228295.php",
            "pub_date": "2018-12-07 14:38:05 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Les négociations ont été laborieuses, comme souvent, mais elles ont finalement abouti. L'Opep et la Russie se sont entendues vendredi pour réduire leur production de pétrole à hauteur de 1,2 million de barils par jour, malgré les injonctions de Donald Trump soucieux de maintenir les prix bas. Les 25 pays du cartel et les dix pays qui lui sont associés depuis deux ans, emmenés par Moscou, ont officialisé l'annonce dans l'après-midi à l'issue d'une réunion de deux jours à Vienne, au siège de l'Opep. Dès les contours de l'accord dévoilés, les cours du brut ont bondi de près de 5 %. Le brent d..."
        },
        {
            "title": "US sanctions fall under &quot;economic terrorism&quot; (Iran) - Challenges",
            "link": "https://www.challenges.fr/monde/les-sanctions-americaines-relevent-du-terrorisme-economique-iran_630795",
            "pub_date": "2018-12-08 11:14:29 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Les sanctions américaines \"injustes\" contre l'Iran relèvent du \"terrorisme économique\", a affirmé samedi le président Hassan Rohani lors d'une conférence régionale à Téhéran. \"Les sanctions américaines injustes et illégales contre (...) l'Iran constituent un exemple clair de terrorisme\", a déclaré M. Rohani dont le discours était retransmis à la télévision. Le président iranien s'exprimait lors d'une conférence sur la lutte contre le \"terrorisme\" à laquelle participent les présidents des parlements d'Afghanistan, de Chine, du Pakistan, de Russie et de Turquie. \"Le terrorisme économique vise..."
        },
        {
            "title": "Russiagate: Moscow offered the Trump team a &quot;political synergy&quot; at the end of 2015 - 20 Minutes",
            "link": "https://www.20minutes.fr/monde/2390563-20181208-russiagate-moscou-propose-equipe-trump-synergie-politique-fin-2015",
            "pub_date": "2018-12-08 02:34:07 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Petit à petit, Robert Mueller tisse sa toile. Alors qu’on attend toujours son rapport final, le procureur en charge de l’enquête sur la Russie a publié vendredi deux mémos faisant le point sur la coopération et les mensonges de deux proches de Donald Trump : son ancien avocat Michael Cohen et son ex-chef de campagne Paul Manafort, qui ont plaidé coupables. On apprend notamment que Moscou a contacté la campagne de Trump dès septembre 2015, pour lui proposer une « synergie politique ». Et ce n’est pas tout. « Synergie à un niveau gouvernemental » Dans un mémo de sept pages, le procureur spéci..."
        },
        {
            "title": "The Trump team was offered political cooperation with Moscow in 2015 - Challenges",
            "link": "https://www.challenges.fr/monde/l-equipe-trump-s-est-vu-offrir-une-cooperation-politique-avec-moscou-en-2015_630717",
            "pub_date": "2018-12-08 01:20:37 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "L'équipe de campagne Trump s'est vu offrir une coopération \"politique\" avec Moscou dès novembre 2015 selon les nouvelles révélations dans l'enquête tentaculaire du procureur spécial Robert Mueller, que Donald Trump ne cesse de vouloir discréditer. L'information est sortie d'un document déposé vendredi par le procureur spécial, en prévision du prononcé de la sentence attendu mercredi pour Michael Cohen, l'ex-avocat personnel de Donald Trump, qui a reconnu le 29 novembre avoir menti au Congrès sur ses contacts avec la Russie pendant la campagne. Mais Donald Trump comme la Maison Blanche ont v..."
        },
        {
            "title": "Drug: China pledges against fentanyl overdoses in the United States - Science and the Future",
            "link": "https://www.sciencesetavenir.fr/sante/la-chine-s-engage-contre-les-overdoses-aux-etats-unis_130055",
            "pub_date": "2018-12-07 18:27:59 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "Il a tué Prince et des dizaines de milliers d'Américains : le fentanyl est dans le collimateur de Donald Trump, qui a obtenu une promesse de la Chine de mieux contrôler cette substance 50 fois plus puissante que l'héroïne. Mais les experts sont dubitatifs. Lors de leur rencontre du samedi 2 décembre 2018 à Buenos Aires destinée à apaiser leur différend commercial, le président américain et son homologue chinois Xi Jinping avaient à l'ordre du jour une marchandise un peu particulière : le fentanyl, un produit synthétique mis en cause dans une épidémie de surdoses de l'Amérique du Nord à l'Au..."
        },
        {
            "title": "The farewell of the United States to George Bush father - Euronews",
            "link": "https://fr.euronews.com/2018/12/06/l-adieu-des-etats-unis-a-george-bush-pere",
            "pub_date": "2018-12-06 06:04:13 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "La dépouille du 41e président des Etats-Unis a rejoint Houston et son Texas d'adoption. George Bush père doit être inhumé ce jeudi, en privé, sur le site de sa bibliothèque présidentielle, aux côtés de sa femme Barbara, décédée en avril dernier et de sa fille Robin morte jeune d'une leucémie. George Bush père est mort vendredi 30 novembre à l'âge de 94 ans, il avait dirigé les Etats-Unis de 1989 à 1993. Mercredi était jour de deuil national et c'est en la cathédrale de Washington qu'un adieu solennel lui a été rendu en présence notamment de la chancelière allemande Angela Merkel, du Prince ..."
        },
        {
            "title": "Donald Trump judges his former head of diplomacy &quot;stupid as his feet&quot; - Ouest-France",
            "link": "https://www.ouest-france.fr/monde/etats-unis/donald-trump/donald-trump-juge-que-son-ex-chef-de-la-diplomatie-etait-bete-comme-ses-pieds-6116467",
            "pub_date": "2018-12-07 22:27:54 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le président des États-Unis a insulté son ancien secrétaire d’État Rex Tillerson, après une interview de ce dernier sur CBS, quelques mois après son limogeage par Donald Trump. Piqué au vif par les propos peu élogieux de son ancien secrétaire d’État Rex Tillerson, Donald Trump n’a pas fait dans la nuance, insultant ouvertement ce vendredi celui qu’il avait nommé à la tête de la diplomatie américaine. Si le président des États-Unis est connu pour ses propos moqueurs envers ses adversaires et ses proches tombés en disgrâce, cette violente mise en cause d’un homme qui a occupé l’un des postes ..."
        },
        {
            "title": "Huawei&#39;s chief financial officer in Vancouver court - Challenges",
            "link": "https://www.challenges.fr/entreprise/la-directrice-financiere-de-huawei-devant-un-tribunal_630530",
            "pub_date": "2018-12-07 16:02:08 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La directrice financière du groupe chinois Huawei, arrêtée le 1er décembre dernier au Canada, comparaît vendredi devant un tribunal de Vancouver pour une première audience consacrée à sa mise en liberté sous caution. Agée de 46 ans, Meng Wanzhou, fille du fondateur du géant chinois des télécoms, a été interpellée à la demande des Etats-Unis qui réclament son extradition pour des motifs non révélés publiquement. Son arrestation s'inscrit dans le cadre d'une enquête sur un système frauduleux destiné à violer les sanctions américaines contre l'Iran, ont dit à Reuters des sources au fait des in..."
        },
        {
            "title": "Iran is on the verge of obtaining nuclear weapons (and this is a surprise) - Slate.fr",
            "link": "http://www.slate.fr/story/170646/accord-2015-iran-obtenir-arme-nucleaire-quelques-mois",
            "pub_date": "2018-12-06 07:40:00 GMT",
            "source_nm": "Slate.fr",
            "source_url": "http://www.slate.fr",
            "desc": "Des archives secrètes iraniennes récupérées plus tôt cette année par des agents du renseignement israélien indiquent que le programme nucléaire iranien est plus avancé que ne le pensaient les services de renseignement occidentaux et l’Agence internationale de l’énergie atomique (AIEA), selon un éminent expert du nucléaire qui a étudié les documents. Si l’on en croit David Albright, physicien qui dirige l’Institute for Science and International Security (Institut pour la science et la sécurité internationale, ISIS), organisation à but non lucratif basée à Washington), cette conclusion laisse..."
        },
        {
            "title": "COR-Trump unveils its choices for Justice and the post of representative to the UN - Challenges",
            "link": "https://www.challenges.fr/monde/cor-trump-devoile-ses-choix-pour-la-justice-et-le-poste-de-representant-a-l-onu_630701",
            "pub_date": "2018-12-07 22:56:38 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "WASHINGTON (Reuters) - (Bien lire Heather Nauert et non Neuert). Donald Trump a annoncé vendredi qu'il nommerait l'ancien Attorney General des Etats-Unis (ministre de la Justice) William Barr à la tête du département de la Justice et Heather Nauert, actuelle porte-parole du département d'Etat, au poste d'ambassadrice des Etats-Unis à l'Onu. Le président américain a ajouté qu'il ferait samedi une autre annonce concernant le volet militaire de son administration. La chaîne d'information continue CNN, citant deux sources non identifiées, a rapporté pour sa part que le secrétaire général de la ..."
        },
        {
            "title": "Wall Street, focused on the Huawei case, plunges to closing - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/wall-street-focalisee-sur-laffaire-huawei-plonge-a-la-cloture-1319031",
            "pub_date": "2018-12-07 21:40:26 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Wall Street a terminé la semaine sur un plongeon vendredi, affectée par l'affaire Huawei qui menace Pékin et Washington de crise ouverte alors que les deux capitales sont déjà empêtrées dans des tractations commerciales difficiles. Selon les résultats provisoires à la clôture, l'indice vedette de Wall Street, le Dow Jones Industrial Average, a perdu 2,24%, à 24.388,95 points. L'indice Nasdaq, à forte coloration technologique, a lâché 3,05%, à 6.969,25 points. L'indice élargi S&P 500 a cédé 2,33% à 2.633,08 points. Les trois indices ont affiché leur pire semaine depuis mars, le Dow Jones aba..."
        },
        {
            "title": "Commentary: Merkel remains Chancellor - DW (English)",
            "link": "https://www.dw.com/fr/commentaire-merkel-reste-chanceli%C3%A8re/a-46639142",
            "pub_date": "2018-12-07 19:39:00 GMT",
            "source_nm": "DW (French)",
            "source_url": "https://www.dw.com",
            "desc": "Le président d’un parti politique en Allemagne intéresse peu, voire pas du tout l’opinion publique internationale. Mais pour ces élections, cela n’était pas le cas. Le congrès de la CDU (Union démocrate chrétienne) a fait la une de grands médias internationaux comme le New York Times ; au même titre que les obsèques de l’ancien président américain Bush. Les chaînes de télévision internationales ont fait de la future direction de la CDU une nouvelle de dernière minute. La raison de cette atttention s’appelle : Angela Merkel. Dans l’opinion publique générale, la chancelière allemande est la f..."
        },
        {
            "title": "&quot;Rex Tillerson was stupid as his feet,&quot; Trump tackles his former head of diplomacy - 20 Minutes",
            "link": "https://www.20minutes.fr/monde/2390343-20181207-rex-tillerson-bete-comme-pieds-trump-tacle-ex-chef-diplomatie",
            "pub_date": "2018-12-07 21:49:56 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "L'ancien secrétaire d'Etat avait, selon des fuites, qualifié le président américain de «crétin» en privé..."
        },
        {
            "title": "Murder of Jamal Khashoggi. US senators accuse the Saudi prince - Ouest-France",
            "link": "https://www.ouest-france.fr/monde/arabie-saoudite/meurtre-de-jamal-khashoggi-des-senateurs-americains-accusent-le-prince-saoudien-6111205",
            "pub_date": "2018-12-05 14:39:59 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Des sénateurs républicains américains ont affirmé mardi 4 décembre, après avoir été informés à huis clos des conclusions de la CIA, n’avoir « aucun doute » sur le fait que le prince héritier saoudien avait « ordonné » le meurtre du journaliste Jamal Khashoggi, début octobre en Turquie. Cette position contredit directement le président américain Donald Trump, qui avait déclaré que le service de renseignement n’avait « rien trouvé d’absolument certain » et avait réaffirmé l’alliance « inébranlable » entre Washington et Ryad. Affaire Khashoggi. Le journaliste saoudien assassiné a été trahi par..."
        },
        {
            "title": "The yellow vests seen from abroad: &quot;Say so, it&#39;s the revolution in France!&quot; - Release",
            "link": "https://www.liberation.fr/planete/2018/12/07/les-gilets-jaunes-vus-de-l-etranger-dites-donc-c-est-la-revolution-en-france_1696678",
            "pub_date": "2018-12-07 17:02:45 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "De Pékin à Antananarivo, en passant par New York ou Athènes, tour d’horizon du conflit des gilets jaunes vu de l’étranger. Royaume-Uni Une certaine «schadenfreude» Les Britanniques adorent le mot schadenfreude, volé à l’allemand et qu’ils utilisent sans le traduire, cette «joie malsaine» ou ce «malin plaisir» ressenti face au malheur de l’autre. Le terme est employé pour la France, souvent accompagné d’un petit sourire cynique. On l’a entendu mardi au Marquis of Westminster, un pub proche de la gare de Victoria à Londres, pendant un quiz de Noël, activité obligée de la saison préfestive. De..."
        },
        {
            "title": "IN IMAGES, IN PICTURES. Donald Trump and Four Former Presidents of the United States at George HW Bush&#39;s Funeral - West-France",
            "link": "https://www.ouest-france.fr/monde/etats-unis/en-images-donald-trump-et-quatre-ex-presidents-des-etats-unis-aux-funerailles-de-george-h-w-bush-6111438",
            "pub_date": "2018-12-05 18:30:23 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "L’Amérique, si divisée depuis deux ans, s’est réconciliée pour quelques heures, ce mercredi 5 décembre, autour des funérailles solennelles de George H. W. Bush, ancien président républicain décédé à l’âge de 94 ans, vendredi 30 novembre. Le cercueil du 41e président des USA est arrivé à la Cathédrale nationale de Washington juste après 11 h (17 h à Paris). La famille Bush, dont George W. Bush, 43e président des États-Unis, a accompagné la dépouille. La dépouille de l'ancien président américain a quitté le Capitole pour la cathédrale de Washington, mercredi matin. | SARAH SILBIGER / AFP Le P..."
        },
        {
            "title": "Paris Stock Exchange wipes damage but remains on guard - 24matins.fr",
            "link": "https://www.24matins.fr/topnews/eco/la-bourse-de-paris-essuie-les-degats-mais-reste-sur-ses-gardes-937016",
            "pub_date": "2018-12-07 17:35:06 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "L’indice CAC 40 a gagné 32,67 points à 4.813,13 points. La veille, il avait fini en très forte baisse de 3,32%. Au cours de la semaine écoulée, l’indice a perdu 3,81%. Depuis le premier janvier, ses pertes atteignent 9,40%. Dès l’ouverture, la cote parisienne a commencé à remonter la pente, dépassant même brièvement la barre des 2% de hausse, mais elle a réduit son avance au cours de l’après-midi. Le CAC 40 “a connu un rebond technique qui provient d’achats d’actions à bon compte, après la forte baisse de la veille”, a commenté auprès de l’AFP Yann Azuelos, gestionnaire de portefeuilles che..."
        },
        {
            "title": "Washington-Beijing trade talks &quot;going very well&quot; - Challenges",
            "link": "https://www.challenges.fr/economie/les-negociations-commerciales-washington-pekin-se-passent-tres-bien_630720",
            "pub_date": "2018-12-08 01:25:56 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Donald Trump a affirmé vendredi que les discussions commerciales avec la Chine \"se passent très bien\", épaulé dans son optimisme par son principal conseiller économique afin de dissiper les doutes sur la possibilité d'un accord. Le président s'est contenté d'un très bref tweet matinal, au milieu d'une volée de bois vert pour le procureur spécial Robert Mueller en charge de l'enquête russe. Larry Kudlow, son principal conseiller économique, a pris le relais sur les chaînes de télévision et martelé le même message d'optimisme. Depuis le sommet Trump-Xi Jinping samedi à Buenos Aires, qui avait..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: when the foreigner is happy about the French crisis - Journal La Croix",
            "link": "https://www.la-croix.com/France/Politique/Gilets-jaunes-quand-letranger-rejouit-crise-francaise-2018-12-06-1200987944",
            "pub_date": "2018-12-06 16:28:38 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "Les tentatives de récupération politique de la crise des « gilets jaunes » ont fleuri un peu partout en Europe et aux États-Unis, la grande majorité se situant à droite de l’échiquier politique. Donald Trump, un des premiers à la manœuvre, a expliqué que la situation en France lui donne raison sur le climat. « Je suis heureux que mon ami Emmanuel Macron et les manifestants soient tombés d’accord avec la conclusion à laquelle je suis parvenu il y a deux ans » a-t-il tweeté mardi 4 décembre. « L’accord de Paris est fondamentalement mauvais car il provoque une hausse des prix de l’énergie ». L..."
        },
        {
            "title": "Trump appoints former Bush administration to justice - 20 Minutes",
            "link": "https://www.20minutes.fr/monde/2390327-20181207-trump-nomme-ancien-administration-bush-justice",
            "pub_date": "2018-12-07 20:19:19 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Donald Trump joue l’accalmie. Après un mois de flottement sans ministre de la Justice, le président américain a nommé vendredi William Barr au poste d’Attorney General, pour remplacer Jeff Sessions, limogé début novembre. Réputé pour son respect des institutions, ce juriste républicain, qui a déjà occupé cette fonction au début des années 1990 sous la présidence de George H.W. Bush. devrait sauf surprise être confirmé par le Sénat. Et il aura un rôle crucial : superviser l’enquête du procureur Robert Mueller sur la Russie, qui approche de son dénouement. « Il est respecté par les républicai..."
        },
        {
            "title": "Oil: the keys to understanding the meeting of OPEC - Les Échos",
            "link": "https://www.lesechos.fr/finance-marches/marches-financiers/0600283061786-petrole-les-clefs-pour-comprendre-la-reunion-de-lopep-2227751.php",
            "pub_date": "2018-12-06 05:30:05 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Les quinze pays de l'Opep se réunissent jeudi et vendredi, à Vienne, avec dix pays alliés emmenés par la Russie. Le contexte : le baril de brent a perdu près 30 % en deux mois, tombant autour de 62 dollars . L'enjeu : conclure un accord de réduction de la production pour stopper la chute. « Les cours sont désormais en dessous du niveau requis par la plupart des pays membres de l'Opep pour équilibrer leur budget », relèvent les analystes d'UBS. C'est particulièrement le cas de l'Arabie saoudite, qui est en déficit lorsque le baril « tombe en dessous de 88 dollars sur une période prolongée »..."
        },
        {
            "title": "Trump Appoints William Barr, Former Team Bush, Minister of Justice - Challenges",
            "link": "https://www.challenges.fr/monde/trump-nomme-william-barr-ancien-de-l-equipe-bush-ministre-de-la-justice_630734",
            "pub_date": "2018-12-07 20:15:56 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Le président américain Donald Trump a nommé vendredi ministre de la Justice William Barr, un juriste républicain ayant déjà occupé cette fonction au début des années 1990 sous la présidence de George H.W. Bush. Il remplacera Jeff Sessions, que le président a limogé brutalement en novembre faisant craindre une reprise en main de la très sensible enquête russe. \"Il est respecté par les républicains et par les démocrates\", a justifié M. Trump. \"C'est l'un des juristes les plus respectés du pays et un des meilleurs esprits juridiques\", a-t-il ensuite tweeté. La nomination de William Barr, 68 an..."
        },
        {
            "title": "VIDEO. North Korea: Signs of activity on a missile base - 20 Minutes",
            "link": "https://www.20minutes.fr/monde/2388839-20181206-video-coree-nord-signes-activite-base-missiles",
            "pub_date": "2018-12-06 02:28:05 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "La Corée du Nord a agrandi une importante base de missiles à longue portée dans les mois qui ont suivi le sommet historique entre son leader, Kim Jong-un, et le président américain Donald Trump, d’après des images satellites diffusées mercredi par la chaîne CNN. Selon le média américain, Pyongyang a développé sa base de Yeongjeo-dong, dans l’intérieur montagneux du pays, et construit une installation qui n’avait pas encore été publiquement identifiée. Le Pentagone dit « observer de très près la Corée du Nord » Des experts ont confié à CNN que la localisation du site était appropriée pour y ..."
        },
        {
            "title": "Oil Opec crops up Donald Trump, who calls for a continuation of production - Humanity",
            "link": "https://www.humanite.fr/petrole-lopep-recadre-donald-trump-qui-demande-un-maintien-de-la-production-664790",
            "pub_date": "2018-12-06 19:00:03 GMT",
            "source_nm": "mankind",
            "source_url": "https://www.humanite.fr",
            "desc": "Washington « n’est pas en position de nous dire ce que nous devons faire (…). Je n’ai besoin de la permission de personne pour diminuer » la production de pétrole. Le ministre saoudien de l’Énergie, Khaled Al Faleh, poids lourd de l’Organisation des pays exportateurs de pétrole (Opep), a vivement réagi jeudi aux propos du président américain Donald Trump. Celui-ci avait exhorté la veille dans un tweet l’Opep à « maintenir sa production en l’état » afin de ne pas mécontenter les consommateurs. « C’est la première fois qu’un président des États-Unis dit à l’Opep ce qu’elle doit faire », a pou..."
        },
        {
            "title": "US Senator: Mattis and Pompeo &quot;misled&quot; at Khashoggi briefing - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812061039205153-pompeo-mattis-khashoggi-meurtre/",
            "pub_date": "2018-12-06 20:48:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Chris Murphy, qui siège au comité des affaires étrangères, mais qui a été tenu à l'écart de l'exposé confidentiel de mardi avec la directrice de la CIA, Gina Haspel, a affirmé que les sénateurs sortant de ce briefing avec Mme Haspel étaient contre la position du gouvernement qui veut restreindre l'accès aux renseignements, informe le média politique américain Politico. Dans une interview accordée mercredi, le sénateur démocrate du Connecticut a déclaré que l'exonération de toute charge de Mohammed ben Salmane Al Saoud «peut-être qu'il l'a fait, peut-être pas», à la lumière des renseignement..."
        },
        {
            "title": "Drug: Beijing promise to Trump will not stop overdoses in US - Science and Future",
            "link": "https://www.sciencesetavenir.fr/sante/drogue-la-promesse-de-pekin-a-trump-n-enrayera-pas-les-surdoses-aux-usa_130035",
            "pub_date": "2018-12-06 16:18:07 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "Il a tué Prince et des dizaines de milliers d'Américains: le fentanyl est dans le collimateur de Donald Trump, qui a obtenu une promesse de la Chine de mieux contrôler cette substance 50 fois plus puissante que l'héroïne. Mais les experts sont dubitatifs. Lors de leur rencontre de samedi à Buenos Aires destinée à apaiser leur différend commercial, le président américain et son homologue chinois Xi Jinping avaient à l'ordre du jour une marchandise un peu particulière: le fentanyl, un produit synthétique mis en cause dans une épidémie de surdoses de l'Amérique du Nord à l'Australie, et dont l..."
        },
        {
            "title": "Under pressure, Trump is unleashed against prosecutor Mueller - Challenges",
            "link": "https://www.challenges.fr/monde/sous-pression-trump-se-dechaine-contre-le-procureur-mueller_630717",
            "pub_date": "2018-12-08 00:56:06 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Une rafale de sept tweets et une inquiétude palpable: le président américain Donald Trump a étrillé vendredi matin le procureur spécial Robert Mueller et tenté de discréditer son enquête dont de nouveaux éléments sont sur le point d'être dévoilés. Le locataire de la Maison Blanche a par ailleurs annoncé la nomination de William Barr au poste de ministre de la Justice, pour remplacer Jeff Sessions. Ce dernier avait été limogé sans ménagement le mois dernier, faisant craindre une reprise en main de la très sensible enquête sur une possible collusion entre l'équipe de campagne du milliardaire ..."
        },
        {
            "title": "Jamal Khashoggi - The CIA will inform other Congressmen of its findings on the murder of Khashoggi - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/06/news/jamal-khashoggi-la-cia-informera-dautres-elus-du-congres-de-ses-conclusions-sur-le-meurtre-de-khashoggi/",
            "pub_date": "2018-12-06 20:10:13 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Des responsables de la CIA vont informer la semaine prochaine un nouveau groupe d’élus du Congrès américain de leurs conclusions sur le meurtre du journaliste Jamal Khashoggi, tandis que des sénateurs espèrent avoir avancé d’ici là sur des mesures de représailles à l’encontre de Ryad. Comme les sénateurs avant eux, les 435 élus de la Chambre des représentants vont d’abord être informés de la situation au Yémen, déchiré par un sanglant conflit entre le gouvernement, soutenu par l’Arabie saoudite, et la rébellion, appuyée par l’Iran, a annoncé jeudi la chef de la minorité démocrate au Congrès..."
        },
        {
            "title": "Khashoggi case, US senators accuse &quot;MBS&quot; - Journal La Croix",
            "link": "https://www.la-croix.com/Monde/Moyen-Orient/Affaire-Kashoggi-senateurs-americains-accusent-MBS-2018-12-05-1200987648",
            "pub_date": "2018-12-05 14:17:03 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "« Je n’ai aucun doute sur le fait que le prince héritier a ordonné le meurtre (de Jamal Khashoggi) et a été maintenu au courant de la situation tout le long », a déclaré mardi 4 décembre le sénateur républicain Bob Corker en sortant d’une réunion à huis clos avec Gina Haspel, directrice de la CIA et plusieurs autres sénateurs républicains. En contradiction avec l’affirmation de Donald Trump Cette position, qui met en cause sans espèce d’hésitation le prince héritier saoudien Mohammed ben Salmane (« MBS »),contredit directement celle de Donald Trump. Le président américain avait en effet déc..."
        },
        {
            "title": "WTO boss warns against the dangers of trade war - Les Échos",
            "link": "https://www.lesechos.fr/monde/enjeux-internationaux/0600290910589-le-patron-de-lomc-met-a-son-tour-en-garde-contre-les-dangers-de-la-guerre-commerciale-2227785.php",
            "pub_date": "2018-12-06 07:30:41 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Tout le monde serait perdant en cas de guerre commerciale, a averti mercredi le patron de l'Organisation mondiale du commerce à quelques centaines de mètres de la Maison-Blanche de Donald Trump, qui a déclenché les hostilités. Roberto Azevedo , qui dirige depuis 2013 l'OMC, a rejeté ceux qui accusent le commerce international d'être le principal responsable des pertes d'emplois. Un argument souvent avancé par le président américain, coutumier des attaques contre l'OMC. « Le système pourrait être meilleur », a toutefois admis le Brésilien, tout en saluant la volonté affichée des pays du G20..."
        },
        {
            "title": "Trump appoints former Fox News reporter as UN ambassador - Ouest-France",
            "link": "https://www.ouest-france.fr/monde/organismes-internationaux/onu/trump-designe-une-ancienne-journaliste-de-fox-news-ambassadrice-l-onu-6115890",
            "pub_date": "2018-12-07 15:59:17 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "La journaliste et porte-parole du département d’État depuis avril 2017, Heather Nauert sera la prochaine représentante des États-Unis aux Nations Unies. Elle succède à la républicaine Nikki Halay, qui a démissionné début octobre. Elle a fait ses armes à la télévision sur Fox News, la chaîne préférée du président américain. Donald Trump vient de nommer ce vendredi 7 décembre Heather Nauert, actuellement porte-parole du département d’État américain à la représentation des États-Unis à l’ONU. En novembre déjà, le président américain avait « sérieusement envisagé » sa nomination. « Elle est exc..."
        },
        {
            "title": "Having voted for the anti-fake news law, some elected LREM propagate themselves - Sputnik France",
            "link": "https://fr.sputniknews.com/france/201812071039212452-lrem-fake-news-deputes/",
            "pub_date": "2018-12-07 13:42:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Si les fausses nouvelles sont nombreuses en ligne, personne n'est épargné par le partage d'informations douteuses. Même les députés LREM, qui représentent la majorité et ont voté en force pour l'adoption de la loi anti-fake news. D'après le site CheckNews, plusieurs d'entre eux ont tweeté ou retweeté un message publié par le compte Team Macron, qui évoquait un lien entre un site Web du nom des Gilets jaunes et Steve Bannon, ancien directeur de campagne de Donald Trump, connu pour être nationaliste. Dans la nuit du 5 au 6 décembre, Aurore Bergé, Émilie Chalas et Coralie Dubost ont partagé «u..."
        },
        {
            "title": "The arrest of Huawei&#39;s chief financial officer undermines the truce between Beijing and Washington - Liberation",
            "link": "https://www.liberation.fr/planete/2018/12/06/l-arrestation-de-la-directrice-financiere-de-huawei-met-a-mal-la-treve-entre-pekin-et-washington_1696447",
            "pub_date": "2018-12-06 19:18:44 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Le président américain Donald Trump et son homologue chinois s’étaient entendus pour annoncer une trêve de quatre-vingt-dix jours dans leur conflit commercial, le week-end dernier en marge du sommet du G20 en Argentine. Le même jour, à plusieurs milliers de kilomètres au nord, le Canada procédait à Vancouver à l’arrestation de Meng Wanzhou, directrice financière de Huawei, à la demande de Washington. La dirigeante chinoise serait soupçonnée d’avoir violé l’embargo sur la vente de produits technologique américains à l’Iran. En plus d’être une cadre du géant chinois des télécoms, Meng (46 ans..."
        },
        {
            "title": "Trump appoints Heather Nauert, former Fox News reporter, ambassador to the UN - 20 Minutes",
            "link": "https://www.20minutes.fr/monde/2390339-20181207-trump-nomme-heather-nauert-ex-journaliste-fox-news-comme-ambassadrice-onu",
            "pub_date": "2018-12-07 21:31:47 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "L'ex-porte-parole de la diplomatie américaine va remplacer Nikki Haley..."
        },
        {
            "title": "Oil dives in expectation of an agreement between OPEC and Russia - Les Échos",
            "link": "https://www.lesechos.fr/finance-marches/marches-financiers/0600291976737-le-petrole-plonge-a-louverture-de-la-reunion-de-lopep-2227834.php",
            "pub_date": "2018-12-06 11:39:36 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Le pétrole était orienté en nette baisse jeudi en début de soirée alors que la première journée de la réunion de l'Opep, à Vienne , n'a pas permis d'aboutir à l'annonce d'un accord. Le baril de brent cotait moins de 60 dollars, en recul de plus de 3 %. La réunion des quinze pays membres du cartel doit se poursuivre ce vendredi avec l'addition de dix pays alliés emmenés par la Russie. Leur but : tenter de stopper la chute des cours de l'or noir, qui a perdu 30 % de sa valeur en deux mois . Le ministre saoudien de l'Energie, Khaled al-Faleh, a déclaré jeudi soir qu'il n'était pas assuré de ..."
        },
        {
            "title": "United States: Trump unveils its choices for Justice and the UN - RFI",
            "link": "http://www.rfi.fr/ameriques/20181207-etats-unis-trump-william-barr-heather-nauert-justice-onu",
            "pub_date": "2018-12-07 18:14:16 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Donald Trump a confirmé ce vendredi deux importantes nominations. Celle de Heather Nauert, comme ambassadrice aux Nations unies, son nom circulait depuis l’annonce du départ de Nikki Haley.. Ancienne journaliste à Fox News, elle est actuellement porte-parole du secrétaire d’Etat. Et celle de William Barr, comme ministre de la Justice. Avec notre correspondante à Washington, Anne Corpet « William Barr est un juriste respecté par les républicains et les démocrates » a souligné Donald Trump en annonçant son choix. Avocat réputé, il avait déjà occupé le poste de ministre de la Justice sous la ..."
        },
        {
            "title": "What is Canada&#39;s place in the global cannabis market? - HuffPost Quebec",
            "link": "https://quebec.huffingtonpost.ca/pascal-jamet/canada-leader-marche-mondial-cannabis_a_23608220/",
            "pub_date": "2018-12-05 17:19:00 GMT",
            "source_nm": "HuffPost Quebec",
            "source_url": "https://quebec.huffingtonpost.ca",
            "desc": "Le marché du cannabis au Canada était de presque 6 milliards en 2017. Selon la firme Brightfield Group, le marché mondial atteindra 31,4 milliards d'ici 2021. Le cannabis se démocratise et devient dépénalisé et légalisé dans de plus en plus de pays. C'est un marché qui connait une croissance fulgurante. Comment se positionne le Canada dans ce nouveau marché? Plutôt très bien! Le Canada est le 1er pays du G7 et l'un des premiers au monde à avoir légalisé le cannabis à des fins récréatives. En quelques années à peine, notre pays est en phase de devenir le leader mondial du cannabis. Les dix p..."
        },
        {
            "title": "Iran, main obstacle to a new OPEC agreement - Challenges",
            "link": "https://www.challenges.fr/monde/l-iran-principal-obstacle-a-un-nouvel-accord-de-l-opep_630567",
            "pub_date": "2018-12-07 13:15:04 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Rania El Gamal, Ahmad Ghaddar et Olesya Astakhova VIENNE (Reuters) - L'Iran semblait vendredi être le principal obstacle à un accord de réduction de la production de l'Opep, l'Arabie saoudite, leader de facto du cartel, n'ayant pas encore accepté la demande de Téhéran d'en être exempté en raison des sanctions américaines, apprend-on de deux sources à l'Opep. L'Organisation des pays exportateurs de pétrole a repris ses discussions à Vienne vendredi matin, et rencontrera ensuite les pays producteurs non membres menés par la Russie. Jeudi, l'Opep a conclu un accord provisoire de baisse de ..."
        },
        {
            "title": "Spectacular rise on Wall Street after a bloodbath on the world stock exchanges - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/06/2920074-arrestation-dirigeante-huawei-secoue-marches-boursiers-mondiaux.html",
            "pub_date": "2018-12-06 15:15:23 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Wall Street a opéré un rétablissement spectaculaire jeudi après un bain de sang sur les grandes places financières du monde entier, à la faveur d'informations faisant espérer que la banque centrale américaine augmentera ses taux moins rapidement. L'indice vedette de Wall Street, le Dow Jones Industrial Average, a lâché 0,32% à 24.947,67 points. Le Nasdaq a pris de son côté 0,42% à 7.188,26 points et le S&P 500 a perdu 0,15% à 2.695,95 points. Les investisseurs ont été rassérénés en milieu de journée par un article du Wall Street Journal prédisant que la Fed allait augmenter ses taux moins v..."
        },
        {
            "title": "German car bosses received in Washington - Journal La Croix",
            "link": "https://www.la-croix.com/Economie/Monde/patrons-automobiles-allemands-recus-Washington-2018-12-05-1200987617",
            "pub_date": "2018-12-05 10:39:23 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "Volkswagen, Daimler et BMW ont voulu lever l’ambiguïté : si leurs dirigeants se sont rendus mardi 4 décembre à Washington, c’est sur invitation de la Maison-Blanche. Dieter Zetsche, patron de Daimler, Herbert Diess, à la tête de Volkswagen, et Nicolas Peter, directeur financier de BMW devaient être reçus en fin de journée (heure locale) par Wilbur Ross, secrétaire américain au commerce. Si les trois patrons allemands ont voulu rassurer, c’est parce que leur rencontre, en tête à tête, avec les autorités américaines, soulève la suspicion à Bruxelles et à Berlin. Cherchent-ils à faire cavalier..."
        },
        {
            "title": "At the funeral of his father, George Bush offers a treat to Michelle Obama - La Nouvelle Tribune",
            "link": "https://lanouvelletribune.info/2018/12/aux-funerailles-de-son-pere-georges-bush-offre-une-friandise-a-michelle-obama/",
            "pub_date": "2018-12-06 05:28:07 GMT",
            "source_nm": "The New Tribune",
            "source_url": "https://lanouvelletribune.info",
            "desc": "L'ancien président Georges W. Bush a perdu son père, Georges Bush il y a quelques jours. La cérémonie quasi-nationale a eu lieu hier. Occasion de rassemblement national et de trêve entre les anciens présidents. Etaient présents le président Donald Trump et son épouse Mélania, Bill et Hillary Clinton sans oublier Barack et Michelle Obama. Lors de la cérémonie qui avait un ton solennel, Georges W. Bush a marqué les esprits en ayant un geste complice envers Michelle Obama avec qui il entretient une amitié. En arrivant sur les lieux de la cérémonie, M. Bush a salué l’actuel couple présidentiell..."
        },
        {
            "title": "Nuclear missiles: accused by Washington, Moscow denies violating a disarmament treaty - Le Parisien",
            "link": "http://www.leparisien.fr/international/missiles-nucleaires-accuse-par-washington-moscou-nie-avoir-viole-un-traite-de-desarmement-05-12-2018-7961316.php",
            "pub_date": "2018-12-05 14:45:55 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Alors que Vladimir Poutine s’agace des critiques des Etats-Unis, la Russie continue d’etoffer son arsenal nucleaire avec des missiles pouvant atteindre des villes europeennes en quelques minutes. Missiles nucleaires : accuse par Washington, Moscou nie avoir viole un traite de desarmement La tension entre les Etats-Unis et la Russie est toujours palpable. Mercredi, Vladimir Poutine, agace, a vivement reagi aux accusations de Washington, qui affirme que la Russie viole un traite de 1987 sur les armes nucleaires de portee intermediaire (INF). Le chef d’etat-major de l’armee russe, a, de son co..."
        },
        {
            "title": "Khashoggi case: Turkey wants to arrest two relatives of Prince &quot;MBS&quot; - Le Parisien",
            "link": "http://www.leparisien.fr/international/affaire-khashoggi-la-turquie-veut-faire-arreter-deux-proches-du-prince-mbs-05-12-2018-7961157.php",
            "pub_date": "2018-12-05 10:37:54 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Les autorites turques tentent d’impliquer davantage le prince heritier saoudien Mohammed ben Salmane, soupconne d’avoir commandite l’assassinat du journaliste a Istanbul. Affaire Khashoggi : la Turquie veut faire arreter deux proches du prince «MBS» Dans l’affaire Khashoggi, la Turquie ne desarme pas, bien decidee a mettre la pression sur l’Arabie saoudite. Un procureur turc a reclame des mandats d’arret contre deux anciens membres de la garde rapprochee du prince heritier saoudien Mohammed ben Salmane, alias « MBS », dans le cadre de l’enquete turque sur le meurtre du journaliste Jamal Kha..."
        },
        {
            "title": "«Yellow vests», Yemen, sexual violence: most of the news this Thursday morning - Release",
            "link": "https://www.liberation.fr/planete/2018/12/06/gilets-jaunes-yemen-violences-sexuelles-l-essentiel-de-l-actualite-de-ce-jeudi-matin_1696302",
            "pub_date": "2018-12-06 06:29:13 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "L’actu Violences sexuelles. Le nombre de personnes déclarant en 2017 avoir été victimes de violences sexuelles en dehors de leur foyer a augmenté de 53% en un an sur fond de libération de la parole, selon une vaste enquête statistique publiée jeudi. De 173 000 en 2016, les personnes s’estimant victimes d’abus sexuels sont passées à 265 000 l’an dernier, indiquent l’Observatoire national de la délinquance et des réponses pénales (ONDRP) et l’Insee dans leur enquête annuelle de victimation et de perception de la sécurité, qui confirme par ailleurs que le terrorisme reste la première préoccupa..."
        },
        {
            "title": "The arrest of a Huawei leader shakes the global stock markets - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/06/2920041-arrestation-dirigeante-huawei-secoue-marches-boursiers-mondiaux.html",
            "pub_date": "2018-12-06 15:16:15 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "De Hong Kong à New York, les Bourses mondiales, déjà en petite forme, s'alarmaient jeudi de l'arrestation d'une responsable du groupe chinois Huawei à la demande de Washington, une décision judiciaire pouvant remettre en cause la récente trêve commerciale sino-américaine. L'indice vedette de Wall Street, le Dow Jones Industrial Average, lâchait 2% peu après l'ouverture. Les places européennes ont creusé leurs pertes dans la foulée. A Paris, Francfort et Milan, les indices vedettes accusaient des baisses de jusqu'à plus de 3% peu avant 15h00 GMT. Ce fort repli \"est lié principalement à l'arr..."
        }
    ]
}