{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRjgyZEY5Nk9CSUNabklvQUFQAQ?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:38:29 GMT",
    "content": [
        {
            "title": "EU must &quot;worry&quot; about Huawei - 7 out of 7",
            "link": "https://www.7sur7.be/7s7/fr/4133/Multimedia/article/detail/3502473/2018/12/07/L-Union-europeenne-doit-s-inquieter-de-Huawei.dhtml",
            "pub_date": "2018-12-07 14:22:01 GMT",
            "source_nm": "7sur7",
            "source_url": "https://www.7sur7.be",
            "desc": ""
        },
        {
            "title": "Arco: the European Union court cancels the ban on the payment of guarantees - Le Soir",
            "link": "https://www.lesoir.be/194309/article/2018-12-07/arco-le-tribunal-de-lunion-europeenne-annule-linterdiction-de-proceder-au",
            "pub_date": "2018-12-07 09:04:00 GMT",
            "source_nm": "The evening",
            "source_url": "https://www.lesoir.be",
            "desc": "Considérant que la garantie Arco constituait une aide d'État illégale, la Commission européenne avait enjoint à la Belgique de récupérer les avantages qui y ..."
        },
        {
            "title": "New Italian budget and agreement of the EU Finance Ministers on the reform of the Euro zone - RTBF",
            "link": "https://www.rtbf.be/info/economie/detail_nouveau-budget-italien-et-accord-des-ministres-des-finances-de-l-union-europeenne-sur-la-reforme-de-la-zone-euro?id=10088963",
            "pub_date": "2018-12-04 07:48:02 GMT",
            "source_nm": "RTBF",
            "source_url": "https://www.rtbf.be",
            "desc": "Le chef du gouvernement italien promet un nouveau budget \"dans les prochaines heures\", alors que les ministres des Finances de l'UE sont parvenus à un ..."
        },
        {
            "title": "&quot;Bribery in the European Union costs more than 1,000 Belgian beers annually&quot; - RTL info",
            "link": "https://www.rtl.be/info/monde/europe/-la-corruption-dans-l-union-europeenne-coute-annuellement-plus-de-1-000-bieres-au-belge--1082899.aspx",
            "pub_date": "2018-12-06 19:49:01 GMT",
            "source_nm": "RTL info",
            "source_url": "https://www.rtl.be",
            "desc": "La corruption coûte annuellement 1.110 bières, ou 691 pains, ou 486 Big Macs au Belge, ressort-il d'un rapport publié jeudi par les Verts européens, alors que ..."
        },
        {
            "title": "Brexit: 4,000 financial jobs go from the United Kingdom to the European Union - Sudinfo.be",
            "link": "http://www.sudinfo.be/id89182/article/2018-12-04/brexit-4000-emplois-financiers-vont-partir-du-royaume-uni-vers-lunion-europeenne",
            "pub_date": "2018-12-04 15:40:01 GMT",
            "source_nm": "Sudinfo.be",
            "source_url": "http://www.sudinfo.be",
            "desc": "Un haut responsable de la Banque d'Angleterre (BoE) a prévenu mardi qu'environ 4.000 emplois dans la banque et l'assurance allaient partir du Royaume-Uni ..."
        },
        {
            "title": "Values ​​of the European Union: Hungary and Poland continue their quiet undermining work - Le Monde",
            "link": "https://www.lemonde.fr/international/article/2018/12/06/valeurs-de-l-union-europeenne-hongrie-et-pologne-poursuivent-leur-discret-travail-de-sape_5393690_3210.html",
            "pub_date": "2018-12-06 17:21:43 GMT",
            "source_nm": "The world",
            "source_url": "https://www.lemonde.fr",
            "desc": "Le consensus n'a pas pu être obtenu jeudi entre les ministres des affaires sociales des Vingt-Huit sur un texte a priori sans aspérités."
        },
        {
            "title": "GAFA tax: a new missed opportunity for the European Union - Le Monde",
            "link": "https://www.lemonde.fr/idees/article/2018/12/06/taxe-gafa-une-nouvelle-occasion-manquee_5393487_3232.html",
            "pub_date": "2018-12-06 10:45:06 GMT",
            "source_nm": "The world",
            "source_url": "https://www.lemonde.fr",
            "desc": "Editorial. La France et l'Allemagne se sont mises d'accord sur un projet de taxation du chiffre d'affaires des géants américains d'Internet qui est bien moins ..."
        },
        {
            "title": "Jean Asselborn: &quot;The European Union has lost its credibility with its divisions on the global pact on migration&quot; - atlasinfo.fr",
            "link": "https://www.atlasinfo.fr/Jean-Asselborn-L-Union-europeenne-a-perdu-sa-credibilite-avec-ses-divisions-sur-le-pacte-mondial-sur-les-migrations_a96128.html",
            "pub_date": "2018-12-08 07:20:01 GMT",
            "source_nm": "atlasinfo.fr",
            "source_url": "https://www.atlasinfo.fr",
            "desc": "L'Union européenne a perdu sa crédibilité avec ses divisions sur le pacte mondial sur les migrations et c'est \"nuisible\" pour son image, a déploré vendredi le ..."
        },
        {
            "title": "More than 1 billion air passengers in the European Union in 2017 - www.econostrum.info",
            "link": "https://www.econostrum.info/Plus-d-1-milliard-de-passagers-aeriens-dans-l-Union-europeenne-en-2017_a25027.html",
            "pub_date": "2018-12-06 13:36:58 GMT",
            "source_nm": "www.econostrum.info",
            "source_url": "https://www.econostrum.info",
            "desc": "UNION EUROPÉENNE. 1043 milliard de passagers ont voyagé par avion dans l'Union européenne (UE) en 2017 selon Eurostat, l'office statistique de l'UE."
        },
        {
            "title": "Mauritania: The European Union provides Nouakchott with an aid package of 47 million euros - African Daily Voice",
            "link": "https://africandailyvoice.com/2018/12/07/mauritanie-union-europeenne-met-disposition-nouakchott-enveloppe-aide-millions-euros/",
            "pub_date": "2018-12-07 17:18:50 GMT",
            "source_nm": "African Daily Voice",
            "source_url": "https://africandailyvoice.com",
            "desc": "NEWSROOM (ADV) – L'Union européenne va financer des projets en Mauritanie de l'ordre de 47 millions d'euros. Trois conventions en ce sens ont été signées ..."
        },
        {
            "title": "Access to all online sales of the European Union legalized - News.Chastin.com",
            "link": "https://news.chastin.com/lacces-a-toutes-les-ventes-en-ligne-de-lunion-europeenne-legalise/",
            "pub_date": "2018-12-03 17:40:01 GMT",
            "source_nm": "News.Chastin.com",
            "source_url": "https://news.chastin.com",
            "desc": "Bonne nouvelle pour les internautes européens ! C'est officiel, depuis le lundi 3 décembre 2018, les achats en ligne dans toute l'Union Européenne sans ..."
        },
        {
            "title": "EU commissioner warns EU over Huawei says &quot;disappointed&quot; - Challenges",
            "link": "https://www.challenges.fr/high-tech/un-commissaire-europeen-alerte-l-ue-sur-huawei_630709",
            "pub_date": "2018-12-08 00:56:54 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "L'Union européenne a des raisons de s'inquiéter face à Huawei Technologies et d'autres entreprises technologiques chinoises en raison des menaces qu'elles représentent pour le secteur et la sécurité du bloc communautaire, a déclaré vendredi Andrus Ansip, vice-président de la Commission européenne chargé du marché unique numérique. Meng Wanzhou, directrice financière de Huawei et fille du fondateur du géant chinois des télécoms, a été arrêtée le 1er décembre au Canada dans le cadre d'une enquête américaine sur un montage bancaire permettant d'échapper aux sanctions américaines contre l'Iran...."
        },
        {
            "title": "EU Commissioner warns EU against Huawei - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/un-commissaire-europeen-met-l-ue-en-garde-contre-huawei_630663",
            "pub_date": "2018-12-07 17:16:02 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Francesco Guarascio et Philip Blenkinsop BRUXELLES (Reuters) - L'Union européenne a des raisons de s'inquiéter face à Huawei Technologies et d'autres entreprises technologiques chinoises en raison des menaces qu'elles représentent pour le secteur et la sécurité du bloc communautaire, a déclaré vendredi Andrus Ansip, vice-président de la Commission européenne chargé du marché unique numérique. Meng Wanzhou, directrice financière de Huawei et fille du fondateur du géant chinois des télécoms, a été arrêtée le 1er décembre au Canada dans le cadre d'une enquête américaine sur un montage banc..."
        },
        {
            "title": "Europe should focus on Huawei, says EU Commissioner - Challenges",
            "link": "https://www.challenges.fr/monde/l-europe-devrait-se-preoccuper-de-huawei-selon-commissaire-de-l-ue_630663",
            "pub_date": "2018-12-07 16:15:53 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "BRUXELLES (Reuters) - L'Union européenne devrait se préoccuper de Huawei Technologies et d'autres entreprises technologiques chinoises en raison des risques qu'elles représentent pour le secteur et la sécurité du bloc communautaire, a déclaré vendredi Andrus Ansip, vice-président de la Commission européenne, chargé du marché numérique unique. \"Nous devons nous préoccuper de ces entreprises\", a-t-il dit lors d'une conférence de presse à Bruxelles. Meng Wanzhou, la directrice financière de Huawei, a été arrêtée le 1er décembre au Canada dans le cadre d'une enquête américaine sur un montage ba..."
        },
        {
            "title": "Brexit agreement: anxiety and resignation in England and Scotland - Euronews",
            "link": "https://fr.euronews.com/2018/12/07/accord-sur-le-brexit-inquietude-et-resignation-en-angleterre-et-ecosse",
            "pub_date": "2018-12-07 16:30:15 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "Après s'être rendu à la frontière entre l'Angleterre et le Pays de Galles, notre reporter Bryan Carter se trouve le long de la frontière anglo-écossaise, pour parler Brexit au moment où l'accord de séparation passé par Londres avec l'Union européenne vit des heures décisives à Westminster. Alors que les prochains jours s'annoncent décisifs pour le divorce entre le Royaume-Uni et l'Union européenne, notre journaliste Bryan Carter rencontre des citoyens britanniques en faisant étape cette fois près de la frontière avec l'Écosse, dans la ville anglaise de Carlisle. Les partisans du Brexit affi..."
        },
        {
            "title": "Morocco: EU / Morocco Fisheries Agreement - Sweden opposes EU Council decisions - AllAfrica - Africa Highlights",
            "link": "https://fr.allafrica.com/stories/201812070841.html",
            "pub_date": "2018-12-07 16:39:51 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "Bruxelles La Suède a indiqué, dans une déclaration officielle, s'opposer aux décisions du Conseil de l'UE relatives à l'accord de partenariat dans le secteur de la pêche entre l'Union européenne et le Royaume du Maroc, qui ne respecte pas le droit international, y compris les arrêts de la Cour de justice des communautés européennes, invoquant l'absence de consentement du peuple du Sahara occidental. Les ministres de la Compétitivité de l'UE ont approuvé fort discrètement, le 28 novembre dernier, l'accord de pêche proposé entre le Maroc et l'UE et destiné à s'appliquer au Sahara occidental o..."
        },
        {
            "title": "Merkel-Macron: the end of blessed time - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/monde/merkel-macron-la-fin-du-temps-beni_2052327.html",
            "pub_date": "2018-12-07 16:10:00 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Eu égard aux événements qui secouent la France, l'Europe n'est sûrement pas la première préoccupation des citoyens. Elle est pourtant la principale victime collatérale de la double conjonction qui aboutit simultanément à l'affaiblissement du président français et à la fin programmée du règne de la chancelière allemande. Le statut de président modèle en recul sensible Sans spéculer sur la durée d'Angela Merkel à son poste actuel, car on aurait tort de minimiser sa capacité de résilience, cette dernière va ..."
        },
        {
            "title": "EU issues ultimatum to Switzerland on stock markets - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/l-ue-adresse-un-ultimatum-a-la-suisse-sur-les-marches-boursiers_630384",
            "pub_date": "2018-12-07 00:50:49 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "BRUXELLES (Reuters) - La Commission européenne offrira aux marchés d'actions suisses une prolongation de deux ans de leur droit à opérer dans l'Union européenne (UE) si Berne approuve un traité bilatéral encadrant ses relations avec Bruxelles, ont indiqué des sources à Reuters. Mais si la Suisse n'accepte pas le projet de traité, la Commission européenne n'étendra pas la reconnaissance de l'opérateur boursier SIX et d'autres systèmes de négociation au-delà du 1er janvier, ont prévenu ces sources au sein de l'UE, après une réunion mercredi de diplomates européens sur le sujet. Le gouvernemen..."
        },
        {
            "title": "Soros University: &quot;We are driven out of Hungary&quot; - Liberation",
            "link": "https://www.liberation.fr/planete/2018/12/07/universite-soros-nous-sommes-chasses-de-hongrie_1696669",
            "pub_date": "2018-12-07 17:10:39 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Devant l’ancien palais XVIIIe, siège de l’Université d’Europe centrale (CEU), quelques bougies alignées sur le trottoir, en guise d’hommage funèbre. A l’intérieur, ambiance morose. Etudiants et enseignants sont consternés depuis que la prestigieuse institution, fondée à Budapest il y a vingt-sept ans par le milliardaire américano-hongrois George Soros, a annoncé qu’elle transférait l’essentiel de ses activités à Vienne. «Nous sommes chassés de Hongrie. C’est une attaque contre la liberté académique», s’indigne son recteur, Michael Ignatieff. «Et demain, le pouvoir va commencer à brûler des ..."
        },
        {
            "title": "The Brief from Brussels: The EU pivot of the COP24 negotiations - Euronews",
            "link": "https://fr.euronews.com/2018/12/06/the-brief-from-brussels-l-ue-pivot-des-negociations-de-la-cop24",
            "pub_date": "2018-12-06 17:24:05 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "L’Union européenne veut peser dans les négociations en cours lors de la COP24 sur la lutte contre le changement climatique. Les émissions de CO2 repartent à la hausse. Selon un nouveau rapport cette pollution devrait progresser de 2,7% par rapport à 2017. La Chine et les USA sont les principaux émetteurs. Dans ce tableau l'Union européenne tire tout de même son épingle du jeu puisqu'elle affiche une baisse de 0,7%. Mais les efforts restent insuffisants selon certains. Brexit : la justice de l’UE répond dans l’urgence La Cour de justice de l'Union européenne rendra son arrêt sur le Brexit lu..."
        },
        {
            "title": "The four key meetings for Europe - Les Échos",
            "link": "https://www.lesechos.fr/monde/europe/0600291920677-les-quatre-rendez-vous-decisifs-pour-leurope-2228184.php",
            "pub_date": "2018-12-07 06:30:17 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "L'Europe est à nouveau dans l'oeil du cyclone. Dans les tout prochains jours, une salve de rendez-vous politiques économiques et sociaux sont susceptibles de contrarier à des degrés divers le cours déjà agité de l'Union européenne. 1 Le sort de Merkel entre les mains de la CDU A priori, rien d'alarmant dans cet exercice classique de démocratie parlementaire. Les cadres du premier parti allemand, conservateur et pro-européen, vont choisir samedi leur nouveau leader. Sauf que cette élection pourrait précipiter le départ d'Angela Merkel qui a renoncé à la fois à briguer le leadership de son p..."
        },
        {
            "title": "In Focus: Dangerous border games between Kosovo and Serbia - RFI",
            "link": "http://www.rfi.fr/europe/20181207-une-jeux-frontieres-dangereux-entre-kosovo-serbie",
            "pub_date": "2018-12-07 16:01:25 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Une revue de presse présentée en partenariat avec Le Courrier des Balkans. Le Commissaire européen à l'élargissement, Johannes Hahn, était le 3 décembre à Belgrade et à Pristina pour tenter de débloquer la crise des taxes douanières imposées par le Kosovo sur les produits serbes et bosniens. Sans succès. Ses propos sur le report de la libéralisation des visas Schengen pour les Kosovars ont provoqué un choc à Pristina. De leur côté, les Présidents serbes et kosovars, Alexandar Vučić et Hashim Thaçi se rencontreraient discrètement à Rome depuis plusieurs semaines... - Sans résultat, Johannes ..."
        },
        {
            "title": "Steeve Bannon and Marine Le Pen, anti-migrants reinforcements in the Flemish Parliament - Journal La Croix",
            "link": "https://www.la-croix.com/Monde/Europe/Steeve-Bannon-Marine-Le-Pen-renforts-anti-migrants-parlement-flamand-2018-12-08-1200988305",
            "pub_date": "2018-12-08 05:35:08 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "► Que viennent faire des nationaux-populistes étrangers au parlement flamand ? Steeve Bannon et Marine Le Pen effectuent cette visite bruxelloise au parlement flamand, samedi 8 décembre, dans un contexte de crise politique en Belgique. Le premier ministre libéral Charles Michel doit encaisser la pression des nationalistes flamands de la N-VA avec qui il partage le pouvoir dans une coalition. La N-VA refuse catégoriquement la signature, prévue lundi 10 décembre, d’un pacte mondial pour une migration « sûre, régulière et ordonnée ». Le premier ministre devrait finalement ratifier le texte en ..."
        },
        {
            "title": "Will the European tax on GAFA finally come to light? - 20 minutes",
            "link": "https://www.20minutes.fr/economie/2389367-20181206-taxe-europeenne-gafa-va-enfin-voir-jour",
            "pub_date": "2018-12-06 17:55:56 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "La création d’une taxe européenne unique sur l’économie numérique (appelée aussi taxe sur les GAFA) semble de plus en plus lointaine. Depuis mars 2018, les Etats membres négociaient pour mettre en place une taxe sur le chiffre d’affaires des Google, Amazon, et autre Facebook, souvent regroupés sous l’acronyme GAFA. L’objectif : lutter contre l’optimisation fiscale de ces multinationales qui payent très peu d’impôts dans des pays où leur activité en ligne est pourtant très fournie. Mais ce projet ambitieux a été largement raboté. Le dernier compromis, présenté par Bruno Le Maire ce mardi, ac..."
        },
        {
            "title": "Migrants: Receive them, if not pay, propose Paris and Berlin - Challenges",
            "link": "https://www.challenges.fr/top-news/migrants-les-recevoir-sinon-payer-proposent-paris-et-berlin_630474",
            "pub_date": "2018-12-07 03:06:48 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Peter Maushagen BRUXELLES (Reuters) - Les gouvernements de l'Union européenne qui refusent d'accueillir les réfugiés pourraient payer pour s'exonérer du système de répartition des migrants, selon une série de propositions faites jeudi par la France et l'Allemagne lors d'une réunion des ministres européens de l'Intérieur à Bruxelles. Ces propositions visent à sortir de l'impasse dans laquelle s'est enlisée la réforme du droit d'asile avant les élections européennes de mai prochain, expliquent des diplomates. Certains États de l'UE, tels que l'Allemagne, souhaitent accueillir des réfugiés..."
        },
        {
            "title": "Great Britain: the fierce fight of &quot;Mr Stop Brexit&quot; - Challenges",
            "link": "https://www.challenges.fr/monde/grande-bretagne-le-combat-acharne-de-mr-stop-brexit_630648",
            "pub_date": "2018-12-07 16:16:18 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Steve Bray, un Gallois de 59 ans, est devenu la coqueluche des partisans de l'UE en manifestant devant le Parlement à Londres à chaque session depuis plus d'un an en criant inlassablement: \"Stop Brexit!\" Portant un chapeau bleu avec des étoiles dorées, à l'image du drapeau européen, il n'a même plus besoin d'un mégaphone, après une année passée à lancer son message, qui retentit jusque dans les couloirs du Palais de Westminster. A chaque session, il est sur Parliament square, distribuant tracts et drapeaux, dans l'espoir de persuader les députés d’arrêter le processus de sortie de l'Union E..."
        },
        {
            "title": "Gafa tax: France ready to go it alone - Les Échos",
            "link": "https://www.lesechos.fr/monde/europe/0600291590854-taxe-gafa-la-france-prete-a-faire-cavalier-seul-2227842.php",
            "pub_date": "2018-12-06 12:31:08 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Lassé des joutes européennes pour tenter d'arracher un accord sur la taxation des géants du numérique, Bruno Le Maire pourrait faire cavalier seul. Le ministre des Finances a prévenu jeudi matin que faute d'accord européen d'ici à mars dans ce dossier, la France introduira sa propre taxe « au niveau national ». Et ce, dès 2019. A l'occasion d'un entretien sur France 2, Bruno Le Maire a expliqué qu'il ne « lâcherait rien ». « L'argent, il est chez les géants du numérique, qui font des profits considérables grâce aux consommateurs français, et qui payent 14 points d'imposition en moins que le..."
        },
        {
            "title": "NPL: EU Parliament adopts more flexible rules - Challenges",
            "link": "https://www.challenges.fr/monde/npl-le-parlement-de-l-ue-adopte-des-regles-plus-souples_630355",
            "pub_date": "2018-12-06 18:56:17 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Francesco Guarascio BRUXELLES (Reuters) - Les parlementaires européens ont soutenu jeudi la mise en place de règles plus souples en matière de réserves à constituer par les banques pour couvrir des pertes latentes sur de nouvelles créances. Ces modifications adoptées par la Commission des affaires économiques du Parlement européen doivent encore être approuvées par les gouvernements de l'Union européenne (UE) avant de prendre force de loi. Ces règles amendées sont plus souples que celles adoptées en octobre par les pays de l'UE, lesquels avaient eux-mêmes édulcoré une proposition de la ..."
        },
        {
            "title": "Brexit. Theresa May confirms the date of December 11 for the vote of the British Parliament - West-France",
            "link": "https://www.ouest-france.fr/europe/grande-bretagne/brexit/brexit-theresa-may-confirme-la-date-du-11-novembre-pour-le-vote-du-parlement-britannique-6113587",
            "pub_date": "2018-12-06 14:19:59 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le vote du Parlement britannique sur l’accord de Brexit négocié par le gouvernement de Theresa May avec Bruxelles aura bien lieu mardi prochain, ont indiqué jeudi les services de la Première ministre. Selon le journal The Times, plusieurs ministres souhaitaient que ce vote soit repoussé pour éviter un échec trop cuisant susceptible de conduire à la chute du gouvernement. Débats compliqués pour Downing Street Theresa May affronte à la Chambre des communes une forte opposition à son accord de retrait, tant de la part des partisans du Brexit que de ceux du maintien du Royaume-Uni au sein de l’..."
        },
        {
            "title": "France wants to tax the GAFA from 2019, whether Europe agrees or not - Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/high-tech/la-france-veut-taxer-les-gafa-meme-sans-accord-europeen_130039",
            "pub_date": "2018-12-06 19:40:26 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "On les appelle les GAFA (acronyme formé par leurs initiales : Google, Amazon, Facebook, Apple). Ces leaders de l'économie numérique, nées dans la silicon valley, dégagent des bénéfices records. Problème : les réglementations fiscales sont loin d'être homogènes d'un pays de l'Union à l'autre. Ce qui permet à ces sociétés, grâce à d'habiles manœuvres d'optimisation fiscale, en reportant les sur les comptes de la filiale située dans le pays où la fiscalité est la plus avantageuse, de payer un impôt très inférieur en Europe à celui qui serait dû pour une entreprise traditionnelle. L'Europe pein..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/europe/ue/pesticides-les-eurodeputes-veulent-plus-de-transparence-dans-les-evaluations-6113667",
            "pub_date": "2018-12-06 15:47:54 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "La commission spéciale sur les pesticides a voté, ce jeudi 6 décembre, les recommandations pour améliorer la procédure d’autorisation des pesticides dans l’Union européenne. Ce rapport pour plus de transparence et l’application stricte du principe de précaution doit être adopté par l’ensemble des eurodéputés en janvier. Les eurodéputés ont adopté ce jeudi 6 décembre le projet de rapport de la commission spéciale sur les pesticides (PEST), tel que le glyphosate, pour garantir la santé des citoyens européens. Le rapport a été voté par 25 voix contre 5 au sein de la commission spéciale. Ces re..."
        },
        {
            "title": "World: Security Council Discusses Funding for African Union Peace Operations - ReliefWeb",
            "link": "https://reliefweb.int/report/world/le-conseil-de-s-curit-d-bat-du-financement-des-op-rations-de-paix-de-l-union-africaine",
            "pub_date": "2018-12-07 06:14:39 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN Security Council Country: Central African Republic, Gambia, Madagascar, Mali, World Le Conseil de sécurité a débattu, aujourd’hui de la coopération entre les Nations Unies et des organismes régionaux et sous-régionaux, réunion au cours de laquelle nombre des 60 délégations à prendre la parole ont plaidé pour l’adoption d’une résolution qui permettrait de financer, sur la base des contributions au budget de l’ONU, les opérations de soutien à la paix décidées par l’Union africaine et autorisées par le Conseil de sécurité. Ce texte a été proposé par les trois États d’Afrique qui siè..."
        },
        {
            "title": "Switzerland threatens to impose an embargo on its actions - Les Échos",
            "link": "https://www.lesechos.fr/finance-marches/marches-financiers/0600263980464-la-suisse-menace-dimposer-un-embargo-sur-ses-actions-2227413.php",
            "pub_date": "2018-12-05 06:33:39 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Empêcher les actions suisses de franchir les Alpes. Telle est la menace brandie par les autorités helvètes pour faire pression sur Bruxelles. Elles espèrent ainsi sortir par le haut du conflit qui couve depuis un peu plus d'un an entre l'Union européenne (UE) et la Suisse. Au coeur des débats, les négociations de l'accord-cadre qui doit chapeauter quelque 120 traités bilatéraux. Un exercice qui traîne en longueur, au point que la commission a fini par taper du poing sur la table. L'an dernier, elle a profité de l'entrée en vigueur de la directive MIF II pour remettre en cause le régime d'é..."
        },
        {
            "title": "MAP. In some European countries, half of the population got married! - West France",
            "link": "https://www.ouest-france.fr/europe/ue/carte-dans-certains-pays-europeens-la-moitie-de-la-population-s-est-mariee-6099687",
            "pub_date": "2018-12-06 15:52:14 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Se marier est toujours la norme en Europe. Alors que le nombre de mariages baisse continuellement, les données fournies par l’office européen de statistiques, Eurostat, montrent que le mariage concerne, ou a concerné, 43 % de la population de l’Union européenne. Un chiffre important quand on sait que ces statistiques incluent les enfants, qui ne sont pas, par définition, en âge de se marier. On se marie beaucoup dans les pays du sud Dans trois pays du sud de l’Europe, ce chiffre atteint même la moitié de la population. 51 % des habitants de Malte sont ainsi mariés, tandis que la barre des 5..."
        },
        {
            "title": "West Africa: G5 Sahel struggles to raise funds for its military strength - AllAfrica - Africa Highlights",
            "link": "https://fr.allafrica.com/stories/201812050373.html",
            "pub_date": "2018-12-06 11:48:36 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "(Photo: Le Pays) Seule une infime partie des 400 millions d'euros promis pour le financement de la force conjointe a été déboursée. Les 100 millions de dollars de l'Arabie saoudite serviront à acheter exclusivement des armes françaises. Le sommet du G5 Sahel qui se réunit jeudi (6 décembre) à Nouakchott sera consacré au volet développement. Mais avant cela, le financement de la partie militaire a prouvé la complexité de ce type de montage international. \"L'Arabie saoudite souhaite acheter des armes françaises.\" En confirmant l'information, ce haut fonctionnaire français ne va pas au bout de..."
        },
        {
            "title": "Paris: demonstration against rising university fees for non-Europeans - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/06/news/paris-manifestation-contre-la-hausse-des-frais-universitaires-pour-les-non-europeens/",
            "pub_date": "2018-12-06 19:37:40 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Environ 2.000 personnes, en majorité des étudiants, ont manifesté jeudi à Paris, pour protester contre la hausse des frais d’inscription à l’université pour les étrangers hors Union européenne, récemment annoncée par le gouvernement français. Le rassemblement, qui devait à l’origine rester statique devant les locaux de Campus France, un organisme public chargé de promouvoir à l’étranger le système d’enseignement supérieur français, s’est transformé en manifestation qui a gagné plusieurs lieux dans le calme, aux cris disparates de « solidarité avec les étrangers ! » ou « Macron démission ! ..."
        },
        {
            "title": "A defect on a guaranteed device? You may need to prove he was there from the beginning - Numerama",
            "link": "https://www.numerama.com/politique/445749-un-defaut-sur-un-appareil-garanti-il-faudra-peut-etre-prouver-quil-etait-la-des-le-debut.html",
            "pub_date": "2018-12-06 14:45:13 GMT",
            "source_nm": "Numerama",
            "source_url": "https://www.numerama.com",
            "desc": "La garantie légale de conformité risque de connaître un sérieux coup de rabot. C’est en tout cas ce que craignent cinq associations françaises, dont l’UFC-Que Choisir. Dans un communiqué publié le 4 décembre, elles s’alarment d’une réforme de la législation européenne en la matière. En effet, celle-ci prévoit de plafonner la durée maximale de cette garantie légale de conformité à… un an. Ne pas confondre La garantie légale de conformité n’est pas à confondre avec la garantie commerciale, qui est facultative et dont les modalités sont déterminées par le commerçant. Elle peut concerner par ex..."
        },
        {
            "title": "European border guards: EU countries review plans down - RFI",
            "link": "http://www.rfi.fr/europe/20181206-garde-frontieres-europeens-pays-ue-revoient-leurs-projets-baisse-frontex",
            "pub_date": "2018-12-06 16:11:37 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Pour faire face aux migrations irrégulières, la Commission européenne avait proposé en septembre un renforcement considérable à l'horizon 2020 de l'Agence européenne de garde-frontières et de garde-côtes (le nouveau nom officiel de Frontex). L'ambition de l'exécutif européen « dépasse en fait le cadre de ce qui est réalisable », a déclaré le ministre autrichien de l'Intérieur, Herbert Kickl, lors d'une réunion avec ses homologues des pays de l'Union européenne. « Je pense que ce chiffre de 10 000 est un bon chiffre, mais la question est de savoir dans quel délai et comment on réunit ces 10 ..."
        },
        {
            "title": "Gafa tax in France in 2019, with or without Europe - ZDNet Global",
            "link": "https://www.zdnet.fr/actualites/taxe-gafa-en-france-en-2019-avec-ou-sans-l-europe-39877727.htm",
            "pub_date": "2018-12-07 10:26:01 GMT",
            "source_nm": "ZDNet France",
            "source_url": "https://www.zdnet.fr",
            "desc": "Après avoir écarté l'instauration d'une taxe sur les géants du numérique au niveau national, la France se déclare prête désormais à adopter une telle mesure. Le gouvernement voulait porter une taxe Gafa à l'échelon européen – et idéalement mondial via les discussions au sein de l'OCDE. Faute d'accord avec les autres Etats membres de l'UE, Bruno Le Maire, le ministre des Finances, déclare désormais que la taxe sur les Gafa sera introduite « dès 2019 ». Après avoir trouvé un compromis avec l'Allemagne, la France a soumis un nouveau texte aux ministres européens des Finances. Une balle dans le..."
        },
        {
            "title": "Lavrov explains how Kosovo tarnishes EU&#39;s reputation - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812071039206792-kosovo-sabotage-reputation-bruxelles-lavrov/",
            "pub_date": "2018-12-07 06:42:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Le fait que l'Union européenne ne parvient pas à obliger Pristina à remplir ses engagements ternit la réputation de Bruxelles, estime le ministre russe des Affaires étrangères Sergueï Lavrov. «Le Kosovo reste le principal foyer d'instabilité (dans les Balkans, ndlr). Ne se contentant pas de saboter ouvertement l'accomplissement des accords obtenus dans le dialogue avec Belgrade avec la médiation de l'UE, Pristina entreprend de nouvelles démarches provocatrices», a-t-il déclaré dans un entretien publié sur efsyn.gr. M.Lavrov a rappelé que depuis plus de cinq ans rien n'avait été fait pour in..."
        },
        {
            "title": "The urgency of reconciling French workers with Europe - Challenges",
            "link": "https://www.challenges.fr/sommet-de-l-economie/l-urgence-de-reconcilier-les-travailleurs-francais-avec-l-ue_630394",
            "pub_date": "2018-12-07 02:04:24 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La discussion fut courtoise. Jean-Dominique Senard, président du groupe Michelin, et Nicolas Dupont-Aignan, président de Debout la France, ont partagé certains diagnostics sur les difficultés de la société française, à l'occasion d'une table ronde intitulée \"L’entreprise, le peuple et l’Europe\" durant le 5ème Sommet de l'économie organisé par Challenges. Qu’il s’agisse du danger que représente la fracture entre les deux France, celle qui bénéficie de la mondialisation et celle qui en pâtit. Ou bien sur les dérives d’un capitalisme financier qui ne repose que sur « la logique du profit à cou..."
        },
        {
            "title": "Framework agreement with Switzerland. Bern delays and ignores the ultimatum of the EU - Ouest-France",
            "link": "https://www.ouest-france.fr/europe/suisse/accord-cadre-avec-la-suisse-berne-temporise-et-ignore-l-ultimatum-de-l-ue-6116206",
            "pub_date": "2018-12-07 17:24:29 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le gouvernement suisse a décidé vendredi de poursuivre ses consultations politiques et de lancer un débat public sur le projet d’accord-cadre proposé par l’Union européenne, ignorant l’ultimatum posé par la Commission européenne. La Commission a fait savoir jeudi que si Berne rejetait le projet d’accord, elle ne permettrait plus à partir du mois prochain aux marchés d’actions suisses d’opérer dans l’UE. Mais dans un communiqué, le Conseil fédéral suisse annonce qu’il va attendre avant de se prononcer sur le projet d’accord négocié pendant plus de quatre ans. Il précise que la majeure partie..."
        },
        {
            "title": "World: Funding Decisions (HiPs) - ReliefWeb",
            "link": "https://reliefweb.int/report/world/d-cisions-de-financement-hips",
            "pub_date": "2018-12-06 11:50:46 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: European Commission's Directorate-General for European Civil Protection and Humanitarian Aid Operations Country: Afghanistan, Iran (Islamic Republic of), occupied Palestinian territory, Pakistan, South Sudan, Sudan, Syrian Arab Republic, Turkey, Ukraine, World Les décisions de financement sont des actes juridiques adoptés par la Commission européenne dans le but d’autoriser ECHO à dépenser le budget de l’UE pour atteindre certains objectifs. Il s’agit d’une condition juridique obligatoire pour la signature d’accords avec les organisations humanitaires. Les décisions de financement i..."
        },
        {
            "title": "Italian Prime Minister promises new budget &quot;in the coming hours&quot; - Ouest-France",
            "link": "https://www.ouest-france.fr/europe/italie/le-chef-du-gouvernement-italien-promet-un-nouveau-budget-dans-les-prochaines-heures-6108603",
            "pub_date": "2018-12-04 09:13:36 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le chef du gouvernement italien, Giuseppe Conte, a promis un nouveau budget « dans les prochaines heures », dans le but d’éviter une procédure d’infraction à son pays. « Mon objectif est d’éviter à l’Italie une procédure d’infraction faisant mal à notre pays et qui risque également de faire mal à l’Europe. Je suis en train de mettre au point la proposition que l’Union européenne ne pourra pas ne pas prendre en considération. Elle arrivera dans les prochaines heures », a-t-il déclaré dans un entretien mardi au quotidien italien Avvenire. La proposition « ne compromet en rien les intérêts des..."
        },
        {
            "title": "Mali: European Union mobilizes additional € 50 million for structural reforms in Mali - ReliefWeb",
            "link": "https://reliefweb.int/report/mali/lunion-europ-enne-mobilise-50-millions-deuros-suppl-mentaires-pour-des-r-formes",
            "pub_date": "2018-12-06 19:47:12 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: European Commission Country: Mali Commission européenne - Communiqué de presse Bruxelles, le 6 décembre 2018 L'Union européenne renforce sa coopération avec le Mali et la mise en œuvre de réformes structurelles concernant l'amélioration de la sécurité, de la gouvernance et de l'accès aux services de base dans le pays. Cet appui supplémentaire, d'un montant de 50 millions d'euros, a été signé aujourd'hui par le commissaire européen pour la coopération internationale et le développement Neven Mimica et la ministre malienne des affaires étrangères et de la coopération internationale Mm..."
        },
        {
            "title": "Europe: what institutions and actions to fight against tax evasion? - Humanity",
            "link": "https://www.humanite.fr/harmonisation-fiscale-lutte-contre-la-fraude-europe-quelles-institutions-et-actions-pour-lutter",
            "pub_date": "2018-12-04 13:01:47 GMT",
            "source_nm": "mankind",
            "source_url": "https://www.humanite.fr",
            "desc": "Rappel des faits. L’évasion fiscale représente des centaines de milliards de pertes pour les budgets et les politiques publiques. Comment contrer ce fléau ? - La reconquête du politique sur la finance par Éric Bocquet, sénateur PCF du Nord, coauteur d’un rapport sur l’évasion fiscale L’Union européenne (UE) devrait être le bon outil pour la lutte contre l’évasion fiscale internationale. Cependant, notre pays peut et doit avoir un rôle moteur dans cette bataille, avec ses partenaires européens. L’une des premières décisions à prendre au niveau politique est de mettre fin à cette règle para..."
        },
        {
            "title": "European Union: a compromise on road transport reform - Le Parisien",
            "link": "http://www.leparisien.fr/economie/union-europeenne-un-compromis-sur-la-reforme-du-transport-routier-04-12-2018-7960317.php",
            "pub_date": "2018-12-04 09:27:11 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Apres plusieurs mois de negociations, le principe du travailleur detache a ete retenu. Union europeenne : un compromis sur la reforme du transport routier Au terme de 18 mois de negociation et 14 heures de debat, les pays de l’Union europeenne ont trouve un compromis pour la reforme du transport routier international.Jusqu’au bout, les discussions entre ministres des Transports europeens ont ete marquees par l’opposition entre deux blocs. D’un cote, les Francais et les Allemands accusaient certains pays de faire du dumping social, avec un cout inferieur des remunerations des chauffeurs rout..."
        },
        {
            "title": "USA: the trade deficit reached in October an unprecedented peak in 10 years - 24matins.fr",
            "link": "https://www.24matins.fr/topnews/eco/usa-le-deficit-commercial-atteint-en-octobre-un-pic-inedit-en-10-ans-936389",
            "pub_date": "2018-12-06 16:10:09 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "Le mois dernier, ce déficit s’est établi à 55,5 milliards de dollars sous l’effet d’une baisse des exportations (+0,1% à 211 milliards) et d’une hausse des importations (+0,2% à 266,5 milliards), a détaillé jeudi le département du Commerce. En outre, le seul déficit portant sur les échanges de biens, au coeur du contentieux entre l’administration Trump et les partenaires commerciaux des Etats-Unis, a bondi de 9,8% comparé à septembre. Et le déficit de biens avec la Chine, avec laquelle Washington s’efforce de concrétiser un accord commercial après l’annonce d’une trêve le week-end dernier, ..."
        },
        {
            "title": "Xi Jinping visits Portugal, a country returned to Chinese investment - Capital.fr",
            "link": "https://www.capital.fr/economie-politique/xi-jinping-en-visite-au-portugal-pays-rendu-a-linvestissement-chinois-1318518",
            "pub_date": "2018-12-04 19:00:55 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Le président chinois Xi Jinping est arrivé mardi au Portugal pour renforcer les liens économiques tissés par Pékin à la faveur de la crise financière qui a frappé ce pays ibérique, où le capital en provenance de Chine occupe désormais une place centrale. \"La relation entre la Chine et le Portugal entre dans sa meilleure période historique. (...) Nous devons développer les projets existants et augmenter nos échanges commerciaux\", a déclaré le chef de l'Etat chinois à l'issue d'une rencontre avec son homologue Marcelo Rebelo de Sousa. La coopération sino-portugaise dans le cadre de ces \"nouve..."
        },
        {
            "title": "France will tax the GAFA in 2019 if there is no European agreement, announces Bruno Le Maire - Ouest-France",
            "link": "https://www.ouest-france.fr/economie/impots-fiscalite/la-france-taxera-les-gafa-en-2019-s-il-n-y-pas-d-accord-europeen-annonce-bruno-le-maire-6113350",
            "pub_date": "2018-12-06 07:51:52 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "La France mettra en place en 2019 une taxation des géants du numérique à l’échelle nationale si les pays européens ne parviennent pas à s’accorder sur le sujet, a annoncé jeudi Bruno Le Maire. « Je me donne jusqu’au mois de mars pour qu’on obtienne une taxation européenne des géants du numérique […] sinon nous le ferons au niveau national », a déclaré le ministre de l’Économie et des Finances ce jeudi 6 décembre 2018, dans les 4 Vérités sur France 2. « Nous le ferons dès 2019 au niveau national, nous taxerons les géants du numérique si les États européens ne prennent pas leurs responsabilit..."
        }
    ]
}