{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREUzTjNvU0FtWnlLQUFQAQ?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:08:25 GMT",
    "content": [
        {
            "title": "The reinforced police in Brussels - 7 out of 7",
            "link": "https://www.7sur7.be/7s7/fr/3007/Bruxelles/article/detail/3502995/2018/12/08/Le-dispositif-policier-renforce-a-Bruxelles.dhtml",
            "pub_date": "2018-12-08 07:44:00 GMT",
            "source_nm": "7sur7",
            "source_url": "https://www.7sur7.be",
            "desc": ""
        },
        {
            "title": "The Brussels Region could join the appeal brought by the NGOs - 7 out of 7",
            "link": "https://www.7sur7.be/7s7/fr/3007/Bruxelles/article/detail/3502782/2018/12/07/La-Region-bruxelloise-pourrait-se-joindre-au-recours-introduit-par-les-ONG.dhtml",
            "pub_date": "2018-12-07 18:20:00 GMT",
            "source_nm": "7sur7",
            "source_url": "https://www.7sur7.be",
            "desc": "La Région bruxelloise examine actuellement l'opportunité d'ester elle aussi en justice contre la ..., lisez plus sur Canal Belgique."
        },
        {
            "title": "&quot;Brussels is yours&quot;: in view of Brexit, Brussels sells its assets to the banking sector in London - BX1",
            "link": "https://bx1.be/news/brussels-is-yours-vue-brexit-bruxelles-vend-atouts-aupres-secteur-bancaire-a-londres/",
            "pub_date": "2018-12-05 16:45:00 GMT",
            "source_nm": "BX1",
            "source_url": "https://bx1.be",
            "desc": "Alors que le Brexit annonce la prochaine sortie du Royaume-Uni de l'Union européenne d'ici le 30 juin 2020, au pire, la Région de Bruxelles-Capitale multiplie ..."
        },
        {
            "title": "Yellow vests back in Brussels: first arrests and checks - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812081039223580-bruxelles-interpellations-controles/",
            "pub_date": "2018-12-08 10:19:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Cette journée du samedi 8 décembre s'annonce dure non seulement pour Paris, où la police a déjà fait usage de gaz lacrymogènes, mais aussi pour Bruxelles qui a aussi déployé des moyens spéciaux pour assurer davantage de sécurité. Sur Facebook, les groupes appellent les manifestants à un rassemblement sur le rond-point Schuman à 11h00. La police belge effectue déjà des contrôles et des fouilles filtrantes à la gare Centrale. Arrests at Gare centrale #Brussels #Belgium #GiletsJaunes #GiletsJaunes pic.twitter.com/pdXdr0mrRe — ArisOiko Photo (@ArisoikoPhoto) December 8, 2018 «Des fouilles polic..."
        },
        {
            "title": "Fifty arrests ahead of the mobilization of yellow vests in Brussels - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/08/news/une-cinquantaine-darrestations-en-amont-de-la-mobilisation-des-gilets-jaunes-a-bruxelles/",
            "pub_date": "2018-12-08 08:54:48 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "La police a procédé a environ une cinquantaine d’arrestations en différents lieux de Bruxelles, a indiqué samedi dès 10H30 la porte-parole de la police de Bruxelles Ilse Van de keere. Les premières arrestations ont eu lieu à la gare du Midi et à la gare Centrale, ainsi que dans le quartier européen. Deux personnes ont notamment été interpellées rue de la Loi. Selon le correspondant sur place au moment du contrôle, ces dernières se sont passées sans violence. Des appels à manifester à Bruxelles, notamment samedi à 11H00 au rond-point Schuman, devant les institutions européennes, ont été diff..."
        },
        {
            "title": "Ecolo and the MR shoulder to shoulder for 1st place in Brussels - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/07/news/ecolo-et-le-mr-au-coude-a-coude-pour-la-1e-place-a-bruxelles/",
            "pub_date": "2018-12-07 18:16:10 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Confirmant sa percée aux élections locales du 14 octobre dernier, Ecolo devance le MR d’un dixième de point pour prendre la première place en Région bruxelloise, selon le « Grand Baromètre » du bureau Ipsos pour Le Soir, RTLInfo , VTM et Laatste Nieuws. Les Verts pointent à 18,3% pour 18,2% au MR, un écart insignifiant au regard de la marge d’erreur mais symboliquement inédit. PS (15,4%) et DéFI (14,4%) se disputent la troisième place, loin devant le PTB (5,8%), le cdH (4,5%) et le PP (3,7%). Côté néerlandophone, la N-VA régresse et se retrouve à 5%, suivie de Groen à 2,4%. En Wallonie, le ..."
        },
        {
            "title": "Elections 2012 - The new municipal and college council of Molenbeek are installed - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/05/news/elections-2012-les-nouveaux-conseil-communal-et-college-de-molenbeek-sont-installes/",
            "pub_date": "2018-12-05 21:01:22 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Les élus du dernier scrutin local à Molenbeek ont procédé mercredi soir à l’installation du nouveau collège échevinal PS-sp.a/MR-Open Vld de la commune, après avoir eux-mêmes prêté serment devant la nouvelle bourgmestre Catherine Moureaux (PS). Les échevins ont quasi tous été élus avec un nombre de votes équivalent à celui des élus de la nouvelle majorité plus une voix (31+1 sur 45), à l’exception remarquée du nouvel échevin des Sports et de la Participation citoyenne, Jamel Azaoum (PS). Sa candidature a été appuyée par 25 élus. Celle d’Olivier Mahy (MR) l’a été par 32 conseillers. La séanc..."
        },
        {
            "title": "Three Securail agents attacked near the Brussels-North station - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/04/news/trois-agents-de-securail-agresses-aux-abords-de-la-gare-de-bruxelles-nord/",
            "pub_date": "2018-12-04 10:52:26 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Trois agents de Securail ont été agressés lundi soir aux abords de la gare de Bruxelles-Nord par un groupe de migrants. Ils ont été emmenés à l’hôpital. La CGSP-Cheminots de Bruxelles demande des moyens supplémentaires pour le service de sécurité de la SNCB, afin que les agents puissent se défendre dans de telles circonstances, indique mardi Philippe Dubois, secrétaire permanent régional de la section cheminots bruxelloise du syndicat socaliste. Un maître-chien de la firme de sécurité privée G4S, qui se trouvait près de la gare du Nord, a demandé à un groupe d’une trentaine de migrants de v..."
        },
        {
            "title": "Grail in my neighborhood: Brussels Center with Théo Gee - VICE Belgium",
            "link": "https://www.vice.com/fr_be/article/wj3pdq/viens-grailler-dans-mon-quartier-bruxelles-centre-avec-theo-gee",
            "pub_date": "2018-12-04 14:45:19 GMT",
            "source_nm": "VICE Belgium",
            "source_url": "https://www.vice.com",
            "desc": "Dans ‘Viens grailler dans mon quartier’, on vous emmène pour un périple culinaire dans les endroits où les critiques gastronomiques ne mettent pas un orteil. Cette fois-ci, on part à la découverte du centre de Bruxelles avec le DJ Théo Gee, fondateur de projets festifs comme BSMNT , Airplane Mode et Les Apéros Chill . « J'ai grandi au sud de Bruxelles et je venais dans le centre uniquement quand j'avais besoin de nouvelles sapes », m’explique Théo. « A dix-huit ans, j’ai déménagé à Bruxelles et je suis tombé totalement amoureux de cette ville. J'ai la chance de vivre dans un appartement du ..."
        },
        {
            "title": "Brussels will open an integrated drug treatment center by 2023 - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/06/news/bruxelles-ouvrira-dici-2023-un-centre-integre-de-traitement-de-la-toxicomanie/",
            "pub_date": "2018-12-06 02:52:28 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le gouvernement bruxellois a inscrit dans son projet de budget pour l’an prochain, un montant de 5 millions d’euros destiné à la création d’un centre intégré de traitement des dépendances. Celui-ci devrait ouvrir ses portes dans la zone du Port de Bruxelles d’ici 2023, a indiqué le ministre-président bruxellois Rudi Vervoort, au cours d’un entretien avec l’agence Belga. Pour celui-ci, la question des drogues doit être examinée sous l’angle de la santé publique et non uniquement d’un point de vue répressif. Concrètement, le projet prévoit la création d’une structure d’accès gratuite et anony..."
        },
        {
            "title": "44% of Belgians think that the Pact is not worth the fall of the government - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/05/news/44-des-belges-pensent-que-le-pacte-ne-vaut-pas-la-chute-du-gouvernement/",
            "pub_date": "2018-12-05 18:12:23 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Trente et un pourcents des Belges pensent que le dossier du Pacte pour les migrations de l’ONU mérite d’entraîner la chute du gouvernement Michel. Quarante-quatre pourcents pensent le contraire. Vingt-cinq pourcents sont sans avis, ressort-il d’un sondage Ipsos-Le Soir-RTL-TVI-VTM-Het Laatste Nieuws. C’est en Wallonie que les tendances contraires sont les plus proches dans les chiffres. 34% des Wallons estiment que le gouvernement fédéral doit tomber sur cette question, contre 37%; 29% sont sans avis. A Bruxelles, 35% des personnes interrogées jugent que ce pacte mérite de faire chuter le g..."
        },
        {
            "title": "Françoise Schepmans top candidate in the Brussels Region - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/05/actualite/francoise-schepmans-candidate-tete-de-liste-a-la-region-bruxelloise/",
            "pub_date": "2018-12-05 08:05:02 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Françoise Schepmans est candidate tête de liste à la Région bruxelloise pour le MR, dit-elle dans les colonnes de La Libre. Elle ne compte pas faire long feu à la commune de Molenbeek, où le nouveau conseil communal s’est installé ce mercredi. «Oui, je suis candidate tête de liste à la Région, pour autant que j’ai évidemment le consensus du parti mais aussi l’équipe qui va avec», affirme Françoise Schepmans. «On ne peut pas réussir seule. Je veux que ce soit une décision concertée. Au niveau du parti, nous sommes dans une période de réflexion qui doit aboutir à un projet d’équipe, que ce so..."
        },
        {
            "title": "A new gathering of yellow vests announced Saturday in Brussels - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/04/actualite/un-nouveau-rassemblement-des-gilets-jaunes-annonce-samedi-a-bruxelles/",
            "pub_date": "2018-12-04 12:57:06 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Selon plusieurs informations qui circulent sur les réseaux sociaux, certains groupes de gilets jaunes appellent à un nouveau rassemblement samedi au rond-point Schuman à Bruxelles. La police locale précise toutefois n’avoir reçu aucune demande d’autorisation de manifester de leur part. D’après un des groupes Facebook des gilets jaunes, certains de ces derniers appellent à un rassemblement samedi prochain sur le rond-point Schuman à 11h00. Cette manifestation se ferait en collaboration avec des groupes de Charleroi, Mons, Liège, Namur, Tournai et Bruxelles, mais également des motards, camion..."
        },
        {
            "title": "Elections 2018 - Forest has a new municipal council and a college of aldermen - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/05/news/elections-2018-forest-dispose-dun-nouveau-conseil-communal-et-dun-college-danciens-echevins/",
            "pub_date": "2018-12-04 23:47:05 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "La commune de Forest dispose depuis mardi peu avant minuit d’un nouveau conseil communal, mais aussi, provisoirement, d’un collège composé d’une majorité d’anciens échevins. Chacune des candidatures d’échevins présentées à l’élection des 37 conseillers qui ont prêté serment mardi soir, après une période de négociations post-électorale à rebondissements, a été rejetée. Un nouvel acte de présentation de candidats-échevins devra être déposé en disposant du nombre requis de signatures. Le conseil communal devra ensuite être reconvoqué pour une nouvelle élection formelle. Selon le nouveau bourgm..."
        },
        {
            "title": "Three injured in a fight that broke out Saturday night in a bar in Saint-Josse - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/01/news/trois-blesses-dans-une-bagarre-qui-a-eclate-samedi-soir-dans-un-bar-de-saint-josse/",
            "pub_date": "2018-12-01 20:16:04 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Trois personnes ont été blessées samedi soir vers 19h00 dans une bagarre qui a dégénéré dans un bar situé rue de la Rivière à Saint-Josse-ten-Noode. Des jeunes ont par ailleurs jeté des pierres sur les forces de l’ordre et les services de secours présents sur les lieux. Un périmètre de sécurité a été établi. Vers 21h30, il était toujours en place, indique la zone de police Nord. L’origine de la bagarre n’est pas connue. Au cours de cette dernière, 3 personnes ont été blessées. Elles ont été transportées à l’hôpital mais leurs jours ne sont pas en danger. Des jeunes ont par ailleurs jeté des..."
        }
    ]
}