{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREV4WHpKNkVnSm1jaWdBUAE?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:38:33 GMT",
    "content": [
        {
            "title": "&quot;Russia spends over a billion a year to misinform&quot; - L&#39;Echo",
            "link": "https://www.lecho.be/economie-politique/europe/general/la-russie-depense-plus-d-un-milliard-par-an-pour-desinformer/10076114.html",
            "pub_date": "2018-12-05 12:00:00 GMT",
            "source_nm": "Echo",
            "source_url": "https://www.lecho.be",
            "desc": ""
        },
        {
            "title": "&quot;Media misinformation&quot;, the PSG attacks &quot;L&#39;Equipe&quot; after an article that did not please - 20 Minutes",
            "link": "https://www.20minutes.fr/sport/2390599-20181208-media-desinformation-psg-prend-equipe-apres-article-plu",
            "pub_date": "2018-12-08 10:44:28 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "«L'Equipe» annonçait vendredi que le PSG se serait resigné à se séparer d'une de ses stars Mbappé ou Neymar en cas de sanction du fair-play financier..."
        },
        {
            "title": "EU presents plan to fight misinformation - Challenges",
            "link": "https://www.challenges.fr/monde/l-ue-presente-son-plan-de-lutte-contre-la-desinformation_630150",
            "pub_date": "2018-12-05 18:57:29 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "BRUXELLES (Reuters) - La Commission européenne a présenté mercredi son plan de lutte contre la désinformation et les \"infox\", notamment dans la perspective des élections européennes de mai prochain. Elle propose de consacrer plus de fonds à la lutte contre cette désinformation sur internet, de créer un système d'alerte rapide et de surveiller la mise en oeuvre du code de bonnes pratiques signé par les plateformes en ligne. Ce plan de la Commission, qui doit être approuvé par les dirigeants de l'UE, vise notamment à contrer ce que Washington, Bruxelles et l'Otan présentent comme les tentativ..."
        },
        {
            "title": "AIDS: the disease of misinformation - The Russian Courier",
            "link": "https://www.lecourrierderussie.com/societe/2018/12/sida-la-maladie-de-la-desinformation/",
            "pub_date": "2018-12-06 16:15:03 GMT",
            "source_nm": "The Russian Courier",
            "source_url": "https://www.lecourrierderussie.com",
            "desc": "En Russie, le nombre de personnes séropositives varie entre 800 000 selon les autorités et plus d’un million selon les experts indépendants. Cet article Sida : la maladie de la désinformation a été publié en premier sur Le Courrier de Russie."
        },
        {
            "title": "EU calls for mobilization against misinformation ahead of Europeans - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/05/actualite/lue-appelle-a-la-mobilisation-contre-la-desinformation-avant-les-europeennes/",
            "pub_date": "2018-12-05 11:38:14 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "La Commission européenne a lancé mercredi un plan d’action contre la désinformation en ligne à six mois des élections européennes, appelant Etats membres et acteurs d’internet comme Facebook à se mobiliser face à une menace dont la Russie serait la «source principale». L’exécutif européen a annoncé la mise en place d’un «système d’alerte rapide» entre les institutions européennes et les pays de l’UE pour partager leurs données «en temps réel» sur d’éventuelles «campagnes de désinformation» en cours, en amont du scrutin prévu fin mai 2019. De leur côté, les acteurs majeurs d’internet comme F..."
        },
        {
            "title": "Can we trust RT and Sputnik France to cover the Russia-Ukraine crisis? (Not really) - Slate.fr",
            "link": "http://www.slate.fr/story/170787/medias-pro-russes-rt-sputnik-france-crise-russie-ukraine",
            "pub_date": "2018-12-05 06:57:00 GMT",
            "source_nm": "Slate.fr",
            "source_url": "http://www.slate.fr",
            "desc": "Les tensions entre Moscou et Kiev ont grimpé d’un cran dimanche 25 novembre, lorsque les forces armées russes, avec l’appui du FSB, ont capturé trois navires ukrainiens dans le détroit de Kertch, qui marque la limite entre la mer Noire et la mer d’Azov. Les vingt-quatre marins capturés sont actuellement détenus à Moscou. Depuis, le président ukrainien a proclamé la loi martiale et la Russie a bloqué les ports ukrainiens en mer d’Azov. De leur côté, les médias russes francophones, RT et Sputnik France, diffusent le narratif du Kremlin sur ces événements. Invitations ciblées Dès le 26 novembr..."
        },
        {
            "title": "Failure of President Wade&#39;s &quot;disinformation and intoxication&quot; strategy (By Ibrahima Sene) - SENEGO",
            "link": "https://senego.com/echec-de-la-strategie-de-desinformation-et-dintoxication-du-president-wade-par-ibrahima-sene_812379.html",
            "pub_date": "2018-12-03 21:32:30 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Sous le Thème « Libéralisme 4.0 », l’Internationale libérale a tenu son 62 ème Congrès à Dakar du 28 au 30 Novembre 2018. Ce qui devait être une « retrouvaille de la famille libérale » au tour de l’idéal de leur Internationale qu’ils ont conjointement invitée à se réunir à Dakar, les considérations de politique intérieure ont finalement fini par prendre le dessus, pour acter le divorce qui était latent au sein de cette famille éclatée. Pis encore, à la place d’un « divorce à l’amiable » face à un évènement international aussi important, l’on a assisté à un bras de fer hippique entre le PDS ..."
        }
    ]
}