{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR0kyYXpKZmVoSUNabklvQUFQAQ?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:39:26 GMT",
    "content": [
        {
            "title": "The conditions are &quot;reunited&quot; for Assange to leave the embassy in London - dh.be",
            "link": "http://www.dhnet.be/dernieres-depeches/belga/les-conditions-sont-reunies-pour-qu-assange-quitte-l-ambassade-a-londres-5c096196cd70fdc91bd41980",
            "pub_date": "2018-12-06 17:50:01 GMT",
            "source_nm": "dh.be",
            "source_url": "http://www.dhnet.be",
            "desc": "Le président équatorien Lenin Moreno a annoncé jeudi que les conditions étaient \"réunies\" pour que le fondateur de WikiLeaks Julian Assange quitte ..."
        },
        {
            "title": "The Guardian newspaper escalates its defamation against Julian Assange - Investig&#39;action",
            "link": "https://www.investigaction.net/fr/le-quotidien-the-guardian-monte-dun-cran-ses-diffamations-contre-julian-assange/",
            "pub_date": "2018-12-03 11:54:49 GMT",
            "source_nm": "Investig&#39;Action",
            "source_url": "https://www.investigaction.net",
            "desc": "Tant mieux qu'il y ait eu une petite réaction, y compris de la part des principaux journalistes, sur la diffamation constante de Julian Assange, le fondateur de ..."
        },
        {
            "title": "Julian Assange pushed to the exit by the Ecuadorian President - Euronews",
            "link": "https://fr.euronews.com/2018/12/07/julian-assange-pousse-vers-la-sortie-par-le-president-equatorien",
            "pub_date": "2018-12-07 08:50:12 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "Le fondateur de Wikileaks Julian Assange est libre de quitter l'ambassade d'Equateur à Londres, son refuge depuis plus de six ans, s'il le souhaite. L'annonce a été faite par le président équatorien Lenin Moreno, visiblement peu enclin à le garder dans les murs de l'ambassade, alors que le coût de sa surveillance a atteint des sommes astronomiques. \"Je n'aime pas la présence de Monsieur Assange dans l'ambassade d'Equateur\", a confié Lenin Moreno lors de cet entretien, soulignant toutefois que son pays avait respecté les droits du fondateur de WikiLeaks. \"Dans le cadre du respect de ces droi..."
        },
        {
            "title": "WikiLeaks: conditions are &quot;reunited&quot; for Julian Assange to leave Ecuadorian Embassy in London - franceinfo",
            "link": "https://www.francetvinfo.fr/faits-divers/affaire/assange/wikileaks-les-conditions-sont-reunies-pour-que-julian-assange-quitte-l-ambassade-de-l-equateur-a-londres_3088977.html",
            "pub_date": "2018-12-07 07:15:23 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "Julian Assange va-t-il pouvoir sortir du bâtiment qui l'abrite depuis six ans ? Le président équatorien Lenin Moreno a annoncé, jeudi 7 décembre, que les conditions étaient \"réunies\" pour que le fondateur de WikiLeaks quitte l'ambassade d'Equateur à Londres \"dans une quasi-liberté\". Julian Assage est réfugié dans le bâtiment depuis 2012 pour échapper à des poursuites aux Etats-Unis. D'après Lenin Moreno, le Royaume-Uni a assuré que l'Australien ne serait pas extradé vers un pays où sa vie serait menacée. \"Je dis 'quasi-liberté' car nous ne devons pas oublier qu'il ne s'est pas présenté deva..."
        },
        {
            "title": "London. &quot;Conditions met&quot; for Julian Assange to leave the embassy - Ouest-France",
            "link": "https://www.ouest-france.fr/monde/julian-assange/londres-conditions-reunies-pour-que-julian-assange-quitte-l-ambassade-6113884",
            "pub_date": "2018-12-06 18:00:35 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le président équatorien Lenin Moreno a annoncé ce jeudi que les conditions étaient « réunies » pour que le fondateur de WikiLeaks Julian Assange quitte l’ambassade de Quito à Londres, où il est réfugié depuis 2012 pour échapper à d’éventuelles poursuites des États-Unis. « Les conditions sont réunies pour que Monsieur Assange prenne la décision de sortir (de l’ambassade) dans une quasi-liberté », a déclaré Lenin Moreno à la presse, estimant que le Royaume-Uni avait assuré que l’Australien ne serait pas extradé vers un pays où sa vie serait menacée. « Je dis 'quasi-liberté' car nous ne devons..."
        },
        {
            "title": "Trump associate allegedly negotiated Julian Assange&#39;s extradition to the United States - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812041039166092-associe-trump-extradition-assange-usa/",
            "pub_date": "2018-12-04 07:52:11 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Lors de sa visite à Quito à la mi-mai 2017, Paul Manafort avait, avec le Président équatorien Lenin Moreno, posé les bases d'un accord dans le cadre duquel Washington pourrait octroyer certaines concessions financières à l'Équateur, en échange de l'extradition de Julian Assange aux États-Unis, relate le journal The New York Times. Trump trouve un prétexte pour annuler sa rencontre avec Poutine D'après le quotidien, l'accord potentiel a été annulé après la nomination de Robert Mueller comme avocat spécial chargé d'enquêter sur l'ingérence présumée de la Russie lors de l'élection présidentiel..."
        }
    ]
}