{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl5ZWw5eE1Xd1NBbVp5S0FBUAE?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:34:14 GMT",
    "content": [
        {
            "title": "Molenbeek: The municipal council is already downloading - dh.be",
            "link": "http://www.dhnet.be/regions/bruxelles/molenbeek-le-conseil-communal-s-echarpe-deja-5c095efacd70fdc91bd41953",
            "pub_date": "2018-12-06 17:41:01 GMT",
            "source_nm": "dh.be",
            "source_url": "http://www.dhnet.be",
            "desc": "Le nouveau conseil communal s'est installé officiellement ce mercredi à Molenbeek mais non sans accrocs, comme en témoignaient ce jeudi plusieurs ..."
        },
        {
            "title": "Koekelberg: a first council under high voltage - BX1",
            "link": "https://bx1.be/koekelberg/koekelberg-premier-conseil-communal-haute-tension/",
            "pub_date": "2018-12-04 12:03:23 GMT",
            "source_nm": "BX1",
            "source_url": "https://bx1.be",
            "desc": "Le premier conseil communal de Koekelberg s'est déroulé sous haute tension lundi soir. Les élus MR ont prêté serment sans serrer la main du nouveau ..."
        },
        {
            "title": "The PTB sets the tone for the communal council of Tournai - Nord Eclair",
            "link": "https://www.nordeclair.be/316690/article/2018-12-04/le-ptb-donne-le-ton-au-conseil-communal-de-tournai",
            "pub_date": "2018-12-04 16:00:01 GMT",
            "source_nm": "North Eclair",
            "source_url": "https://www.nordeclair.be",
            "desc": "Dominique Martin n'a pas attendu un conseil communal un peu plus consistant pour lancer les hostilités. Elle a purement et simplement demandé que ..."
        },
        {
            "title": "The police must intervene at the Anderlecht communal council: the influx of people was too important, the entrance forbidden - Sudinfo.be",
            "link": "http://www.sudinfo.be/id89035/article/2018-12-03/la-police-doit-intervenir-lors-du-conseil-communal-danderlecht-lafflux-de",
            "pub_date": "2018-12-03 19:40:01 GMT",
            "source_nm": "Sudinfo.be",
            "source_url": "http://www.sudinfo.be",
            "desc": "Ce lundi soir, le conseil communal d'Anderlecht a été installé. Mais face à l'afflux de personnes venues assister aux prestations de serment la police a dû ..."
        },
        {
            "title": "What you have not seen (Communal Council of Liège) - RTC Télé-Liège",
            "link": "https://www.rtc.be/article/info/politique/ce-que-vous-n-avez-pas-vu-conseil-communal-de-liege-_1500277_325.html",
            "pub_date": "2018-12-04 07:04:01 GMT",
            "source_nm": "RTC Télé-Liège",
            "source_url": "https://www.rtc.be",
            "desc": "Vous pouvez retrouver l'intégralité de la séance du conseil communal sur le site internet de la Ville ou sur sa chaine Youtube. Peut-être avez-vous suivi la ..."
        },
        {
            "title": "Chastel booed at the first communal council in Charleroi (video) - Sudinfo.be",
            "link": "http://www.sudinfo.be/id89022/article/2018-12-03/chastel-hue-lors-du-premier-conseil-communal-charleroi-video",
            "pub_date": "2018-12-03 18:11:01 GMT",
            "source_nm": "Sudinfo.be",
            "source_url": "http://www.sudinfo.be",
            "desc": "Le climat était pour le moins glacial lors de cette première séance du conseil communal de Charleroi, ce lundi 3 décembre en début de soirée. Alors qu'il était ..."
        },
        {
            "title": "Soignies: Big crowd to applaud the new municipal college - dh.be",
            "link": "http://www.dhnet.be/regions/centre/soignies-grosse-affluence-pour-applaudir-le-nouveau-college-communal-5c05892bcd70fdc91bc696a5",
            "pub_date": "2018-12-03 20:25:01 GMT",
            "source_nm": "dh.be",
            "source_url": "http://www.dhnet.be",
            "desc": "Les 29 nouveaux conseillers communaux ont prêté serment."
        },
        {
            "title": "Schaerbeek: communal council and college ready to start work - BX1",
            "link": "https://bx1.be/news/schaerbeek-conseil-communal-college-prets-a-entamer-travail/",
            "pub_date": "2018-12-06 17:22:39 GMT",
            "source_nm": "BX1",
            "source_url": "https://bx1.be",
            "desc": "Ce mercredi soir, les élus schaerbeekois ont prêté serment pour les six prochaines années. Ils ont ensuite pu voter pour élire les échevins. Le bourgmestre ..."
        },
        {
            "title": "The new municipal council of Charleroi was installed this Monday evening - RTBF",
            "link": "https://www.rtbf.be/info/regions/hainaut/detail_le-nouveau-conseil-communal-de-charleroi-s-est-installe-ce-lundi-soir?id=10089081",
            "pub_date": "2018-12-04 13:46:01 GMT",
            "source_nm": "RTBF",
            "source_url": "https://www.rtbf.be",
            "desc": "Et il n'y a pas mal de changements pour cette nouvelle législature. Rien qu'au niveau du collège, on compte six nouvelles têtes.Dès que les portes se sont ..."
        },
        {
            "title": "The new municipal council of Woluwe-Saint-Pierre is installed (computer graphics) - BX1",
            "link": "https://bx1.be/news/nouveau-conseil-communal-de-woluwe-saint-pierre-installe-infographie/",
            "pub_date": "2018-12-05 13:56:48 GMT",
            "source_nm": "BX1",
            "source_url": "https://bx1.be",
            "desc": "A Woluwe Saint Pierre, la majorité CDH-Ecolo-Défi est reconduite pour les six prochaines années. On note tout de même quelques nouveautés pour cette ..."
        },
        {
            "title": "Huy installed his communal council (Huy) - the future.net",
            "link": "https://www.lavenir.net/cnt/dmf20181203_01266037/huy-a-installe-son-conseil-communal",
            "pub_date": "2018-12-03 21:07:46 GMT",
            "source_nm": "the avenir.net",
            "source_url": "https://www.lavenir.net",
            "desc": "Huy a installé ses élus, issus du dernier scrutin communal."
        },
        {
            "title": "Installation of the new municipal council of Hamois - Sudinfo.be",
            "link": "http://ciney.blogs.sudinfo.be/archive/2018/12/04/installation-du-nouveau-conseil-communal-de-hamois-268995.html",
            "pub_date": "2018-12-04 10:36:01 GMT",
            "source_nm": "Sudinfo.be",
            "source_url": "http://ciney.blogs.sudinfo.be",
            "desc": "C'est devant une foule très nombreuse dont notamment des membres du conseil communal des enfants (des télévisions avaient été placées dans les..."
        },
        {
            "title": "Forest has a new council and a college ... aldermen - BX1",
            "link": "https://bx1.be/forest/forest-dispose-dun-nouveau-conseil-communal-dun-college-danciens-echevins/",
            "pub_date": "2018-12-05 10:10:01 GMT",
            "source_nm": "BX1",
            "source_url": "https://bx1.be",
            "desc": ""
        },
        {
            "title": "Sacha, communal councilor at 18 years old (Nivelles) - the future.net",
            "link": "https://www.lavenir.net/cnt/dmf20181203_01266171/sacha-conseiller-communal-a-18-ans",
            "pub_date": "2018-12-04 05:00:01 GMT",
            "source_nm": "the avenir.net",
            "source_url": "https://www.lavenir.net",
            "desc": "Sacha Polisovic est le plus jeune élu du nouveau conseil communal.Il entend être acteurdes décisions politiques au sein de sa ville."
        },
        {
            "title": "Installation of the communal council in Bernissart, the opposition announces the color! - Notélé",
            "link": "https://www.notele.be/it9-media61807-installation-du-conseil-communal-a-bernissart-l-opposition-annonce-la-couleur!.html",
            "pub_date": "2018-12-03 16:09:09 GMT",
            "source_nm": "Notélé",
            "source_url": "https://www.notele.be",
            "desc": "Le premier conseil communal de Wallonie Picarde à s'être installé était celui de Bernissart. Ce lundi matin les élus ont prêtés serments et le pacte de majorité ..."
        },
        {
            "title": "A woman at the head of the new communal council of Gouvy - the future.net",
            "link": "https://www.lavenir.net/cnt/dmf20181204_01266276/une-femme-a-la-tete-du-nouveau-conseil-communal-de-gouvy",
            "pub_date": "2018-12-04 00:16:59 GMT",
            "source_nm": "the avenir.net",
            "source_url": "https://www.lavenir.net",
            "desc": "De gauche à droite au-dessus: Isabelle Lemaire Santos, présidente du CPAS. Michel Pirson, conseiller. Louis Annet, conseiller. Annick Diederen, conseillère."
        },
        {
            "title": "Installation of the municipal council of the City of Brussels: a new majority is set up - BX1",
            "link": "https://bx1.be/news/suivez-linstallation-nouveau-conseil-communal-de-ville-de-bruxelles-direct-video/",
            "pub_date": "2018-12-03 16:55:01 GMT",
            "source_nm": "BX1",
            "source_url": "https://bx1.be",
            "desc": "L'installation du conseil communal de la nouvelle législature à la Ville de Bruxelles a eu lieu ce lundi après-midi. Autre majorité, autres accents: l'amélioration ..."
        },
        {
            "title": "The installation ceremony of the new municipal council took place in Berchem-Sainte-Agathe - BX1",
            "link": "https://bx1.be/news/ceremonie-dinstallation-nouveau-conseil-communal-a-lieu-a-berchem-sainte-agathe/",
            "pub_date": "2018-12-01 15:03:25 GMT",
            "source_nm": "BX1",
            "source_url": "https://bx1.be",
            "desc": "Les 26 nouveaux élus ont prêté serment entre les mains du bourgmestre Joël Riguelle (cdH). La commune de Berchem-Sante-Agathe a installé ce samedi son ..."
        },
        {
            "title": "Elections 2018 - Forest has a new municipal council and a college of aldermen - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/05/news/elections-2018-forest-dispose-dun-nouveau-conseil-communal-et-dun-college-danciens-echevins/",
            "pub_date": "2018-12-04 23:47:05 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "La commune de Forest dispose depuis mardi peu avant minuit d’un nouveau conseil communal, mais aussi, provisoirement, d’un collège composé d’une majorité d’anciens échevins. Chacune des candidatures d’échevins présentées à l’élection des 37 conseillers qui ont prêté serment mardi soir, après une période de négociations post-électorale à rebondissements, a été rejetée. Un nouvel acte de présentation de candidats-échevins devra être déposé en disposant du nombre requis de signatures. Le conseil communal devra ensuite être reconvoqué pour une nouvelle élection formelle. Selon le nouveau bourgm..."
        },
        {
            "title": "Elections 2018 - The municipal council of Namur settled, more feminine than ever - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/03/news/elections-2018-le-conseil-communal-de-namur-sest-installe-plus-feminin-que-jamais/",
            "pub_date": "2018-12-03 22:36:04 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le conseil communal de Namur s’est installé lundi soir. Pour la première fois, les femmes y sont majoritaires avec 25 sièges sur 47, contre 22 en 2012 et 18 en 2006. Légèrement rajeuni, le conseil voyait aussi l’arrivée de DéFi et du PTB partis dans l’opposition. Après les prestations de serment des 47 conseillers, le bourgmestre reconduit, Maxime Prévot (cdH), et les membres du collège communal ont officiellement été intronisés. Tous les regards se sont tournés vers les nouvelles élues, Charlotte Mouget (Ecolo) et Charlotte Deborsu (MR). A 21 ans, cette dernière s’est vue attribuer l’échev..."
        },
        {
            "title": "Elections 2018 - Carolo municipal council significantly overhauled for the next six years - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/03/news/elections-2018-un-conseil-communal-carolo-fortement-remanie-pour-les-six-prochaines-annees/",
            "pub_date": "2018-12-03 20:48:05 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le nouveau conseil communal de la Ville de Charleroi a été installé lundi soir. Par rapport au précédent, il compte un nombre important de nouveaux mandataires et témoigne de nouveaux rapports de force entre partis. Les prestations de serments ont eu lieu sans incident particulier. Après être passés devant le bourgmestre socialiste Paul Magnette, les mandataires ont en général été applaudis. La séance de lundi soir a également officialisé la passation de pouvoir entre l’ancienne tripartite (PS-MR-CDH) et la nouvelle (PS-C+-Ecolo). Cette dernière comptera 33 sièges sur les 51 du conseil comm..."
        },
        {
            "title": "Lokossa: The communal councilors reject the original budget exercise 2019 - The New Tribune",
            "link": "https://lanouvelletribune.info/2018/12/lokossa-les-conseillers-communaux-rejettent-le-budget-primitif-exercice-2019/",
            "pub_date": "2018-12-03 14:03:52 GMT",
            "source_nm": "The New Tribune",
            "source_url": "https://lanouvelletribune.info",
            "desc": "A Lokossa, le maire Pierre Awadji est en délicatesse avec les conseillers communaux. Ils ont rejeté jeudi dernier le budget primitif exercice 2019 de la commune. Lokossa n’a pas encore voté son budget primitif exercice 2019.La faute aux conseillers communaux. Ces derniers ont rejeté le document lors de la 4e session ordinaire du conseil communal qui s’est déroulé jeudi dernier. Il faut dire que le budget primitif soumis à validation est de 1 milliard 210 millions 255 mille 292 F CFA. Le Plan Annuel de Développement pour 2019 est évalué à 1 milliard 785 millions 470 mille F CFA. Il devrai..."
        },
        {
            "title": "Elections 2012 - The new municipal and college council of Molenbeek are installed - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/05/news/elections-2012-les-nouveaux-conseil-communal-et-college-de-molenbeek-sont-installes/",
            "pub_date": "2018-12-05 21:01:22 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Les élus du dernier scrutin local à Molenbeek ont procédé mercredi soir à l’installation du nouveau collège échevinal PS-sp.a/MR-Open Vld de la commune, après avoir eux-mêmes prêté serment devant la nouvelle bourgmestre Catherine Moureaux (PS). Les échevins ont quasi tous été élus avec un nombre de votes équivalent à celui des élus de la nouvelle majorité plus une voix (31+1 sur 45), à l’exception remarquée du nouvel échevin des Sports et de la Participation citoyenne, Jamel Azaoum (PS). Sa candidature a été appuyée par 25 élus. Celle d’Olivier Mahy (MR) l’a été par 32 conseillers. La séanc..."
        },
        {
            "title": "The new PS-MR majority installed in Liège - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/03/news/la-nouvelle-majorite-ps-mr-installee-a-liege/",
            "pub_date": "2018-12-03 19:50:27 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "La nouvelle majorité PS-MR a été officiellement intronisée lundi soir à Liège lors de l’installation du nouveau conseil communal de la Ville pour la législature 2018-2024. Christine Defraigne, ex-présidente libérale du Sénat, y a notamment prêté serment comme Première échevine. Les prestations d’autres personnalités se sont également fait remarquer. Après avoir prêté serment devant le conseiller communal affichant le plus d’ancienneté, en l’occurrence Maggy Yerna, Willy Demeyer, bourgmestre socialiste de Liège, a reçu les prestations de serment de chacun des 48 autres élus en vue de leur in..."
        },
        {
            "title": "Elections 2018 - The Uccle Council and College, substantially renewed and rejuvenated, are installed - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/03/news/elections-2018-le-conseil-et-le-college-duccle-sensiblement-renouveles-et-rajeunis-sont-installes/",
            "pub_date": "2018-12-03 20:23:46 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Comme dans une première série de communes bruxelloises, le conseil et le collège échevinal d’Uccle, au sud de la capitale, ont été installés officiellement lundi soir, sensiblement renouvelés et rajeunis. Sur les 43 élus (20 hommes et 23 femmes), 18 ne siégeaient pas sous la précédente législature. Les échevins ont été élus lors de votes à bulletin secret par un nombre d’élus correspondant au nombre de conseillers de la majorité MR-Ecolo-Groen-cdH, soit 31, à l’exception de Jonathan Biermann qui a bénéficié d’une voix supplémentaire. A la fin d’une séance d’un peu plus de deux heures, le co..."
        }
    ]
}