{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZpTjNKblgyTnRNaElDWm5Jb0FBUAE?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 14:13:16 GMT",
    "content": [
        {
            "title": "Jemappes: a worker (53) dies crushed by a bundle of paper - The Province",
            "link": "https://www.laprovince.be/317743/article/2018-12-07/jemappes-un-ouvrier-53-meurt-ecrase-par-un-ballot-de-papier",
            "pub_date": "2018-12-07 04:03:00 GMT",
            "source_nm": "Province",
            "source_url": "https://www.laprovince.be",
            "desc": ""
        },
        {
            "title": "Istanbul: Detained workers working on new airport released - Challenges",
            "link": "https://www.challenges.fr/societe/faits-divers/istanbul-des-ouvriers-detenus-travaillant-sur-le-nouvel-aeroport-liberes_630248",
            "pub_date": "2018-12-06 05:52:26 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Un juge a ordonné mercredi soir la remise en liberté provisoire de 31 ouvriers travaillant sur le chantier du nouvel aéroport d'Istanbul, détenus depuis septembre en raison d'une manifestation contre leurs conditions de travail, selon des syndicats turcs. Lundi, un député de l'opposition, Ali Seker, a indiqué dans un communiqué, que les autorités avaient reconnu qu'\"au moins 52 ouvriers\" sont morts dans des accidents de travail sur ce chantier monumental entre 2013 et 2018. \"Le tribunal (...) a décidé de libérer notre directeur général Özgür Karabulut, les dirigeants du syndicat Insaat-Is e..."
        },
        {
            "title": "Indonesia: Papua rebel group justifies execution of 20 or so workers - Challenges",
            "link": "https://www.challenges.fr/monde/indonesie-un-groupe-rebelle-de-papouasie-justifie-l-execution-d-une-vingtaine-d-ouvriers_630637",
            "pub_date": "2018-12-07 15:36:11 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Un groupe rebelle indépendantiste de Papouasie a confirmé vendredi à l'AFP avoir tué une vingtaine d'ouvriers travaillant à la construction d'un axe routier, soulignant qu'ils étaient une cible légitime dans la lutte pour l'indépendance de la province qui fait partie aujourd'hui de l'Indonésie. L'armée indonésienne déployée cette semaine dans le district montagneux et reculé de Nduga, où l'attaque s'est déroulée dimanche, a retrouvé 16 corps et recherche d'autres victimes. Le groupe rebelle, l'Armée de libération nationale de l'ouest de la Papouasie (TPNPB), a revendiqué l'attaque cette sem..."
        },
        {
            "title": "The seriously injured worker on the Rennes metro station is in intensive care - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/bretagne/ille-et-vilaine/rennes/ouvrier-gravement-accidente-chantier-du-metro-rennais-est-reanimation-1587753.html",
            "pub_date": "2018-12-06 17:15:21 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Un ouvrier de 58 ans a été grièvement blessé hier matin, mercredi 5 décembre, sur le chantier de la ligne B du métro à Rennes. Un tuyau rempli de béton a cédé au-dessus de lui. L'accident s'est produit au niveau de la future station Mabilais. Touché aux jambes et au thorax, il a été pris en charge au CHU Pontchaillou, dans un état grave. Après plusieurs opérations, l'ouvrier est actuellement hospitalisé au service réanimation. La SEMTCAR, la société d'économie mixte chargée du chantier du métro assure n'avoir aucune information sur son état de santé. En tant que maître d'ouvrage, elle est ..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/societe/immigration/il-raconte-l-integration-silencieuse-des-enfants-de-l-immigration-maghrebine-6099427",
            "pub_date": "2018-12-05 14:15:47 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Dans un document touchant, le sociologue Stéphane Beaud décrit le quotidien d'une famille venue d'Algérie en 1977. Essentiel dans une France travaillée par les tensions communautaires. Un soir de 2012, après une intervention, dans une mission locale, sur « l'intégration silencieuse » des enfants de l'immigration maghrébine, le sociologue Stéphane Beaud est approché par trois sœurs. Filles de parents algériens, superdiplômées, elles lui parlent de leur propre histoire, si unique et si représentative. Un cas d'école pour le chercheur. Stéphane Beaud a enquêté sur cette famille de huit enfants..."
        },
        {
            "title": "Yellow Vests: From Motorists to Subordinate Workers - Release",
            "link": "https://www.liberation.fr/debats/2018/12/06/gilets-jaunes-des-automobilistes-aux-travailleurs-subalternes_1696394",
            "pub_date": "2018-12-06 16:33:42 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Tribune. La mèche qui a allumé le mouvement social en cours est en lien direct avec un équipement du quotidien: la voiture, et l’impossibilité d’en user à cause du prix exorbitant du carburant. Le gilet de protection rendu obligatoire par l’Etat s’est retourné contre lui en devenant l’étendard d’une lutte populaire. La figure de l’automobiliste est suffisamment ambivalente, plastique et universelle pour agréger des citoyens appartenant à des milieux sociaux et professionnels très différents. La cartographie du mouvement semble pourtant indiquer qu’il concerne en premier lieu les individus q..."
        },
        {
            "title": "Pressured wages - Journal La Croix",
            "link": "https://www.la-croix.com/Economie/France/salaires-pression-2018-12-06-1200987825",
            "pub_date": "2018-12-06 05:00:13 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "Avoir du mal à joindre les deux bouts ; ne pas pouvoir se faire plaisir, alors même qu’on travaille. Voilà ce dont témoignent, jour après jour, des « gilets jaunes » ulcérés par la hausse des prix du carburant. Souvent employés ou ouvriers, beaucoup évoquent, en bord de route, un « ras-le-bol fiscal ». Mais si les budgets sont serrés, c’est aussi à cause de salaires en berne. « Ces dix dernières années, les salaires n’ont que très légèrement augmenté en France, juste au-dessus de l’inflation », explique l’économiste Grégory Verdugo. Les « coups de pouce » au smic, au-delà des revalorisation..."
        },
        {
            "title": "&quot;For Macron, the popular classes do not exist&quot; - Libération",
            "link": "https://www.liberation.fr/france/2018/12/02/pour-macron-les-classes-populaires-n-existent-pas_1695585",
            "pub_date": "2018-12-02 18:46:19 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Historien spécialiste du monde ouvrier et de l’immigration, directeur d’études à l’Ecole des hautes études en sciences sociales, Gérard Noiriel vient de publier Une histoire populaire de la France (éd. Agone). Comment situez-vous les «gilets jaunes» dans l’histoire des mouvements populaires ? Des éléments rappellent certaines grandes luttes populaires depuis le Moyen Age : un mouvement qui part relativement spontanément, ni encadré ni structuré. Dans ces formes de luttes s’expriment toujours des discours très contradictoires. On a entendu des «gilets jaunes» tenir des propos homophobes ou r..."
        }
    ]
}