{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREk1Wm0wMEVnSm1jaWdBUAE?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:17:07 GMT",
    "content": [
        {
            "title": "Putin threatens to develop new missiles if US leaves nuclear treaty INF - RTL info",
            "link": "https://www.rtl.be/info/monde/international/moscou-denonce-les-accusations-sans-fondement-de-washington-sur-le-traite-nucleaire-inf-1082514.aspx",
            "pub_date": "2018-12-05 10:29:00 GMT",
            "source_nm": "RTL info",
            "source_url": "https://www.rtl.be",
            "desc": "Vladimir Poutine a mis en garde mercredi contre une nouvelle course aux armements et promis que la Russie développera de nouveaux missiles ..."
        },
        {
            "title": "Moscow ensures compliance with the INF Treaty - Challenges",
            "link": "https://www.challenges.fr/monde/moscou-assure-respecter-le-traite-fni_630650",
            "pub_date": "2018-12-07 16:16:20 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "MOSCOU (Reuters) - La Russie a assuré vendredi être en parfaite conformité avec le Traité sur les forces nucléaires à portée intermédiaire (FNI) conclu en 1987, contrairement à ce qu'affirme Washington. Andrea Thompson, sous-secrétaire d'Etat américaine au Contrôle des armements et à la Sécurité internationale, avait sommé Moscou la veille de démanteler ses missiles de croisière à capacité nucléaire 9M729 et leurs lanceurs ou de modifier leur portée, qui selon Washington, dépasse la limite fixée par le traité. Mardi, le secrétaire d'Etat Mike Pompeo avait donné 60 jours à la Russie pour s'y..."
        },
        {
            "title": "Washington summons Moscow to get rid of missiles that violate FNI treaty - Challenges",
            "link": "https://www.challenges.fr/monde/washington-somme-moscou-de-se-debarrasser-des-missiles-qui-violent-le-traite-fni_630494",
            "pub_date": "2018-12-07 06:14:10 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "WASHINGTON (Reuters) - La Russie doit démanteler ses missiles de croisière à capacité nucléaire 9M729 et leurs lanceurs ou modifier leur portée pour se conformer au Traité sur les forces nucléaires à portée intermédiaire (FNI) conclu en 1987, a annoncé jeudi la sous-secrétaire d'Etat américaine au Contrôle des armements et à la Sécurité internationale. \"Soit vous vous débarrassez du système ou du lanceur, soit vous les déplacer où ils ne dépasseront pas la portée\" a déclaré Andrea Thompson. L'avant-veille, le secrétaire d'Etat Mike Pompeo avait donné 60 jours à la Russie pour se conformer a..."
        },
        {
            "title": "What do we know about the mysterious &quot;Russian missile 9M729&quot; that Washington wants to ban? - Sputnik France",
            "link": "https://fr.sputniknews.com/defense/201812071039219767-missile-9m729-traite-fni-usa-russie/",
            "pub_date": "2018-12-07 20:14:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Les États-Unis ont demandé jeudi à la Russie de renoncer au missile de croisière 9М729 (code Otan: SSC-8) ou de modifier sa portée pour, selon eux, ne pas violer le Traité sur les forces nucléaires à portée intermédiaire (FNI). Mais de quel missile est-il question et quelles sont ses caractéristiques? Des experts ont plusieurs versions à ce sujet. Missile Kalibr Un amiral américain s’exprime sur le potentiel des missiles de croisière russes Kalibr De nombreux médias occidentaux consacrés aux armes estiment que, sur les photos qui montrent ce qui y est désigné comme étant des missiles 9M729,..."
        },
        {
            "title": "Nuclear Treaty: Putin threatens to develop new missiles if the United States slams the door - 20 Minutes",
            "link": "https://www.20minutes.fr/monde/2388567-20181205-traite-nucleaire-poutine-menace-developper-nouveaux-missiles-si-etats-unis-claquent-porte",
            "pub_date": "2018-12-05 21:38:50 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Vladimir Poutine met en garde contre une nouvelle course aux armements. Le président russe a promis que la Russie développera de nouveaux missiles balistiques de portée intermédiaire si les Etats-Unis quittent, comme ils ont annoncé vouloir le faire, un traité nucléaire de 1987 (INF) qui régule leur usage. La réaction agacée du président russe intervient au lendemain des menaces du secrétaire d’Etat américain Mike Pompeo, qui assure que la Russie viole le traité INF et lui a donné 60 jours pour s’y conformer, faute de quoi les Etats-Unis se retireront de l’accord. « Aujourd’hui, visiblement..."
        },
        {
            "title": "Lavrov: US accusations of Moscow&#39;s violation of the FNI Treaty are unfounded - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812071039211183-traite-fni-retrait-usa-russie/",
            "pub_date": "2018-12-07 13:12:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "S'exprimant sur l'intention de Washington de sortir du Traité sur les forces nucléaires à portée intermédiaire (FNI) dans 60 jours, annoncé mardi 4 décembre par le secrétaire d'État américain Mike Pompeo, le ministre russe des Affaires étrangères a souligné que Moscou n'avait jamais reçu de documents de la part des USA sur de prétendues violations de cet accord et que les accusations américaines sur le non-respect du Traité par la Russie étaient gratuites, le missile 9M729 ayant été testé à une portée autorisée. «Nous rappelons encore une fois que les États-Unis, lorsqu'ils ont commencé à n..."
        },
        {
            "title": "Infringement of the INF nuclear treaty: US accusations &quot;unfounded&quot; according to Moscow - Challenges",
            "link": "https://www.challenges.fr/monde/violation-du-traite-nucleaire-inf-les-accusations-americaines-sans-fondement-selon-moscou_630100",
            "pub_date": "2018-12-05 13:15:42 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Moscou a dénoncé mercredi les accusations \"sans fondement\" de Washington, qui affirme que la Russie viole un traité de 1987 sur les armes nucléaires de portée intermédiaire (INF) et menace en retour de ne plus le respecter. \"Des accusations sans fondement sont répétées\", a déclaré la porte-parole de la diplomatie russe, Maria Zakharova alors que Washington a donné mardi 60 jours à la Russie pour se conformer à ce traité, faute de quoi les Etats-Unis se retireront de l'accord. \"Aucune preuve qui soutiendrait les accusations américaines n'a été apportée\", a poursuivi Mme Zakharova lors d'un b..."
        },
        {
            "title": "Nuclear: Putin threatens to develop new missiles - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/monde/europe/nucleaire-poutine-menace-de-developper-de-nouveaux-missiles_2052018.html",
            "pub_date": "2018-12-05 17:03:36 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos C'est une déclaration qui ne va apaiser les relations entre la Russie et les États-Unis. Ce mercredi, Vladimir Poutine a mis en garde contre une nouvelle course aux armements. Il a promis que la Russie développera de nouveaux missiles balistiques de portée intermédiaire en cas de sortie des États-Unis d'un traité nucléaire de 1987 (INF), qui régule leur usage. Le dirigeant russe s'est agacé des propos tenus la veille par le secrétaire d'État américain, Mike Pompeo, d'après qui la Russie viole le traité IN..."
        },
        {
            "title": "Nuclear missiles: accused by Washington, Moscow denies violating a disarmament treaty - Le Parisien",
            "link": "http://www.leparisien.fr/international/missiles-nucleaires-accuse-par-washington-moscou-nie-avoir-viole-un-traite-de-desarmement-05-12-2018-7961316.php",
            "pub_date": "2018-12-05 14:45:55 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Alors que Vladimir Poutine s’agace des critiques des Etats-Unis, la Russie continue d’etoffer son arsenal nucleaire avec des missiles pouvant atteindre des villes europeennes en quelques minutes. Missiles nucleaires : accuse par Washington, Moscou nie avoir viole un traite de desarmement La tension entre les Etats-Unis et la Russie est toujours palpable. Mercredi, Vladimir Poutine, agace, a vivement reagi aux accusations de Washington, qui affirme que la Russie viole un traite de 1987 sur les armes nucleaires de portee intermediaire (INF). Le chef d’etat-major de l’armee russe, a, de son co..."
        },
        {
            "title": "The world is on the brink of a new confrontation, according to Gorbachev - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812061039201212-gorbatchev-bush-conflits-guerre-fni/",
            "pub_date": "2018-12-06 14:51:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Le premier Président de l'URSS, Mikhaïl Gorbatchev, estime que lui et George H. W. Bush, 41e Président des États-Unis, ont réussi à jeter les bases d'un partenariat entre Moscou et Washington, mais qu'aujourd'hui, ces acquis sont menacés. Le danger d'une nouvelle confrontation pèse sur le monde, a-t-il écrit dans son article pour le magazine Time. Si le Traité FNI est détruit, la Russie réagira dûment, selon Poutine «Notre première conversation sérieuse a eu lieu en décembre 1987, alors que j'étais en visite officielle à Washington. George était alors vice-président», précise l'ancien homme..."
        },
        {
            "title": "Russia: Threat of Vladimir Putin in case of US withdrawal from INF - The New Tribune",
            "link": "https://lanouvelletribune.info/2018/12/russie-la-menace-de-vladimir-poutine-en-cas-de-retrait-des-usa-de-linf/",
            "pub_date": "2018-12-06 18:18:40 GMT",
            "source_nm": "The New Tribune",
            "source_url": "https://lanouvelletribune.info",
            "desc": "Le torchon brûle à nouveau entre Washington et Moscou. Le traité INF (Intermediate Nuclear Forces Treaty) sur les armes nucléaires de portée intermédiaire qui avait été signé en 1987 par les dirigeants américain et soviétique de l'époque, Ronald Reagan et Mikhaïl Gorbatchev en est la cause. Le chef d’état-major de l’armée russe, le général Valéri Guerassimov a annoncé que Moscou allait augmenter son arsenal nucléaire. Cette déclaration a été faite malgré les menaces du secrétaire d’État américain Mike Pompeo. Pour lui, la Russie viole le traité INF. Aussi, indique-t-il que les Etats-Unis s..."
        },
        {
            "title": "Russia-USA: the treaty of the discord - Euronews",
            "link": "https://fr.euronews.com/2018/12/05/russie-usa-le-traite-de-la-discorde",
            "pub_date": "2018-12-05 17:14:43 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "Le président russe Vladimir Poutine se dit prêt à déployer de nouveaux missiles de portée intermédiaire si les Etats-Unis mettent à exécution leur menace de se retirer de l'accord sur les forces nucléaires de portée intermédiaires, conclu en 1987 par les deux pays. Ce traité interdit l'usage de ces armes dont la portée est comprise entre 500 et 2 500 km. Washington, par la voie de son président Donald Trump, a affirmé en octobre que Moscou ne l'avait pas respecté et que la Russie développait de nouveaux missiles. Hier, le secrétaire d'Etat américain Mike Pompeo, présent au siège de l'Otan à..."
        },
        {
            "title": "Putin threatens to develop new missiles if US leaves INF-Challenges nuclear treaty",
            "link": "https://www.challenges.fr/monde/poutine-menace-de-developper-de-nouveaux-missiles-si-les-etats-unis-quittent-le-traite-nucleaire-inf_630119",
            "pub_date": "2018-12-05 16:36:17 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Vladimir Poutine a mis en garde mercredi contre une nouvelle course aux armements et promis que la Russie développera de nouveaux missiles balistiques de portée intermédiaire si les Etats-Unis quittent, comme ils ont annoncé vouloir le faire, un traité nucléaire de 1987 (INF) qui régule leur usage. La réaction agacée du président russe intervient au lendemain des menaces du secrétaire d'Etat américain Mike Pompeo, qui assure que la Russie viole le traité INF et lui a donné 60 jours pour s'y conformer, faute de quoi les Etats-Unis se retireront de l'accord. \"Aujourd'hui, visiblement, nos par..."
        },
        {
            "title": "Denounces Washington&#39;s &quot;baseless&quot; accusations over nuclear treaty INF - Capital.com",
            "link": "https://www.capital.fr/economie-politique/moscou-denonce-les-accusations-sans-fondement-de-washington-sur-le-traite-nucleaire-inf-1318623",
            "pub_date": "2018-12-05 12:31:06 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Vladimir Poutine a dénoncé mercredi les accusations de Washington, qui affirme que la Russie viole un traité de 1987 sur les armes nucléaires de portée intermédiaire (INF), le chef d'état-major de l'armée russe critiquant les tentatives américaines de \"contenir\" la Russie. Les réactions agacées de Moscou interviennent au lendemain des menaces du secrétaire d'Etat américain Mike Pompeo, qui a donné 60 jours à la Russie pour se conformer au traité INF, faute de quoi les Etats-Unis se retireront de l'accord. \"D'abord, la partie américaine annonce son intention de se retirer du traité (...) Ens..."
        },
        {
            "title": "Nuclear Treaty: NATO gathers against Russia - Journal La Croix",
            "link": "https://www.la-croix.com/Monde/Traite-nucleaire-lOtan-regroupe-face-Russie-2018-12-05-1200987653",
            "pub_date": "2018-12-05 14:58:36 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "► Pourquoi cet ultimatum des États-Unis ? Donald Trump a annoncé, samedi 20 octobre, le retrait américain du traité sur les forces nucléaires de portée intermédiaire (FNI). Le Vieux continent était le principal bénéficiaire du FNI, conclu en 1987 par Ronald Reagan et Mikhaïl Gorbatchev, interdisant aux États-Unis et à la Russie de tester, produire et déployer des missiles nucléaires sol-sol, d’une portée comprise entre 500 à 5 500 kilomètres, menaçant l’Europe occidentale. Selon Washington, la Russie a violé le traité en mettant au point et en déployant un nouveau système de missile, le Nov..."
        },
        {
            "title": "NATO accuses Moscow of violating FNI nuclear treaty - RFI",
            "link": "http://www.rfi.fr/europe/20181204-otan-accuse-moscou-avoir-viole-le-traite-nucleaire-fni",
            "pub_date": "2018-12-04 22:11:24 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "L’Otan accuse Moscou de violer le traité russo-américain FNI qui bannit depuis 31 ans les missiles de moyenne portée. De notre bureau à Bruxelles, Dans une résolution commune, les 29 pays de l’Otan accusent pour la première fois expressément la Russie de violer le traité FNI des Forces nucléaires intermédiaires. Sur le banc des accusés, le Novator 9M729, connu à l’Otan sous le nom de SSC-8. Depuis des années, l’Otan demande des explications à la Russie sur ces missiles de moyenne portée dont les lanceurs sont montés sur des camions, un contentieux que portait déjà la Maison Blanche du temps..."
        },
        {
            "title": "Putin plans to produce nuclear missiles if INF Treaty falls apart - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/05/news/poutine-envisage-de-produire-des-missiles-nucleaires-si-le-traite-fni-tombe-a-leau/",
            "pub_date": "2018-12-05 13:18:01 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Si les États-Unis mettent fin au Traité sur les forces nucléaires à portée intermédiaire (FNI) et se dotent d’un arsenal de missiles nucléaires à moyenne portée, alors la Russie commencera à produire des engins similaires, a déclaré mercredi le président russe Vladimir Poutine. Dans une déclaration publiée par l’agence de presse nationale russe TASS, M. Poutine a affirmé comprendre la volonté des États-Unis de se retirer de l’accord bilatéral avec la Russie, car d’autres pays pourraient aussi être en train de produire de telles armes. « Nos partenaires américains estiment à présent que la s..."
        },
        {
            "title": "If the INF Treaty is destroyed, Russia will react duly, according to Putin - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812051039181496-traite-fni-russie-poutine/",
            "pub_date": "2018-12-05 11:32:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "La Russie s'élève contre la destruction du Traité sur les forces nucléaires à portée intermédiaire (FNI), mais se devra de réagir si les États-Unis s'en retirent, a déclaré mercredi Vladimir Poutine, indiquant que Washington avait pris la décision de le quitter bien avant d'avoir fait une déclaration publique. «La décision est prise depuis longtemps, mais en sourdine. Ils [les États-Unis, ndlr] pensaient qu'on ne le remarquerait pas, mais la mise au point de ces missiles figure d'ores et déjà dans le budget du Pentagone. C'est seulement après qu'ils ont annoncé leur retrait [du Traité FNI, ..."
        },
        {
            "title": "NATO accuses Russia of violating FNI nuclear treaty - Challenges",
            "link": "https://www.challenges.fr/monde/l-otan-accuse-la-russie-d-avoir-viole-le-traite-nucleaire-fni_630001",
            "pub_date": "2018-12-05 03:23:41 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "BRUXELLES (Reuters) - L'Otan a accusé mardi la Russie d'avoir violé les dispositions du Traité sur les forces nucléaires à portée intermédiaire (FNI) conclu en 1987 pour débarrasser l'Europe des missiles nucléaires basés à terre. \"Les alliés ont conclu que la Russie a développé et déployé un système de missile, le Novator 9M729, qui viole le traité FNI et constitue une menace significative pour la sécurité euro-atlantique\", disent les ministres des Affaires étrangères des Etats membres de l'Alliance atlantique dans un communiqué publié à l'issue d'une réunion à Bruxelles. Les membres de l'O..."
        },
        {
            "title": "Trump says he wants to stop the arms race with Beijing and Moscow - Challenges",
            "link": "https://www.challenges.fr/monde/trump-dit-vouloir-enrayer-la-course-aux-armements-avec-pekin-et-moscou_629777",
            "pub_date": "2018-12-04 01:05:08 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Le président américain Donald Trump a affiché lundi sa volonté de travailler avec la Chine et la Russie pour mettre fin à une course aux armements devenue \"incontrôlable\", mais est resté évasif sur le calendrier comme sur la portée de ces éventuelles discussions. Ces déclarations du locataire de la Maison Blanche, qui a depuis son élection envoyé des signaux pour le moins contradictoires sur ce dossier sensible, interviennent dans une période de vives tensions entre Washington et Moscou qui s'accusent mutuellement de violer ou contourner les traités existants. Nombre de pays européens mette..."
        },
        {
            "title": "NATO faces the assertion of Russian power - Journal La Croix",
            "link": "https://www.la-croix.com/Monde/LOtan-face-laffirmation-puissance-russe-2018-12-04-1200987296",
            "pub_date": "2018-12-04 05:49:06 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "Les tensions en mer Noire et le retrait américain du traité sur les Forces nucléaires intermédiaires (FNI) seront au centre des entretiens des ministres des affaires étrangères des pays de l’Otan, mardi 4 décembre et mercredi 5 décembre, à Bruxelles. À leur invitation, le président ukrainien Petro Porochenko se joindra à eux, mardi 4 décembre, pour faire le point de la situation, après l’incident survenu, dimanche 25 novembre, au large de la Crimée, ayant abouti à la capture par la Russie de trois bateaux et de vingt-quatre marins ukrainiens. Cette violation de l’accord bilatéral de 2003 en..."
        }
    ]
}