{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkzYW14NmRCSUNabklvQUFQAQ?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:32:24 GMT",
    "content": [
        {
            "title": "In Brazil, the miracle baby born of a donor&#39;s uterine transplant - Paris Match Belgium",
            "link": "https://parismatch.be/actualites/societe/211431/au-bresil-le-bebe-miracle-ne-dune-greffe-duterus-dune-donneuse-decedee",
            "pub_date": "2018-12-05 12:01:00 GMT",
            "source_nm": "Paris Match Belgium",
            "source_url": "https://parismatch.be",
            "desc": "C'est la première fois qu'une transplantation d'utérus à partir d'une donneuse décédée aboutit à une naissance, et c'est aussi la première naissance avec greffe ..."
        },
        {
            "title": "First birth in the world with donor-derived uterine graft (study) - atlasinfo.fr",
            "link": "https://www.atlasinfo.fr/Premiere-naissance-au-monde-grace-a-une-greffe-d-uterus-provenant-d-une-donneuse-decedee-etude_a96005.html",
            "pub_date": "2018-12-04 23:41:16 GMT",
            "source_nm": "atlasinfo.fr",
            "source_url": "https://www.atlasinfo.fr",
            "desc": "Le premier bébé conçu grâce à un utérus transplanté chez une femme infertile à partir d'une donneuse décédée est né il y a un an au Brésil, selon une étude ..."
        },
        {
            "title": "Birth after a post-mortem uterine transplant: new trials in Brazil - Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/sante/naissance-apres-une-greffe-d-uterus-post-mortem-nouveaux-essais-au-bresil_130075",
            "pub_date": "2018-12-07 22:34:30 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "Les médecins ayant réalisé au Brésil la première transplantation mondiale d'un utérus de donneuse décédée ayant permis la naissance d'un enfant ont annoncé à l'AFP se préparer à renouveler l'opération sur deux femmes. \"Les patientes qui faisaient partie du groupe initial ont déjà été choisies, elles ont déjà fait une fécondation in vitro\", a déclaré à l'AFP à Sao Paulo le Docteur Dani Ejzenberg, près d'un an après la première naissance. \"Nous avons des embryons de bonne qualité en réserve, et nous attendons maintenant des donneuses (d'utérus) compatibles pour que la greffe puisse se faire\",..."
        },
        {
            "title": "Brazil: first birth of a baby through a dead donor uterus transplant - Euronews",
            "link": "https://fr.euronews.com/2018/12/06/naissance-d-un-bebe-grace-a-une-greffe-d-uterus-d-une-donneuse-morte",
            "pub_date": "2018-12-05 23:17:27 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "C'est une première mondiale. Un bébé, conçu grâce à un utérus transplanté chez une femme infertile à partir d'une donneuse morte, est né au Brésil C'est l'hôpital de São Paulo qui a conduit la greffe en 2016. La patiente de 32 ans est née sans utérus. Au cours d'une opération qui a duré 10h, les médecins lui ont greffé l'utérus d'une femme de 45 ans, décédée d'un AVC un peu plus tôt. 5 mois plus tard, la jeune femme est tombée enceinte. Aujourd'hui, la fillette et la maman sont en excellente santé, selon l’hôpital de São Paulo. Une technique qui évite les risques pour les donneuses C'est un..."
        },
        {
            "title": "Uterus transplant, Ariane 5 and Curiosity: the science of ultrabrecht - Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/ultrabreves/greffe-d-uterus-ariane-5-l-actu-des-sciences_130025",
            "pub_date": "2018-12-06 02:07:58 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "L'actualité scientifique du 5 décembre 2018, c'est: Première naissance d'un bébé après une greffe d'utérus issu d'une donneuse décédée. - 10 à 15% des couples en âge de procréer sont infertiles, et parmi eux, une femme sur 500 souffre d'anomalies utérines. - La naissance par césarienne a eu lieu au début du 9ème mois de grossesse. Elle a été accompagnée du retrait de l'utérus greffé. - Il s'agit d'une avancée importante pour les femmes infertiles, face à la difficulté de trouver des donneuses vivantes. La fusée Ariane 5 a réussi son dernier tir de l'année. - La fusée emmenait à son bord deu..."
        },
        {
            "title": "In Brazil, a baby is born with a donor uterus transplant - aufeminin.com",
            "link": "https://www.aufeminin.com/news-societe/un-bebe-nait-grace-a-une-greffe-d-uterus-d-une-donneuse-morte-s2967910.html",
            "pub_date": "2018-12-05 10:30:00 GMT",
            "source_nm": "aufeminin.com",
            "source_url": "https://www.aufeminin.com",
            "desc": "C'est une première mondiale. Au Brésil, un bébé est né est né après avoir été conçu grâce à un utérus prélevé sur une donneuse décédée et transplanté chez une femme infertile. Selon une étude publiée ce mardi 4 décembre dans la revue scientifique The Lancet, l’enfant a été mis au monde le 15 décembre 2017 au Brésil. Cette greffe a été conduite en 2016 par l’Hôpital universitaire de Sao Paulo qui précise que la petite fille née de cet exploit scientifique se porte aujourd'hui à merveille. Toujours nourrie au sein par sa mère, elle pesait 7,2 kilos il y a quelques mois. Grâce au don d'une fem..."
        },
        {
            "title": "Brazil: First birth with uterine transplant from deceased donor - 20 Minutes",
            "link": "https://www.20minutes.fr/monde/2388231-20181205-bresil-premiere-naissance-grace-greffe-uterus-donneuse-decedee",
            "pub_date": "2018-12-05 13:36:10 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Toutes les greffes d’utérus prélevés post-mortem, soit une dizaine aux Etats-Unis, en République tchèque et en Turquie, avaient échoué avant cette première mondiale..."
        },
        {
            "title": "First medical: a baby is born from a womb from a deceased donor - Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/sante/grossesse/un-bebe-nait-d-un-uterus-issu-d-une-donneuse-decedee_129988",
            "pub_date": "2018-12-05 17:32:40 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "Grande première dans le traitement de l'infertilité ! Le premier bébé issu d'un utérus greffé à partir d'une donneuse décédée vient de naître au Brésil, d'après une nouvelle étude publiée dans la revue The Lancet. On savait déjà qu'un bébé en bonne santé pouvait naître suite à une greffe d'utérus issu d'une donneuse vivante. L'exploit a en effet été initié en Suède en 2013, à la suite de quoi 39 procédures de ce type ont abouti à 11 naissances, dont la dernière en 2018 aux États-Unis. Mais les 10 greffes tentées à partir de donneuses décédées avaient en revanche toutes échoué à aboutir à un..."
        },
        {
            "title": "World&#39;s first: a baby is born after a post-mortem uterine transplant - Le Parisien",
            "link": "http://www.leparisien.fr/laparisienne/actualites/societe/premiere-mondiale-naissance-d-un-bebe-apres-une-greffe-d-uterus-post-mortem-05-12-2018-7961067.php",
            "pub_date": "2018-12-05 07:10:01 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Au Bresil, une transplantation d’uterus, il y a un an, a partir d’une donneuse decedee a abouti a une naissance. Le bebe, age de 7 mois, et la mere se portent bien. Premiere mondiale : un bebe est ne apres une greffe d’uterus post-mortem Les reins, le cœur, la cornee, le foie, les mains, le visage… Et maintenant l’uterus. Pour la premiere fois dans le monde, un bebe est ne apres que sa mere, autrefois infertile, a beneficie de la transplantation de l’uterus d’une femme decedee.Cette premiere mondiale, revelee ce mercredi dans la revue The Lancet, s’est deroulee au Bresil il y a presque un a..."
        },
        {
            "title": "Brazil. Birth of the first baby with a donor&#39;s uterine transplant - Le Télégramme",
            "link": "https://www.letelegramme.fr/monde/bresil-naissance-du-premier-bebe-grace-a-une-greffe-d-uterus-d-une-donneuse-decedee-05-12-2018-12153736.php",
            "pub_date": "2018-12-05 20:20:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Le premier bébé conçu grâce à un utérus transplanté chez une femme infertile à partir d’une donneuse décédée est né, il y a un an, au Brésil, selon une étude publiée, mercredi, dans la revue The Lancet. Sept mois après la naissance, le bébé - une petite fille - allait bien, pesait 7,2 kg et était toujours nourri au sein par sa maman, également en bonne santé, précise l’étude de l’Hôpital universitaire de São Paulo qui a conduit la greffe en 2016. C’est la première fois qu’une transplantation d’utérus à partir d’une donneuse décédée aboutit à une naissance, et c’est aussi la première naissan..."
        },
        {
            "title": "Uterine transplant with a deceased donor: 5 questions about a world first - Le Parisien",
            "link": "http://www.leparisien.fr/societe/sante/greffe-d-uterus-grace-une-donneuse-decedee-5-questions-sur-une-premiere-mondiale-05-12-2018-7961403.php",
            "pub_date": "2018-12-05 16:24:20 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Revele ce mercredi, le premier bebe concu grace a un uterus transplante chez une femme infertile a partir d’une donneuse decedee est ne il y a un an au Bresil. Greffe d’uterus grace une donneuse decedee : 5 questions sur une premiere mondiale Avoir un bebe grace a l’uterus d’une donneuse decedee, c’est desormais possible. Apres plusieurs tentatives aux Etats-Unis, en Republique tcheque et en Turquie, l’Hopital universitaire de Sao Paulo a reussi a faire naitre un enfant grace a un organe transplante chez une femme infertile.Le Dr Tristan Gauthier, qui a participe a l’essai clinique lance en..."
        },
        {
            "title": "For the first time, a baby is born with a dead donor uterus transplant - franceinfo",
            "link": "https://www.francetvinfo.fr/sante/soigner/don-d-organes/pour-la-premiere-fois-un-bebe-est-ne-grace-a-une-greffe-d-uterus-d-une-donneuse-morte_3085479.html",
            "pub_date": "2018-12-05 06:40:37 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "C'est une première mondiale. Un bébé, conçu grâce à un utérus transplanté chez une femme infertile à partir d'une donneuse morte, est né au Brésil il y a un an, selon une étude publiée dans la revue scientifique The Lancet (en anglais), mercredi 5 décembre. Sept mois après la naissance, la petite fille allait bien. Elle pesait 7,2 kg et était toujours nourrie au sein par sa maman, également en bonne santé, précise l'étude de l'Hôpital universitaire de São Paulo qui a conduit la greffe. Une grossesse sans encombre L'opération s'est déroulée en septembre 2016. La maman qui a reçu l'utérus ava..."
        },
        {
            "title": "Hopes and ethical questions around the uterine transplant - Journal La Croix",
            "link": "https://www.la-croix.com/Sciences-et-ethique/Sante/Espoirs-questions-ethiques-autour-greffe-duterus-2018-12-05-1200987670",
            "pub_date": "2018-12-05 16:12:07 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "C’est par une étude publiée mercredi 5 avril dans la revue The Lancet qu’a été dévoilée la naissance, survenue voici un an à Sao Paulo, d’une petite fille dont la mère s’était fait greffer un utérus prélevé sur une donneuse décédée. Une première mondiale. 39 transplantations d’utérus ont été réalisées dans le monde depuis 2013. Elles ont abouti à 11 naissances. Mais ces dernières ont toutes eu lieu à la suite d’un prélèvement effectué sur une donneuse vivante. Deux équipes en France En France, tout semble réuni pour qu’une pareille naissance ait lieu prochainement. Une équipe du CHU de Limo..."
        },
        {
            "title": "The first baby born thanks to a uterus removed post mortem is born - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/05/2919381-premier-bebe-grace-uterus-preleve-post-mortem-est.html",
            "pub_date": "2018-12-05 13:03:30 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Il y a un an, le 15 décembre 2017, au Brésil, naissait le premier bébé au monde conçu grâce à un utérus prélevé sur une donneuse décédée. A sept mois la petite fille se portait bien et pesait 7,2kg. Elle était toujours allaitée par sa maman. Le 15 décembre 2017, au Brésil, un bébé est né après avoir été conçu grâce à l'utérus prélevé sur une femme décédée, rapporte la magazine britannique The Lancet, mercredi 5 décembre. Cet exploit scientifique a été mené par l'hôpital universitaire de Sao Paulo, en 2016. L'utérus, transplanté au cours d'une opération qui a duré 10h30, provenait d'une femm..."
        },
        {
            "title": "First Birth Following a Dead Donor&#39;s Uterine Transplant - Challenges",
            "link": "https://www.challenges.fr/top-news/premiere-naissance-a-la-suite-d-une-greffe-de-l-uterus-d-une-donneuse-morte_630059",
            "pub_date": "2018-12-05 11:15:53 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "LONDRES (Reuters) - Une femme greffée de l'utérus d'une donneuse décédée a donné naissance à un bébé au Brésil, une première mondiale, ont rapporté le journal médical The Lancet et une membre de l'équipe de chirurgiens à l'origine de la transplantation à l'hôpital universitaire de Sao Paulo. Cette première mondiale survient après que dix cas connus de transplantation utérine d'une donneuse morte - aux Etats-Unis, en République tchèque et en Turquie - n'ont pas permis d'aboutir à une naissance. Le Dr. Dani Ejzenberg, qui a dirigé la recherche, a déclaré que ce cas démontrait la faisabilité d..."
        }
    ]
}