{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR2R6WjNJU0FtWnlLQUFQAQ?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 14:14:32 GMT",
    "content": [
        {
            "title": "UN: Donald Trump would bet on Heather Nauert - Blasting News (France)",
            "link": "https://fr.blastingnews.com/international/2018/12/onu-donald-trump-miserait-sur-heather-nauert-002791721.html",
            "pub_date": "2018-12-07 11:05:33 GMT",
            "source_nm": "Blasting News (France)",
            "source_url": "https://fr.blastingnews.com",
            "desc": "Donald Trump n'est plus à une annonce surprise près. Le président des États-Unis devrait nommer la porte-parole du département d'État, Heather Nauert, comme nouvelle ambassadrice à l'ONU. Une nomination qui fait polémique aux Etats-Unis. En effet, Heather Nauert est une nouvelle venue relativement inexpérimentée pour occuper l'un des postes les plus en vue de la diplomatie américaine. L'annonce officielle devrait intervenir ce vendredi, selon les informations de Bloomberg News, reprises par CNN. Pour Heather Nauert, la folle ascension continue. L'ancienne présentatrice de Fox News était arr..."
        },
        {
            "title": "CNN again evacuated in full live because of a bomb threat (video) - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812071039206547-cnn-evacuation-direct-bombe/",
            "pub_date": "2018-12-07 06:26:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Le bureau de la chaîne CNN à New York a été immédiatement évacué après avoir reçu une alerte à la bombe, a annoncé le média. Le site de CNN rapporte que jeudi à 22h30, heure locale (04h30 heure de Paris, vendredi), la chaîne a reçu un appel annonçant qu'une bombe avait été posée dans le bâtiment. Le présentateur Don Lemon a annoncé l'évacuation sur Twitter: «Nous avons été évacués au milieu de mon émission. Alerte à la bombe. Nous diffusons des programmes enregistrés. La police de New York est en train d'enquêter. Restez à l'écoute», a-t-il tweeté. We were evacuated in the middle of my live..."
        },
        {
            "title": "VIDEO. North Korea: Signs of activity on a missile base - 20 Minutes",
            "link": "https://www.20minutes.fr/monde/2388839-20181206-video-coree-nord-signes-activite-base-missiles",
            "pub_date": "2018-12-06 01:28:05 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Selon CNN, Pyongyang a développé sa base de Yeongjeo-dong, dans l’intérieur montagneux du pays, et construit une installation qui n’avait pas encore été publiquement identifiée..."
        }
    ]
}