{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvTUwyY3ZNV2hvZW1keU1uWm5FZ0ptY2lnQVAB?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:41:29 GMT",
    "content": [
        {
            "title": "Migrants: Aquarius &quot;forced&quot; to stop his missions - Le Soir",
            "link": "https://www.lesoir.be/194212/article/2018-12-06/migrants-laquarius-force-darreter-ses-missions",
            "pub_date": "2018-12-06 21:05:01 GMT",
            "source_nm": "The evening",
            "source_url": "https://www.lesoir.be",
            "desc": ""
        },
        {
            "title": "Bern refuses Aquarius to get Swiss flag - RTL info",
            "link": "https://www.rtl.be/info/monde/europe/berne-refuse-que-l-aquarius-obtienne-un-pavillon-suisse-1082082.aspx",
            "pub_date": "2018-12-03 16:57:01 GMT",
            "source_nm": "RTL info",
            "source_url": "https://www.rtl.be",
            "desc": "(Belga) Le gouvernement suisse refuse que le navire Aquarius géré par Médecins sans Frontières et SOS Méditerranée, qui porte secours des migrants en ..."
        },
        {
            "title": "Aquarius scuttled by anti-migrants: &quot;In the meantime, people continue to drown&quot; - Ouest-France",
            "link": "https://www.ouest-france.fr/monde/l-aquarius-saborde-par-les-anti-migrants-en-attendant-les-gens-continuent-de-se-noyer-6116085",
            "pub_date": "2018-12-07 20:25:59 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Fini les sauvetages de migrants en mer Méditerranée. L'ONG SOS Méditerranée doit se résoudre à renoncer à l'Aquarius. Le navire humanitaire, devenu la cible des anti-migrants, est bloqué à Marseille depuis le 4 octobre. Et les menaces de procès de toutes sortes s'accumulent... qui visent toutes à l'empêcher de reprendre sa mission. Entretien avec Francis Vallat, président de l'ONG SOS Méditerranée. L’Aquarius était-il devenu un symbole trop lourd à défendre ? Oui, c’est un crève-cœur, mais nous devons y renoncer si nous voulons poursuivre notre mission. L’Aquarius est un symbole positif, ca..."
        },
        {
            "title": "Rescue for migrants: end of game for Aquarius - Les Échos",
            "link": "https://www.lesechos.fr/monde/europe/0600300024112-secours-aux-migrants-fin-de-partie-pour-laquarius-2228230.php",
            "pub_date": "2018-12-07 09:40:27 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Même les symboles peuvent s'éteindre. Privé de pavillon depuis deux mois , bloqué à quai dans le port de Marseille, l'Aquarius n'effectuera plus de mission de sauvetage humanitaire en Méditerranée. « Renoncer à l'Aquarius a été une décision extrêmement difficile à prendre », a déclaré jeudi soir Frédéric Penard, directeur des opérations de SOS Méditerranée, déplorant « les attaques incessantes » dont le navire et ses équipes ont été la cible. « C'est un jour sombre », a déploré, de son côté, Nelke Mander, la directrice générale de MSF , pour qui « la fin de nos opérations à bord de l'Aqua..."
        },
        {
            "title": "SOS Mediterranean: the NGO affected, but not poured - RFI",
            "link": "http://www.rfi.fr/europe/20181207-migrants-ong-sos-mediterranee-abandonne-pas",
            "pub_date": "2018-12-07 13:59:15 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "L'« Aquarius », le bateau devenu célèbre pour avoir sauvé 30 000 migrants en Méditerranée va rester à quai. SOS Méditerranée a décidé de mettre fin à l'affrètement du navire. Lors de la conférence de presse de ce vendredi 7 décembre au matin, SOS Méditerranée a décidé de mettre fin à l'affrètement de l’Aquarius, mais entend bien continuer sa mission. Dans la cale d’une péniche des bords de Seine, Frédéric Penard, directeur des opérations de SOS Méditerranée, a le visage blême. Il vient d'annoncer, devant les journalistes, la fin de l'Aquarius. « La décision d’arrêter l’affrètement du navire..."
        },
        {
            "title": "The end Aquarius &quot;closes a parenthesis&quot; where saving migrants was &quot;legitimate&quot; - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/07/news/la-fin-laquarius-ferme-une-parenthese-ou-sauver-des-migrants-etait-legitime/",
            "pub_date": "2018-12-07 18:35:16 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "La mise à l’arrêt du bateau humanitaire Aquarius marque « la fin d’une parenthèse » de cinq ans où les sauvetages de migrants étaient « légitimes », a regretté vendredi Michael Neuman, directeur d’études à l’ONG Médecins sans frontières (MSF) qui affrétait, avec SOS Méditerranée, ce navire. « Aujourd’hui se referme une parenthèse ouverte après le naufrage de Lampedusa, qui avait causé la mort de plus de 360 personnes » le 3 octobre 2013, a affirmé M. Neuman, en rappelant que ce drame survenu près de la petite île italienne avait entraîné le lancement du vaste dispositif Mare Nostrum par la ..."
        },
        {
            "title": "Aquarius. MSF and SOS Mediterranean put an end to lifeguard activities - Ouest-France",
            "link": "https://www.ouest-france.fr/monde/migrants/migrants-msf-et-sos-mediterranee-annoncent-mettre-un-terme-aux-activites-de-l-aquarius-6114043",
            "pub_date": "2018-12-07 05:07:56 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Médecins sans frontières et SOS Méditerranée ont annoncé ce jeudi dans des communiqués « mettre un terme » aux opérations de sauvetage de leur navire humanitaire Aquarius, devenu le symbole de la crise politique autour de l’accueil des migrants et privé de pavillon depuis deux mois. « Renoncer à l’Aquarius a été une décision extrêmement difficile à prendre », a déclaré dans un communiqué Frédéric Penard, directeur des opérations de SOS Méditerranée, en déplorant « les attaques incessantes dont le navire et ses équipes ont fait l’objet ». ️[COMMUNIQUE] ️ Fin de l’affrètement de l’Aquarius : ..."
        },
        {
            "title": "It&#39;s time for BIM: Macron will speak &quot;next week&quot;, shocking arrests of high school students and end of &quot;Aquarius&quot; - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2389571-20181207-heure-bim-macron-exprimera-semaine-prochaine-arrestations-choquantes-lyceens-fin-aquarius",
            "pub_date": "2018-12-07 07:41:01 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Vous avez manqué les infos de ce début de matinée ? On vous a concocté un récap' pour vous aider à y voir plus clair. «Gilets jaunes»: Macron s'exprimera «en début de semaine prochaine» Il va parler, mais après les manifestations du week-end. En pleine crise des « gilets jaunes » Emmanuel Macron s’exprimera « en début de semaine prochaine », le chef de l’Etat ne souhaitant « pas mettre d’huile sur le feu » avant les manifestations de samedi, a annoncé vendredi le président de l’Assemblée nationale Richard Ferrand à l’AFP. « Après différents échanges et un tour d’horizon, le Président, lucid..."
        },
        {
            "title": "SOS Mediterranean and MSF give up chartering Aquarius - Challenges",
            "link": "https://www.challenges.fr/top-news/sos-mediterranee-et-msf-renoncent-a-affreter-l-aquarius_630505",
            "pub_date": "2018-12-07 07:23:27 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "PARIS (Reuters) - SOS Méditerranée et Médecins sans frontières annoncent jeudi avoir renoncé à affréter l'Aquarius, bateau avec lequel elles portaient secours aux immigrants qui tentent la traversée vers l'Europe. \"Après avoir secouru près de 30.000 personnes en 34 mois, SOS Méditerranée, en partenariat avec Médecins Sans Frontières (MSF), a été contrainte de prendre la décision de mettre fin à l'affrètement du navire l'Aquarius\", annoncent-elles dans un communiqué. \"Face aux attaques incessantes dont le navire et ses équipes ont fait l'objet, cette décision devrait favoriser la reprise rap..."
        },
        {
            "title": "&quot;More people are not moved by what is happening to Aquarius&quot; - Journal La Croix",
            "link": "https://www.la-croix.com/Monde/grand-monde-semeut-arrive-lAquarius-2018-12-07-1200988217",
            "pub_date": "2018-12-07 17:49:02 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "La Croix : Que vous inspire l’arrêt des opérations de l’Aquarius ? François Gemenne : C’est d’abord une information grave pour la sécurité des migrants qui tentent la traversée de la Méditerranée. Même s’ils sont moins nombreux et que nous sommes revenus aux flux constatés en 2010 ou 2011. Ce sont maintenant les garde-côtes libyens qui interceptent plus de la moitié des embarcations de migrants pour les amener ensuite de force vers leurs côtes. À ma connaissance, il n’y a plus d’ONG qui portent secours en mer aux migrants. C’était le but recherché par le gouvernement italien. Ces dernières ..."
        },
        {
            "title": "Marseille: Aquarius, rescue boat at sea, throws in the towel - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/bouches-du-rhone/marseille/marseille-aquarius-bateau-sauvetage-mer-jette-eponge-1587833.html",
            "pub_date": "2018-12-07 07:25:36 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Renoncer à l'Aquarius a été une décision extrêmement difficile à prendre déclaré dans un communiqué Frédéric Penard, directeur des opérations de SOS Méditerranée. Comme le relate l'AFP, il déplore \"les attaques incessantes dont le navire et ses équipes ont fait l'objet\". SOS Méditerranée \"explore déjà activement les options pour un nouveau navire et un nouveau pavillon\", et \"étudie sérieusement toutes les propositions d'armateurs qui lui permettraient de poursuivre sa mission de sauvetage\". \"C'est un jour sombre\", a déploré dans un communiqué distinct Nelke Mander, directrice générale de M..."
        },
        {
            "title": "Sète: SOS Mediterranean will not give up saving lives at sea - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/occitanie/herault/sete/sete-sos-mediterranee-ne-renoncera-pas-sauver-vies-mer-1588491.html",
            "pub_date": "2018-12-07 18:32:54 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Médecins sans frontières et SOS Méditerranée ont annoncé jeudi devoir \"mettre un terme\" aux opérations de sauvetage de leur navire humanitaire Aquarius, devenu le symbole de la crise politique autour de l'accueil des migrant et privé de pavillon depuis deux mois. \"Renoncer à l'Aquarius a été une décision extrêmement difficile à prendre\", a déclaré dans un communiqué Frédéric Penard, directeur des opérations de SOS Méditerranée, en déplorant \"les attaques incessantes dont le navire et ses équipes ont fait l'objet\". Pour Jean Pierre Lacan, administrateur sètois de l'ONG, ce bâtiment de 40 ans..."
        },
        {
            "title": "SOS Mediterranean and MSF renounce Aquarius - Euronews English",
            "link": "https://fr.euronews.com/2018/12/06/sos-mediterranee-et-msf-renoncent-a-l-aquarius",
            "pub_date": "2018-12-06 21:46:09 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "C'est un symbole de la crise migratoire en Méditerranée qui sombre. SOS Méditerranée renonce à faire naviguer son bateau emblématique, l'Aquarius. Les dirigeants de SOS Méditerranée explique que \"face aux attaques incessantes dont le bateau fait l'objet\", ils ont été contraints de prendre cette décision. Amarré depuis deux mois dans le port de Marseille, le bateau de l'ONG était devenu le symbole de la crise humanitaire et politique autour du sort des migrants en Méditerranée. Gibraltar et le Panama ont tour à tour retiré leur pavillon au navire, l'empêchant d'effectuer ses missions de seco..."
        },
        {
            "title": "Migrants. MSF and SOS Mediterranean put an end to the activities of Aquarius - The Telegram",
            "link": "https://www.letelegramme.fr/monde/migrants-msf-et-sos-mediterranee-mettent-un-terme-aux-activites-de-l-aquarius-06-12-2018-12154653.php",
            "pub_date": "2018-12-06 21:11:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Médecins sans frontières et SOS Méditerranée ont annoncé, jeudi, dans des communiqués, « mettre un terme » aux opérations de sauvetage de leur navire humanitaire Aquarius, devenu le symbole de la crise politique autour de l’accueil des migrants et privé de pavillon depuis deux mois. « Renoncer à l’Aquarius a été une décision extrêmement difficile à prendre », a déclaré Frédéric Penard, directeur des opérations de SOS Méditerranée, qui « explore déjà activement les options pour un nouveau navire et un nouveau pavillon ». Pour expliquer cette décision, MSF a déploré « les attaques menées, ces..."
        },
        {
            "title": "&quot;Aquarius&quot; puts an end to its rescue operations - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/societe/l-aquarius-met-un-terme-a-ses-operations-de-sauvetage_2052206.html",
            "pub_date": "2018-12-06 21:08:00 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Médecins sans frontières et SOS Méditerranée ont annoncé jeudi dans des communiqués \"mettre un terme\" aux opérations de sauvetage de leur navire humanitaire Aquarius, devenu le symbole de la crise politique autour de l'accueil des migrants et privé de pavillon depuis deux mois. LIRE AUSSI >> Ludovic Duguépéroux, sauveteur sur l'Aquarius \"Renoncer à l'Aquarius a été une décision extrêmement difficile à prendre\", a déclaré Frédéric Penard, directeur des opérations de SOS Méditerranée, qui \"explore déjà acti..."
        },
        {
            "title": "Aquarius will no longer help migrants at sea - Liberation",
            "link": "https://www.liberation.fr/planete/2018/12/07/l-aquarius-ne-portera-plus-secours-aux-migrants-en-mer_1696593",
            "pub_date": "2018-12-07 15:36:11 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "La nouvelle est tombée en milieu de soirée jeudi : l’Aquarius, bateau humanitaire affrété par Médecins sans frontières (MSF) et SOS Méditerranée, qui était bloqué à quai à Marseille depuis octobre, arrête définitivement ses opérations de secours en mer aux migrants. A présent, plus aucun bateau humanitaire n’est actif en Méditerranée. En mer, tout bateau – commercial, humanitaire ou militaire – est tenu de porter secours à une embarcation en détresse, mais les bateaux humanitaires sont les seuls à s’y rendre exclusivement dans ce but, avec des secouristes, des personnels médicaux et des méd..."
        },
        {
            "title": "Bern refuses Aquarius to obtain Swiss flag - Ouest-France",
            "link": "https://www.ouest-france.fr/monde/migrants/berne-refuse-que-l-aquarius-obtienne-un-pavillon-suisse-6106270",
            "pub_date": "2018-12-03 15:50:48 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le gouvernement suisse refuse que le navire Aquarius géré par Médecins sans Frontières et SOS Méditerranée, qui porte secours des migrants en mer, obtienne un pavillon helvétique, comme certains députés l’avaient demandé. Après la décision du Panama de retirer son immatriculation au navire Aquarius, trois parlementaires suisses (socialiste, libéral-radical et du centre) avaient demandé fin septembre à leur pays de lui octroyer le pavillon helvétique à des fins humanitaires, comme le permet la loi sur la navigation. Une pétition soutenant leur demande avait récolté près de 25 000 signatures ..."
        }
    ]
}