{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkzTW1RMlloSUNabklvQUFQAQ?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:46:17 GMT",
    "content": [
        {
            "title": "Paul Magnette poses as Prime Minister candidate - lalibre.be",
            "link": "http://www.lalibre.be/actu/politique-belge/paul-magnette-se-pose-en-candidat-premier-ministre-5c098007cd70e3d2f71af424",
            "pub_date": "2018-12-07 09:06:00 GMT",
            "source_nm": "lalibre.be",
            "source_url": "http://www.lalibre.be",
            "desc": "Lundi matin, dans Le Soir, Paul Magnette (PS) reprochait à son président de parti, un problème de communication. La semaine précédente, Elio Di Rupo avait ..."
        },
        {
            "title": "Bart De Wever responds to Paul Magnette: &quot;Logic that the PS wants to return by excluding us&quot; - RTBF",
            "link": "https://www.rtbf.be/info/belgique/detail_bart-de-wever-repond-a-paul-magnette-logique-que-le-ps-veuille-revenir-en-nous-excluant?id=10090902",
            "pub_date": "2018-12-06 09:30:00 GMT",
            "source_nm": "RTBF",
            "source_url": "https://www.rtbf.be",
            "desc": ""
        },
        {
            "title": "Paul Magnette to top PS list in European elections - Le Soir",
            "link": "https://www.lesoir.be/193946/article/2018-12-05/paul-magnette-serait-tete-de-liste-ps-aux-elections-europeennes",
            "pub_date": "2018-12-05 12:23:00 GMT",
            "source_nm": "The evening",
            "source_url": "https://www.lesoir.be",
            "desc": "Elio Di Rupo sera tête de liste pour les législatives."
        },
        {
            "title": "Paul Magnette met the Yellow Vests in Charleroi: &quot;A disappointment ...&quot; - Sudinfo.be",
            "link": "http://www.sudinfo.be/id88953/article/2018-12-03/paul-magnette-rencontre-les-gilets-jaunes-charleroi-une-deception",
            "pub_date": "2018-12-03 13:16:00 GMT",
            "source_nm": "Sudinfo.be",
            "source_url": "http://www.sudinfo.be",
            "desc": "Les Gilets jaunes avaient sollicité une rencontre avec le bourgmestre de Charleroi Paul Magnette, afin de lui transmettre leurs doléances. Cette rencontre s'est ..."
        },
        {
            "title": "Paul Magnette on Di Rupo&#39;s release: &quot;It&#39;s strange to announce it like that&quot; - Le Soir",
            "link": "https://www.lesoir.be/193479/article/2018-12-04/paul-magnette-sur-la-sortie-de-di-rupo-cest-curieux-de-lannoncer-comme-ca",
            "pub_date": "2018-12-04 05:37:59 GMT",
            "source_nm": "The evening",
            "source_url": "https://www.lesoir.be",
            "desc": "Le PS tremble sur ses bases. La sortie, jeudi soir sur la RTBF, d'Elio Di Rupo a secoué le parti. Le président entend être la figure de proue de la prochaine ..."
        },
        {
            "title": "Marc Tarabella&#39;s hope? To be the substitute of Paul Magnette to Europe - the future.net",
            "link": "https://www.lavenir.net/cnt/dmf20181206_01267485/son-espoir-etre-le-suppleant-de-paul-magnette-a-l-europe",
            "pub_date": "2018-12-07 06:24:32 GMT",
            "source_nm": "the avenir.net",
            "source_url": "https://www.lavenir.net",
            "desc": "Si Paul Magnette est pressenti pour tirer la liste aux élections européennes, cela n'inquiète pas Marc Tarabella qui espère être son suppléant."
        },
        {
            "title": "Paul Magnette will top the European PS list - Le Vif",
            "link": "https://www.levif.be/actualite/belgique/paul-magnette-sera-tete-de-liste-ps-aux-europeennes/article-normal-1062771.html",
            "pub_date": "2018-12-05 09:12:00 GMT",
            "source_nm": "Sightings",
            "source_url": "https://www.levif.be",
            "desc": "L'hypothèse avait été envisagée cet été par le PS français, ce sont finalement les Belges qui la concrétiseront : le 26 mai prochain, la liste PS pour le Parlement ..."
        },
        {
            "title": "Paul Magnette, candidate for Europe? - The DH - dh.be",
            "link": "http://www.dhnet.be/actu/belgique/paul-magnette-candidat-a-l-europe-5c080577cd70e3d2f715f3fa",
            "pub_date": "2018-12-05 06:44:00 GMT",
            "source_nm": "dh.be",
            "source_url": "http://www.dhnet.be",
            "desc": "Une \"hypothèse plausible\" d'après des sources internes au PS."
        },
        {
            "title": "Paul Magnette surprised at the exit of Di Rupo: &quot;It is curious to announce it like that&quot; - Sudinfo.be",
            "link": "https://www.sudinfo.be/id88875/article/2018-12-03/paul-magnette-etonne-de-la-sortie-de-di-rupo-cest-curieux-de-lannoncer-comme-ca",
            "pub_date": "2018-12-03 07:21:59 GMT",
            "source_nm": "Sudinfo.be",
            "source_url": "https://www.sudinfo.be",
            "desc": "Le PS tremble sur ses bases. La sortie, jeudi soir sur la RTBF, d'Elio Di Rupo a secoué le parti. Le président entend être la figure de proue de la prochaine ..."
        },
        {
            "title": "Spokesperson of the PS for the 2019 campaign, Magnette criticizes the communication of Di Rupo: &quot;It is curious to announce it like that&quot; - Sudinfo.be",
            "link": "https://www.sudinfo.be/id88875/article/2018-12-03/porte-parole-du-ps-pour-la-campagne-2019-magnette-critique-la-communication-de",
            "pub_date": "2018-12-03 07:21:59 GMT",
            "source_nm": "Sudinfo.be",
            "source_url": "https://www.sudinfo.be",
            "desc": "Le bourgmestre de Charleroi Paul Magnette, sollicité par l'actuel président Elio Di Rupo pour être le porte-parole du PS pour la campagne électorale, critique ..."
        },
        {
            "title": "The yellow vests meet Paul Magnette - Télésambre",
            "link": "https://www.telesambre.be/les-gilets-jaunes-la-rencontre-de-paul-magnette",
            "pub_date": "2018-12-03 13:06:00 GMT",
            "source_nm": "Télésambre",
            "source_url": "https://www.telesambre.be",
            "desc": "Prévue depuis la semaine dernière, la rencontre entre une délégation des gilets jaunes et Paul Magnette a eu lieu ce matin devant l'hôtel de ville de Charleroi."
        },
        {
            "title": "Government Crisis: The PS will refuse to collaborate with the N-VA &quot;as with the Vlaams Belang&quot; - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/06/actualite/crise-gouvernementale-le-ps-refusera-de-collaborer-avec-la-n-va-comme-avec-le-vlaams-belang/",
            "pub_date": "2018-12-06 07:25:56 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "« On doit refuser de collaborer avec la N-VA comme on doit refuser de le faire avec le Vlaams Belang », a affirmé jeudi le porte-parole du PS pour la campagne électorale Paul Magnette, interrogé sur La Première (RTBF), élargissant ainsi au parti de Bart De Wever le cordon sanitaire politique appliqué à l’extrême droite. Pour le bourgmestre de Charleroi, la N-VA, en plus de ses accointances démontrées avec l’extrême droite, s’attaque aux instruments internationaux de protection des droits de l’homme. En refusant au gouvernement d’endosser le Pacte des Nations unies sur les migrations, la N-V..."
        },
        {
            "title": "&quot;Logic that the PS wants to return by excluding us&quot; - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/06/news/logique-que-le-ps-veuille-revenir-en-nous-excluant/",
            "pub_date": "2018-12-06 08:20:09 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "« Que le PS veuille revenir à la barre en excluant la N-VA est logique, mais au final, c’est l’électeur qui décidera », a affirmé jeudi le président de la N-VA Bart De Wever, en réaction à l’appel de Paul Magnette d’instaurer un cordon sanitaire autour de la N-VA. « On doit refuser de collaborer avec la N-VA comme on refuse de collaborer avec le Vlaams Belang », avait affirmé plus tôt le porte-parole du PS pour la campagne électorale, sur La Première (RTBF), ajoutant qu’il n’y avait désormais plus de différence entre les deux partis. « Nous sommes très mécontents de la politique migratoire ..."
        },
        {
            "title": "Elections 2019 - Spokesman of the PS for the campaign, Magnette criticizes the communication of Di Rupo - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/03/news/elections-2019-porte-parole-du-ps-pour-la-campagne-magnette-critique-la-communication-de-di-rupo/",
            "pub_date": "2018-12-03 06:48:58 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le bourgmestre de Charleroi Paul Magnette, sollicité par l’actuel président Elio Di Rupo pour être le porte-parole du PS pour la campagne électorale, critique dans une interview au Soir un manque de collégialité dans la communication de l’ex-Premier ministre, qui a annoncé dernièrement sa décision d’emmener les troupes socialistes en Hainaut pour les législatives de mai 2019. « Elio m’avait informé de sa décision, on peut la comprendre », commente M. Magnette. Il cite l’importance de ce niveau de pouvoir pour contester la politique du gouvernement sortant, et souligne l’expérience de l’ex-P..."
        },
        {
            "title": "Elections 2018 - Carolo municipal council significantly overhauled for the next six years - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/03/news/elections-2018-un-conseil-communal-carolo-fortement-remanie-pour-les-six-prochaines-annees/",
            "pub_date": "2018-12-03 20:48:05 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le nouveau conseil communal de la Ville de Charleroi a été installé lundi soir. Par rapport au précédent, il compte un nombre important de nouveaux mandataires et témoigne de nouveaux rapports de force entre partis. Les prestations de serments ont eu lieu sans incident particulier. Après être passés devant le bourgmestre socialiste Paul Magnette, les mandataires ont en général été applaudis. La séance de lundi soir a également officialisé la passation de pouvoir entre l’ancienne tripartite (PS-MR-CDH) et la nouvelle (PS-C+-Ecolo). Cette dernière comptera 33 sièges sur les 51 du conseil comm..."
        }
    ]
}