{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvTUwyY3ZNVEl3TTJ4eE1HMTNFZ0ptY2lnQVAB?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:16:50 GMT",
    "content": [
        {
            "title": "Brexit: British MPs rage against Theresa May&#39;s agreement - Le Soir",
            "link": "https://www.lesoir.be/194051/article/2018-12-05/brexit-les-deputes-britanniques-se-dechainent-contre-laccord-de-theresa-may",
            "pub_date": "2018-12-05 20:02:00 GMT",
            "source_nm": "The evening",
            "source_url": "https://www.lesoir.be",
            "desc": ""
        },
        {
            "title": "The worst session ever since Brexit - L&#39;Echo",
            "link": "https://www.lecho.be/les-marches/actu/actions/pire-seance-depuis-le-brexit/10076582.html",
            "pub_date": "2018-12-06 17:56:00 GMT",
            "source_nm": "Echo",
            "source_url": "https://www.lecho.be",
            "desc": "Le secteur automobile signe le plus fort recul en Europe alors qu'Ericsson tire profit des déboires de Huawei. Genfit se distingue grâce à des résultats positifs."
        },
        {
            "title": "UK could decide alone to abandon Brexit, says European Court of Justice Advocate General - Le Soir",
            "link": "https://www.lesoir.be/193699/article/2018-12-04/le-royaume-uni-pourrait-decider-seul-de-renoncer-au-brexit-selon-lavocat-general",
            "pub_date": "2018-12-04 08:59:00 GMT",
            "source_nm": "The evening",
            "source_url": "https://www.lesoir.be",
            "desc": ""
        },
        {
            "title": "Brexit: eight deputies to follow during the debates - lalibre.be",
            "link": "http://www.lalibre.be/actu/international/brexit-huit-deputes-a-suivre-durant-les-debats-5c06e80acd70fdc91bcab438",
            "pub_date": "2018-12-05 08:49:00 GMT",
            "source_nm": "lalibre.be",
            "source_url": "http://www.lalibre.be",
            "desc": "Les députés commencent à débattre de l'accord sur le Brexit. Il n'est pas certain qu'il sera approuvé, lors du vote du 11 décembre."
        },
        {
            "title": "Finance start-ups paralyzed by Brexit - 7sur7",
            "link": "https://www.7sur7.be/7s7/fr/37462/Brexit/article/detail/3500554/2018/12/04/Les-start-ups-de-la-finance-paralysees-par-le-Brexit.dhtml",
            "pub_date": "2018-12-04 14:06:00 GMT",
            "source_nm": "7sur7",
            "source_url": "https://www.7sur7.be",
            "desc": "Un haut responsable de la Banque d'Angleterre a prévenu mardi qu'environ 4.000 emplois dans la banque et ..., lisez plus sur Canal Monde."
        },
        {
            "title": "Nigel Farage, a fervent supporter of Brexit, leaves the europhobe party Ukip - Le Soir",
            "link": "https://www.lesoir.be/193836/article/2018-12-04/nigel-farage-un-fervent-partisan-du-brexit-quitte-le-parti-europhobe-ukip",
            "pub_date": "2018-12-04 18:46:00 GMT",
            "source_nm": "The evening",
            "source_url": "https://www.lesoir.be",
            "desc": "L'eurodéputé Nigel Farage, fervent partisan d'un Brexit sans concession, a annoncé mardi quitter le parti europhobe et anti-immigration Ukip qu'il avait co-fondé ..."
        },
        {
            "title": "Great Britain: the fierce fight of &quot;Mr Stop Brexit&quot; - lalibre.be",
            "link": "http://www.lalibre.be/dernieres-depeches/afp/grande-bretagne-le-combat-acharne-de-mr-stop-brexit-5c0a655dcd70e3d2f71e7178",
            "pub_date": "2018-12-07 12:18:00 GMT",
            "source_nm": "lalibre.be",
            "source_url": "http://www.lalibre.be",
            "desc": "13h18 : Steve Bray, un Gallois de 59 ans, est devenu la coqueluche des partisans de l'UE en manifestant devant le Parlement à Londres à chaque session..."
        },
        {
            "title": "British government loses key vote on Brexit in Parliament - Sudinfo.be",
            "link": "http://www.sudinfo.be/id89211/article/2018-12-04/le-gouvernement-britannique-perd-un-vote-clef-sur-le-brexit-au-parlement",
            "pub_date": "2018-12-04 17:20:00 GMT",
            "source_nm": "Sudinfo.be",
            "source_url": "http://www.sudinfo.be",
            "desc": "Le gouvernement britannique a perdu mardi un vote clef sur le Brexit, les députés décidant qu'il avait commis un «outrage au Parlement» en refusant de publier ..."
        },
        {
            "title": "In Northern Ireland, Theresa May&#39;s Brexit skips on identity attachments - Le Monde",
            "link": "https://www.lemonde.fr/international/article/2018/12/06/en-irlande-du-nord-le-brexit-de-theresa-may-derape-sur-les-attachements-identitaires_5393344_3210.html",
            "pub_date": "2018-12-06 05:33:21 GMT",
            "source_nm": "The world",
            "source_url": "https://www.lemonde.fr",
            "desc": "A première vue, rien n'est plus éloigné du Parlement de Westminster et de son débat orageux sur le Brexit que le marché aux bestiaux d'Enniskillen. Sur le sol ..."
        },
        {
            "title": "Brexit: &quot;The City risks losing its attractiveness&quot; - Le Monde",
            "link": "https://www.lemonde.fr/idees/article/2018/12/07/brexit-la-city-risque-de-perdre-son-attractivite_5393815_3232.html",
            "pub_date": "2018-12-07 05:30:36 GMT",
            "source_nm": "The world",
            "source_url": "https://www.lemonde.fr",
            "desc": "Pour l'économiste Nathalie Janson, le pire des scénarios pour le Royaume-Uni serait de rester bâillonné sous le joug de l'Europe. Or c'est celui qui pourrait ..."
        },
        {
            "title": "Brexit: A petition for a second referendum submitted to Downing Street - Le Monde",
            "link": "https://www.lemonde.fr/international/article/2018/12/03/brexit-une-petition-pour-un-second-referendum-remise-a-downing-street_5392128_3210.html",
            "pub_date": "2018-12-03 16:59:24 GMT",
            "source_nm": "The world",
            "source_url": "https://www.lemonde.fr",
            "desc": "La campagne pour un second référendum sur le Brexit a rallié ces derniers mois des partisans de droite comme de gauche."
        },
        {
            "title": "The bitter Brexit of a London fruit seller - Challenges",
            "link": "https://www.challenges.fr/economie/l-amer-brexit-d-un-vendeur-de-fruits-londonien_630788",
            "pub_date": "2018-12-08 10:54:19 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "\"Pour ce qui est des préparatifs, tout ce qu'on peut faire c'est attendre\". Entrepreneur dans les fruits et légumes, Franco Fubini est à la merci du Brexit et s'inquiète pour la fraîcheur des produits qu'il importe d'Europe. Contrairement à d'autres industries, son secteur ne peut pas constituer de stocks en prévision d'un Brexit sans accord qui verrait le Royaume-Uni couper brusquement les ponts avec le continent à partir du 29 mars 2019. \"Pour nous, la fraîcheur du produit est essentielle\", explique depuis son siège londonien le directeur général de Natoora, alors qu'à proximité des caiss..."
        },
        {
            "title": "Great Britain: the fierce fight of &quot;Mr Stop Brexit&quot; - Challenges",
            "link": "https://www.challenges.fr/monde/grande-bretagne-le-combat-acharne-de-mr-stop-brexit_630648",
            "pub_date": "2018-12-07 16:16:18 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Steve Bray, un Gallois de 59 ans, est devenu la coqueluche des partisans de l'UE en manifestant devant le Parlement à Londres à chaque session depuis plus d'un an en criant inlassablement: \"Stop Brexit!\" Portant un chapeau bleu avec des étoiles dorées, à l'image du drapeau européen, il n'a même plus besoin d'un mégaphone, après une année passée à lancer son message, qui retentit jusque dans les couloirs du Palais de Westminster. A chaque session, il est sur Parliament square, distribuant tracts et drapeaux, dans l'espoir de persuader les députés d’arrêter le processus de sortie de l'Union E..."
        },
        {
            "title": "Brexit: Corbyn for a new deal without a safety net - Euronews",
            "link": "https://fr.euronews.com/2018/12/07/brexit-corbyn-pour-un-autre-accord-sans-filet-de-securite",
            "pub_date": "2018-12-07 21:06:15 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "A quelques jours du vote décisif sur le Brexit, notre correspondant en Angleterre a rencontré Jeremy Corbyn, le chef du Parti travailliste à Lisbonne en marge du Congrès du parti socialiste européen. Jeremy Corbyn : \"Et bien nous arrivons au terme du processus, nous avons le vote mardi. J'espère que les propositions du Gouvernement seront rejetées. Ce qui se passe c'est que nous avons un problème, nous avons un gouvernement en place mais pas au pouvoir parce qu'il n'a pas de majorité à la Chambre des communes. Soit quelque chose d'autre est négocié très rapidement avec l'Union Européenne en..."
        },
        {
            "title": "The four key meetings for Europe - Les Échos",
            "link": "https://www.lesechos.fr/monde/europe/0600291920677-les-quatre-rendez-vous-decisifs-pour-leurope-2228184.php",
            "pub_date": "2018-12-07 06:30:17 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "L'Europe est à nouveau dans l'oeil du cyclone. Dans les tout prochains jours, une salve de rendez-vous politiques économiques et sociaux sont susceptibles de contrarier à des degrés divers le cours déjà agité de l'Union européenne. 1 Le sort de Merkel entre les mains de la CDU A priori, rien d'alarmant dans cet exercice classique de démocratie parlementaire. Les cadres du premier parti allemand, conservateur et pro-européen, vont choisir samedi leur nouveau leader. Sauf que cette élection pourrait précipiter le départ d'Angela Merkel qui a renoncé à la fois à briguer le leadership de son p..."
        },
        {
            "title": "Brexit agreement: anxiety and resignation in England and Scotland - Euronews",
            "link": "https://fr.euronews.com/2018/12/07/accord-sur-le-brexit-inquietude-et-resignation-en-angleterre-et-ecosse",
            "pub_date": "2018-12-07 16:30:15 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "Après s'être rendu à la frontière entre l'Angleterre et le Pays de Galles, notre reporter Bryan Carter se trouve le long de la frontière anglo-écossaise, pour parler Brexit au moment où l'accord de séparation passé par Londres avec l'Union européenne vit des heures décisives à Westminster. Alors que les prochains jours s'annoncent décisifs pour le divorce entre le Royaume-Uni et l'Union européenne, notre journaliste Bryan Carter rencontre des citoyens britanniques en faisant étape cette fois près de la frontière avec l'Écosse, dans la ville anglaise de Carlisle. Les partisans du Brexit affi..."
        },
        {
            "title": "A French Brexit or a May 68 upside down? - The echoes",
            "link": "https://www.lesechos.fr/idees-debats/editos-analyses/0600296666882-un-brexit-a-la-francaise-ou-un-mai-68-a-lenvers-2228291.php",
            "pub_date": "2018-12-07 14:00:55 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "« Alors c'est à votre tour de connaître le Brexit, un Brexit à la française bien sûr, avec les barricades et les pavés ? » Samedi 1er décembre, en fin d'après-midi. Au téléphone, mon ami britannique est partagé entre l'ironie, la sollicitude - il sait que j'habite au coeur du 8e arrondissement et que mon quartier est « chaud » à l'heure où il me parle - et l'inquiétude pour lui-même - il possède une résidence secondaire en France. Il se demande si le mouvement des « gilets jaunes » n'aura pas en retour un effet négatif sur son pays. Le désordre peut-être contagieux. Dire qu'il n'y a pas si..."
        },
        {
            "title": "British Parliament vote on Brexit held on 11 December - Challenges",
            "link": "https://www.challenges.fr/monde/le-vote-du-parlement-britannique-sur-le-brexit-maintenu-le-11-decembre_630392",
            "pub_date": "2018-12-07 01:31:53 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Kylie MacLellan et Elizabeth Piper LONDRES (Reuters) - Le vote du Parlement britannique sur l'accord de Brexit négocié par le gouvernement de Theresa May avec Bruxelles aura bien lieu mardi prochain, ont indiqué jeudi les services de la Première ministre. Selon le journal The Times, plusieurs ministres souhaitaient que ce vote soit repoussé pour éviter un échec trop cuisant susceptible de conduire à la chute du gouvernement. Theresa May affronte à la Chambre des communes une forte opposition à son accord de retrait, tant de la part des partisans du Brexit que de ceux du maintien du Roya..."
        },
        {
            "title": "Brexit: John Bercow, a decisive voice - Journal La Croix",
            "link": "https://www.la-croix.com/Monde/Europe/Brexit-John-Bercow-voix-decisive-2018-12-07-1200988076",
            "pub_date": "2018-12-07 07:10:10 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "« Order ! Order ! » Sa voix rauque retentit dans la Chambre des communes. Installé dans son large siège, John Bercow rappelle à l’ordre un député agité avant de se moquer gentiment de lui. Alors que le devenir du Brexit se joue au Parlement britannique, où les députés sont appelés à entériner, mardi 11 décembre, l’accord de sortie de l’UE et la déclaration politique qui l’accompagne, le président de la Chambre des communes – ou « speaker » –, se retrouve sous le feu des projecteurs. Brexit, Theresa May a deux semaines pour convaincre son pays Si John Bercow, 55 ans, désormais indépendant, a..."
        },
        {
            "title": "Brexit: Theresa May gives up a bit of ballast to convince MEPs - Challenges",
            "link": "https://www.challenges.fr/monde/brexit-theresa-may-lache-un-peu-de-lest-pour-convaincre-les-deputes_630362",
            "pub_date": "2018-12-06 20:16:50 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La Première ministre britannique Theresa May a lâché un peu de lest jeudi pour tenter de convaincre des députés d'adopter son accord de Brexit négocié avec Bruxelles avant un vote à haut risque mardi prochain. Affaiblie par une opposition de tous bords au traité de sortie de l'Union européenne, la dirigeante conservatrice a dit sur la BBC que les députés pourraient avoir le dernier mot sur l'éventuelle activation d'une disposition évitant le rétablissement de contrôles frontaliers sur l'île d'Irlande après le Brexit, un point très controversé du texte. Désignée par le terme \"filet de sécuri..."
        },
        {
            "title": "France wants to tax the GAFA from 2019, whether Europe agrees or not - Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/high-tech/la-france-veut-taxer-les-gafa-meme-sans-accord-europeen_130039",
            "pub_date": "2018-12-06 19:40:26 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "On les appelle les GAFA (acronyme formé par leurs initiales : Google, Amazon, Facebook, Apple). Ces leaders de l'économie numérique, nées dans la silicon valley, dégagent des bénéfices records. Problème : les réglementations fiscales sont loin d'être homogènes d'un pays de l'Union à l'autre. Ce qui permet à ces sociétés, grâce à d'habiles manœuvres d'optimisation fiscale, en reportant les sur les comptes de la filiale située dans le pays où la fiscalité est la plus avantageuse, de payer un impôt très inférieur en Europe à celui qui serait dû pour une entreprise traditionnelle. L'Europe pein..."
        },
        {
            "title": "Paris Stock Exchange down sharply by 1.48% - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/la-bourse-de-paris-ouvre-en-nette-baisse-de-0-93-1318730",
            "pub_date": "2018-12-06 08:25:30 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "La Bourse de Paris évoluait en nette baisse jeudi matin (-1,48%), refroidie par l'arrestation d'une haute responsable du chinois Huawei, qui fait craindre un enveniment des relations commerciales sino-américaines. A 09H35, l'indice CAC 40 perdait 73,16 points à 4.871,21 points, soit son plus bas niveau depuis mars 2017. La veille, il avait fini en net recul de 1,36%. \"Les craintes au sujet des relations commerciales\" entre les Etats-Unis et la Chine \"ont refait surface après l'arrestation de la directrice financière de Huawei\", a commenté Michael Hewson, un analyste de CMC Markets. La direc..."
        },
        {
            "title": "CAC40: on the edge of the abyss - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/cac40-au-bord-du-gouffre-1318785",
            "pub_date": "2018-12-06 13:54:18 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Risque de hard Brexit (sortie sans accord du Royaume-Uni de l'Union européenne), conflit entre Rome et Bruxelles, incertitudes sur les taux d'intérêt, guerre commerciale, craintes sur la croissance économique, tensions géopolitiques (Ukraine, Moyen-Orient,etc.)... et maintenant l'affaire Huawei ! Les marchés d'actions mondiaux sont aujourd'hui fragilisés par l'annonce de l'arrestation à Vancouver de Meng Wanzhou, directrice financière du géant chinois des équipements de réseaux de télécommunications et fille de son fondateur, qui risque une extradition vers les Etats-Unis. \"Les investisseur..."
        },
        {
            "title": "Brexit: for Theresa May, it will take a miracle - Le Parisien",
            "link": "http://www.leparisien.fr/international/brexit-pour-theresa-may-il-faudra-un-miracle-06-12-2018-7962546.php",
            "pub_date": "2018-12-06 17:58:00 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "L’accord sur le texte actant le divorce entre le Royaume-Uni et l’UE est actuellement debattu au parlement britannique dans une atmosphere electrique. Avant un vote mardi, crucial pour le pays et une Premiere ministre de plus en plus fragilisee. Brexit : pour Theresa May, il faudra un miracle Les murs centenaires du palais de Westminster n’avaient jamais vu ca. Une majorite fracturee. Des elus aux opinions contraires prets a se rejoindre contre l’executif. Et face a eux, dans l’arene, une Theresa May vacillante et isolee qui tente, depuis ce jeudi, de lacher du lest pour convaincre les plus..."
        },
        {
            "title": "Analyzes and opinions: 2019-NN IP MANAGEMENT prefers European equities to US stocks - Invest",
            "link": "https://investir.lesechos.fr/marches/analyses-opinions/gestion-2019-nn-ip-prefere-actions-europeennes-aux-valeurs-americaines-1810860.php",
            "pub_date": "2018-12-05 13:43:00 GMT",
            "source_nm": "Invest",
            "source_url": "https://investir.lesechos.fr",
            "desc": "La croissance devrait accélérer en Europe en 2019 A l'inverse, elle ralentira aux Etats-Unis Les profits augmenteront en Europe et décélèreront aux USA Accord attendu sur l'Italie, incertitudes sur le Brexit PARIS, 5 décembre (Reuters) - Les actions européennes offriront plus de potentiel que les américaines en 2019 grâce à une accélération de la croissance économique et à une augmentation des profits des entreprises de la région, estiment les stratèges de la société de gestion NN Investment Partners. Si l'année 2018 a été marquée par la vigueur de l'activité économique et des résultats des..."
        },
        {
            "title": "Brexit: Theresa May looses some of the ballast to the deputies - Challenges",
            "link": "https://www.challenges.fr/monde/brexit-theresa-may-lache-un-peu-de-lest-envers-les-deputes_630323",
            "pub_date": "2018-12-06 16:36:12 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La Première ministre britannique Theresa May a dit jeudi que les députés pourraient avoir le dernier mot sur l'activation éventuelle d'une disposition évitant le rétablissement de contrôles frontaliers sur l'île d'Irlande après le Brexit, point très controversé de l'accord de divorce négocié avec Bruxelles. Le traité de retrait de l'Union européenne prévoit un \"filet de sécurité\" (\"backstop\" en anglais) maintenant l'ensemble du Royaume-Uni dans une union douanière avec l'UE, ainsi qu'un alignement réglementaire plus poussé pour l'Irlande du Nord, si aucun accord sur la future relation entre..."
        },
        {
            "title": "Tax on financial transactions: concessions to relaunch the European project - The Conversation - France",
            "link": "http://theconversation.com/taxe-sur-les-transactions-financieres-des-concessions-pour-relancer-le-projet-europeen-108284",
            "pub_date": "2018-12-05 22:22:49 GMT",
            "source_nm": "The Conversation - France",
            "source_url": "http://theconversation.com",
            "desc": "Le trading haute-fréquence échapperait notamment à la TTF dans la nouvelle mouture du projet. g0d4atherf/Shutterstock Comme à peu près chaque année, voilà la taxe sur les transactions financières (TTF) qui s’inscrit à nouveau à l’agenda des gouvernements européens. L’idée générale de cette TTF est de prélever quelques dixièmes de points de pourcentage (0,1 % à 0,5 %) sur les transactions boursières. Le principe n’est pas nouveau : une taxe similaire existe au Royaume-Uni depuis plus de trois siècles sous la forme d’un droit de timbre (stamp duty reserve tax). Plus récemment, la TTF a été pr..."
        },
        {
            "title": "Paris: The commercial truce effect fades on the stock market, fears about rates - Invest",
            "link": "https://investir.lesechos.fr/marches/actualites/la-seance-de-bourse-du-4-decembre-2018-le-cac-40-a-14h30-1810191.php",
            "pub_date": "2018-12-04 12:47:00 GMT",
            "source_nm": "Invest",
            "source_url": "https://investir.lesechos.fr",
            "desc": "La Bourse de Paris est en proie à l'incertitude sur les chances d'avancée dans les discussions commerciales sino-américaines. La perspective d'une pause dans le cycle de resserrement de la Fed a pour effet d'aplatir la courbe des taux. Un clou chasse l’autre lorsque qu’il s’agit du thème central des relations commerciales entre Pékin et Washington. Et le rally de soulagement d’hier a laissé la place au doute, les investisseurs s’interrogeant sur l’ampleur des avancées à attendre de la trêve entre les Etats-Unis et la Chine. La mention relative à une réduction des taxes sur les voitures amér..."
        },
        {
            "title": "British expatriates&#39; worries in Portugal - Euronews",
            "link": "https://fr.euronews.com/2018/12/06/l-inquietude-des-expatries-britanniques-au-portugal",
            "pub_date": "2018-12-06 12:29:10 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "Loin du tumulte de Westminster, le calme apparent d'Algarve, dans le sud du Portugal... Pourtant, ici aussi, l'incertitude perdure pour de nombreux expatriés Britanniques, qui attendent avec inquiétude le Brexit. Il y a un an et demi, Rory Stewart créait une page Facebook pour défendre les voix des expatriés dans ce pays. Mais aujourd'hui encore, de nombreuses questions demeurent. \"Une fois que nous aurons cessé d'être des citoyens de l'Union européenne et que nous seront devenus un pays tiers, qu'est-ce que cela va changer pour nos droits de résidence, nos retraites, nos soins de santé\", s..."
        },
        {
            "title": "Brexit: France in shortage of veterinarians dedicated to borders, especially in Calais and Dunkirk - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/pas-calais/calais/brexit-france-penurie-veterinaires-dedies-aux-frontieres-notamment-calais-dunkerque-1585947.html",
            "pub_date": "2018-12-04 07:32:48 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "La France manque de vétérinaires pour mener les contrôles sanitaires aux frontières lors de la sortie du Royaume-Uni de l'Union européenne, a révélé lundi le ministre de l'Agriculture Didier Guillaume. \"Aujourd'hui, 40 postes équivalent temps plein sont mis au budget 2019, est-ce que cela est suffisant ? Je ne le pense pas\", a déclaré le ministre devant la commission spéciale Brexit de l'Assemblée nationale, présidée par le député des Hauts-de-Seine Jean-Louis Bourlanges (Modem). Six sites en manque, dont Calais\"A ce jour, il n'existe pas d'infrastructure dédiée au service d'inspection vété..."
        },
        {
            "title": "At the port of Le Havre ferry terminal, what worries about the Brexit approach? - Normandy News",
            "link": "https://actu.fr/normandie/havre_76351/terminal-ferry-port-havre-inquietudes-approche-brexit-citadelle_19738743.html",
            "pub_date": "2018-12-04 07:12:02 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Le cadre du Brexit est encore flou et certaines inquiétudes autour de l’organisation du terminal ferry de la Citadelle, au Havre, se font sentir. (©MC Nouvellon) Elle forme comme un immense parking, vide à certaines heures de la journée mais vite rempli au moment de l’embarquement quotidien vers le Royaume-Uni. Chaque année, 30 000 camions défilent sur la ZAR, zone d’accès restreinte du terminal ferry du port du Havre (Seine-Maritime). C’est ici que sont contrôlés les véhicules de fret, et c’est donc là que l’organisation des douanes risque d’être bousculée en mars prochain, date butoir pou..."
        },
        {
            "title": "EU issues ultimatum to Switzerland on stock markets - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/l-ue-adresse-un-ultimatum-a-la-suisse-sur-les-marches-boursiers_630384",
            "pub_date": "2018-12-07 00:50:49 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "BRUXELLES (Reuters) - La Commission européenne offrira aux marchés d'actions suisses une prolongation de deux ans de leur droit à opérer dans l'Union européenne (UE) si Berne approuve un traité bilatéral encadrant ses relations avec Bruxelles, ont indiqué des sources à Reuters. Mais si la Suisse n'accepte pas le projet de traité, la Commission européenne n'étendra pas la reconnaissance de l'opérateur boursier SIX et d'autres systèmes de négociation au-delà du 1er janvier, ont prévenu ces sources au sein de l'UE, après une réunion mercredi de diplomates européens sur le sujet. Le gouvernemen..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/bretagne/finistere/brexit-les-entreprises-s-informent-sur-la-conduite-tenir-6113902",
            "pub_date": "2018-12-06 18:11:42 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "À quelques jours du vote du parlement britannique, qui va déterminer dans quel Brexit s’engage leur pays, les entreprises exportatrices bretonnes s’inquiètent. Pour apporter des réponses, Bretagne commerce international (BCI), propose des rencontres dans chaque département breton. Les termes du retrait du Royaume-Uni de l’Union européenne sont discutés en ce moment par les députés britanniques. Le mardi 11 décembre, ils prendront part au vote qui déterminera l’avenir de leur pays, entraînant dans son sillage des remous de l’autre côté de la Manche. « Pas d’affolement pour l’instant » Pour p..."
        },
        {
            "title": "Brexit: British MPs&#39; chances of going green are dwindling - Les Échos",
            "link": "https://www.lesechos.fr/monde/europe/0600285189937-brexit-les-chances-de-feu-vert-des-deputes-britanniques-samenuisent-2227557.php",
            "pub_date": "2018-12-05 17:09:28 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Les chances pour Theresa May d'obtenir un feu vert des députés britanniques à l'accord conclu sur le Brexit avec Bruxelles étaient déjà bien minces , au début de la semaine. Deux jours après l'ouverture d'âpres débats à la Chambre des communes , elles se sont encore réduites. Au point qu'on voit mal, désormais, comment la Première ministre conservatrice pourrait remporter le vote crucial qui doit intervenir mardi prochain. Alors que le « Daily Mirror » la donnait « faible et chancelante », et le « Guardian » même « titubante », à l'issue d'une journée de débats calamiteuse pour elle mard..."
        },
        {
            "title": "Brexit: the European Aviation Safety Agency prepares for the worst - Les Echos",
            "link": "https://www.lesechos.fr/industrie-services/air-defense/0600275713001-brexit-lagence-europeenne-de-securite-aerienne-se-prepare-au-pire-2227493.php",
            "pub_date": "2018-12-05 13:55:57 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Alors que le Parlement britannique doit décider, le 11 décembre, s'il ratifie ou non le projet d'accord sur la sortie du Royaume-Uni de l'Union européenne, l'Agence européenne de sécurité aérienne (EASA) se prépare déjà au pire des scénarios : celui d'un Brexit sans accord, qui ôterait, à compter du 29 mars, aux entreprises britanniques de l'aéronautique et du transport aérien , la certification de l'EASA et leur fermerait l'accès au ciel européen et à son industrie aéronautique. « Nous nous préparons au pire », a confirmé son directeur général, Patrick Ky, lors d'une rencontre mardi avec..."
        },
        {
            "title": "Cop24: &quot;Agent alone is not enough&quot; - DW (English)",
            "link": "https://www.dw.com/fr/cop24-lagent-seul-ne-suffit-pas/a-46583197",
            "pub_date": "2018-12-04 16:06:00 GMT",
            "source_nm": "DW (French)",
            "source_url": "https://www.dw.com",
            "desc": "La Frankfurter Allgemeine Zeitung rebondit d’emblée sur la promesse, faite lundi par la Banque mondiale, de financer à hauteur de 200 millions de dollars l'adaptation des pays les plus pauvres aux effets du changement climatique. Concrètement, l’argent pourra financer la construction de digues, d’habitations adaptées, ou encore de systèmes d’alerte météorologiques. Le journal de Francfort se réjouit de la démarche de l’institution dans un contexte où, observe-t-il, tous les acteurs se retrouvent pris dans un dilemme où ils doivent offrir beaucoup et risquer beaucoup en même temps. \"La Banqu..."
        },
        {
            "title": "UK: Conservative Brexiters Ready to Defeat Theresa May Agreement - Challenges",
            "link": "https://www.challenges.fr/monde/gb-les-brexiters-conservateurs-prets-a-faire-echouer-l-accord-de-theresa-may_630271",
            "pub_date": "2018-12-06 10:36:03 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Pour les Brexiters purs et durs du Parti conservateur de la Première ministre britannique Theresa May, il n'y a qu'une seule voie pour quitter l'Union européenne: la rupture totale, quelles qu'en soient les conséquences. Pas question donc pour eux d'accepter le compromis trouvé par Mme May avec Bruxelles, qui sera soumis au vote des députés le 11 décembre, ont-ils averti. Ils sont environ une centaine à avoir annoncé qu'ils rejetteraient l'accord, tout comme l'opposition travailliste, alors que Theresa May ne bénéficie que d'une courte majorité d'une dizaine de voix. Certains ont déjà tenté..."
        },
        {
            "title": "Brexit - No TV debate between May and Corbyn on the Brexit agreement under discussion in Parliament - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/06/news/brexit-pas-de-debat-tv-entre-may-et-corbyn-sur-laccord-de-brexit-en-discussion-au-parlement/",
            "pub_date": "2018-12-06 20:28:13 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le débat télévisé un temps envisagé entre la Première ministre Theresa May et le chef de l’opposition, le travailliste Jeremy Corbyn sur le Brexit ne devrait pas avoir lieu, après l’abandon du projet jeudi par la chaîne britannique ITV. Ce débat devait se dérouler dimanche et porter sur l’accord de retrait conclu en novembre entre Londres et Bruxelles à l’issue de 17 mois de négociations. Le texte est actuellement débattu au Parlement avant un vote décisif mardi qui pourrait faire vaciller le gouvernement et dérailler le processus de divorce en cas de rejet. L’accord provoque un large mécon..."
        },
        {
            "title": "Brexit: London could get bogged down in endless negotiations - Challenges",
            "link": "https://www.challenges.fr/monde/brexit-londres-pourrait-s-enliser-dans-des-negociations-sans-fin_630143",
            "pub_date": "2018-12-05 18:16:15 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "LONDRES (Reuters) - Les négociations de sortie du Royaume-Uni de l'Union européenne risquent de s'enliser en raison de la clause dite de \"backstop\" qui vise à éviter le rétablissement d'une frontière en bonne et due forme entre l'Irlande et l'Irlande du Nord, selon un avis juridique publié mercredi par le gouvernement. L'exécutif britannique a été contraint mardi par le Parlement de publier dans son intégralité ce document émis par le premier conseiller juridique de Theresa May, l'Attorney General Geoffrey Cox, sur l'accord qu'il a conclu avec l'UE sur le Brexit. De nombreux parlementaires ..."
        }
    ]
}