{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRE5pZGpKblpoSUNabklvQUFQAQ?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 14:00:22 GMT",
    "content": [
        {
            "title": "Teenager dies electrocuted because of his headphones and his smatphone - Ubergizmo France",
            "link": "https://fr.ubergizmo.com/2018/12/07/adolescent-electrocution-ecouteurs-smatphone.html",
            "pub_date": "2018-12-07 13:45:39 GMT",
            "source_nm": "Ubergizmo France",
            "source_url": "https://fr.ubergizmo.com",
            "desc": "Des gens sont morts électrocutés par le câble de recharge de leur smartphone. C’est malheureusement arrivé et cela arrivera encore. En Malaisie, un adolescent est récemment mort électrocuté, il avait ses écouteurs filaires dans les oreilles et son smartphone était en pleine charge. Selon la police locale, sa mère aurait trouvé le corps de l’enfant en rentrant à la maison dans l’après-midi. Elle l’avait vu tôt le matin, immobile, et pensait alors qu’il dormait. S’inquiétait plus que de raison, elle décidait de rentrer dans l’après-midi, son corps était froid. Elle a alors appelé immédiatemen..."
        },
        {
            "title": "An American man electrocuted after 36 years on the death row - Le Parisien",
            "link": "http://www.leparisien.fr/faits-divers/un-americain-electrocute-apres-36-annees-passees-dans-les-couloirs-de-la-mort-07-12-2018-7962795.php",
            "pub_date": "2018-12-07 07:26:13 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Il s’agit de la deuxieme execution sur la chaise electrique en un peu plus d’un mois aux Etats-Unis. Un Americain electrocute apres 36 annees passees dans les couloirs de la mort Le Tennessee a electrocute jeudi un condamne qui se trouvait depuis 36 ans dans les couloirs de la mort pour le meurtre d’une jeune femme souffrant d’un retard mental.La mort de David Earl Miller, 61 ans, a ete prononcee a 19h25 (2h25 en France) dans le penitencier de haute securite de Nashville, ont annonce les autorites. Il s’agit de la deuxieme execution sur la chaise electrique en un peu plus d’un mois, alors q..."
        },
        {
            "title": "USA: Inmate executed by electrocution after 36 years in prison - La Nouvelle Tribune",
            "link": "https://lanouvelletribune.info/2018/12/usa-un-detenu-execute-par-electrocution-apres-36-ans-en-prison/",
            "pub_date": "2018-12-07 10:20:03 GMT",
            "source_nm": "The New Tribune",
            "source_url": "https://lanouvelletribune.info",
            "desc": "Aux Etats-Unis, David Earl Miller, l'un des plus vieux condamné à mort du pays, a été exécuté jeudi soir après 36 ans passé dans les couloirs de la mort. L’un des plus anciens condamnés à mort des Etats-Unis, David Earl Miller, a été exécuté jeudi dernier dans le Tennessee. Âgé de 61 ans, ce dernier a été prononcé mort à 19h25 heure locale, dans le pénitencier haute sécurité de la ville de Nashville. Il s’agit de la seconde exécution par chaise électrique en un peu plus d’un mois. David E. Miller, “habité par la rage” Après une enfance difficile, ce dernier a été recueilli au début des anné..."
        },
        {
            "title": "Electric chair after 36 years in death row - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/06/must-read/la-chaise-electrique-apres-36-ans-dans-les-couloirs-de-la-mort/",
            "pub_date": "2018-12-06 14:30:30 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le Tennessee doit électrocuter ce jeudi un condamné qui patiente depuis 36 ans dans les couloirs de la mort, relançant les interrogations sur la pertinence de la peine capitale si longtemps après le crime. David Earl Miller, 61 ans, doit être exécuté à 19h local (1h GMT) dans le pénitencier de haute sécurité de Nashville, 37 ans après avoir tué une jeune femme qui souffrait d’une déficience mentale. Objet de nombreuses maltraitances dans son enfance, il vivait d’expédients au début des années 1980 quand un prêtre du Tennessee l’avait recueilli chez lui en échange de faveurs sexuelles. Habit..."
        },
        {
            "title": "Malaysia: A teenager dies electrocuted while sleeping with his phone in charge - La Nouvelle Tribune",
            "link": "https://lanouvelletribune.info/2018/12/malaisie-un-ado-meurt-electrocute-pendant-son-sommeil-par-son-telephone-en-charge/",
            "pub_date": "2018-12-07 19:18:24 GMT",
            "source_nm": "The New Tribune",
            "source_url": "https://lanouvelletribune.info",
            "desc": "En Malaisie un drame s'est produit le 3 décembre dernier. Un jeune de 16ans a été retrouvé mort dans sa chambre par sa mère alors que son téléphone était à la charge et les écouteurs dans l'oreille. On ne le dira jamais assez. Mais un téléphone à la charge peut causer des dégâts énormes. Il est souvent vivement recommandé de ne pas utiliser un téléphone pendant qu’il est en charge surtout dans le cas quand il y a de l’eau ou que le câble du chargeur n’est pas en état. A plusieurs reprises il y a eu des incidents qui interpellent les utilisateurs de smartphone. En 2017 plus précisément en fé..."
        }
    ]
}