{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR050T1hCemR4SUNabklvQUFQAQ?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 14:30:16 GMT",
    "content": [
        {
            "title": "Theo Francken announces: &quot;If there is a commitment on the UN Pact without our agreement, the N-VA will come out of the government&quot; - Sudinfo.be",
            "link": "http://www.sudinfo.be/id89868/article/2018-12-08/theo-francken-lannonce-sil-y-un-engagement-sur-le-pacte-de-lonu-sans-notre",
            "pub_date": "2018-12-08 05:00:00 GMT",
            "source_nm": "Sudinfo.be",
            "source_url": "http://www.sudinfo.be",
            "desc": "La N-VA persiste et signe à quelques heures d'un conseil des ministres crucial. « Les autres partis devraient comprendre que les gens refusent le Pacte de ..."
        },
        {
            "title": "Today is the N-VA going to say STOP? Theo Francken responds to our journalist (video) - RTL info",
            "link": "https://www.rtl.be/info/belgique/politique/francken-denonce-l-agression-des-partenaires-de-la-coalition-ce-n-est-pas-tres-elegant--1083028.aspx",
            "pub_date": "2018-12-07 10:46:59 GMT",
            "source_nm": "RTL info",
            "source_url": "https://www.rtl.be",
            "desc": "Le secrétaire d'Etat à l'Asile et aux Migrations Theo Francken (N-VA) a dénoncé vendredi l'agression des partenaires de la coalition sur le pacte de l'Onu sur les ..."
        },
        {
            "title": "For Theo Francken, Paul Magnette is a top-of-the-list list - Sudinfo.be",
            "link": "http://www.sudinfo.be/id89513/article/2018-12-06/pour-theo-francken-paul-magnette-est-une-tete-de-liste-en-toc",
            "pub_date": "2018-12-06 11:22:00 GMT",
            "source_nm": "Sudinfo.be",
            "source_url": "http://www.sudinfo.be",
            "desc": ""
        },
        {
            "title": "Eric Van Rompuy (CD &amp; V): &quot;We are tired of the N-VA and the blackmail of Theo Francken&quot; - RTBF",
            "link": "https://www.rtbf.be/info/belgique/detail_eric-van-rompuy-cd-v-nous-en-avons-marre-de-la-n-va-et-du-chantage-de-theo-francken?id=10089906",
            "pub_date": "2018-12-05 07:57:00 GMT",
            "source_nm": "RTBF",
            "source_url": "https://www.rtbf.be",
            "desc": "Tombera ou tombera pas ? Le gouvernement fédéral entame une énième journée de crise liée au pacte de migration de l'ONU. Le député flamand Eric Van ..."
        },
        {
            "title": "Managing the reception of migrants: Philippe Close demands more professionalism from Theo Francken - Sudinfo.be",
            "link": "http://www.sudinfo.be/id89161/article/2018-12-04/gestion-de-laccueil-des-migrants-philippe-close-demande-plus-de",
            "pub_date": "2018-12-04 14:16:00 GMT",
            "source_nm": "Sudinfo.be",
            "source_url": "http://www.sudinfo.be",
            "desc": "Le bourgmestre de la Ville de Bruxelles Philippe Close (PS) a invité mardi le secrétaire d'État à l'Asile et la Migration Theo Francken (N-VA) à faire preuve de ..."
        },
        {
            "title": "Demonstration against Theo Francken&#39;s (N-VA) limitation to 60 asylum claims per day - BX1",
            "link": "https://bx1.be/bruxelles-ville/manifestation-associations-daide-aux-refugies-contre-limitation-a-60-demandes-dasile-jour-de-theo-francken-n-va/",
            "pub_date": "2018-12-05 11:30:10 GMT",
            "source_nm": "BX1",
            "source_url": "https://bx1.be",
            "desc": "Les associations d'aide aux migrants Netwerk Tegen Armoede, Brussels Platform Armoede, Refugee Party, Vluchtelingenwerk Vlaanderen et d'autres ..."
        },
        {
            "title": "UN pact on migration: informal contacts continue in government - Le Vif",
            "link": "https://www.levif.be/actualite/belgique/pacte-de-l-onu-sur-les-migrations-les-contacts-informels-se-poursuivent-au-sein-du-gouvernement/article-normal-1061535.html",
            "pub_date": "2018-12-02 15:54:00 GMT",
            "source_nm": "Sightings",
            "source_url": "https://www.levif.be",
            "desc": "Des contacts informels concernant le Pacte des Nations Unies sur les migrations ont encore eu lieu ce week-end au sein du gouvernement, a-t-on appris à ..."
        },
        {
            "title": "Grand Barometer: N-VA on the rise in Flanders, Theo Francken cartonne - Le Soir",
            "link": "https://www.lesoir.be/194420/article/2018-12-07/grand-barometre-la-n-va-en-hausse-en-flandre-theo-francken-cartonne",
            "pub_date": "2018-12-07 18:00:00 GMT",
            "source_nm": "The evening",
            "source_url": "https://www.lesoir.be",
            "desc": "Les verts dépassent le MR dans la capitale, confirmation de la vague Ecolo du 14 octobre : c'est le principal enseignement de notre sondage."
        },
        {
            "title": "Francken denounces hostile attitude of coalition partners - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/07/actualite/francken-denonce-lattitude-hostile-des-partenaires-de-la-coalition/",
            "pub_date": "2018-12-07 12:52:32 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le secrétaire d’Etat à l’Asile et aux Migrations Theo Francken (N-VA) a dénoncé vendredi l’ »agression » des partenaires de la coalition sur le pacte de l’Onu sur les migrations. «Je suis choqué par l’agression des partenaires de la coalition», a-t-il indiqué à la VRT en arrivant vendredi au conseil des ministres. «Je suis choqué par l’empressement et l’agression du CD&V et de l’Open Vld à la Chambre, pour pouvoir malgré tout obtenir un amendement, ensemble avec les ’partis des frontières ouvertes’», a-t-il dit en référence à la résolution adoptée jeudi soir par une majorité alternative com..."
        },
        {
            "title": "Theo Francken organizes a public conference on the Migration Pact Sunday morning - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/07/news/theo-francken-organise-une-conference-publique-sur-le-pacte-migratoire-dimanche-matin/",
            "pub_date": "2018-12-07 15:07:43 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le secrétaire d’Etat à l’Asile, Theo Francken, tiendra une conférence publique consacrée au Pacte de l’ONU sur la migration dimanche à 9h, a-t-il annoncé vendredi sur Twitter. « Qu’en est-il aujourd’hui du Pacte de la migration? Et du gouvernement? Pourquoi est-ce si important pour nous? Toutes les questions, toutes les réponses, de première main ». La conférence aura lieu à Lubbeek, commune du secrétaire d’Etat, et est ouverte à tous. L’entrée est gratuite et un apéritif est offert, précise le secrétaire d’Etat. Sur Facebook, M. Francken a déjà expliqué les raisons de l’opposition de son p..."
        },
        {
            "title": "A version 2.1, completely revised, for the show Be Belgian and be quiet - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/07/news/une-version-2-1-totalement-revue-pour-le-spectacle-sois-belge-et-tais-toi/",
            "pub_date": "2018-12-07 22:52:51 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le spectacle Sois belge et tais toi, qui se moque du monde politique, s’est doté d’une nouvelle équipe de comédiens pour sa 21e édition. Cette version 2.1 se veut radicalement différente des précédentes, notamment avec de nouveaux personnages, dont certains jamais encore brocardés jusqu’alors. Parmi eux, Donald Trump, Emmanuel Macron, Raoul Hedebouw, Jean-Luc Crucke ou encore Theo Francken. Plusieurs personnalités politiques étaient présentes vendredi soir pour le gala du spectacle à Bruxelles. Les co-présidents d’Ecolo Zakia Khattabi et Jean-Marc Nollet ont pu y admirer leur imitation, de ..."
        },
        {
            "title": "UN deal on migration - N-VA keeps silent, Bart De Wever speaks on Instagram - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/04/news/pact-de-lonu-sur-les-migrations-la-n-va-garde-le-silence-bart-de-wever-sexprime-sur-instagram/",
            "pub_date": "2018-12-04 21:38:11 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "La N-VA n’avait toujours pas réagi officiellement, mardi soir, alors qu’une réunion de crise était en cours dans son quartier général à Bruxelles. Theo Francken s’est cantonné à dire qu’il était toujours secrétaire d’Etat dans le gouvernement, et le patron du parti nationaliste Bart De Wever s’est accordé un commentaire sur le réseau social Instagram. Après deux jours de négociations au sein de la majorité, le Premier ministre Charles Michel a décidé de se tourner vers le parlement pour demander son soutien au pacte migratoire de l’Onu, et se rendra la semaine prochaine à Marrakech, où le t..."
        },
        {
            "title": "An alternative majority has been formed to support the Pact on Migration - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/05/news/une-majorite-de-rechange-sest-constituee-pour-soutenir-le-pacte-sur-la-migration/",
            "pub_date": "2018-12-05 13:05:43 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Une majorité de rechange s’est constituée mercredi pour soutenir le Pacte des Nations-Unies pour une migration sûre et ordonnée. Un amendement signé par les chefs de groupe MR, Open Vld et CD&V a reçu le soutien du cdH, des écologistes et du sp.a. La N-VA ne fait pas partie de cette alliance. Le Premier ministre, Charles Michel, a annoncé mardi soir qu’il se rendrait à la conférence de Marrakech pour exprimer le point de vue du parlement à propos du Pacte. Par cet amendement à une résolution du cdH, le parlement déclare qu’il « soutient le Pacte » et « demande une concertation avec différen..."
        }
    ]
}