{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkzWm5ONVpoSUNabklvQUFQAQ?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 14:10:26 GMT",
    "content": [
        {
            "title": "UN: American Nikki Haley fails to condemn Hamas - RTL info",
            "link": "https://www.rtl.be/info/monde/international/l-assemblee-generale-de-l-onu-appelee-par-nikki-haley-a-condamner-le-hamas-1082699.aspx",
            "pub_date": "2018-12-06 05:31:01 GMT",
            "source_nm": "RTL info",
            "source_url": "https://www.rtl.be",
            "desc": ""
        },
        {
            "title": "Trump Appoints Former Fox News Ambassador to the UN - Les Echos",
            "link": "https://www.lesechos.fr/monde/etats-unis/0600299895859-la-porte-parole-de-la-diplomatie-americaine-en-passe-detre-nommee-a-lonu-2228175.php",
            "pub_date": "2018-12-07 06:10:54 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Donald Trump a fait son choix : le président américain a nommé la porte-parole du département d'Etat américain, Heather Nauert, ambassadrice des Etats-Unis à l'ONU. Elle remplace Nikki Haley, sur le départ . Le mois dernier déjà, le président américain avait déclaré que la nomination de Heather Nauert était « sérieusement envisagée ». « Elle est excellente, elle est à nos côtés depuis longtemps, elle nous soutient depuis longtemps », avait ajouté le locataire de la Maison-Blanche devant la presse. I am pleased to announce that Heather Nauert, Spokeswoman for the United States Department of..."
        },
        {
            "title": "Trump appoints Heather Nauert, former Fox News reporter, ambassador to the UN - 20 Minutes",
            "link": "https://www.20minutes.fr/monde/2390339-20181207-trump-nomme-heather-nauert-ex-journaliste-fox-news-comme-ambassadrice-onu",
            "pub_date": "2018-12-07 22:31:47 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "C’était pressenti. Le président américain Donald Trump a annoncé vendredi la nomination de Heather Nauert, ancienne journaliste de la chaîne Fox News, comme ambassadrice des Etats-Unis à l’ONU en remplacement de Nikki Haley. I am pleased to announce that Heather Nauert, Spokeswoman for the United States Department of State, will be nominated to serve as United Nations Ambassador. I want to congratulate Heather, and thank Ambassador Nikki Haley for her great service to our Country! — Donald J. Trump (@realDonaldTrump) December 7, 2018 Heather Nauert, propulsée l’an dernier porte-parole de la..."
        },
        {
            "title": "USA: Donald Trump Appoints Former Fox News Reporter to UN - franceinfo",
            "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-nomme-une-ancienne-journaliste-de-fox-news-ambassadrice-a-l-onu_3089871.html",
            "pub_date": "2018-12-07 20:45:30 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "Le président américain Donald Trump a choisi une ancienne journaliste de Fox News pour devenir l'avocate de sa politique étrangère à l'ONU. Il a nommé Heather Nauert, propulsée l'an dernier porte-parole de la diplomatie américaine alors qu'elle n'avait aucune expérience politique préalable, comme ambassadrice des Etats-Unis à l'ONU en remplacement de Nikki Haley. Sa nomination doit encore être confirmée par le Sénat. I am pleased to announce that Heather Nauert, Spokeswoman for the United States Department of State, will be nominated to serve as United Nations Ambassador. I want to congrat..."
        },
        {
            "title": "Trump appoints former Fox News reporter as UN ambassador - Ouest-France",
            "link": "https://www.ouest-france.fr/monde/organismes-internationaux/onu/trump-designe-une-ancienne-journaliste-de-fox-news-ambassadrice-l-onu-6115890",
            "pub_date": "2018-12-07 15:59:17 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "La journaliste et porte-parole du département d’État depuis avril 2017, Heather Nauert sera la prochaine représentante des États-Unis aux Nations Unies. Elle succède à la républicaine Nikki Halay, qui a démissionné début octobre. Elle a fait ses armes à la télévision sur Fox News, la chaîne préférée du président américain. Donald Trump vient de nommer ce vendredi 7 décembre Heather Nauert, actuellement porte-parole du département d’État américain à la représentation des États-Unis à l’ONU. En novembre déjà, le président américain avait « sérieusement envisagé » sa nomination. « Elle est exc..."
        },
        {
            "title": "United States: Trump unveils its choices for Justice and the UN - RFI",
            "link": "http://www.rfi.fr/ameriques/20181207-etats-unis-trump-william-barr-heather-nauert-justice-onu",
            "pub_date": "2018-12-07 18:14:16 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Donald Trump a confirmé ce vendredi deux importantes nominations. Celle de Heather Nauert, comme ambassadrice aux Nations unies, son nom circulait depuis l’annonce du départ de Nikki Haley.. Ancienne journaliste à Fox News, elle est actuellement porte-parole du secrétaire d’Etat. Et celle de William Barr, comme ministre de la Justice. Avec notre correspondante à Washington, Anne Corpet « William Barr est un juriste respecté par les républicains et les démocrates » a souligné Donald Trump en annonçant son choix. Avocat réputé, il avait déjà occupé le poste de ministre de la Justice sous la ..."
        },
        {
            "title": "UN: Donald Trump would bet on Heather Nauert - Blasting News (France)",
            "link": "https://fr.blastingnews.com/international/2018/12/onu-donald-trump-miserait-sur-heather-nauert-002791721.html",
            "pub_date": "2018-12-07 11:05:33 GMT",
            "source_nm": "Blasting News (France)",
            "source_url": "https://fr.blastingnews.com",
            "desc": "Donald Trump n'est plus à une annonce surprise près. Le président des États-Unis devrait nommer la porte-parole du département d'État, Heather Nauert, comme nouvelle ambassadrice à l'ONU. Une nomination qui fait polémique aux Etats-Unis. En effet, Heather Nauert est une nouvelle venue relativement inexpérimentée pour occuper l'un des postes les plus en vue de la diplomatie américaine. L'annonce officielle devrait intervenir ce vendredi, selon les informations de Bloomberg News, reprises par CNN. Pour Heather Nauert, la folle ascension continue. L'ancienne présentatrice de Fox News était arr..."
        },
        {
            "title": "UN: US fails to condemn Hamas - 20 Minutes",
            "link": "https://www.20minutes.fr/monde/2389559-20181207-onu-echec-etats-unis-faire-condamner-hamas",
            "pub_date": "2018-12-07 01:32:41 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Gros raté pour Washington. Les Etats-Unis ont échoué jeudi à faire condamner le Hamas par l’Assemblée générale de l’ONU, une résolution de l’ambassadrice américaine Nikki Haley ne recueillant pas la majorité nécessaire à son adoption lors d’un scrutin qualifié de « gifle » par le mouvement islamiste palestinien. Au préalable, le Koweït et le groupe arabe à l’ONU avaient, lors d’un vote de procédure gagné de seulement trois voix, obtenu qu’une règle d’une majorité aux deux tiers soit appliquée au texte américain malgré de vives critiques de Nikki Haley. Deux voix manquantes Le texte des Etat..."
        },
        {
            "title": "Former TV presenter could represent United States at UN - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812071039207024-trump-choix-ambassadeur-onu-porte-parole/",
            "pub_date": "2018-12-07 07:54:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Le Président américain aurait choisi la personne à laquelle il confierait le poste d'ambassadeur des États-Unis à l'Onu en remplacement de Nikki Haley: il s'agirait de la porte-parole du département d'État, Heather Nauert, a annoncé Bloomberg en se référant à trois personnes proches du dossier. Bloomberg s'étonne du choix de Heather Nauert qui est peu expérimentée en politique étrangère. Avant de rejoindre l'administration en avril 2017, elle a été pendant plusieurs années présentatrice et correspondante de la chaîne Fox News, notamment de «Fox and Friends», programme regardé par M.Trump. L..."
        },
        {
            "title": "US fails to condemn Hamas to UN - RFI",
            "link": "http://www.rfi.fr/ameriques/20181206-etats-unis-echouent-faire-condamner-le-hamas-onu",
            "pub_date": "2018-12-06 22:28:57 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Les Etats-Unis ont échoué jeudi à faire condamner le mouvement islamiste palestinien Hamas par l'Assemblée générale de l'ONU, la résolution de l'ambassadrice américaine Nikki Haley ne recueillant pas la majorité nécessaire à son adoption. Le texte des Etats-Unis n'a recueilli que 87 voix, dont celles de l'Union européenne. Cinquante-sept pays ont voté contre et 33 se sont abstenus. « Une simple majorité est requise », avait plaidé en vain Nikki Haley avant le scrutin, tenu avec une heure de retard en raison « de négociations de dernière minute », selon la présidence de l'Assemblée générale...."
        },
        {
            "title": "COR-Trump unveils its choices for Justice and the post of representative to the UN - Challenges",
            "link": "https://www.challenges.fr/monde/cor-trump-devoile-ses-choix-pour-la-justice-et-le-poste-de-representant-a-l-onu_630701",
            "pub_date": "2018-12-07 22:56:38 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "WASHINGTON (Reuters) - (Bien lire Heather Nauert et non Neuert). Donald Trump a annoncé vendredi qu'il nommerait l'ancien Attorney General des Etats-Unis (ministre de la Justice) William Barr à la tête du département de la Justice et Heather Nauert, actuelle porte-parole du département d'Etat, au poste d'ambassadrice des Etats-Unis à l'Onu. Le président américain a ajouté qu'il ferait samedi une autre annonce concernant le volet militaire de son administration. La chaîne d'information continue CNN, citant deux sources non identifiées, a rapporté pour sa part que le secrétaire général de la ..."
        },
        {
            "title": "US fails to condemn Hamas to UN-West-France",
            "link": "https://www.ouest-france.fr/monde/organismes-internationaux/onu/les-etats-unis-echouent-faire-condamner-le-hamas-devant-l-onu-6114066",
            "pub_date": "2018-12-07 00:28:06 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Les États-Unis ont échoué jeudi à faire condamner le mouvement islamiste palestinien Hamas par l'Assemblée générale de l'ONU, la résolution de l’ambassadrice américaine Nikki Haley ne recueillant pas la majorité nécessaire à son adoption lors d'un scrutin qualifié de « gifle » par le mouvement islamiste palestinien. Au préalable, le Koweït avait, lors d'un vote de procédure gagné de seulement trois voix, obtenu qu'une règle d'une majorité aux deux tiers soit appliquée au texte américain malgré de vives critiques de Nikki Haley. Pas de majorité Le texte des Etats-Unis n'a recueilli que 87 v..."
        },
        {
            "title": "US State Department spokeswoman to succeed Haley at UN - Challenges",
            "link": "https://www.challenges.fr/monde/la-porte-parole-du-departement-d-etat-us-succedera-a-haley-a-l-onu_630522",
            "pub_date": "2018-12-07 11:55:58 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "WASHINGTON (Reuters) - Le président américain Donald Trump a choisi de nommer la porte-parole du département d'Etat, Heather Nauert, comme ambassadrice des Etats-Unis auprès de l'Onu en remplacement de Nikki Haley, a déclaré jeudi une source informée de ce choix. Donald Trump va publier vendredi matin un message sur Twitter pour annoncer cette décision, a rapporté la chaîne Fox News, citant plusieurs sources non identifiées. Nikki Haley quittera ses fonctions à la fin du mois après avoir annoncé sa démission en octobre. Le choix effectué par Donald Trump a été rapporté en premier lieu par l..."
        },
        {
            "title": "UN General Assembly calls on Nikki Haley to condemn Hamas - Challenges",
            "link": "https://www.challenges.fr/monde/l-assemblee-generale-de-l-onu-appelee-par-nikki-haley-a-condamner-le-hamas_630268",
            "pub_date": "2018-12-06 10:36:05 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Sous l'impulsion de l'ambassadrice américaine sortante, Nikki Haley, l'Assemblée générale de l'ONU est appelée jeudi à voter une résolution condamnant les tirs de roquettes vers Israël du mouvement islamiste palestinien Hamas, sans garantie toutefois qu'une majorité suffisante permettra son adoption. Si le texte est approuvé, il s'agira de la première condamnation par l'ONU du Hamas, une organisation qui dirige la bande de Gaza depuis 2007. Pour son projet, la diplomate américaine a obtenu, après un léger ajout de langage, un rare soutien unanime de l'Union européenne. Le vote est prévu à p..."
        },
        {
            "title": "In the United States, a new Minister of Justice and a new ambassador to the UN - Journal La Croix",
            "link": "https://www.la-croix.com/Monde/Ameriques/Etats-Unis-nouveau-ministre-justice-nouvelle-ambassadrice-lONU-2018-12-07-1200988203",
            "pub_date": "2018-12-07 16:51:43 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "► Heather Nauert, une ancienne de Fox News à l’ONU La démission de Nikki Haley en octobre 2018, étoile montante des Républicains, avait surpris. Pour la remplacer au poste d’ambassadrice des États-Unis à l’ONU, Donald Trump a choisi Heather Nauert, une ancienne journaliste de la chaîne Fox News. Âgée de 48 ans, elle était jusque-là la porte-parole des affaires étrangères. C’est une femme « très talentueuse » et « très intelligente », a déclaré le président américain depuis la Maison-Blanche. « Je pense qu’elle sera respectée par tout le monde », a-t-il ajouté. Si sa nomination est confirmée..."
        },
        {
            "title": "Trump announces appointment of Heather Nauert, former Fox News reporter, as UN ambassador - Challenges",
            "link": "https://www.challenges.fr/monde/trump-annonce-la-nomination-de-heather-nauert-ex-journaliste-de-fox-news-comme-ambassadrice-a-l-onu_630689",
            "pub_date": "2018-12-07 14:54:07 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Le président américain Donald Trump a annoncé vendredi la nomination de Heather Nauert, ancienne journaliste de la chaîne Fox News, comme ambassadrice des Etats-Unis à l'ONU en remplacement de la démissionnaire Nikki Haley. Mme Nauert, propulsée l'an dernier porte-parole de la diplomatie américaine alors qu'elle n'avait aucune expérience politique préalable, est une femme \"très talentueuse\" et \"très intelligente\", a déclaré M. Trump depuis la Maison Blanche."
        },
        {
            "title": "Trump confirms he wants to see Heather Nauert take the post of ambassador to the UN - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812071039213844-trump-nauert-onu-ambassadrice/",
            "pub_date": "2018-12-07 14:49:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "L'ancienne journaliste des chaînes de télévision américaines Fox News et d'ABC News, Heather Nauert, pourrait remplacer Nikki Haley au poste de représentante permanente des États-Unis à l'ONU, a indiqué vendredi le Président Trump devant les journalistes avant de partir pour Kansas City. Démission de Nikki Haley: qui sont les candidats US au poste d’ambassadeur à l’Onu? Mme Nauert est actuellement porte-parole du Département d'État américain. Si sa candidature est approuvée par le Sénat, elle fera la promotion de la politique internationale de Donald Trump. L'ambassadrice américaine auprès ..."
        }
    ]
}