{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR3R1ZUhKbVloSUNabklvQUFQAQ?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 14:20:32 GMT",
    "content": [
        {
            "title": "Catastrophe for the Red Lions: Dohmen must return to Belgium - dh.be",
            "link": "http://www.dhnet.be/sports/omnisports/hockey/catastrophe-pour-les-red-lions-dohmen-doit-rentrer-en-belgique-5c0983d5cd70fdc91bd4af93",
            "pub_date": "2018-12-07 05:22:00 GMT",
            "source_nm": "dh.be",
            "source_url": "http://www.dhnet.be",
            "desc": ""
        },
        {
            "title": "Hockey World Cup: John-John Dohmen also forfeit for the rest of the competition - Le Soir",
            "link": "https://www.lesoir.be/194296/article/2018-12-07/coupe-du-monde-de-hockey-john-john-dohmen-egalement-forfait-pour-le-reste-de-la",
            "pub_date": "2018-12-07 07:08:00 GMT",
            "source_nm": "The evening",
            "source_url": "https://www.lesoir.be",
            "desc": "Le meilleur joueur du Mondial 2016 a dû se retirer en raison d'une bronchite contractée avant son arrivée à Bhubaneswar, en Inde."
        },
        {
            "title": "John-John Dohmen before facing the Indians: &quot;It will not be necessary to play their game&quot; - lalibre.be",
            "link": "http://www.lalibre.be/sports/hockey/john-john-dohmen-avant-d-affronter-les-indiens-il-ne-faudra-surtout-pas-jouer-leur-jeu-5c03d902cd70e3d2f707a070",
            "pub_date": "2018-12-02 07:15:00 GMT",
            "source_nm": "lalibre.be",
            "source_url": "http://www.lalibre.be",
            "desc": "John-John Dohmen, le héros de 2014, sait ce qu'il faut faire pour contrer les Indiens."
        },
        {
            "title": "The reassuring news of John-John Dohmen - Le Soir",
            "link": "https://hockeybelgium.lesoir.be/messieurs/red-lions/des-nouvelles-rassurantes-de-john-john-dohmen/",
            "pub_date": "2018-12-04 14:53:00 GMT",
            "source_nm": "The evening",
            "source_url": "https://hockeybelgium.lesoir.be",
            "desc": "Depuis quelques jours, l'état de santé du milieu de terrain brabançon suscite de nombreuses discussions dans la presse belge. John-John Dohmen a souffert ..."
        },
        {
            "title": "Hockey World Cup - Red Lions, private John John Dohmen, must stack goals to finish first - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/08/news/coupe-du-monde-de-hockey-les-red-lions-prives-de-john-john-dohmen-doivent-empiler-les-buts-pour-terminer-premiers/",
            "pub_date": "2018-12-08 03:46:00 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Les Red Lions affrontent l’Afrique du Sud samedi (12h30 heure belge) dans leur dernier match du groupe C de la Coupe du monde de hockey à Bhubaneswar, en Inde. Sans John-John Dohmen, rentré en Belgique en raison d’une pneumonie, les hockeyeurs belges doivent s’imposer et empiler les buts afin de terminer premiers de la poule et ainsi accéder directement aux quarts de finale. Les Red Lions sont actuellement deuxièmes du groupe C avec le même nombre de points que l’Inde (4) mais avec un déficit de 4 buts par rapport au pays hôte de la Coupe du monde (+ 5 pour l’Inde contre +1 pour les Lions)...."
        },
        {
            "title": "Last duel for the Red Lions at the World Cup - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/07/news/dernier-duel-pour-les-red-lions-au-mondial/",
            "pub_date": "2018-12-07 12:34:35 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Deuxièmes de leur groupe C avec le même nombre de points que l’Inde mais avec un déficit de 4 buts par rapport au pays hôte de la Coupe du monde de hockey, les hockeyeurs belges disputeront samedi dès 12h30 (belges) face à l’Afrique du Sud leur 3e duel du tournoi. Ce dernier devoir de poule s’inscrit pour les Red Lions et leur staff technique comme la continuation de leur montée en puissance, alors qu’un match de barrage mardi prochain se rajoutera sans doute à leur programme pour atteindre les quarts de finale de la compétition. Même si les surprises existent parfois en hockey, il est en e..."
        },
        {
            "title": "Removing John-Dohmen from Belgian team for the rest of the World Cup - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/07/news/retrait-de-john-john-dohmen-de-lequipe-belge-pour-le-reste-de-la-coupe-du-monde/",
            "pub_date": "2018-12-07 05:08:53 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "John-John Dohmen se retire de l’équipe belge Red Lions pour la Coupe du monde de Hockey 2018, selon l’association royale belge de hockey. Il a dû déclarer forfait en raison d’une bronchite contractée avant son départ pour l’Inde où se tient la compétition. Il sera remplacé par Augustin Meurmans, arrivé à Bhubaneswar vendredi matin. « C’est avec beaucoup de regret que nous devons annoncer le retrait de John-John Dohmen de l’équipe belge pour le reste de la coupe du monde 2018 », a communiqué l’association royale belge de hockey. John-John Dohmen a été élu meilleur joueur mondial en 2016 dans..."
        },
        {
            "title": "Hockey World Cup - John John Dohmen removed from Belgian team for rest of World Cup - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/07/news/coupe-du-monde-de-hockey-retrait-de-john-john-dohmen-de-lequipe-belge-pour-le-reste-de-la-coupe-du-monde/",
            "pub_date": "2018-12-07 04:54:26 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "John-John Dohmen se retire de l’équipe belge pour la Coupe du monde de Hockey 2018, selon l’association royale belge de hockey. Il a dû déclarer forfait en raison d’une bronchite contractée avant son départ pour l’Inde où se tient la compétition. Il sera remplacé par Augustin Meurmans, arrivé à Bhubaneswar vendredi matin. Source: Belga L’article Coupe du monde de hockey – Retrait de John-John Dohmen de l’équipe belge pour le reste de la Coupe du monde est apparu en premier sur Metro."
        },
        {
            "title": "First Red Lions preparation training for the duel against South Africa - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/04/news/premier-entrainement-de-preparation-des-red-lions-en-vue-du-duel-contre-lafrique-du-sud/",
            "pub_date": "2018-12-04 10:19:00 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Après une journée entière de repos lundi à Bhubaneswar, les Red Lions ont repris le chemin de l’entraînement mardi en vue de leur 3e et dernier match de la phase de poules de la Coupe du monde de hockey, samedi prochain contre l’Afrique du Sud. La séance, longue d’une heure et demie, entre 13h30 et 15h00 locale, s’est déroulée sous les yeux d’Antoine Kina, arrivé en Inde en début de matinée en remplacement de Manu Stockbroekx, forfait pour la suite du tournoi suite à une blessure. Lundi, les Red Lions ont profité de leur journée de repos pour rencontrer la presse en fin de matinée, avant de..."
        },
        {
            "title": "Hockey World Cup - Manu Stockbroekx package for the rest of the World Cup and replaced by Antoine Kina - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/03/news/coupe-du-monde-de-hockey-manu-stockbroekx-forfait-pour-la-suite-du-mondial-et-remplace-par-antoine-kina/",
            "pub_date": "2018-12-03 07:26:08 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Blessé dans les dernière minutes du match contre l’Inde dimanche, Manu Stockbroekx est forfait pour la suite de la Coupe du monde de hockey, qui se déroule jusqu’au 16 décembre à Bhubaneswar, en Inde. Le staff technique a confirmé lundi matin la déchirure du défenseur des Red Lions aux muscles ischio-jambiers de la jambe droite. Il sera remplacé par le Gantois Antoine Kina, qui quitte la Belgique lundi en compagnie de l’autre réserviste Augustin Meurmans. « La blessure de Manu est trop importante pour qu’il soit rétabli en vue du match contre l’Afrique du Sud. Il faut du temps pour guérir d..."
        },
        {
            "title": "Belgium shares 2-2 with India, who keeps the lead in Group C - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/02/news/la-belgique-partage-2-2-avec-linde-qui-garde-la-main-en-tete-du-groupe-c/",
            "pub_date": "2018-12-02 15:28:14 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "La Belgique, 3e nation mondiale, a partagé l’enjeu 2-2 avec l’Inde (FIH 5), dimanche lors de la deuxième journée du groupe C de la Coupe du monde de hockey messieurs, à Bhubaneswar, en Inde. Dans un Kalinga Stadium comble (15.000 personnes) et tout acquis à la cause locale, les Red Lions ont connu une deuxième mi-temps difficile après une excellente entame de match où ils ont mené 1-0 via un pc d’Alexander Hendrickx. Les Indiens ont égalisé dans le 3e quart-temps et pris l’avance dans le dernier, mais jouant sans gardien les Belges ont néanmoins réussi à recoller au score à 4 minutes du ter..."
        },
        {
            "title": "Hockey World Cup - Manu Stockbroekx injured hamstring, Antoine Kina recalled by precaution - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/02/news/coupe-du-monde-de-hockey-manu-stockbroekx-blesse-aux-ischio-jambiers-antoine-kina-rappele-par-precaution/",
            "pub_date": "2018-12-02 19:40:36 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Manu Stockbroekx a été contraint de quitter le terrain sur blessure durant le 4e et dernier quart-temps de la rencontre de Coupe du monde entre l’Inde et la Belgique, dimanche à Bhubaneswar, en Inde. Le défenseur des Red Lions s’est tenu l’arrière de la cuisse avant de rentrer dans le tunnel de la tribune principale quelques minutes avant la fin du match conclu sur un partage 2-2. « En raison d’une blessure aux muscles ischio-jambiers de la jambe droite, Emmanuel Stockbroekx a dû quitter le duel contre l’Inde à la 52e minute », a fait savoir la fédération belge de hockey (ARBH) au sujet du ..."
        }
    ]
}