{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFF6TUY4U0FtWnlLQUFQAQ?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:02:32 GMT",
    "content": [
        {
            "title": "A year after Trump&#39;s announcement on Jerusalem, what impact? - dh.be",
            "link": "http://www.dhnet.be/dernieres-depeches/afp/un-an-apres-l-annonce-de-trump-sur-jerusalem-quel-impact-5c08e6f7cd70e3d2f718db95",
            "pub_date": "2018-12-06 09:07:00 GMT",
            "source_nm": "dh.be",
            "source_url": "http://www.dhnet.be",
            "desc": "10h07 : Un an après la reconnaissance de Jérusalem comme capitale d?Israël par le président américain Donald Trump, quel impact cette rupture avec le..."
        },
        {
            "title": "In Jerusalem, tattooing to keep Christ in your skin - Le Figaro",
            "link": "http://www.lefigaro.fr/international/2018/12/05/01003-20181205ARTFIG00286--jerusalem-se-tatouer-pour-garder-le-christ-dans-la-peau.php",
            "pub_date": "2018-12-05 17:29:53 GMT",
            "source_nm": "Le Figaro",
            "source_url": "http://www.lefigaro.fr",
            "desc": "REPORTAGE - Les nouveaux tatoués chrétiens reprennent une tradition ancienne venue des croisades. Durant près de 500 ans, les chevaliers puis les ..."
        },
        {
            "title": "A 2,000-year-old ring found near Jerusalem might mention Pontius Pilate - The East-The-Day",
            "link": "https://www.lorientlejour.com/article/1146404/un-anneau-bimillenaire-decouvert-pres-de-jerusalem-pourrait-mentionner-ponce-pilate.html",
            "pub_date": "2018-12-02 17:50:26 GMT",
            "source_nm": "East-Day",
            "source_url": "https://www.lorientlejour.com",
            "desc": "Un anneau découvert près de Jérusalem pourrait porter le nom de Ponce Pilate, le préfet romain qui, selon les Evangiles, a condamné Jésus à..."
        },
        {
            "title": "Jerusalem at the time of the Maccabees revolt- videos (5) - Jforum",
            "link": "https://www.jforum.fr/jerusalem-a-lheure-de-la-revolte-des-maccabees-videos-5.html",
            "pub_date": "2018-12-04 14:39:00 GMT",
            "source_nm": "JForum",
            "source_url": "https://www.jforum.fr",
            "desc": "Il venait s'assurer qu'on honore ici les dieux de l'Olympe. Pour lui témoigner de sa volonté de collaborer, un juif s'avança et s'apprêta à sacrifier un cochon."
        },
        {
            "title": "Train Jerusalem - Airport. Bombardier, Semi and Alstom can be proud. - IsraelValley",
            "link": "https://www.israelvalley.com/2018/12/train-jerusalem-vers-laeroport-ben-gourion-bombardier-semi-alstom-peuvent-etre-fiers/",
            "pub_date": "2018-12-06 12:16:23 GMT",
            "source_nm": "IsraelValley",
            "source_url": "https://www.israelvalley.com",
            "desc": "Le train rapide reliant Jérusalem à Tel-Aviv a ouvert il y a quelques semaines. Après plus d'une décennie de retard, cette nouvelle ligne ferroviaire a été ouverte ..."
        },
        {
            "title": "Jerusalem relies on a high-frequency Wi-Fi network to become a smart city - Cities of the future - L&#39;Usine Nouvelle",
            "link": "https://www.usinenouvelle.com/article/jerusalem-mise-sur-un-reseau-wi-fi-haute-frequence-pour-devenir-une-smart-city.N775774",
            "pub_date": "2018-12-03 08:00:00 GMT",
            "source_nm": "The New Factory",
            "source_url": "https://www.usinenouvelle.com",
            "desc": "La Ville sainte devient un hub technologique mondial avec 600 start-up, des investissements exponentiels et des réussites mondiales telles que Mobileye."
        },
        {
            "title": "A year after Trump&#39;s announcement on Jerusalem, what impact? - Challenges",
            "link": "https://www.challenges.fr/monde/un-an-apres-l-annonce-de-trump-sur-jerusalem-quel-impact_630306",
            "pub_date": "2018-12-06 11:15:54 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Un an après la reconnaissance de Jérusalem comme capitale d’Israël par le président américain Donald Trump, quel impact cette rupture avec le consensus international a-t-elle eu ? De quelle décision s'agit-il ? Le 6 décembre 2017, M. Trump reconnaît Jérusalem comme capitale d'Israël, rompant avec des décennies de diplomatie américaine. Il s'attire la colère des Palestiniens et la réprobation de la communauté internationale. Celui qui avait promis d'être le président le plus pro-Israël de l'histoire des Etats-Unis ordonne de préparer le transfert de l'ambassade des Etats-Unis de Tel-Aviv à J..."
        },
        {
            "title": "UN vote: Netanyahu hails &quot;large majority&quot; against Hamas - Challenges",
            "link": "https://www.challenges.fr/monde/vote-a-l-onu-netanyahu-salue-une-large-majorite-contre-le-hamas_630560",
            "pub_date": "2018-12-07 12:36:04 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Le Premier ministre israélien Benjamin a présenté vendredi comme \"une réussite très importante\" le nombre de pays qui ont voté à l'ONU en faveur d'un projet de résolution américaine condamnant le Hamas, bien que le texte n'ait pas été adopté M. Netanyahu a relevé dans un communiqué que, si le texte n'a pas été approuvé par l'assemblée générale faute d'avoir réuni deux tiers des voix, il a néanmoins recueilli une \"large majorité\". \"C'est la première fois qu'une majorité de pays votent contre le Hamas et je félicite chacun des 87 pays qui ont adopté une position de principe contre le Hamas. C..."
        },
        {
            "title": "New Qatari cash distribution in the Gaza Strip - Challenges",
            "link": "https://www.challenges.fr/societe/nouvelle-distribution-d-argent-qatari-dans-la-bande-de-gaza_630651",
            "pub_date": "2018-12-07 16:56:09 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Des centaines d'employés de l'administration civile du Hamas au pouvoir à Gaza ont de nouveau fait la queue vendredi matin devant les banques du territoire palestinien pour toucher de l'argent versé par le Qatar avec la bénédiction d'Israël, ont constaté les journalistes de l'AFP. Dans l'après-midi, vingt Palestiniens ont été blessés par des tirs israéliens lors de nouvelles manifestations et de heurts le long de la frontière, a indiqué le ministère gazaoui de la Santé. Les environs de la frontière ont été le théâtre de violences qui ont fait de nombreux morts palestiniens depuis le 30 mars..."
        },
        {
            "title": "Diwan High School. Conference on the Palestinian People - The Telegram",
            "link": "https://www.letelegramme.fr/finistere/carhaix/lycee-diwan-conference-sur-le-peuple-palestinien-04-12-2018-12152320.php",
            "pub_date": "2018-12-04 15:05:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Depuis le mois de septembre, Amnesty International possède une antenne au lycée Diwan. Cette dernière regroupe une vingtaine de jeunes qui, à l’image de Steren Cueff, Eva Sellin et Joséphine Maubihan, s’efforcent d’amener leur entourage à ouvrir les yeux sur les droits des Palestiniens, confrontés à la colonisation israélienne, qui va de pair, selon eux, avec des confiscations de terres, des expropriations et des démolitions. Déjà, avant les vacances de la Toussaint, huit Palestiniens étaient venus témoigner au lycée et, lundi 3 décembre, en soirée, c’est une conférence qui était organisée...."
        },
        {
            "title": "UN General Assembly calls on Nikki Haley to condemn Hamas - Challenges",
            "link": "https://www.challenges.fr/monde/l-assemblee-generale-de-l-onu-appelee-par-nikki-haley-a-condamner-le-hamas_630268",
            "pub_date": "2018-12-06 10:36:05 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Sous l'impulsion de l'ambassadrice américaine sortante, Nikki Haley, l'Assemblée générale de l'ONU est appelée jeudi à voter une résolution condamnant les tirs de roquettes vers Israël du mouvement islamiste palestinien Hamas, sans garantie toutefois qu'une majorité suffisante permettra son adoption. Si le texte est approuvé, il s'agira de la première condamnation par l'ONU du Hamas, une organisation qui dirige la bande de Gaza depuis 2007. Pour son projet, la diplomate américaine a obtenu, après un léger ajout de langage, un rare soutien unanime de l'Union européenne. Le vote est prévu à p..."
        },
        {
            "title": "Palestinian killed in clash in West Bank - Challenges",
            "link": "https://www.challenges.fr/monde/un-palestinien-tue-lors-d-un-affrontement-en-cisjordanie_629915",
            "pub_date": "2018-12-04 15:56:39 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "TOULKAREM, Cisjordanie (Reuters) - L'armée israélienne a tué un Palestinien lors d'un affrontement mardi en Cisjordanie occupée, ont annoncé les autorités palestiniennes. L'armée israélienne a déclaré que ses troupes avaient ouvert le feu au cours d'une \"émeute violente\". Elle n'a pas fait état de victimes. Selon l'agence de presse officielle palestinienne Wafa, les forces israéliennes sont entrées dans la ville de Toulkarem et ont fouillé plusieurs habitations. Un attroupement s'est alors produit. Une porte-parole de l'armée israélienne a déclaré qu'alors que ses troupes opéraient, \"une vi..."
        },
        {
            "title": "Possible transfer of embassy to Jerusalem: Jews and Arabs of Brazil divided - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812041039176947-transfert-ambassade-jerusalem-bresil-juifs-arabes-communautes-usa-israel/",
            "pub_date": "2018-12-04 19:43:38 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Quant à l'élection de Jair Bolsonaro au poste de Président, la communauté juive, tout d'ailleurs comme l'ensemble de la société brésilienne, s'est divisée en deux camps, mais a en revanche accueilli favorablement la décision de transférer l'ambassade du Brésil en Israël de Tel Aviv à Jérusalem, a déclaré à Sputnik Samuel Feldberg, politologue diplômé de l'université de Tel Aviv qui travaille actuellement à l'université de Sao Paulo (USP). Quel sera le prix du transfert de l’ambassade du Brésil à Jérusalem annoncé par Bolsonaro? «Somme toute, la communauté juive approuve le soutien accordé à..."
        },
        {
            "title": "Gaza: Five men and one woman sentenced to death for &quot;collaboration&quot; with Israel - Challenges",
            "link": "https://www.challenges.fr/monde/gaza-cinq-hommes-et-une-femme-condamnes-a-mort-pour-collaboration-avec-israel_629751",
            "pub_date": "2018-12-03 15:16:19 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Un tribunal militaire de Gaza a condamné cinq hommes et une femme à être pendus pour \"collaboration\" avec Israël, ont indiqué lundi les autorités dans ce territoire palestinien dirigé par le mouvement islamiste Hamas. La femme condamnée à mort vit en Israël et a été jugée par contumace, selon les autorités gazaouies. Le tribunal a prononcé au total 14 peines pour collaboration avec Israël, huit autres personnes étant condamnées aux travaux forcés. Les autorités les accusent d'être impliquées dans une explosion qui avaient tué six membres du Hamas en mai 2018 et dont le mouvement islamiste a..."
        }
    ]
}