{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREY2WTNwekVnSm1jaWdBUAE?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:37:45 GMT",
    "content": [
        {
            "title": "Brexit: British MPs rage against Theresa May&#39;s agreement - Le Soir",
            "link": "https://www.lesoir.be/194051/article/2018-12-05/brexit-les-deputes-britanniques-se-dechainent-contre-laccord-de-theresa-may",
            "pub_date": "2018-12-05 20:02:00 GMT",
            "source_nm": "The evening",
            "source_url": "https://www.lesoir.be",
            "desc": ""
        },
        {
            "title": "Conservative Brexiters Ready to Defeat Theresa May Agreement - RTBF",
            "link": "https://www.rtbf.be/info/monde/detail_gb-les-brexiters-conservateurs-prets-a-faire-echouer-l-accord-de-theresa-may?id=10090771",
            "pub_date": "2018-12-06 07:00:01 GMT",
            "source_nm": "RTBF",
            "source_url": "https://www.rtbf.be",
            "desc": "Pour les Brexiters purs et durs du Parti conservateur de la Première ministre britannique Theresa May, il n'y a qu'une seule voie pour quitter l'Union européenne ..."
        },
        {
            "title": "Brexit: Theresay May faces North Irish dilemma - Le Monde",
            "link": "https://www.lemonde.fr/international/article/2018/12/06/en-irlande-du-nord-le-brexit-de-theresa-may-derape-sur-les-attachements-identitaires_5393344_3210.html",
            "pub_date": "2018-12-06 05:33:22 GMT",
            "source_nm": "The world",
            "source_url": "https://www.lemonde.fr",
            "desc": "La province britannique a voté majoritairement pour rester dans l'UE. Mais le DUP, formation protestante extrémiste pro-Brexit, fait la loi à Westminster."
        },
        {
            "title": "Amber Rudd defends Brexit and Theresa May - Challenges",
            "link": "https://www.challenges.fr/monde/amber-rudd-defend-l-accord-de-brexit-et-theresa-may_630814",
            "pub_date": "2018-12-08 12:34:20 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "LONDRES (Reuters) - La ministre du Travail et des Retraites, Amber Rudd, a déclaré samedi que l'accord de Brexit négocié par Theresa May était la meilleure option possible, tout en reconnaissant que le pays devait se préparer à un \"plan B\" dans l'hypothèse où le Parlement le rejetterait mardi. \"Le meilleur accord dont nous disposons est celui que la Première ministre a présenté\", a dit l'ancienne ministre de l'Intérieur à la BBC. \"C'est le seul plan.\" En cas de rejet du texte par les parlementaires, \"tout peut arriver\", a-t-elle toutefois concédé, évoquant notamment les options d'un \"vote p..."
        },
        {
            "title": "Brexit: for Theresa May, it will take a miracle - Le Parisien",
            "link": "http://www.leparisien.fr/international/brexit-pour-theresa-may-il-faudra-un-miracle-06-12-2018-7962546.php",
            "pub_date": "2018-12-06 17:58:00 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "L’accord sur le texte actant le divorce entre le Royaume-Uni et l’UE est actuellement debattu au parlement britannique dans une atmosphere electrique. Avant un vote mardi, crucial pour le pays et une Premiere ministre de plus en plus fragilisee. Brexit : pour Theresa May, il faudra un miracle Les murs centenaires du palais de Westminster n’avaient jamais vu ca. Une majorite fracturee. Des elus aux opinions contraires prets a se rejoindre contre l’executif. Et face a eux, dans l’arene, une Theresa May vacillante et isolee qui tente, depuis ce jeudi, de lacher du lest pour convaincre les plus..."
        },
        {
            "title": "Brexit. Theresa May confirms the date of December 11 for the vote of the British Parliament - West-France",
            "link": "https://www.ouest-france.fr/europe/grande-bretagne/brexit/brexit-theresa-may-confirme-la-date-du-11-novembre-pour-le-vote-du-parlement-britannique-6113587",
            "pub_date": "2018-12-06 14:19:59 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le vote du Parlement britannique sur l’accord de Brexit négocié par le gouvernement de Theresa May avec Bruxelles aura bien lieu mardi prochain, ont indiqué jeudi les services de la Première ministre. Selon le journal The Times, plusieurs ministres souhaitaient que ce vote soit repoussé pour éviter un échec trop cuisant susceptible de conduire à la chute du gouvernement. Débats compliqués pour Downing Street Theresa May affronte à la Chambre des communes une forte opposition à son accord de retrait, tant de la part des partisans du Brexit que de ceux du maintien du Royaume-Uni au sein de l’..."
        },
        {
            "title": "Brexit: Theresa May looses some of the ballast to the deputies - Challenges",
            "link": "https://www.challenges.fr/monde/brexit-theresa-may-lache-un-peu-de-lest-envers-les-deputes_630323",
            "pub_date": "2018-12-06 16:36:12 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La Première ministre britannique Theresa May a dit jeudi que les députés pourraient avoir le dernier mot sur l'activation éventuelle d'une disposition évitant le rétablissement de contrôles frontaliers sur l'île d'Irlande après le Brexit, point très controversé de l'accord de divorce négocié avec Bruxelles. Le traité de retrait de l'Union européenne prévoit un \"filet de sécurité\" (\"backstop\" en anglais) maintenant l'ensemble du Royaume-Uni dans une union douanière avec l'UE, ainsi qu'un alignement réglementaire plus poussé pour l'Irlande du Nord, si aucun accord sur la future relation entre..."
        },
        {
            "title": "UK: Conservative Brexiters Ready to Defeat Theresa May Agreement - Challenges",
            "link": "https://www.challenges.fr/monde/gb-les-brexiters-conservateurs-prets-a-faire-echouer-l-accord-de-theresa-may_630271",
            "pub_date": "2018-12-06 10:36:03 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Pour les Brexiters purs et durs du Parti conservateur de la Première ministre britannique Theresa May, il n'y a qu'une seule voie pour quitter l'Union européenne: la rupture totale, quelles qu'en soient les conséquences. Pas question donc pour eux d'accepter le compromis trouvé par Mme May avec Bruxelles, qui sera soumis au vote des députés le 11 décembre, ont-ils averti. Ils sont environ une centaine à avoir annoncé qu'ils rejetteraient l'accord, tout comme l'opposition travailliste, alors que Theresa May ne bénéficie que d'une courte majorité d'une dizaine de voix. Certains ont déjà tenté..."
        },
        {
            "title": "Brexit: Theresa May gives up a bit of ballast to convince MEPs - Challenges",
            "link": "https://www.challenges.fr/monde/brexit-theresa-may-lache-un-peu-de-lest-pour-convaincre-les-deputes_630362",
            "pub_date": "2018-12-06 20:16:50 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La Première ministre britannique Theresa May a lâché un peu de lest jeudi pour tenter de convaincre des députés d'adopter son accord de Brexit négocié avec Bruxelles avant un vote à haut risque mardi prochain. Affaiblie par une opposition de tous bords au traité de sortie de l'Union européenne, la dirigeante conservatrice a dit sur la BBC que les députés pourraient avoir le dernier mot sur l'éventuelle activation d'une disposition évitant le rétablissement de contrôles frontaliers sur l'île d'Irlande après le Brexit, un point très controversé du texte. Désignée par le terme \"filet de sécuri..."
        },
        {
            "title": "The Irish border, the ball still dragging Theresa May - Euronews",
            "link": "https://fr.euronews.com/2018/12/06/la-frontiere-irlandaise-le-boulet-que-traine-encore-theresa-may",
            "pub_date": "2018-12-06 10:05:49 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "La question posée à la sortie de Theresa May du 10 Downing Street par un journaliste a le mérite d'être clair. \"Theresa May, avez-vous perdu le contrôle à Westminster ?\". La première ministre ne répondra pas. Il faut dire que les deux premiers jours de débat, sur les cinq prévus avant le vote du Parlement sur le Brexit mardi prochain, ont été difficiles pour son gouvernement. La publication forcée de l'avis juridique de son conseiller sur l'accord conclu avec Bruxelles dans son intégralité a relancé les crispations autour de la frontière irlandaise. La frontière irlandaise continue de poser..."
        },
        {
            "title": "Great Britain: the fierce fight of &quot;Mr Stop Brexit&quot; - Challenges",
            "link": "https://www.challenges.fr/monde/grande-bretagne-le-combat-acharne-de-mr-stop-brexit_630648",
            "pub_date": "2018-12-07 16:16:18 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Steve Bray, un Gallois de 59 ans, est devenu la coqueluche des partisans de l'UE en manifestant devant le Parlement à Londres à chaque session depuis plus d'un an en criant inlassablement: \"Stop Brexit!\" Portant un chapeau bleu avec des étoiles dorées, à l'image du drapeau européen, il n'a même plus besoin d'un mégaphone, après une année passée à lancer son message, qui retentit jusque dans les couloirs du Palais de Westminster. A chaque session, il est sur Parliament square, distribuant tracts et drapeaux, dans l'espoir de persuader les députés d’arrêter le processus de sortie de l'Union E..."
        },
        {
            "title": "British Prime Minister Theresa May gives ballots a ballast - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/06/news/la-premiere-ministre-britannique-theresa-may-lache-un-peu-de-lest-aux-deputes/",
            "pub_date": "2018-12-06 09:54:39 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "La Première ministre britannique Theresa May a déclaré jeudi que les députés pourraient avoir le dernier mot sur l’activation éventuelle d’une disposition évitant le rétablissement de contrôles frontaliers sur l’île d’Irlande après le Brexit, point très controversé de l’accord de divorce négocié avec Bruxelles. Le traité de retrait de l’Union européenne prévoit un « filet de sécurité » (« backstop » en anglais) maintenant l’ensemble du Royaume-Uni dans une union douanière avec l’UE, ainsi qu’un alignement réglementaire plus poussé pour l’Irlande du Nord, si aucun accord sur la future relati..."
        },
        {
            "title": "Brexit: John Bercow, a decisive voice - Journal La Croix",
            "link": "https://www.la-croix.com/Monde/Europe/Brexit-John-Bercow-voix-decisive-2018-12-07-1200988076",
            "pub_date": "2018-12-07 07:10:10 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "« Order ! Order ! » Sa voix rauque retentit dans la Chambre des communes. Installé dans son large siège, John Bercow rappelle à l’ordre un député agité avant de se moquer gentiment de lui. Alors que le devenir du Brexit se joue au Parlement britannique, où les députés sont appelés à entériner, mardi 11 décembre, l’accord de sortie de l’UE et la déclaration politique qui l’accompagne, le président de la Chambre des communes – ou « speaker » –, se retrouve sous le feu des projecteurs. Brexit, Theresa May a deux semaines pour convaincre son pays Si John Bercow, 55 ans, désormais indépendant, a..."
        },
        {
            "title": "Brexit: Theresa May returns to Parliament after setbacks - Challenges",
            "link": "https://www.challenges.fr/monde/brexit-theresa-may-retourne-au-parlement-apres-une-serie-de-revers_630103",
            "pub_date": "2018-12-05 13:55:29 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La Première ministre britannique Theresa May retourne mercredi devant le Parlement pour défendre son accord de Brexit, ébranlée par plusieurs défaites essuyées la veille qui ont montré la faiblesse de sa majorité et pourraient contrecarrer le processus de divorce. Après la séance de questions au gouvernement, les députés vont se consacrer à la deuxième des cinq séances de débats sur l'accord de Brexit, fruit de 17 mois de difficiles négociations entre Londres et Bruxelles, avant un vote historique sur ce texte le 11 décembre. Le gouvernement doit publier en fin de matinée l'intégralité de l..."
        },
        {
            "title": "Brexit: Theresa May accused of &quot;misleading&quot; MEPs - Challenges",
            "link": "https://www.challenges.fr/monde/brexit-theresa-may-accusee-d-induire-en-erreur-les-deputes_630103",
            "pub_date": "2018-12-05 15:15:43 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La Première ministre britannique Theresa May a été accusée mercredi d'avoir cherché à \"induire en erreur\" les parlementaires sur l'accord de Brexit, pour avoir initialement refusé de publier un avis juridique susceptible de renforcer l'opposition au texte. Au cours de la séance de questions au gouvernement, Ian Blackford, député du parti nationaliste écossais, a estimé que la cheffe du gouvernement avait voulu \"dissimuler les faits\" et \"induire en erreur\" la Chambre des Communes en s'opposant à la publication de l'avis rendu par l'Attorney General Geoffrey Cox (ministre chargé de conseiller..."
        },
        {
            "title": "Brexit - No TV debate between May and Corbyn on the Brexit agreement under discussion in Parliament - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/06/news/brexit-pas-de-debat-tv-entre-may-et-corbyn-sur-laccord-de-brexit-en-discussion-au-parlement/",
            "pub_date": "2018-12-06 20:28:13 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le débat télévisé un temps envisagé entre la Première ministre Theresa May et le chef de l’opposition, le travailliste Jeremy Corbyn sur le Brexit ne devrait pas avoir lieu, après l’abandon du projet jeudi par la chaîne britannique ITV. Ce débat devait se dérouler dimanche et porter sur l’accord de retrait conclu en novembre entre Londres et Bruxelles à l’issue de 17 mois de négociations. Le texte est actuellement débattu au Parlement avant un vote décisif mardi qui pourrait faire vaciller le gouvernement et dérailler le processus de divorce en cas de rejet. L’accord provoque un large mécon..."
        },
        {
            "title": "Brexit: Theresa May weakened in UK parliament - Euronews",
            "link": "https://fr.euronews.com/2018/12/04/brexit-theresa-may-affaiblie-au-parlement-britannique",
            "pub_date": "2018-12-04 22:44:00 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "Le début de cinq jours de débats au Parlement britannique sur le Traité de retrait du Royaume-Uni de l'Union européenne a été retardé mardi par une polémique provoquée par le refus du gouvernement de publier l'intégralité d'un avis juridique. Les députés ont estimé à 311 voix contre 293 que l'exécutif de la Première ministre Theresa May avait commis un \"outrage au Parlement\" en refusant de publier l'intégralité d'un avis juridique sur l'accord de Brexit, âprement négocié durant 17 mois avec Bruxelles. Coup dur pour le gouvernement Face à ce nouveau coup dur, le gouvernement conservateur a i..."
        },
        {
            "title": "Brexit, Theresa May on an impossible mission to Parliament - Journal La Croix",
            "link": "https://www.la-croix.com/Monde/Europe/Brexit-Theresa-May-mission-impossible-devant-Parlement-2018-12-05-1200987585",
            "pub_date": "2018-12-05 16:57:23 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "La dernière ligne droite vers le Brexit est amorcée. En fin de journée mardi 4 novembre, le Parlement britannique a entamé les cinq jours de débats qui atteindront leur point culminant, mardi 11 décembre, avec le vote de la Chambre des communes destiné à adopter l’accord de retrait du Royaume-Uni de l’Union Européenne et la déclaration politique sur leurs relations futures. Chargée d’ouvrir la session, la première ministre Theresa May a rappelé que seul « l’honorable compromis » qu’elle a obtenu avec l’UE est capable de rassembler le pays car « il parle aux espoirs et aux envies de nos conc..."
        },
        {
            "title": "Liam Fox fears Parliament &quot;steals&quot; Brexit from British people - Challenges",
            "link": "https://www.challenges.fr/monde/liam-fox-redoute-que-le-parlement-ne-vole-le-brexit-au-peuple-britannique_630110",
            "pub_date": "2018-12-05 15:35:55 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "LONDRES (Reuters) - Le ministre britannique au Commerce, Liam Fox, a dit redouter mercredi que la Chambre des communes parvienne à bloquer une sortie du Royaume-Uni de l'Union européenne. \"Il existe un danger réel que la Chambre des communes, qui a une majorité naturelle en faveur d'un maintien (dans l'UE), tente de voler le Brexit au peuple britannique. Cela serait un affront démocratique\", a-t-il dit lors d'une audition devant une commission parlementaire. Liam Fox réagissait à deux votes intervenus mardi soir au parlement britannique, où les députés ont estimé par 311 voix contre 293 que..."
        },
        {
            "title": "The United Kingdom leaves the military program of the European GPS Galileo - the country has therefore spent 1.4 billion € for nothing - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/le-royaume-uni-quitte-le-programme-militaire-du-gps-europeen-galileo-le-pays-a-donc-depense-1-4mdeur-pour-rien-1318288",
            "pub_date": "2018-12-03 14:41:10 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Le Royaume-Uni a officiellement annoncé son retrait de la partie militaire du programme spatial Galileo, vendredi 30 novembre 2018, en raison de sa sortie de l'Union européenne (UE). Selon les termes du divorce entre les deux parties décidés le mois dernier, le Royaume-Uni ne bénéficiera pas d'un accès aux bases de données de l'UE en matière de sécurité. Dans un communiqué publié en marge du sommet du G20, Theresa May a déclaré: \"J'ai dit très clairement dès le début que le Royaume-Uni restait pleinement attaché à la sécurité collective de l'Europe après le Brexit. [...] Mais du fait de la ..."
        },
        {
            "title": "Brexit: Theresa May looses some of the ballast to the deputies - 24matins.fr",
            "link": "https://www.24matins.fr/topnews/eco/brexit-theresa-may-lache-un-peu-de-lest-envers-les-deputes-936155",
            "pub_date": "2018-12-06 10:42:06 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "Le traité de retrait de l’Union européenne prévoit un “filet de sécurité” (“backstop” en anglais) maintenant l’ensemble du Royaume-Uni dans une union douanière avec l’UE, ainsi qu’un alignement réglementaire plus poussé pour l’Irlande du Nord, si aucun accord sur la future relation entre Bruxelles et Londres n’est conclu à l’issue d’une période de transition de 21 mois post-Brexit, prévu le 29 mars 2019. Mais le backstop est décrié par les députés pro-Brexit, jusqu’au sein du Parti conservateur au pouvoir, qui y voient un danger d’arrimage permanent du Royaume-Uni à l’UE. Des dizaines d’ent..."
        },
        {
            "title": "Brexit: The Five Opponents of Theresa May - Les Echos",
            "link": "https://www.lesechos.fr/monde/europe/0600238001725-brexit-les-cinq-adversaires-de-theresa-may-2226985.php",
            "pub_date": "2018-12-04 06:52:11 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Vous êtes fan de « House of Cards », inconditionnel de « Borgen » ou nostalgique de « West Wing » ?Vous allez aimer les cinq jours de débats sur le Brexit qui s'ouvrent ce mardi à Londres , dans les salons pas si feutrés de la Chambre des communes. L'enjeu de cette confrontation est d'importance : les députés sont invités à voter, le 11 décembre, sur l' accord de divorce conclu il y a quinze jours par Londres avec les pays de l'UE . Soit ils lui donnent leur feu vert (la majorité est à 320 voix), et le texte part au Parlement européen où son adoption ne devrait pas faire de difficulté. Soit..."
        },
        {
            "title": "Brexit: British MPs&#39; chances of going green are dwindling - Les Échos",
            "link": "https://www.lesechos.fr/monde/europe/0600285189937-brexit-les-chances-de-feu-vert-des-deputes-britanniques-samenuisent-2227557.php",
            "pub_date": "2018-12-05 17:09:28 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Les chances pour Theresa May d'obtenir un feu vert des députés britanniques à l'accord conclu sur le Brexit avec Bruxelles étaient déjà bien minces , au début de la semaine. Deux jours après l'ouverture d'âpres débats à la Chambre des communes , elles se sont encore réduites. Au point qu'on voit mal, désormais, comment la Première ministre conservatrice pourrait remporter le vote crucial qui doit intervenir mardi prochain. Alors que le « Daily Mirror » la donnait « faible et chancelante », et le « Guardian » même « titubante », à l'issue d'une journée de débats calamiteuse pour elle mard..."
        },
        {
            "title": "Brexit: Theresa May Opens the Battle of Parliament - Les Échos",
            "link": "https://www.lesechos.fr/monde/europe/0600264478669-brexit-theresa-may-ouvre-la-bataille-du-parlement-2226971.php",
            "pub_date": "2018-12-04 06:00:00 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Quel est le comble pour un Brexiter ? Que deux ans et demi après le vote en faveur du Brexit, le Royaume-Uni ne soit toujours pas sûr de pouvoir couper, à terme, les amarres avec l'UE. Un cauchemar qui pourrait devenir réalité si devait s'appliquer le mécanisme de « backstop » prévu par l'accord de divorce que Theresa May a conclu il y a quinze jours avec Bruxelles. Le texte prévoit en effet que Londres et Bruxelles devront tomber d'accord pour mettre un terme à cette période tampon, qui doit s'ouvrir à la fin de la période de transition afin d'assurer la fluidité des échanges entre les deu..."
        },
        {
            "title": "UK Trade Minister fears Parliament &#39;steals&#39; Brexit from people - West France",
            "link": "https://www.ouest-france.fr/europe/grande-bretagne/brexit/il-est-possible-qu-il-n-y-ait-pas-de-brexit-avertit-le-ministre-britannique-du-commerce-6111067",
            "pub_date": "2018-12-05 11:02:26 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "« Il y a un véritable danger que les Parlementaires tentent de voler le Brexit au peuple britannique », a déclaré ce mercredi le ministre au Commerce britannique Liam Fox, dont les propos sont rapportés par la BBC. Liam Fox a ajouté qu'il soutient avec vigueur le projet d'accord conclu par Theresa May avec les 27 États membre de l'Union européenne et qu'il souhaite respecter le résultat du référendum de 2016 en menant le Brexit à son terme. Ce mercredi, la Première ministre britannique Theresa May retourne devant le Parlement pour défendre son accord, ébranlée par plusieurs défaites essuyée..."
        },
        {
            "title": "Theresa May fights for her agreement on Brexit - DW (English)",
            "link": "https://www.dw.com/fr/theresa-may-se-bat-pour-son-accord-sur-le-brexit/a-46602812",
            "pub_date": "2018-12-05 17:37:00 GMT",
            "source_nm": "DW (French)",
            "source_url": "https://www.dw.com",
            "desc": "La Première ministre Theresa May a déjà encaissé plusieurs déconvenues et les résistances qu'elle rencontre pourraient aller jusqu'à remettre en cause l'ensemble du processus. Le vote définitif des députés est prévu pour le 11 décembre, mais déjà, les débats sont houleux. \"Outrage au Parlement\" Mardi, une majorité de 311 députés contre 293 ont estimé par vote que le gouvernement avait commis un \"outrage au Parlement\"en ne publiant pas l'intégralité de l'avis juridique du ministre chargé de prodiguer ses conseils au cabinet : Theresa May n'a fait parvenir aux députés qu'un résumé de 43 pages..."
        },
        {
            "title": "In England and Wales, the Brexit deal does not satisfy anyone - Euronews",
            "link": "https://fr.euronews.com/2018/12/05/en-angleterre-et-au-pays-de-galles-l-accord-sur-le-brexit-ne-satisfait-personne",
            "pub_date": "2018-12-05 15:50:02 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "En plein débat parlementaire au Royaume-Uni sur l'accord de sortie du pays de l'Union européenne et en attendant le vote final du texte prévu le 11 décembre, notre reporter Bryan Carter s'est rendu en Angleterre et au Pays-de-Galles pour recueillir le point de vue des habitants. Qu'ils se soient prononcés pour ou contre le Brexit lors du référendum il y a deux ans, aujourd'hui, ils s'entendent au moins sur une chose : l'accord de divorce passé par Theresa May avec les Européens ne les satisfait pas. Depuis deux ans, le Brexit est sur le devant de la scène politique européenne. \"Pour les non..."
        },
        {
            "title": "May in the hot seat at the beginning of the parliamentary debate on Brexit - Challenges",
            "link": "https://www.challenges.fr/monde/may-sur-la-sellette-des-l-ouverture-du-debat-parlementaire-sur-le-brexit_630009",
            "pub_date": "2018-12-05 02:19:51 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "LONDRES (Reuters) - Les députés britanniques ont infligé mardi un sévère camouflet à Theresa May en estimant par un vote que son gouvernement était coupable d'\"outrage au parlement\" pour avoir refusé de publier la totalité de l'avis juridique sur le projet d'accord de sortie de l'Union européenne. La motion, qui ordonne la publication immédiate de l'avis juridique en question, a été adoptée par 311 voix contre 293. Le gouvernement a fait savoir qu'il se conformerait au vote des parlementaires. Son adoption laisse penser que l'opposition au projet d'accord sur les modalités du Brexit est par..."
        },
        {
            "title": "The DUP will vote against the agreement on Brexit, says one of its elected - Challenges",
            "link": "https://www.challenges.fr/monde/le-dup-votera-contre-l-accord-sur-le-brexit-dit-l-un-de-ses-elus_630052",
            "pub_date": "2018-12-05 10:56:23 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "LONDRES (Reuters) - Les parlementaires nord-irlandais du Parti unioniste démocrate (DUP) voteront en l'état contre l'accord sur le Brexit conclu par la Première ministre britannique Theresa May avec l'Union européenne, a déclaré l'un deux, Paul Girvan, dans la nuit de mardi à mercredi. Cette déclaration survient alors que s'est ouvert mardi le débat parlementaire sur l'accord de sortie de la Grande-Bretagne de l'UE négocié entre Londres et Bruxelles, avec un sévère camouflet pour Theresa May. Les députés britanniques ont estimé par un vote que le gouvernement de Theresa May était coupable d..."
        },
        {
            "title": "Brexit: another blow for Theresa May and her government in Parliament - Le Parisien",
            "link": "http://www.leparisien.fr/international/brexit-nouveau-coup-dur-pour-theresa-may-et-son-gouvernement-au-parlement-05-12-2018-7961031.php",
            "pub_date": "2018-12-04 23:47:05 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "En refusant de publier l’integralite d’un avis juridique sur le Brexit, les deputes ont estime que le gouvernement avait commis un « outrage au Parlement ». Brexit : nouveau coup dur pour Theresa May et son gouvernement au Parlement A une semaine du vote de la Chambre des communes sur le Brexit, et avant meme le debut des debats parlementaires, Theresa May et son gouvernement ont essuye un nouveau camouflet ce mardi lors d’un vote cle. A 311 voix contre 293, les deputes ont estime que le gouvernement avait commis un « outrage au Parlement » en refusant de publier l’integralite d’un avis jur..."
        },
        {
            "title": "Brexit: London could get bogged down in endless negotiations - Challenges",
            "link": "https://www.challenges.fr/monde/brexit-londres-pourrait-s-enliser-dans-des-negociations-sans-fin_630143",
            "pub_date": "2018-12-05 18:16:15 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "LONDRES (Reuters) - Les négociations de sortie du Royaume-Uni de l'Union européenne risquent de s'enliser en raison de la clause dite de \"backstop\" qui vise à éviter le rétablissement d'une frontière en bonne et due forme entre l'Irlande et l'Irlande du Nord, selon un avis juridique publié mercredi par le gouvernement. L'exécutif britannique a été contraint mardi par le Parlement de publier dans son intégralité ce document émis par le premier conseiller juridique de Theresa May, l'Attorney General Geoffrey Cox, sur l'accord qu'il a conclu avec l'UE sur le Brexit. De nombreux parlementaires ..."
        },
        {
            "title": "Brexit: Citi imperturbable a few days before the vote in Parliament - Les Échos",
            "link": "https://www.lesechos.fr/finance-marches/banque-assurances/0600272437351-brexit-citi-imperturbable-a-quelques-jours-du-vote-du-parlement-2227468.php",
            "pub_date": "2018-12-05 11:00:24 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Le Brexit ne semble pas perturber Citi outre mesure. A quelques jours du vote du parlement britannique sur l'accord de divorce, les patrons du géant bancaire américain à Londres (environ 9.000 banquiers dans la capitale) restent sereins. « Revenons au calendrier, a insisté lundi Alan Houmann, le responsable en Europe des affaires publiques de Citi, à la grand-messe internationale du groupe. Que peut faire d'autre le gouvernement si le parlement rejette l'accord ? Theresa May a 21 jours pour revenir devant les députés avec un nouveau deal. Et il y a foule d'options ! Joindre l'association eu..."
        },
        {
            "title": "Vote on Brexit: five days for a miracle - Release",
            "link": "https://www.liberation.fr/planete/2018/12/04/vote-sur-le-brexit-cinq-jours-pour-un-miracle_1696015",
            "pub_date": "2018-12-04 19:46:42 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "C’est parti. C’est compliqué. Et ça commence mal. Le Parlement britannique a entamé mardi cinq jours de débats cruciaux qui pourraient déterminer le sort du Brexit, sa concrétisation, son report ou son annulation. Huit heures par jour, les 650 députés britanniques vont confronter leurs vues avant de voter, dans la soirée de mardi prochain, sur l’accord de retrait de l’UE et la «déclaration politique» sur la future relation avec les Vingt-Sept. L’arithmétique joue contre la Première ministre, Theresa May, qui une fois de plus joue sa tête sur ce vote. Elle a besoin de 320 voix en faveur de l..."
        },
        {
            "title": "Brexit: 4,000 financial jobs to leave UK by March - Challenges",
            "link": "https://www.challenges.fr/monde/europe/brexit-4-000-emplois-financiers-vont-partir-du-royaume-uni_629946",
            "pub_date": "2018-12-04 20:15:31 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Un haut responsable de la Banque d'Angleterre (BoE) a prévenu mardi qu'environ 4.000 emplois dans la banque et l'assurance allaient partir du Royaume-Uni vers l'Union européenne d'ici au jour J du Brexit fin mars. \"Le nombre d'emplois que nous voyons partir du Royaume-Uni vers l'UE des 27 d'ici à la fin mars dans les banques et assurances est un peu inférieur à 5.000, environ 4.000\", a expliqué Sam Woods, un gouverneur adjoint de la BoE qui répondait, aux côtés du gouverneur de la BoE Mark Carney, aux questions de la commission du Trésor de la Chambre des communes. Ces 4.000 emplois représe..."
        },
        {
            "title": "Brexit: Five days of debate in the British Parliament ahead of a historic vote - Challenges",
            "link": "https://www.challenges.fr/monde/brexit-cinq-jours-de-debat-au-parlement-britannique-avant-un-vote-historique_629849",
            "pub_date": "2018-12-04 10:36:17 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Les députés britanniques entament mardi cinq jours de débats sur les termes du retrait du Royaume-Uni de l'Union européenne marqués par un premier contretemps provoqué par le refus du governement de publier l'intégralité de l'avis juridique émis sur le texte. L'accord de divorce entre le Royaume-Uni et l'UE, fruit de 17 mois de difficiles négociations, doit être voté le 11 décembre au Parlement après avoir été débattu. Il \"répond aux attentes du peuple britannique\", plaidera Theresa May en ouvrant les débats mardi, selon des extraits de son discours transmis par ses services. \"Le peuple bri..."
        }
    ]
}