{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE56YUhBU0FtWnlLQUFQAQ?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:53:18 GMT",
    "content": [
        {
            "title": "US sanctions fall under &quot;economic terrorism&quot; (Iran) - RTBF",
            "link": "https://www.rtbf.be/info/monde/detail_les-sanctions-americaines-relevent-du-terrorisme-economique-iran?id=10092747",
            "pub_date": "2018-12-08 09:05:02 GMT",
            "source_nm": "RTBF",
            "source_url": "https://www.rtbf.be",
            "desc": ""
        },
        {
            "title": "Iran has been exempted from crude oil cuts, says oil minister - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812071039219160-opep-reunion-reduction-production-brut-iran/",
            "pub_date": "2018-12-07 19:16:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Dans le cadre des négociations de l'OPEP en vue d'un accord sur la baisse de la production de brut, le ministre iranien du Pétrole a déclaré, selon Reuters, que ..."
        },
        {
            "title": "Will Iran leave OPEC like Qatar? - Sputnik France",
            "link": "https://fr.sputniknews.com/economie/201812041039173093-qatar-opep-retrait-iran-raisons-gaz/",
            "pub_date": "2018-12-04 15:06:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Le Qatar a annoncé son retrait de l'Organisation des pays exportateurs de pétrole (OPEP) à partir de janvier 2019, et bien que ce pays ne soit pas un gros ..."
        },
        {
            "title": "Yasmine Pahlavi: The Crown Princess of Iran Reveals Cancer - Pure People",
            "link": "http://www.purepeople.com/article/yasmine-pahlavi-la-princesse-heritiere-d-iran-revele-etre-atteinte-d-un-cancer_a316037/1",
            "pub_date": "2018-12-06 20:42:00 GMT",
            "source_nm": "Pure People",
            "source_url": "http://www.purepeople.com",
            "desc": "C'est avec beaucoup d'humilité et de courage que la princesse Yasmine Pahlavi, épouse de l'héritier du trône perse Reza Pahlavi (fils aîné du dernier chah ..."
        },
        {
            "title": "Iran accuses the United States of &quot;economic terrorism&quot; - Romandie.com",
            "link": "https://www.romandie.com/news/ZOOM-L-Iran-accuse-les-Etats-Unis-de-terrorisme-conomique/978072.rom",
            "pub_date": "2018-12-08 10:03:59 GMT",
            "source_nm": "Romandie.com",
            "source_url": "https://www.romandie.com",
            "desc": "Le président iranien Hassan Rohani a accusé samedi les Etats-Unis de \"terrorisme économique\" et appelé plusieurs pays réunis à Téhéran à faire front ..."
        },
        {
            "title": "In Iran, a car bomb attack killed two people at Chabahar&#39;s strategic port - Le Monde",
            "link": "http://keyhani.blog.lemonde.fr/2018/12/06/en-iran-un-attentat-a-la-voiture-piegee-fait-deux-morts-au-port-strategique-de-chabahar/",
            "pub_date": "2018-12-06 14:16:13 GMT",
            "source_nm": "The world",
            "source_url": "http://keyhani.blog.lemonde.fr",
            "desc": "Ce jeudi 6 décembre, un attentant à la voiture piégée dans le port de Chabahar (sud-est) a fait deux morts. Selon le chef des forces terrestres des gardiens de la ..."
        },
        {
            "title": "Iran warns of &quot;deluge&quot; of drugs and attacks - Challenges",
            "link": "https://www.challenges.fr/monde/l-iran-met-en-garde-contre-un-deluge-de-drogue-et-d-attentats_630815",
            "pub_date": "2018-12-08 13:34:25 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "DUBAI (Reuters) - Le président iranien Hassan Rohani a déclaré samedi qu'un \"déluge\" de drogue, de demandeurs d'asile et d'attentats pourrait s'abattre sur les pays occidentaux si les sanctions américaines affaiblissent l'Iran au point de l'empêcher de lutter contre ces phénomènes. \"Je mets en garde ceux qui imposent des sanctions que si la capacité de l'Iran à lutter contre la drogue et le terrorisme est affectée... vous ne serez pas à l'abri d'un déluge de drogue, de demandeurs d'asile, de bombes et de terrorisme\", a martelé Hassan Rohani pendant un discours retransmis à la télévision d'E..."
        },
        {
            "title": "US sanctions fall under &quot;economic terrorism&quot; (Iran) - Challenges",
            "link": "https://www.challenges.fr/monde/les-sanctions-americaines-relevent-du-terrorisme-economique-iran_630795",
            "pub_date": "2018-12-08 13:35:18 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Les sanctions américaines \"injustes\" contre l'Iran relèvent du \"terrorisme économique\", a affirmé samedi le président Hassan Rohani lors d'une conférence régionale à Téhéran. \"Les sanctions américaines injustes et illégales contre (...) l'Iran constituent un exemple clair de terrorisme\", a déclaré M. Rohani dont le discours était retransmis à la télévision. Le président iranien s'exprimait lors d'une conférence sur la lutte contre le \"terrorisme\" à laquelle participent les présidents des parlements d'Afghanistan, de Chine, du Pakistan, de Russie et de Turquie. \"Le terrorisme économique vise..."
        },
        {
            "title": "Iran accuses US of &quot;economic terrorism&quot; - Challenges",
            "link": "https://www.challenges.fr/monde/l-iran-accuse-les-etats-unis-de-terrorisme-economique_630800",
            "pub_date": "2018-12-08 13:34:56 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Le président iranien Hassan Rohani a accusé samedi les Etats-Unis de \"terrorisme économique\" et appelé plusieurs pays réunis à Téhéran à faire front commun contre les pressions ou sanctions américaines. S’adressant aux chefs des Parlements d'Afghanistan, de Chine, de Pakistan, de Russie et de Turquie lors d'une rencontre régionale à Téhéran, il a estimé que tous ces pays subiraient les conséquences des pressions économiques américaines imposées à l'Iran. \"Les sanctions américaines injustes et illégales contre l'Iran constituent un exemple clair de terrorisme\", a déclaré M. Rohani dont le di..."
        },
        {
            "title": "US wants to judge Huawei leader in connection with Iran - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/les-usa-veulent-juger-la-dirigeante-de-huawei-en-lien-avec-l-iran_630767",
            "pub_date": "2018-12-08 06:22:25 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Julie Gordon et Anna Mehler Paperny VANCOUVER/TORONTO (Reuters) - Les Etats-Unis demandent au Canada l'extradition de la directrice financière de l'équipementier télécoms chinois Huawei Technologies, arrêtée il y a une semaine à Vancouver et soupçonnée d'avoir contourné les sanctions américaines contre l'Iran, selon les déclaration faites vendredi devant la justice canadienne. Meng Wanzhou, 46 ans, comparaissait pour une première audience de remise en liberté sous caution devant un tribunal de Vancouver, ville où elle a été arrêtée le 1er décembre à la demande des États-Unis. Meng Wanzh..."
        },
        {
            "title": "Iran, main obstacle to a new OPEC agreement - Challenges",
            "link": "https://www.challenges.fr/monde/l-iran-principal-obstacle-a-un-nouvel-accord-de-l-opep_630567",
            "pub_date": "2018-12-07 13:15:04 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Rania El Gamal, Ahmad Ghaddar et Olesya Astakhova VIENNE (Reuters) - L'Iran semblait vendredi être le principal obstacle à un accord de réduction de la production de l'Opep, l'Arabie saoudite, leader de facto du cartel, n'ayant pas encore accepté la demande de Téhéran d'en être exempté en raison des sanctions américaines, apprend-on de deux sources à l'Opep. L'Organisation des pays exportateurs de pétrole a repris ses discussions à Vienne vendredi matin, et rencontrera ensuite les pays producteurs non membres menés par la Russie. Jeudi, l'Opep a conclu un accord provisoire de baisse de ..."
        },
        {
            "title": "Oil dives in expectation of an agreement between OPEC and Russia - Les Échos",
            "link": "https://www.lesechos.fr/finance-marches/marches-financiers/0600291976737-le-petrole-plonge-a-louverture-de-la-reunion-de-lopep-2227834.php",
            "pub_date": "2018-12-06 11:39:36 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Le pétrole était orienté en nette baisse jeudi en début de soirée alors que la première journée de la réunion de l'Opep, à Vienne , n'a pas permis d'aboutir à l'annonce d'un accord. Le baril de brent cotait moins de 60 dollars, en recul de plus de 3 %. La réunion des quinze pays membres du cartel doit se poursuivre ce vendredi avec l'addition de dix pays alliés emmenés par la Russie. Leur but : tenter de stopper la chute des cours de l'or noir, qui a perdu 30 % de sa valeur en deux mois . Le ministre saoudien de l'Energie, Khaled al-Faleh, a déclaré jeudi soir qu'il n'était pas assuré de ..."
        },
        {
            "title": "Oil: OPEC reaches forceps deal to cut production - RFI",
            "link": "http://www.rfi.fr/economie/20181207-petrole-opep-parvient-accord-forceps-baisser-production",
            "pub_date": "2018-12-07 20:50:53 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Un accord au forceps a été trouvé vendredi 7 décembre à Vienne, en Autriche au siège de l'Opep, l'Organisation des pays exportateurs de pétrole. Avec notre correspondante à Vienne,Isaure Hiace Les discussions ont été longues et difficiles, car si les pays membres de l'Opep et les pays partenaires s'accordaient sur la nécessité d'une baisse de production, la répartition des efforts pour y parvenir a été un sujet épineux, chacun faisant valoir ses propres intérêts. L'Iran notamment demandait à être exempté, estimant son secteur pétrolier déjà fragilisé par les sanctions américaines. Un appel ..."
        },
        {
            "title": "Suicide attack on police kills two people in southeastern Iran - Challenges",
            "link": "https://www.challenges.fr/monde/un-attentat-suicide-contre-la-police-fait-deux-morts-dans-le-sud-est-de-l-iran_630315",
            "pub_date": "2018-12-06 16:16:03 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Deux policiers ont été tués jeudi à Chabahar, dans le sud-est de l'Iran dans un attentat suicide contre un poste de commandement de la police ayant impliqué une voiture piégée et des hommes armés. Sans nommer aucun pays, le ministre iranien des Affaires étrangères, Mohammad Javad Zarif, a accusé \"des terroristes soutenus à l'étranger\" d'avoir perpétré cette attaque. \"Notez bien ceci: l'Iran traduira ces terroristes et leurs maîtres en justice\", a-t-il ajouté. L'assaut a été déclenché peu avant 10h00 (06H30 GMT) dans un quartier commerçant de Chabahar, ville portuaire à une centaine de kilom..."
        },
        {
            "title": "Iran: Attack on the car bomb in the Southeast - Le Parisien",
            "link": "http://www.leparisien.fr/international/iran-attentat-a-la-voiture-piegee-au-moins-quatre-morts-06-12-2018-7962012.php",
            "pub_date": "2018-12-06 09:33:52 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Le poste regional de commandement de la police a ete attaque par un groupe d’hommes armes. Iran : attentat a la voiture piegee dans le Sud-Est Un attentat a la voiture piegee contre un poste de commandement de la police ce jeudi matin a fait au moins deux morts, selon un nouveau bilan officiel revu a la baisse, dans la ville portuaire de Chabahar, dans le sud-est de l’Iran, selon la television d’Etat iranienne. #BREAKING Dec 6 - Chabahar, S #Iran Massive explosion reported at police headquarters. Sources say gunfire erupted between authorities and armed attackers. pic.twitter.com/8hANN2QWhW..."
        },
        {
            "title": "Iran&#39;s upset regional ambition - The Conversation - France",
            "link": "http://theconversation.com/lambition-regionale-contrariee-de-liran-107300",
            "pub_date": "2018-12-06 23:50:39 GMT",
            "source_nm": "The Conversation - France",
            "source_url": "http://theconversation.com",
            "desc": "Le représentant de l'Iran auprès de l'Agence internationale de l'énergie atomique, Kazem Gharib Abad, lors d'une conférence à Vienne (Autriche), le 22 novembre 2018. Joe Klamar / AFP Dans le contexte du retrait américain de l’accord sur le nucléaire, parmi les critiques les plus fondamentales émises par l’administration Trump – mais aussi par les États européens- à l’encontre de la République islamique figure la politique régionale expansionniste que Téhéran mènerait essentiellement au Levant et dans la Péninsule arabique. Quelles sont les origines de cette politique et les moyens mis en œu..."
        },
        {
            "title": "Iran: deadly attack in a province with a strong Sunni minority - RFI",
            "link": "http://www.rfi.fr/moyen-orient/20181206-iran-attentat-meurtrier-une-province-forte-minorite-sunnite",
            "pub_date": "2018-12-06 13:17:36 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Une attaque à la voiture piégée a fait au moins deux morts et une quarantaine de blessés dans le sud-est de l'Iran, dans une province qui compte une importante minorité sunnite. Avec notre correspondant à Téhéran, Siavosh Ghazi Selon les responsables militaires, l'assaillant a tenté de forcer en voiture l'entrée du quartier général des forces de l'ordre dans la ville portuaire de Chabahar, située non loin de la frontière pakistanaise. Il a fait exploser sa voiture à l'entrée de ce quartier général alors que les gardes ont tenté de le stopper en tirant sur lui. Dans l'explosion, en plus des ..."
        },
        {
            "title": "Iran. Attack on police kills two in south-east - Ouest-France",
            "link": "https://www.ouest-france.fr/monde/iran/iran-un-attentat-dans-le-sud-est-du-pays-fait-au-moins-quatre-morts-6113402",
            "pub_date": "2018-12-06 10:14:27 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Les détails de l’attaque étaient encore flous ce jeudi 6 décembre en fin de matinée, mais le poste régional de commandement de la police de Chabahar, dans le sud-est de l’Iran, semble avoir été attaqué par un groupe d’hommes armés non encore identifiés. Le bilan de l’attentat fait état de deux morts, selon la télévision d’État iranienne. L'attentat a fait au moins quatre morts ce jeudi matin dans la ville portuaire de Chabahar dans le sud-est de l'Iran. | VISACTU « Cette action terroriste a causé la mort de deux membres de la police », a déclaré sur la télévision d’État Mohammad Hadi Marach..."
        },
        {
            "title": "Resurgence of tensions on the border between Lebanon and Israel - Euronews",
            "link": "https://fr.euronews.com/2018/12/05/resurgence-des-tensions-a-la-frontiere-entre-le-liban-et-israel",
            "pub_date": "2018-12-05 11:39:31 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "Des images relayées par les Israéliens montrent un homme, identifié par l'armée comme un militant du Hezbollah, entrer dans un tunnel... Selon l'armée israélienne, ce passage souterrain permettrait à la milice libanaise pro-iranienne d'infiltrer le territoire d'Israël depuis le Liban. Selon un porte-parole de l'armée, ces tunnels, dotés d'électricité et de lignes de communication, auraient été construits pour réaliser des attaques surprise sur le territoire israélien. Image du tunnel diffusée par l'armée israélienne Avec en toile de fond, une confrontation avec l'Iran.... C'est en tout cas ..."
        },
        {
            "title": "Cybercriminals are sometimes patriotic hackers - Release",
            "link": "https://www.liberation.fr/planete/2018/12/07/les-cybercriminels-sont-parfois-des-hackers-patriotes_1696436",
            "pub_date": "2018-12-07 15:38:18 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "A quel moment un piratage devient-il un acte de guerre ? La France répond à la question avec ambiguïté. «Certaines attaques, en raison de leur ampleur et de leur gravité, pourraient relever de la qualification d’agression armée [et] justifier l’invocation de la légitime défense», énonce la Revue stratégique de défense et de sécurité nationale publiée en 2017. Comme dans sa doctrine sur la dissuasion nucléaire, la France ne dit pas précisément où est située la ligne rouge. Une façon de se ménager une marge de manœuvre, tout en semant le doute chez l’attaquant. Paralyser des structures publiq..."
        },
        {
            "title": "Attack on police kills two people in southeastern Iran - Challenges",
            "link": "https://www.challenges.fr/monde/un-attentat-contre-la-police-fait-deux-morts-dans-le-sud-est-de-l-iran_630315",
            "pub_date": "2018-12-06 11:34:46 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Un attentat suicide à la voiture piégée contre un poste de commandement de la police a fait deux morts et plusieurs blessés jeudi matin à Chabahar dans le sud-est de l'Iran. Plusieurs médias iraniens ont fait état de tirs ayant précédé une forte explosion peu avant 10h00 (06h30 GMT) dans cette ville portuaire à une centaine de kilomètres à l'ouest de la frontière pakistanaise, dans la province du Sistan-Baloutchistan, théâtre de violences régulières en lien avec des groupes jihadistes ou séparatistes. \"Cette action terroriste a causé la mort de deux membres de la police\", a déclaré sur la t..."
        },
        {
            "title": "«I consider film sets as amusement parks» - Slate.fr",
            "link": "http://www.slate.fr/story/170685/entretien-mani-haghighi-realisateur-iranien-comedie-macabre-pig",
            "pub_date": "2018-12-04 16:00:00 GMT",
            "source_nm": "Slate.fr",
            "source_url": "http://www.slate.fr",
            "desc": "Meurtre à scandale, un célèbre réalisateur a été assassiné. Décapité. Il n’est pas le premier, ni le dernier, le suivant sur la liste n’est autre que Mani Haghighi, par ailleurs réalisateur de Pig. C’est le début d’une comédie macabre, qui emprunte au grand-guignol et au film policier, à la chronique mondaine et au gore. Car si le style est volontiers outrancier, faisant son miel sarcastique des codes kitsch de la publicité comme du mélodrame familial, il est la manière très particulière de ce cinéaste de raconter le monde dans lequel il vit. La violence des ultra-religieux, l’invasion des ..."
        },
        {
            "title": "Iran: a smart card to limit fuel consumption and smuggling - RFI",
            "link": "http://www.rfi.fr/moyen-orient/20181206-iran-une-carte-puce-limiter-consommation-contrebande-essence",
            "pub_date": "2018-12-06 09:57:45 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "En Iran, un litre d'essence coûte seulement 8 centimes d’euro, soit l'un des prix les moins chers au monde. Ce qui pousse les Iraniens à une consommation effrénée et encourage la contrebande d'essence vers les pays voisins où l'essence coûte cinq, six, voire dix fois plus cher. De notre correspondant à Téhéran, Le fonctionnement est simple : chaque automobiliste devra utiliser sa propre carte à puce pour mettre de l'essence. Avec ce système, le gouvernement peut contrôler la consommation de chaque conducteur. Ce système existait déjà sous le gouvernement du président ultraconservateur Mahmo..."
        },
        {
            "title": "Iran is on the verge of obtaining nuclear weapons (and this is a surprise) - Slate.fr",
            "link": "http://www.slate.fr/story/170646/accord-2015-iran-obtenir-arme-nucleaire-quelques-mois",
            "pub_date": "2018-12-06 07:40:00 GMT",
            "source_nm": "Slate.fr",
            "source_url": "http://www.slate.fr",
            "desc": "Des archives secrètes iraniennes récupérées plus tôt cette année par des agents du renseignement israélien indiquent que le programme nucléaire iranien est plus avancé que ne le pensaient les services de renseignement occidentaux et l’Agence internationale de l’énergie atomique (AIEA), selon un éminent expert du nucléaire qui a étudié les documents. Si l’on en croit David Albright, physicien qui dirige l’Institute for Science and International Security (Institut pour la science et la sécurité internationale, ISIS), organisation à but non lucratif basée à Washington), cette conclusion laisse..."
        },
        {
            "title": "Yemen: Fragile consultations begin in Sweden on humanitarian emergency - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/06/2917250-yemen-nouveaux-combats-meurtriers-a-hodeida.html",
            "pub_date": "2018-12-06 03:00:14 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Pour la première fois depuis 2016, de fragiles consultations se sont ouvertes jeudi en Suède entre le gouvernement et les rebelles du Yémen, sous l'égide du médiateur de l'ONU qui a salué une \"opportunité unique\" de ramener les belligérants sur le chemin de la paix. Pays le plus pauvre de la péninsule arabique, le Yémen est dévasté par le conflit armé qui oppose depuis 2014 le gouvernement, soutenu par l'Arabie saoudite, aux rebelles appuyés par l'Iran. Les hostilités ont fait au moins 10.000 morts et poussé 14 millions de personnes au bord de la famine. Pour le médiateur de l'ONU, le Brita..."
        },
        {
            "title": "Israel announces Lebanese border operation against Hezbollah tunnels - Ouest-France",
            "link": "https://www.ouest-france.fr/monde/proche-orient/israel-annonce-une-operation-la-frontiere-libanaise-contre-des-tunnels-du-hezbollah-6108788",
            "pub_date": "2018-12-04 14:04:09 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Les autorités israéliennes ont annoncé ce mardi 4 décembre avoir lancé une opération à la frontière avec le Liban pour détruire des tunnels du Hezbollah. Israël a annoncé avoir lancé mardi une opération pour détruire des tunnels souterrains du Hezbollah détectés de son côté de la frontière avec le Liban, au risque d'aviver les tensions avec ce mouvement soutenu par l'Iran. L'opération « Bouclier du nord », annoncée de manière inattendue au lendemain d'un entretien surprise entre le Premier ministre israélien Benjamin Netanyahou et le secrétaire d'État américain Mike Pompeo à Bruxelles, est ..."
        },
        {
            "title": "Afghanistan, Iran and Pakistan face the challenge of water - RFI",
            "link": "http://www.rfi.fr/moyen-orient/20181201-afghanistan-iran-pakistan-face-defi-eau-environnement",
            "pub_date": "2018-12-06 10:09:30 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "L’Afghanistan, l’Iran et le Pakistan forment un ensemble géopolitique homogène et partagent des problèmes de développement similaires. La pénurie d’eau qui les frappe actuellement requiert des solutions rapides et radicales. L'Asie du Sud-Ouest est l’une des régions les plus arides au monde. Située près des tropiques, l’eau a toujours été pour ses habitants un défi à relever. Le problème, à l’heure actuelle, est que l’eau non seulement lui manque, mais elle est aussi, dans certains endroits, souvent contaminée. Bien que les trois pays de la région – Afghanistan, Iran, Pakistan - soient conf..."
        },
        {
            "title": "Attack in south-east Iran, at least four dead - Challenges",
            "link": "https://www.challenges.fr/monde/attentat-dans-le-sud-est-de-l-iran-au-moins-quatre-morts_630303",
            "pub_date": "2018-12-06 14:16:17 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Un attentat à la voiture piégée contre un poste de commandement de la police a fait au moins quatre morts jeudi matin dans la ville portuaire de Chabahar dans le sud-est de l'Iran, selon la télévision d'État iranienne. Les détails de l'attaque étaient encore flous en fin de matinée, mais le poste régional de commandement de la police semble avoir été attaqué par un groupe d'hommes armés non encore identifiés. \"Ils ont attaqué et ont été repoussés par les forces de sécurité avant de faire exploser une voiture piégée\", a déclaré à la télévision d’État Rahmdel Baméri, gouverneur de Chabahar. \"..."
        },
        {
            "title": "Audio - Death of SLN - Iran Ndao: &quot;Fiitou Opposition Bi Modoone Sidy Lamine Niasse ...&quot; - SENEGO",
            "link": "https://senego.com/audio-deces-de-sln-iran-ndao-fiitou-opposition-bi-modoone-sidy-lamine-niasse_812621.html",
            "pub_date": "2018-12-04 12:15:47 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Le prêcheur Iran Ndao témoignant sur feu Sidy Lamine Niasse a mis en exergue sa bravoure à tel point qu’il soutenait bravement l’opposition dans son combat. « La force et le courage de l’opposition étaient éclairées par Sidy Lamine Niasse…. », dit-il…"
        },
        {
            "title": "OPEC looking for ways of reducing production - Challenges",
            "link": "https://www.challenges.fr/monde/l-opep-en-quete-des-modalites-d-une-baisse-de-production_630250",
            "pub_date": "2018-12-06 09:35:40 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Les producteurs de pétrole de l'Opep vont rendre jeudi un verdict fébrilement attendu sur le niveau de baisse de production qu'ils sont prêts à consentir pour enrayer la vertigineuse dégringolade des cours sans provoquer les foudres de Washington attaché à des prix bas. Les membres de l'organisation, menés de fait par l'Arabie saoudite, se réunissent jeudi à Vienne, au siège de l'organisation, pour tenter de trouver la formule magique qui séduira un marché volatil sur lequel les cours ont chuté de 30% en deux mois. A la veille de la rencontre, le président américain Donald Trump, qui met l'..."
        },
        {
            "title": "&quot;Pig&quot;, silence in Iran - Liberation",
            "link": "https://next.liberation.fr/cinema/2018/12/04/pig-silence-dans-l-iran_1695968",
            "pub_date": "2018-12-04 17:56:19 GMT",
            "source_nm": "Release",
            "source_url": "https://next.liberation.fr",
            "desc": "Après l’inégal mais original Valley of Stars (2016), Mani Haghighi confirme avec Pig son statut d’agitateur au sein du cinéma iranien. Ses films sont marqués par une fantaisie, un humour noir et une dimension onirique assez éloignés de la veine néoréaliste dont Abbas Kiarostami fut le maître. Il fut d’ailleurs proche de ce dernier, auteur du scénario de son second long métrage (Men at Work, 2006), avant que les deux hommes ne se fâchent définitivement après Modest Reception (2012), film vaguement inspiré du tournage de Et la vie continue, qui avait fortement déplu au mentor. Cette querelle ..."
        },
        {
            "title": "Iranian saffron. In Search of International Recognition - The Telegram",
            "link": "https://www.letelegramme.fr/economie/safran-iranien-en-quete-de-reconnaissance-internationale-06-12-2018-12153974.php",
            "pub_date": "2018-12-06 10:51:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Les ouvriers agricoles n’ont qu’une dizaine de jours pour cueillir les corolles à l’origine de l’épice la plus chère du monde : le safran. Avançant dans un champ de fleurs mauves au cœur d’une plaine d’altitude du nord-est de l’Iran, ils les prélèvent avec délicatesse, une à une. Chacune de ces fleurs de crocus (variété Crocus sativus) ne contient que trois ou quatre stigmates rouges : des filaments de safran, un trésor national. Car l’Iran produit 90 % du safran dans le monde, selon une étude réalisée par l’Institut FranceAgriMer en 2013. Il domine de très loin le marché, suivi par l’Inde,..."
        },
        {
            "title": "OPEC defies Trump but appears timid on the planned decline in production - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/06/2918620-opep-debat-baisse-production-petrole-face-chute-cours.html",
            "pub_date": "2018-12-06 03:00:13 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Les producteurs de pétrole de l'Opep étaient réunis jeudi à Vienne pour convenir d'une baisse de production destinée à enrayer la chute des cours, n'hésitant pas à défier verbalement le président américain Donald Trump mais sans convaincre les marchés. \"Nous recherchons une baisse suffisante pour équilibrer le marché\", a souligné le ministre saoudien de l'Energie, Khaled al-Faleh, poids lourd de l'organisation, avant le début de cette réunion cruciale. L'Organisation des pays exportateurs de pétrole (Opep), qui pompe environ un tiers du brut mondial, cherche à contrebalancer la chute des co..."
        },
        {
            "title": "Israeli operation on the Lebanese border against Hezbollah tunnels - Capital.fr",
            "link": "https://www.capital.fr/economie-politique/operation-israelienne-a-la-frontiere-libanaise-contre-des-tunnels-du-hezbollah-1318522",
            "pub_date": "2018-12-04 20:16:05 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Israël a annoncé avoir lancé mardi une opération pour détruire des tunnels souterrains du Hezbollah détectés de son côté de la frontière avec le Liban, au risque d'aviver les tensions avec ce mouvement soutenu par l'Iran. L'opération baptisée \"Bouclier du nord\", annoncée de manière inattendue au lendemain d'un entretien surprise entre le Premier ministre israélien Benjamin Netanyahu et le secrétaire d'Etat américain Mike Pompeo à Bruxelles, est le dernier épisode en date de la confrontation avec le Hezbollah, l'une des bêtes noires de l'Etat hébreu, de part et d'autre de la frontière libano..."
        },
        {
            "title": "Debate on an Iranian Ballistic Missile Test in the Security Council - Challenges",
            "link": "https://www.challenges.fr/monde/debat-sur-un-essai-iranien-de-missile-balistique-au-conseil-de-securite_630018",
            "pub_date": "2018-12-05 05:33:27 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "NATIONS UNIES (Reuters) - Le Conseil de sécurité des Nations unies s'est réuni mardi à huis clos pour évoquer l'essai d'un missile balistique iranien à moyenne portée effectué le 1er décembre. Les Etats-Unis, la Grande-Bretagne et la France accusent Téhéran d'avoir violé les résolutions de l'Onu concernant son programme balistique, mais ne réclament aucune initiative spécifique, qui aurait peu de chance d'aboutir. Dans une résolution adoptée en 2015, l'Onu \"invite\" l'Iran à s'abstenir de poursuivre le développement de missiles balistiques susceptibles d'être armés d'ogives nucléaires pendan..."
        },
        {
            "title": "Israel destroys Hezbollah tunnels on the Lebanese border - Journal La Croix",
            "link": "https://www.la-croix.com/Monde/Moyen-Orient/Israel-detruit-tunnels-Hezbollah-frontiere-libanaise-2018-12-04-1200987331",
            "pub_date": "2018-12-04 12:10:57 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "Les engins lourds du génie militaire de Tsahal sont entrés en œuvre dans la nuit du 3 au 4 décembre dans le secteur de l’agglomération de Metoulla, la ville la plus septentrionale d’Israël en Haute-Galilée toute proche de la frontière libanaise. Le secteur est partiellement décrété zone militaire interdite d’accès. Des sites de production de missiles proche de Beyrouth Cette opération survient juste après une rencontre de trois heures, à Bruxelles, entre le premier ministre israélien Benyamin Netanyahou et le secrétaire d’État américain Mike Pompeo. Tous deux ont mis en garde contre les amb..."
        },
        {
            "title": "Gilles Kepel: &quot;In Yemen and Syria, the belligerents are exhausted and seek an exit from the conflict&quot; - Libération",
            "link": "https://www.liberation.fr/debats/2018/12/04/gilles-kepel-au-yemen-et-en-syrie-les-belligerants-sont-epuises-et-cherchent-une-sortie-du-conflit_1695961",
            "pub_date": "2018-12-04 18:51:27 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Dans son dernier livre, Sortir du chaos (Gallimard), Gilles Kepel retrace quarante ans de crise dans le monde arabo-musulman depuis le premier choc pétrolier de 1973 qui a forgé l’alliance du «baril et du Coran». Il remet dans leur contexte l’émergence des mouvements islamistes violents dans la région, avant et après les révolutions arabes et leurs effets sur les migrations qui mobilisent aujourd’hui les Européens. Mais surtout, le politologue décrit une région fatiguée par la guerre, où les conditions semblent réunies pour sortir des différents conflits en cours. Que ce soit au Yémen ou en..."
        },
        {
            "title": "Iran: Explosion of a car bomb in the port of Chabahar - Challenges",
            "link": "https://www.challenges.fr/monde/iran-explosion-d-une-voiture-piegee-dans-le-port-de-chabahar_630290",
            "pub_date": "2018-12-06 11:35:32 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "DUBAI (Reuters) - Un attentat suicide à la voiture piégée a fait au moins trois morts et plusieurs blessés jeudi en Iran dans le port de Chabahar, près de la frontière avec le Pakistan, rapportent les médias iraniens. \"Ce matin, une bombe à l'intérieur d'une voiture a explosé près d'un commissariat à Chabahar. Trois personnes ont été tuées et plusieurs autress ont été blessées\", a déclaré à la télévision publique le gouverneur par intérim de Chabahar, Rahmdel Bameria. \"Le kamikaze a actionné ses explosifs après s'être arrêté devant le siège de la police de Chabahar.\" Mohammad Hadi Marashi, ..."
        },
        {
            "title": "Will the barrel highlight the &quot;realism&quot; of OPEC + and the &quot;surrealism&quot; US in Iran? - Sputnik France",
            "link": "https://fr.sputniknews.com/presse/201812041039169237-petrole-baril-opep-iran-usa/",
            "pub_date": "2018-12-04 11:13:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Ben Salmane en Algérie, Téhéran propose d’aider Alger à sortir de la dépendance au pétrole Le 3 décembre, les cours pétroliers ont affiché une hausse de presque 5%, écrit le site d'information Vestifinance. Les contrats à terme pour le baril de Brent ont dépassé 62 dollars. Toutefois, dans l'après-midi, la courbe est repassée en-dessous de cette barre, alors que vendredi dernier le baril était inférieur à 59 dollars. La disposition positive du marché pétrolier s'explique par l'attente des décisions concernant la réduction de la production de l'OPEP+ cette semaine, ainsi que par l'entente c..."
        },
        {
            "title": "Iran: Opposition Hengameh Shahidi sentenced to 12 years in prison - RFI",
            "link": "http://www.rfi.fr/moyen-orient/20181202-iran-opposante-hengameh-shahidi-condamnee-12-ans-prison",
            "pub_date": "2018-12-02 07:20:53 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Nouvel acte de répression en Iran, où une journaliste et opposante a été condamnée à plus de 12 ans de prison. Hengameh Shahidi est connue pour sa longue lutte en faveur des droits de l'homme, mais aussi des droits de la femme. En plus d'être journaliste, Hengameh Shahidi est également l'ancienne conseillère en charge des affaires des femmes pour le réformateur Mehdi Karoubi, candidat à la présidentielle de 2009. Son implication politique lui avait valu d'être arrêtée la même année et déjà condamnée à six ans de prison. Elle avait été libérée sous conditions trois ans plus tard. Cette fois-..."
        },
        {
            "title": "Is Saudi Arabia&#39;s international policy in keeping with our interests? - Slate.fr",
            "link": "http://www.slate.fr/story/170586/arabie-saoudite-confiance-politique-internationale",
            "pub_date": "2018-12-01 14:02:00 GMT",
            "source_nm": "Slate.fr",
            "source_url": "http://www.slate.fr",
            "desc": "Certains avaient cru naïvement que le plan «Vision 2030» du prince héritier de l’Arabie saoudite, Mohammed ben Salmane, annonçait un «tournant libéral» du royaume –illusion sur laquelle nous avions mis en garde– et que le dirigeant de fait du Royaume pouvait être un allié crédible dans notre politique extérieure. Or, de fait, tous les signes étaient déjà là qui obligeaient à conclure à un mirage. En avril, on pouvait peut-être encore accorder au dirigeant saoudien le bénéfice du doute. Un espoir définitivement douché par l’assassinat de Jamal Khashoggi. Il a fallu la mort d’un homme, dans d..."
        },
        {
            "title": "Attack in Chabahar, southeastern Iran, at least four dead (images) - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812061039193962-iran-attentat-chabahar-terrorisme/",
            "pub_date": "2018-12-06 07:30:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Une bombe a explosé à Chabahar, une ville portuaire dans le sud-est de l'Iran, près d'un commissariat de police, faisant au moins quatre morts selon des informations non officielles, a fait savoir jeudi la télévision nationale iranienne. Pictures of the SVBIED explosion in Chabahar, Iran#Iran #Chabahar pic.twitter.com/L3HYuqUHkv — CNW (@ConflictsW) 6 декабря 2018 г. «Ce matin, une bombe à l'intérieur d'une voiture a explosé près d'un poste de police à Chabahar», a déclaré un responsable à la télévision nationale. #BREAKING Casualties in a car bomb attack in #Chabahar, #Iran: local media ..."
        },
        {
            "title": "Iran: Tehran slowly sinks into the ground - GEO",
            "link": "https://www.geo.fr/environnement/iran-teheran-senfonce-peu-a-peu-dans-le-sol-193717",
            "pub_date": "2018-12-05 14:55:30 GMT",
            "source_nm": "GEO",
            "source_url": "https://www.geo.fr",
            "desc": "Le sol bouge sous la capitale iranienne, Téhéran. Et il pourrait, à terme, faire disparaitre certains quartiers de la mégalopole de 15 millions d'habitants. C'est ce que révèle un article récemment publié dans la revue Nature. Selon une équipe de scientifiques, Téhéran connait en effet depuis une quinzaine d'années un affaissement significatif qui semble s'accentuer peu à peu. Des images satellite de la ville capturées entre 2003 et 2017 ont révélé qu'environ 10% du centre de Téhéran ainsi que de nombreux villages voisins situés au nord-ouest sont concernés par ce phénomène de subsidence. A..."
        },
        {
            "title": "Iran to continue its &quot;deterrent&quot; ballistic program - RFI",
            "link": "http://www.rfi.fr/moyen-orient/20181205-iran-onu-poursuivre-son-programme-balistique-dissuasif",
            "pub_date": "2018-12-05 01:32:46 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Les responsables iraniens ont multiplié les déclarations pour affirmer qu'il n'était pas question d'arrêter le programme balistique du pays, rejetant les accusations américaines selon lesquelles le dernier test de missile iranien était contraire à la résolution 2 231 du Conseil de sécurité. Avec notre correspondant à Téhéran, Siavosh Ghazi Au moment même où le Conseil de sécurité se réunissait à la demande de la France et de la Grande-Bretagne, le porte-parole de la diplomatie iranienne affirmait que le programme balistique du pays était totalement dissuasif. L'Iran ne détermine pas son pro..."
        },
        {
            "title": "Iran wants to increase the range of its missiles - Challenges",
            "link": "https://www.challenges.fr/monde/l-iran-veut-accroitre-la-portee-de-ses-missiles_629968",
            "pub_date": "2018-12-04 19:55:39 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "GENEVE (Reuters) - L'Iran a l'intention d'augmenter la portée de ses missiles, a annoncé mardi le général Aziz Nasirzadeh, commandant en chef de l'armée de l'air iranienne. \"L'un de nos programmes les plus importants consiste à accroître la portée des missiles et des munitions\", a dit le général, cité par l'agence de presse iranienne Fars. \"Nous ne nous fixons pas de limites dans ce domaine\", a-t-il ajouté. Pareil choix est de nature à irriter un peu plus les Etats-Unis, alors même que Donald Trump a désengagé son pays de l'accord de 2015 sur le nucléaire iranien et rétabli des sanctions co..."
        },
        {
            "title": "Israel announces destruction of Hezbollah &quot;attack tunnels&quot; - Liberation",
            "link": "https://www.liberation.fr/planete/2018/12/04/israel-annonce-la-destruction-de-tunnels-d-attaque-du-hezbollah_1695902",
            "pub_date": "2018-12-04 15:49:06 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "«Bouclier du Nord» : c’est le nom donné à la dernière «opération» de l’armée israélienne à la frontière libanaise, annoncée ce mardi à l’aube par une vaste campagne de communication. L’objectif déclaré de Tsahal est la destruction de «tunnels d’attaque transfrontaliers» du Hezbollah. Ces derniers auraient été creusés dans le cadre d’un plan de «conquête de la Galilée», menace proférée dès 2012 dans plusieurs vidéos de propagande de la milice chiite en cas de nouveau conflit. Jusqu’ici, la crainte des tunnels était uniquement associée au Hamas et au jihad islamique à Gaza, contre lesquels Is..."
        },
        {
            "title": "In Yemen, the unexpected resilience of rebels - Challenges",
            "link": "https://www.challenges.fr/monde/au-yemen-la-resilience-inattendue-des-rebelles_629579",
            "pub_date": "2018-12-02 17:15:50 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Contre toute attente, les rebelles Houthis au Yémen tiennent tête depuis près de quatre ans à une puissante coalition militaire menée par l'Arabie saoudite en s'appuyant sur des alliances tribales, un arsenal militaire pris à l'armée et leur propre expérience guerrière. Ces rebelles sont soutenus par l'Iran, le grand rival chiite de l'Arabie saoudite sunnite au Moyen-Orient. En juillet 2014, ils lancent à partir de leur fief dans le Nord une offensive qui leur permet de s'emparer de vastes territoires et de prendre en janvier 2015 le contrôle total de la capitale Sanaa. La coalition militai..."
        },
        {
            "title": "Sanctions or not, Iran faces &quot;chronic challenges&quot; says a leader - Challenges",
            "link": "https://www.challenges.fr/monde/sanctions-ou-pas-l-iran-fait-face-a-des-defis-chroniques-dit-un-dirigeant_629753",
            "pub_date": "2018-12-03 18:57:06 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "L'Iran fait face à des \"défis chroniques\" qui existaient bien avant que les États-Unis réimposent des sanctions contre la République islamique, a déclaré lundi le président du Parlement iranien, Ali Larijani. \"Notre économie est assurément touchée par des facteurs extérieurs mais il y a aussi des problèmes qui existent de longue date\", a dit M. Larijani lors d'une conférence de presse à Téhéran. Il a énuméré une liste de \"défis chroniques\", parmi lesquels \"un État trop gros et coûteux\", le niveau très élevé des taux d'intérêts qui \"perturbe la production\", un système d'assurance-vieillesse ..."
        },
        {
            "title": "Sanctions: Iran may block Gulf oil exports, Rohani threat - Challenges",
            "link": "https://www.challenges.fr/monde/sanctions-l-iran-peut-bloquer-les-exportations-de-petrole-du-golfe-menace-rohani_629906",
            "pub_date": "2018-12-04 15:35:59 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Le président iranien Hassan Rohani a de nouveau menacé mardi de bloquer les exportations de pétrole dans le Golfe, en réaction aux sanctions américaines rétablies à la suite du retrait unilatéral de Washington de l'accord sur le nucléaire. \"Les Etats-Unis devraient savoir qu'ils ne sont pas en mesure d'empêcher l'exportation du pétrole iranien\", mais \"s'ils essayent (...), il n'y aura plus de pétrole à exporter depuis le Golfe persique\", a déclaré M. Rohani. Le président iranien s'exprimait lors d'une réunion publique dans la province de Semnan (nord), retransmise à la télévision. Depuis so..."
        },
        {
            "title": "Iran says it supports peace talks in Yemen - Challenges",
            "link": "https://www.challenges.fr/monde/l-iran-dit-soutenir-les-pourparlers-de-paix-au-yemen_629685",
            "pub_date": "2018-12-03 13:35:50 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "DUBAI (Reuters) - L'Iran soutient les pourparlers de paix au Yémen qui doivent débuter cette semaine en Suède, rapporte la télévision officielle iranienne lundi, précisant que Téhéran est prêt à contribuer à une solution politique. \"L'Iran accueille favorablement les pourparlers en Suède. Téhéran est prêt à aider les négociations internationales pour mettre fin à la crise et souligne l'importance d'une accélération de la fourniture d'aide humanitaire à la population\", a dit le ministère iranien des Affaires étrangères dans un communiqué, selon la télévision. La république islamique soutient..."
        },
        {
            "title": "Israel: Maximum tension with Lebanese Hezbollah - The New Tribune",
            "link": "https://lanouvelletribune.info/2018/12/israel-tension-maximale-avec-le-hezbollah-libanais/",
            "pub_date": "2018-12-04 19:28:25 GMT",
            "source_nm": "The New Tribune",
            "source_url": "https://lanouvelletribune.info",
            "desc": "Face à la découverte de tunnels au travers de la frontière israélo-libanaise, l'état Hébreu a confirmé la mise en place de l'opération \"Bouclier du Nord\", visant à sécuriser la région. La tension se veut maximale entre Israël et le Hezbollah libanais. En effet, l’armée israélienne vient d’annoncer le renforcement de sa frontière avec le Liban au cours d’une opération baptisée « Bouclier du Nord ». L’objectif ? Assurer sa sécurité face à la formation pro-iranienne, ennemi numéro 1 de l’État hébreu. Israël décide de renforcer ses frontières La raison d’un tel regain des tensions ? Selon le co..."
        },
        {
            "title": "Always deeper: Tehran is gradually sinking into the ground - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812051039191123-teheran-affaissement-sol-etude/",
            "pub_date": "2018-12-05 18:37:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Depuis une quinzaine d'années déjà, la capitale de la république islamique connaît un affaissement non négligeable qui semble s'accentuer progressivement, indique une étude publiée récemment sur le site de la revue scientifique Nature. Apocalypse NOW! Une ville chinoise engloutie par une immense tempête de sable (vidéo) D'après une équipe de chercheurs du Centre de recherche allemand en géosciences GFZ de Potsdam, des images satellitaires de Téhéran prises entre 2003 et 2017 ont permis d'établir qu'environ 10% du centre-ville, aussi bien que de nombreux villages situés au nord-ouest de Téhé..."
        },
        {
            "title": "Iran&#39;s ghost tankers hunted by Parisian start-up - Libération",
            "link": "https://www.liberation.fr/planete/2018/12/04/les-tankers-fantomes-d-iran-traques-par-une-start-up-parisienne_1695940",
            "pub_date": "2018-12-04 20:30:16 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Face aux sanctions, l’Iran recourt de plus en plus aux pétroliers fantômes. Le constat est dressé dans le dernier rapport de Kayrros, une start-up parisienne. Le 4 novembre, les Etats-Unis ont ciblé les exportations de pétrole de la République islamique, une étape supplémentaire de la campagne de Donald Trump contre l’accord sur le nucléaire de 2015 dont Washington est sorti au printemps. Pour continuer à vendre son or noir, Téhéran fait littéralement disparaître ses tankers des radars : les capitaines débranchent le système indiquant leur position, appelé AIS, pour livrer plus discrètement..."
        },
        {
            "title": "The United States reportedly sent its military ships to the Persian Gulf - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812041039166453-etats-unis-navires-golf-persique/",
            "pub_date": "2018-12-04 08:34:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Une escadre américaine mouillera au Moyen-Orient dans quelques jours pour effectuer une démonstration de force face à l'Iran, rapporte le Wall Street Journal, citant des responsables de la Défense américaine. Selon le WSJ, l'entrée du porte-avions John C. Stennis, accompagné d'un groupe de navires américains, dans les eaux moyen-orientales sera la première visite de ce type dans la zone depuis huit mois. Suspecté par Washington d’effectuer un test de missile, l’Iran répond À en croire une source citée par le média américain, les vaisseaux devraient rester dans la région pendant environ deux..."
        },
        {
            "title": "Twitter accused of suppressing legitimate Iranian accounts - FREDZONE",
            "link": "http://www.fredzone.org/twitter-supprime-des-comptes-iraniens-legitimes-773",
            "pub_date": "2018-12-02 06:32:10 GMT",
            "source_nm": "FREDZONE",
            "source_url": "http://www.fredzone.org",
            "desc": "Le ministre iranien des Affaires étrangères, Mohammad Javad Zarif, a émis une vague de critiques à l’encontre de Twitter ces derniers mois. Le haut responsable a reproché au réseau social à l’oiseau bleu de supprimer des comptes légitimes au lieu de s’attaquer aux bots anti-gouvernementaux. La suppression des comptes mentionnés par le ministre iranien des Affaires étrangères survient dans le cadre du ménage que Twitter effectue dans le but d’éradiquer les faux comptes de sa plateforme. Dans ses tweets, Mohammad Javad Zarif ne s’est pas contenté de se plaindre des pratiques de Twitter, il a ..."
        }
    ]
}