{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFkwTWpCa2JSSUNabklvQUFQAQ?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 14:30:11 GMT",
    "content": [
        {
            "title": "Lukaku: &quot;In Belgium, I am still African&quot; - 7 out of 7",
            "link": "https://www.7sur7.be/7s7/fr/9098/Football/article/detail/3502463/2018/12/07/Lukaku-En-Belgique-je-suis-toujours-Africain.dhtml",
            "pub_date": "2018-12-07 12:11:00 GMT",
            "source_nm": "7sur7",
            "source_url": "https://www.7sur7.be",
            "desc": ""
        },
        {
            "title": "Romelu Lukaku on the start at Manchester United? - Walfoot.be",
            "link": "https://www.walfoot.be/fra/news/lis/2018-12-08/romelu-lukaku-sur-le-depart-a-manchester-united",
            "pub_date": "2018-12-08 08:12:00 GMT",
            "source_nm": "Walfoot.be",
            "source_url": "https://www.walfoot.be",
            "desc": "Romelu Lukaku a-t-il l'intention de quitter les Red Devils?"
        },
        {
            "title": "Spectacular split between Man United and Arsenal, Lukaku and Fellaini ridden - RTBF",
            "link": "https://www.rtbf.be/sport/football/etranger/angleterre/detail_manchester-united-arsenal-les-gunners-peuvent-enfoncer-les-red-devils-live-commente-21h?id=10088380",
            "pub_date": "2018-12-05 06:44:00 GMT",
            "source_nm": "RTBF",
            "source_url": "https://www.rtbf.be",
            "desc": "2-2 : Manchester United et Arsenal ne sont pas parvenus à se départager ce mercredi soir. Lukaku et Fellaini étaient réservistes et sont montés au jeu en ..."
        },
        {
            "title": "Romelu Lukaku finds (finally) the way of the nets with ManU (VIDEO) - dh.be",
            "link": "http://www.dhnet.be/sports/football/diablesrouges/romelu-lukaku-retrouve-enfin-le-chemin-des-filets-avec-manu-video-5c02cda7cd70fdc91bbde5e9",
            "pub_date": "2018-12-01 18:14:00 GMT",
            "source_nm": "dh.be",
            "source_url": "http://www.dhnet.be",
            "desc": "Big Rom' n'avait plus mis une balle au fond des filets depuis le... 15 septembre, en déplacement à Watford."
        },
        {
            "title": "Lukaku and Origi scorers found, Witsel tireless, &quot;gentleman&quot; Vertonghen excluded - RTBF",
            "link": "https://www.rtbf.be/sport/football/diablesrouges/detail_lukaku-et-origi-buteurs-retrouves-witsel-infatigable-le-gentleman-vertonghen-exclu?id=10088116",
            "pub_date": "2018-12-03 09:05:30 GMT",
            "source_nm": "RTBF",
            "source_url": "https://www.rtbf.be",
            "desc": "Ce week-end, de nombreux Diables Rouges étaient concernés par les rencontres à l'étranger. Retrouvez ci-dessous le bilan chiffré de leurs prestations."
        },
        {
            "title": "Mourinho very brief when he has to explain the absences of Lukaku and Pogba in the eleven against Arsenal - Walfoot.be",
            "link": "https://www.walfoot.be/fra/news/lis/2018-12-06/mourinho-tres-bref-lorsquil-doit-sexpliquer-sur-les-non-titularisations-de-lukaku-et-pogba",
            "pub_date": "2018-12-06 11:24:00 GMT",
            "source_nm": "Walfoot.be",
            "source_url": "https://www.walfoot.be",
            "desc": "Petites surprises dans la composition de Manchester United face à Arsenal mercredi soir, Romelu Lukaku et Paul Pogba sont sur le banc. Après le match (2-2), ..."
        },
        {
            "title": "Origi and Hazard smugglers, Lukaku mute, first minutes for Leander Dendoncker - Walfoot.be",
            "link": "https://www.walfoot.be/fra/news/lis/2018-12-05/origi-et-hazard-passeurs-lukaku-muet-premieres-minutes-pour-leander-dendoncker",
            "pub_date": "2018-12-05 21:56:00 GMT",
            "source_nm": "Walfoot.be",
            "source_url": "https://www.walfoot.be",
            "desc": "Soirée animée en Premier League. Certains Belges ont brillé mais ils ont connu des fortunes diverses. Les résultats du soir."
        },
        {
            "title": "The ridiculous fall of Romelu Lukaku when controlling a balloon (video) - RTL info",
            "link": "https://rtlsport.rtl.be/sport/football/football-etranger/la-chute-ridicule-de-romelu-lukaku-au-moment-de-controler-un-ballon-video--1081738.aspx",
            "pub_date": "2018-12-02 09:59:09 GMT",
            "source_nm": "RTL info",
            "source_url": "https://rtlsport.rtl.be",
            "desc": "Manchester United est allé prendre un point à Southampton samedi dans le cadre de la 14e journée du championnat d'Angleterre de football (2-2). Marouane ..."
        },
        {
            "title": "Divock Origi rewarded with his goal unlike Romelu Lukaku - Walfoot.be",
            "link": "https://www.walfoot.be/fra/news/lis/2018-12-05/divock-origi-recompense-de-son-but-contrairement-a-romelu-lukaku",
            "pub_date": "2018-12-05 19:35:00 GMT",
            "source_nm": "Walfoot.be",
            "source_url": "https://www.walfoot.be",
            "desc": "Divock Origi et Romelu Lukaku ont retrouvé le chemin des filets ce week-end après une période de disette. Mais ils n'ont pas été récompensé de la même ..."
        },
        {
            "title": "Man Utd: Lukaku in the lead, Martial absent - 24matins.fr - Sports",
            "link": "https://www.24matins.fr/newsweb/man-utd-lukaku-en-pointe-martial-absent-937398",
            "pub_date": "2018-12-08 14:13:02 GMT",
            "source_nm": "24matins.fr - Sports",
            "source_url": "https://www.24matins.fr",
            "desc": "A l’heure d’affronter Fulham (20e) pour le compte de la 16e journée de Premier League, Manchester United (8e) doit se passer d’Anthony Martial, blessé aux adducteurs lors du nul concédé cette semaine face à Arsenal (2-2, 15e journée). Pas de Français titulaire au coup d’envoi, chose rare ces derniers temps pour les Red Devils, puisque Paul Pogba débute une fois encore sur le banc. En revanche, réapparition de Romelu Lukaku à la pointe de l’attaque mancunienne. De quoi peut-être calmer ses envies d’ailleurs. Le onze mancunien: De Gea – Young, Jones, Smalling, Dalot – Matic, Mata – Lingard, H..."
        },
        {
            "title": "Lukaku wants to leave ... because of Mourinho - 24matins.fr",
            "link": "https://www.24matins.fr/newsweb/lukaku-veut-partir-a-cause-de-mourinho-937218",
            "pub_date": "2018-12-08 07:16:03 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "Les jours se succèdent et la crise continue de couver du côté de Manchester United. Une pression qui monte lentement mais sûrement avec de médiocres résultats en championnat et des joueurs qui ne s’épanouissent plus. Certes, les blessures nombreuses ont régulièrement poussé José Mourinho à opter pour des choix originaux, voire dangereux, mais cela n’explique pas tout. On se rappelle par exemple du positionnement préjudiciable de Matic et McTominey en défense centrale face à Southampton (2-2). Un match au cours duquel Romelu Lukaku s’était illustré en inscrivant un but, son premier après 981..."
        },
        {
            "title": "Foot: the &quot;King Pelé&quot; is found in Mbappé - DW (French)",
            "link": "https://www.dw.com/fr/foot-le-roi-pel%C3%A9-se-retrouve-en-mbapp%C3%A9/a-46610724",
            "pub_date": "2018-12-06 11:23:00 GMT",
            "source_nm": "DW (French)",
            "source_url": "https://www.dw.com",
            "desc": "La légende du foot a donné une interview à un journal brésilien parue mercredi au quotidien Folha de Sao Paulo. Un entretien dans lequel Pelé déclare dans un sourire: \"On me compare avec Mbappé. [...] Nous nous ressemblons et nous sommes à peu près du même âge\". Pour rappel, Pelé a 78 ans, alors que Mbappé en a 19. Mais le Brésilien avait seulement 17 ans quand il a remporté son premier Mondial. Pour autant, sur le terrain, il confie préférer son compatriote Neymar: \"Je pense que Neymar est un joueur plus abouti que lui, mais en Europe on parle plus de Mbappé\" a-t-il dit. Manchester United ..."
        },
        {
            "title": "Man Utd: Pogba and Lukaku left on the bench against Arsenal - 24matins.com - Sports",
            "link": "https://www.24matins.fr/newsweb/man-utd-pogba-et-lukaku-laisses-sur-le-banc-contre-arsenal-935790",
            "pub_date": "2018-12-05 19:13:05 GMT",
            "source_nm": "24matins.fr - Sports",
            "source_url": "https://www.24matins.fr",
            "desc": "José Mourinho a tranché dans le vif, alors que Manchester United n’avance plus en Premier League, en laissant Paul Pogba et Romelu Lukaku pour le choc face à Arsenal ce mercredi soir. Anthony Martial, en revanche, est bien titulaire, associé en attaque à Jesse Lingard et Marcus Rashford. Du côté des Gunners, Unai Emery a procédé à deux changements par rapport à l’équipe qui a débuté dimanche contre Tottenham (4-2). Aaron Ramsey et Matteo Guendouzi intègrent le onze de départ, alors qu’Alexandre Lacazette est toujours remplaçant. Here's how #MUFC line up for #MUNARS… Head to our official app..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/sport/football/angleterre/premier-league-liverpool-enchaine-united-et-arsenal-se-neutralisent-chelsea-decoit-6111655",
            "pub_date": "2018-12-05 22:34:11 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Liverpool, vainqueur à Burnley (3-1) a tenu le rythme imposé par Manchester City, tandis que José Mourinho et Manchester United ont limité la casse contre Arsenal (2-2), mercredi lors de la 15e journée de Premier League. Chelsea s’est de son côté incliné à Wolverhampton (2-1), alors que Tottenham s’est relancé en enfonçant Southampton (3-1). Au classement, les « Reds » (39 pts) reviennent à deux points des « Citizens » (41 pts). Derrière, Tottenham remonte à la troisième place (33 pts) et double Chelsea (4e) et Arsenal (5e), tous deux à 31 points. Les « Red Devils », eux, végètent au huitiè..."
        },
        {
            "title": "Man U is not more advanced - 24matins.fr",
            "link": "https://www.24matins.fr/newsweb/man-u-nest-pas-plus-avance-935864",
            "pub_date": "2018-12-05 22:28:05 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "Manchester United et Arsenal ont pris un point chacun ce mercredi soir, à Old Trafford, mais ce match nul, prolifique (2-2), ne peut pas être analysé de la même manière dans les deux camps. D’un côté, les Gunners enchaînent un vingtième match consécutif sans défaite, toutes compétitions confondues, et restent sur une vague positive avec la très belle victoire dans le derby du Nord de Londres contre Tottenham (4-2). Dans l’autre sens, c’est un quatrième match sans victoire en championnat pour les hommes de José Mourinho, dont la place aurait pu être menacée en cas de revers. Le \"Special One\"..."
        },
        {
            "title": "Belgians Abroad - Manchester Utd stalls again in Southampton (2-2), Lukaku scores after 13 matches - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/01/news/les-belges-a-letranger-manchester-utd-cale-a-nouveau-a-southampton-2-2-lukaku-marque-apres-13-matches/",
            "pub_date": "2018-12-01 19:06:31 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Manchester United est allé prendre un point à Southampton samedi dans le cadre de la 14e journée du championnat d’Angleterre de football (2-2). Marouane Fellaini et Romelu Lukaku, qui a mis fin à une série de 13 matches sans but, étaient titulaires. Au classement, les Mancuniens (22 points) sont 7e et les Saints (9) montent à la 18e place. Stuart Armstrong (13e, 1-0) et Cedric Soares (20e, 2-0) ont donné l’avance aux Saints. Marcus Rashford s’est alors mis en évidence. L’international anglais a tout d’abord ponctué un effort personnel en servant Lukaku, qui n’avait plus qu’à finaliser l’act..."
        },
        {
            "title": "MU stays in the soft belly - 24matins.fr",
            "link": "https://www.24matins.fr/newsweb/mu-reste-dans-le-ventre-mou-933119",
            "pub_date": "2018-12-01 19:55:04 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "On aimerait parler de \"Big Six\" pour qualifier les \"top clubs\" anglais. Mais vu l’écart entre les cinq premiers et le reste du paquet (5 points entre Arsenal et Everton), il est difficile d’inclure Manchester United au gratin anglais, en tout cas sur le strict plan comptable. Il faut dire que, sur le terrain, les hommes de \"Mou\", José Mourinho, ne font rien pour s’en extraire, de ce fameux ventre mou où ils côtoient Leicester, Bournemouth ou encore Watford. Après la défaite dans le derby face à Manchester City (3-1), et le match nul concédé à Old Trafford contre Crystal Palace (0-0), les Re..."
        }
    ]
}