{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGcwYzNFU0FtWnlLQUFQAQ?hl=fr&gl=BE&ceid=BE:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:58:58 GMT",
    "content": [
        {
            "title": "The &quot;viability threshold&quot; of the wolf in the process of being reached in France - Le Vif",
            "link": "https://www.levif.be/actualite/environnement/le-seuil-de-viabilite-du-loup-en-passe-d-etre-atteint-en-france/article-normal-1063665.html",
            "pub_date": "2018-12-06 11:19:00 GMT",
            "source_nm": "Sightings",
            "source_url": "https://www.levif.be",
            "desc": "La population de loups continue de croître en France, où ils devraient dépasser les 500 individus cet hiver et sont en passe d'atteindre un premier \"seuil de ..."
        },
        {
            "title": "The wolf population increases in Occitanie - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/occitanie/aveyron/population-du-loup-augmente-occitanie-1588077.html",
            "pub_date": "2018-12-07 11:19:50 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Réapparu il y a moins de 30 ans en France, le loup continue à étendre son territoire et devrait dépasser les 500 individus cet hiver, un seuil critique pour la viabilité de cette espèce protégée mais redoutée d'une partie des éleveurs. En six mois, la population est passée de 74 à 85 zones de présence permanente, dont 72 meutes (au moins trois individus ou avec une reproduction avérée), selon le bilan estival publié jeudi par l'Office national de la chasse et de la faune sauvage. \"Il est probable que l'effectif en sortie d'hiver 2018/2019 dépasse les 500 loups\", contre environ 430 à la fin ..."
        },
        {
            "title": "The wolf settles more and more in France - Journal La Croix",
            "link": "https://www.la-croix.com/Sciences-et-ethique/Environnement/Le-loup-sinstalle-France-2018-12-07-1200988119",
            "pub_date": "2018-12-07 11:11:57 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "Alors que des éleveurs manifestaient jeudi 6 décembre à Nîmes, avec 350 brebis Mérinos d’Arles, pour protester contre les attaques du loup ayant entraîné la mort de 380 animaux en Petite Camargue, dans le sud du Gard, l’Office national de la chasse et de la faune sauvage (ONCFS) publiait le bilan estival du prédateur. En six mois, la population de loup gris (Canis lupus) est passée de 74 à 85 « zones de présence permanente », dont 72 meutes, c’est-à-dire un groupe d’au moins trois individus avec une reproduction avérée. Un seuil de viabilité démographique Au vu de l’évolution des données, «..."
        },
        {
            "title": "Wolf: Is the &quot;viability threshold&quot; really about to be reached? - Science and Future",
            "link": "https://www.sciencesetavenir.fr/animaux/biodiversite/le-seuil-de-viabilite-de-la-population-de-loup-atteint_130046",
            "pub_date": "2018-12-06 23:30:00 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "La population de loups (Canis lupus) poursuit sa croissance sur le territoire national. Ces chiffres, toujours attendus pour les \"pro\" comme pour les \"anti\" loups sont transmis par l'Office National de la Chasse et de la Faune Sauvage (ONCFS) via son réseau Loup-Lynx. Les résultats ont été rendus publics le 6 décembre 2018 dans un communiqué dans lequel l'établissement rappelle que le ministère de la Transition écologique et solidaire l'a chargé \"d’assurer le suivi de l’espèce concernée et de publier régulièrement des indicateurs de tendance démographiques vérifiés et fiables\". \"Il ..."
        },
        {
            "title": "The wolf is about to reach the &quot;viability threshold&quot; of 500 individuals in France - 20 Minutes",
            "link": "https://www.20minutes.fr/planete/2389007-20181206-loup-passe-atteindre-seuil-viabilite-500-individus-france",
            "pub_date": "2018-12-06 15:05:00 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Le réseau Loup-lynx de l’Office national de la chasse et de la faune sauvage (ONCFS) publie ce mercredi les résultats de son suivi estival des populations de loup en France, ainsi que la carte de leur présence communale. Bonne nouvelle pour le canidé: l’ONCFS recense aujourd’hui 85 zones de présence permanente (ZPP) dont 72 meutes, alors que le dernier bilan hivernal faisait état de 74 ZPP et 57 meutes. Le seuil de viabilité atteint à la fin de l'hiver? L'office en saura plus sur l'estimation des effectifs au sortir de l'hiver 2019. Mais il est probable que la population de loup dépasse alo..."
        },
        {
            "title": "Lupi Association. A hunger for wolves! - The Telegram",
            "link": "https://www.letelegramme.fr/cotes-darmor/lescouet-gouarec/association-lupi-une-faim-de-loups-07-12-2018-12155173.php",
            "pub_date": "2018-12-07 13:48:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Samedi 1er décembre, l’association Lupi-les Loups, de Coat-Fur, organisait son 12e repas de Noël à la salle polyvalente. Plus de 80 convives ont partagé le repas de soutien au Refuge des Loups, qui se déroule chaque premier week-end de décembre. L’association de protection animalière, partenaire de la fondation Brigitte Bardot, a été créée il y a douze ans. Elle est actuellement présidée par Christine Le Nadar. Le Refuge, qui accueille loups et cervidés, est ouvert au public d’avril à septembre. Il reçoit des animaux provenant de trafics animaliers, de détentions illégales, de zoos, etc. Wi..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/region-occitanie/gard/nimes-350-brebis-devant-la-prefecture-pour-denoncer-les-attaques-de-loups-6113641",
            "pub_date": "2018-12-06 15:30:40 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Une délégation d’éleveurs était reçue, ce jeudi 6 décembre, à la préfecture de Nîmes pour protester contre les attaques de loups. Mais ils ne sont pas venus seuls : 300 de leurs brebis attendaient devant les grilles. Quelque 350 brebis massées devant la préfecture du Gard : c’est le moyen que des éleveurs ovins ont employé, ce jeudi, pour réclamer des mesures rapides contre le loup. « Le bilan dans le Gard depuis deux ans et notamment dans la zone des Costières, près de Vauvert, donc en zone de plaines, […] est à peu près à 380 animaux tués par un loup repéré de façon officielle », a expliq..."
        },
        {
            "title": "500 wolves in France: the species is about to be viable - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/jura/haut-jura/france-500-loups-espece-est-point-etre-viable-1587411.html",
            "pub_date": "2018-12-06 10:27:01 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "La population de loups continue de croître en France, où ils devraient dépasser les 500 individus cet hiver et sont en passe d'atteindre un premier \"seuil de viabilité démographique\", a indiqué jeudi l'Office national de la chasse et de la faune sauvage (ONCFS). La présence du loup est avérée chez nous. Le prédateur est présent dans le Haut-Jura notamment où plusieurs attaques de troupeau ont eu lieu dernièrement. Les analyses confirment que la piste du prédateur n'est pas exclue. Un loup a été capturé sur des pièges photos dans le secteur de la station de ski des Rousses. Avec 500 loups en..."
        },
        {
            "title": "Located near Gournay-en-Bray, Christophe participated in the international dog show of Rouen - Normandie Actu",
            "link": "https://actu.fr/normandie/avesnes-en-bray_76048/installe-pres-gournay-bray-christophe-participe-lexposition-canine-internationale-rouen_19899766.html",
            "pub_date": "2018-12-04 16:01:24 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Christophe est venu présenter cinq chiens. (©L’Eclaireur-La Dépêche) Installé à Avesnes-en-Bray près de Gournay-en-Bray, Christophe Bisson à la tête du Clan de Tara, élève des Irish Wolfhounds appelés aussi lévriers irlandais. Il se souvient : J’ai découvert la race lors d’une démonstration de chiens-guides pour aveugle à Caen en 1999. Dans cette exposition, on a vu passer un Irish, le président m’a dit : ce seront les prochains chiens-guides. Christophe a ensuite cherché à en savoir plus sur la race et sur son histoire. Il décide alors d’arrêter son travail d’éducateur de chiens-guides à L..."
        },
        {
            "title": "Back on the Beast of Gevaudan - FREDZONE",
            "link": "http://www.fredzone.org/retour-sur-la-bete-du-gevaudan-998",
            "pub_date": "2018-12-02 20:31:55 GMT",
            "source_nm": "FREDZONE",
            "source_url": "http://www.fredzone.org",
            "desc": "L’histoire de la bête du Gévaudan est l’une des plus bizarres et des plus terrifiantes que la France ait jamais connues. C’est celle d’une longue série de meurtres de femmes et d’enfants entre 1764 et 1767, des meurtres qui auraient été l’œuvre d’une bête monstrueuse dont l’existence n’a jamais été réellement prouvée. À une époque où la croyance était la norme, de nombreux mythes et légendes sont nés autour de l’énigmatique bête du Gévaudan. On l’a assimilé à une hyène, au diable, à une bête à tête de loup dont le flanc serait rouge sang, et d’autres choses terrifiantes encore. Source Pixab..."
        },
        {
            "title": "La France. Nearly 500 wolves, the &quot;threshold of viability&quot; in the process of being reached - The Telegram",
            "link": "https://www.letelegramme.fr/france/france-pres-de-500-loups-le-seuil-de-viabilite-en-passe-d-etre-atteint-06-12-2018-12153844.php",
            "pub_date": "2018-12-06 09:48:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "L’Office national de la chasse et de la faune sauvage indique que la population de loups en France devrait dépasser les 500 individus cet hiver. La population de loups continue de croître en France, où ils devraient dépasser les 500 individus cet hiver et sont en passe d’atteindre un premier seuil de viabilité démographique, a indiqué ce jeudi l’Office national de la chasse et de la faune sauvage (ONCFS). À lire sur le sujet Le loup en Bretagne « Au vu de l’évolution des données issues du suivi hivernal 2017/2018 et du suivi estival 2018, il est probable que l’estimation de l’effectif en so..."
        },
        {
            "title": "Soon 500 wolves in France, the &quot;threshold of viability&quot; - 24matins.fr",
            "link": "https://www.24matins.fr/bientot-500-loups-en-france-le-seuil-de-viabilite-936333",
            "pub_date": "2018-12-06 15:40:51 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "Le “seuil de viabilité” de la population du loup en France est en passe d’être atteint, a annoncé le réseau Loup-Lynx de l’ONCFS jeudi. On comptabilise à ce jour 85 zones de présence permanente (ZPP) dont 72 meutes, alors que le dernier bilan hivernal recensait 74 ZPP et 57 meutes. 500 loups d’ici à la fin de l’hiver Certes, les effectifs seront plus précisément connus à la fin de l’hiver qui approche. Mais le nombre de 500 individus devrait être atteint, correspondant à un premier seuil de viabilité démographique de la population. Ce seuil était fixé, selon le “plan loup” gouvernemental, à..."
        },
        {
            "title": "Nîmes: 300 sheep in front of the prefecture to denounce attacks of wolves - Le Parisien",
            "link": "http://www.leparisien.fr/societe/nimes-300-moutons-devant-la-prefecture-pour-denoncer-les-attaques-de-loups-06-12-2018-7962132.php",
            "pub_date": "2018-12-06 11:32:26 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Une delegation d’eleveurs a ete recue par les services de la prefecture. Nimes : 300 moutons devant la prefecture pour denoncer les attaques de loups Quelque 300 moutons devant les grilles de la prefecture. Ce jeudi matin, les eleveurs du Gard qui protestent contre les attaques de loups ne sont pas venus seuls a Nimes. 300 moutons devant la prefecture a #Nimes pour dire non au #loup pic.twitter.com/8KujthwUIh — France Bleu Gard Lozere (@bleugardlozere) December 6, 2018« Depuis 2017, 350 brebis et 10 bovins ont ete tues par des loups. Depuis le 1er janvier, on recense 69 attaques de loups, n..."
        },
        {
            "title": "Jean-Marc Moriceau. &quot;The tax administration provokes jolts and jacqueries&quot; - The Telegram",
            "link": "https://www.letelegramme.fr/france/jean-marc-moriceau-l-administration-fiscale-provoque-des-secousses-et-des-jacqueries-05-12-2018-12152608.php",
            "pub_date": "2018-12-05 05:00:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Historien spécialiste de l’histoire rurale, Jean-Marc Moriceau restitue au jour le jour la vie des paysans entre 1463 et 1652. Cette France, dont nous sommes majoritairement issus, luttait contre les intempéries, les loups, les guerres et les impôts. Avec déjà une rupture avec Paris. Ce livre est d’abord un hommage aux gens de la terre ? Effectivement. J’ai voulu redonner une identité à des paysans anonymes qui représentaient à l’époque 90 % de la population. Ils ont permis à l’État de se développer et à la société de fonctionner. C’est le terreau principal dont nous descendons tous. Sur qu..."
        },
        {
            "title": "Joseph-Erhel School. An interactive show - The Telegram",
            "link": "https://www.letelegramme.fr/cotes-darmor/erquy/ecole-joseph-erhel-un-spectacle-interactif-04-12-2018-12151843.php",
            "pub_date": "2018-12-04 10:08:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Vendredi 30 novembre, Marianne Franck de la compagnie Poisson d’avril est venue présenter son spectacle « Prom’nons-nous dans les bois » aux deux classes de maternelle à l’école. Ce spectacle interactif s’appuie sur deux histoires : Garou Garou et Le loup sentimental et s’inscrit dans le cadre du projet contes mené dans les deux classes. La comédienne Marianne Franck a profité de cet échange pour faire entrer en scène les enfants pour jouer les rôles du Petit Chaperon rouge, des trois Petits Cochons et Pierre (Pierre et le loup), elle-même jouant le rôle du loup. Un spectacle plein d’humour..."
        }
    ]
}