{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREoyYkhJNE1CSUNZM01vQUFQAQ?hl=cs&gl=CZ&ceid=CZ:cs",
    "language": "cs",
    "get_time": "2018-12-08 14:18:11 GMT",
    "content": [
        {
            "title": "Lajčák has changed his mind, wants to remain a minister - News.cz",
            "link": "https://www.novinky.cz/zahranicni/evropa/491353-lajcak-si-to-rozmyslel-chce-zustat-ministrem.html",
            "pub_date": "2018-12-07 09:31:18 GMT",
            "source_nm": "News.cz",
            "source_url": "https://www.novinky.cz",
            "desc": ""
        },
        {
            "title": "The Lajčák will remain in Pellegrini&#39;s government. The Slovak Foreign Minister will withdraw the resignation - Euro.cz",
            "link": "https://www.euro.cz/politika/lajcak-zustane-v-pellegriniho-vlade-slovensky-ministr-zahranici-stahne-demisi-1432158",
            "pub_date": "2018-12-07 10:42:00 GMT",
            "source_nm": "Euro.cz",
            "source_url": "https://www.euro.cz",
            "desc": "Šéf slovenské diplomacie Miroslav Lajčák bude pokračovat ve funkci ministra zahraničí, podanou rezignaci hodlá stáhnout. Lajčák minulý týden podal demisi v ..."
        },
        {
            "title": "Lajčák remains the head of Slovak diplomacy, withdraws his demise - Globe24.cz",
            "link": "https://globe24.globe24.cz/svet/64676-lajcak-zustane-sefem-slovenske-diplomacie-svou-demisi-stahne",
            "pub_date": "2018-12-07 13:05:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Šéf slovenské diplomacie Miroslav Lajčák se rozhodl pokračovat ve funkci ministra zahraničí. Uvedl to dnes v tiskovém prohlášení, z něhož vyplývá, že podanou rezignaci hodlá stáhnout. Lajčák minulý týden předal prezidentovi Andreji Kiskovi demisi v reakci na to, že slovenští poslanci odmítli migrační pakt OSN. Lajčák změnil svůj postoj navzdory tomu, že kromě parlamentu se proti migračnímu paktu OSN vyslovila i slovenská vláda, která také nesouhlasila s vysláním slovenského zástupce na nadcházející mezivládní konferenci o paktu. Lajčák samotný dokument OSN i účast Slovenska na zmiňované kon..."
        },
        {
            "title": "The world is now adopting the UN Migration Pact. The Czech Republic refused him, he did not attend the meeting - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/afrika/242574-svet-dnes-prijme-migracni-pakt-osn-cesko-ho-odmitlo-na-setkani-nejede/",
            "pub_date": "2018-12-08 10:42:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Globální pakt OSN, který má zlepšit mezinárodní řešení migrační problematiky, vyvolal od svého předběžného schválení letos v červenci ostré polemiky v řadě zemí světa. Jejich výsledkem je, že na nadcházející dvoudenní mezivládní konferenci v marockém městě Marrákeš, na které mají státy pakt přijmout, nedorazí delegace více než desítky zemí. Chybět mezi nimi bude kromě Spojených států, které se z jednání o paktu stáhly již v loňském roce, také zástupci Austrálie, Izraele a řady členských zemí Evropské unie včetně ČR. Cílem migračního paktu je podpora bezpečné, řízené a legální migrace a sníž..."
        },
        {
            "title": "Lajčák wants to remain the Minister of Foreign Affairs of Slovakia - Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/slovensko/201812078643554-slovensko-lajcak-ministr-fico-pellegrini/",
            "pub_date": "2018-12-07 09:16:39 GMT",
            "source_nm": "Sputnik Czech Republic",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Lajčák minulý týden podal demisi poté, co parlament odmítl migrační pakt OSN, a koaliční představitelé zamítli, aby slovenský zástupce letěl do Marrákeše na jednání o paktu. Lajčák chce zůstat i po tom, co premiér Peter Pellegrini ve středu oznámil, že Slovensko do Maroka pošle dopis."
        },
        {
            "title": "Fico: Kiska plays Circus Humberto - Sputnik Czech Republic in front of Lajcak",
            "link": "https://cz.sputniknews.com/slovensko/201812068639828-lajcak-fico-slovensko-politika-volbyprezidenta-demise/",
            "pub_date": "2018-12-06 14:10:00 GMT",
            "source_nm": "Sputnik Czech Republic",
            "source_url": "https://cz.sputniknews.com",
            "desc": "„Situace, především díky panu prezidentovi, je už nedůstojná. Chci mu vzkázat, že hraje Cirkus Humberto, protože prezident nemá v takové situaci žádné oprávnění. Prezident, pokud jednou dostane demisi, tak tu může tak akorát vzít na vědomí. Nechápu, o jakém času mluví a co chce řešit. Jediný, kdo může říci, zda chce pracovat nebo nechce pracovat, je Miroslav Lajčák,\" řekl v pořadu Fico. Píší o tom hlavnespravy.sk. Předseda Směru nevyloučil, že oznámí po sněmu jméno kandidáta na prezidenta, ale pouze s jeho souhlasem. V případě, že se tak nestane, strana představí svého kandidáta nejpozději ..."
        },
        {
            "title": "The Slovak government has rejected the migration pact. Fate of the Lajcak Sealed? - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/242268-slovenska-vlada-odmitla-migracni-pakt-osud-lajcaka-zpeceten/",
            "pub_date": "2018-12-05 11:16:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Slovenská vláda dnes odmítla migrační pakt OSN. Novinářům to řekl premiér Peter Pellegrini. Kabinet tak vyhověl parlamentu, který se proti dokumentu Organizace spojených národů (OSN) postavil již minulý týden. V reakci na hlasování poslanců podal demisi ministr zahraničí Miroslav Lajčák, jenž migrační pakt obhajoval. Prezident Andrej Kiska v úterý řekl, že s rozhodnutím ohledně Lajčákovy demise vyčká na postoj slovenské vlády k paktu, který dříve odmítlo několik zemí včetně Česka. Odmítavý postoj slovenského kabinetu k migračnímu paktu není překvapením. Pellegrini již v uplynulých dnech řek..."
        },
        {
            "title": "Lajčák met Kiska. Will Slovakia look for a new head of diplomacy? - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/242161-lajcak-se-sesel-s-kiskou-bude-slovensko-hledat-noveho-sefa-diplomacie/",
            "pub_date": "2018-12-04 11:04:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Slovenský ministr zahraničí Miroslav Lajčák se dnes dopoledne sešel s prezidentem Andrejem Kiskou, kterému minulý týden předal svou demisi v reakci na odmítnutí migračního paktu OSN sněmovnou. Lajčák ani Kiska schůzku nekomentovali, vyjádřit by se měli odpoledne. Premiér Peter Pellegrini v pondělí požádal prezidenta, aby Lajčákovu demisi nepřijímal. Předseda vlády opakovaně řekl, že si přeje setrvání Lajčáka na postu ministra zahraničí, byť Pellegrini se na rozdíl od ministra postavil proti migračnímu paktu. Zmiňovaný dokument OSN kritizovala většina slovenských parlamentních stran včetně n..."
        },
        {
            "title": "For now, Lajčák remains the minister, Kiska did not accept his resignation - Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/slovensko/201812048624374-kiska-lajcak-demise-nedemise/",
            "pub_date": "2018-12-04 13:15:00 GMT",
            "source_nm": "Sputnik Czech Republic",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Po zasedání by se Kiska měl sejít s premiérem Peterem Pellegrinim a Lajčákem a oznámí své rozhodnutí, píše Hnonline. Kiska rovněž řekl, že je s Lajčákovou prací v čele ministerstva zahraničních věcí spokojený. „Nikdo ještě nevyřešil žádný problém siláckými řečmi vedenými doma,\" prohlásil Kiska. Opět zopakoval, že je třeba vyslat do Maroka slovenského zástupce. Lajčák podal demisi v pátek. Rozhodl se pro to poté, co Národní rada SR přijala usnesení o nesouhlasu s globálním migračním paktem OSN. V pondělí však Pellegrini uvedl, že požádal Kisku, aby demisi Lajčáka nepřijal."
        },
        {
            "title": "Protesting people in front of the MFA called on Slovakia not to attend a conference in Marrakesh - Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/slovensko/201812018600694-Slovensko-Lajcak-protest-konference/",
            "pub_date": "2018-12-01 17:42:00 GMT",
            "source_nm": "Sputnik Czech Republic",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Organizátoři chtěli na tomto protestu vyzvat zástupce Slovenska k tomu, aby se neúčastnili konference ohledně Globálního paktu OSN o migraci, která se má konat v Marrákeši. Zároveň chtěli požádat ministra zahraničních věcí, Miroslava Lajčáka, aby odešel do „politického důchodu\". Podle jejich názoru totiž během šéfování slovenské diplomacii neprokázal občanské vlastenectví."
        }
    ]
}