{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvTUwyY3ZNVEl3TTJ4eE1HMTNFZ0pqY3lnQVAB?hl=cs&gl=CZ&ceid=CZ:cs",
    "language": "cs",
    "get_time": "2018-12-08 11:15:29 GMT",
    "content": [
        {
            "title": "The account of Czechs for brexit? Up to 55 billion and loss of 40 thousand jobs - E15.cz",
            "link": "https://www.e15.cz/byznys/obchod-a-sluzby/ucet-cechu-za-brexit-az-55-miliard-a-ztrata-40-tisic-pracovnich-mist-1354336",
            "pub_date": "2018-12-05 11:19:28 GMT",
            "source_nm": "E15.cz",
            "source_url": "https://www.e15.cz",
            "desc": ""
        },
        {
            "title": "If MEPs refuse agreement, there is a risk that no brexit will be, Maya admitted - ceskatelevize.cz/ct24",
            "link": "https://ct24.ceskatelevize.cz/svet/2672189-pokud-poslanci-odmitnou-dohodu-hrozi-ze-zadny-brexit-nebude-pripustila-mayova",
            "pub_date": "2018-12-06 10:21:19 GMT",
            "source_nm": "ceskatelevize.cz/ct24",
            "source_url": "https://ct24.ceskatelevize.cz",
            "desc": "Před klíčovým hlasováním britského parlamentu o brexitové dohodě, které se uskuteční příští úterý, premiérka Theresa Mayová varovala, že ve hře je stále i ..."
        },
        {
            "title": "Hard bruxism can cause up to half a year&#39;s traffic chaos, warns the British government - Euro.cz",
            "link": "https://www.euro.cz/politika/tvrdy-brexit-muze-zpusobit-az-pulrocni-dopravni-chaos-varuje-britska-vlada-1432231",
            "pub_date": "2018-12-07 14:55:00 GMT",
            "source_nm": "Euro.cz",
            "source_url": "https://www.euro.cz",
            "desc": "Pokud poslanci odmítnou brexitovou dohodu premiérky Theresy Mayové a Británie nakonec opustí Evropskou unii bez dohody, mohl by chaos v přístavech u ..."
        },
        {
            "title": "MACHACEK: How To Stop Brexit | Monitor Jana Macháček - Lidovky.cz",
            "link": "https://www.lidovky.cz/monitor-jana-machacka/jak-zastavit-brexit.A181205_132028_monitor-jana-machacka_ele",
            "pub_date": "2018-12-05 12:20:00 GMT",
            "source_nm": "Lidovky.cz",
            "source_url": "https://www.lidovky.cz",
            "desc": "Advokát Evropského soudního dvora Manuel Campos Sánchez-Bordona se domnívá, že Británie má právo zvrátit brexit unilaterálně, nemusí s tím jednomyslně ..."
        },
        {
            "title": "Britain may still repeat the brexit, the lawyer of the EU court says - News.cz",
            "link": "https://www.novinky.cz/zahranicni/evropa/490970-britanie-muze-brexit-jeste-odvolat-mini-advokat-unijniho-soudu.html",
            "pub_date": "2018-12-04 08:41:00 GMT",
            "source_nm": "News.cz",
            "source_url": "https://www.novinky.cz",
            "desc": "Británie může jednostranně stáhnout své oznámení o odchodu z Evropské unie, míní generální advokát Soudního dvora EU Campos Sánchez-Bordona."
        },
        {
            "title": "Brexit, without British agreement, will significantly increase purchases, warned the Governor of the British Central Bank World - Lidovky.cz",
            "link": "https://www.lidovky.cz/svet/brexit-bez-dohody-britum-vyrazne-prodrazi-nakupy-varoval-guverner-britske-centralni-banky.A181204_151922_ln_zahranici_ele",
            "pub_date": "2018-12-04 14:28:00 GMT",
            "source_nm": "Lidovky.cz",
            "source_url": "https://www.lidovky.cz",
            "desc": "Nákupy spotřebního zboží se mohou Britům příští rok na jaře prodražit skokově až o deset procent, pokud země odejde z Evropské unie bez dohody a bez ..."
        },
        {
            "title": "The Czechs may also pay for Brexit. According to the opposition, the government has slept - tn.cz",
            "link": "http://tn.nova.cz/clanek/za-brexit-mozna-zaplati-i-cesi-podle-opozice-v-tom-vlada-zaspala.html",
            "pub_date": "2018-12-05 20:07:57 GMT",
            "source_nm": "tn.cz",
            "source_url": "http://tn.nova.cz",
            "desc": "Za odchod Britů z Evropské unie na jaře příštího roku mohou zaplatit i Češi. Účtem může být podle analytiků České spořitelny ztráta čtyřiceti tisíc pracovních míst ..."
        },
        {
            "title": "Brexit will not be? Lawyer explains why British retention in the EU is more likely - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/242217-brexit-nebude-pravnik-vysvetlil-proc-je-setrvani-britu-v-eu-pravdepodobnejsi/",
            "pub_date": "2018-12-04 23:01:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Brexit lze zastavit, konstatuje právník Jolyon Maugham v komentáři pro server The Guardian. Odvolává se přitom na názor generálního advokáta Soudního ..."
        },
        {
            "title": "Britain can stop brexit itself. The government refuses to leave it - tn.cz",
            "link": "http://tn.nova.cz/clanek/britanie-muze-sama-zastavit-brexit-vlada-to-odmita-odejit-chce.html",
            "pub_date": "2018-12-04 10:04:00 GMT",
            "source_nm": "tn.cz",
            "source_url": "http://tn.nova.cz",
            "desc": "Velká Británie může zastavit svůj odchod z Evropské unie, tvrdí generální advokát Soudního dvora EU. Země tak musí učinit před dosažením konečné smlouvy o ..."
        },
        {
            "title": "Brexit? The vote to leave the EU was a mistake, judging more and more British. Workers attack conservatives - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/242291-brexit-odhlasovat-odchod-z-eu-byla-chyba-soudi-stale-vic-britu-labouriste-atakuji-konzervativce/",
            "pub_date": "2018-12-05 13:52:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Více Britů se oproti předchozím průzkumům veřejného mínění domnívá, že bylo chybou odhlasovat v referendu před dvěma lety odchod Spojeného království z ..."
        },
        {
            "title": "Weekend: Hard Brexit is still on the table. What are the consequences? - Kurzy.cz",
            "link": "https://www.kurzy.cz/zpravy/475288-vikendar-tvrdy-brexit-je-stale-na-stole-jake-by-byly-dusledky/",
            "pub_date": "2018-12-02 08:24:20 GMT",
            "source_nm": "Kurzy.cz",
            "source_url": "https://www.kurzy.cz",
            "desc": "Do odchodu Velké Británie z EU sice zbývají už jen čtyři měsíce, ale Politico se domnívá, že stále není ani zdaleka jasné, zda tento rozchod proběhne na ..."
        },
        {
            "title": "Workers continue to block brexitis. They call for early elections - denik.cz",
            "link": "https://www.denik.cz/ze_sveta/labouriste-pokracuji-v-blokovani-brexitu-chteji-predcasne-volby-20181202.html",
            "pub_date": "2018-12-02 14:36:00 GMT",
            "source_nm": "denik.cz",
            "source_url": "https://www.denik.cz",
            "desc": "Britští opoziční Labouristé v neděli uvedli, že budou usilovat o vyjádření nedůvěry vládě premiérky Theresy Mayové a vyhlášení předčasných voleb. Požadují…"
        },
        {
            "title": "British fight for brexit - iRozhlas.cz",
            "link": "https://www.irozhlas.cz/komentare/komentar-filip-nerad-brexit-velka-britanie_1812080629_och",
            "pub_date": "2018-12-08 05:29:00 GMT",
            "source_nm": "iRozhlas.cz",
            "source_url": "https://www.irozhlas.cz",
            "desc": "V roce 1922 vypukla v Irsku kvůli dohodě s Londýnem bratrovražedná občanská válka. O 96 let později je kvůli dohodě ve válce sama Británie. Naštěstí ne v té ..."
        },
        {
            "title": "AIG and preparation for Brexit. New Organizational Structure in Europe - Information from the world of insurance",
            "link": "https://www.opojisteni.cz/pojistny-trh/aig-a-priprava-na-brexit-nova-organizacni-struktura-v-evrope/",
            "pub_date": "2018-12-06 14:01:28 GMT",
            "source_nm": "Information from the world of insurance",
            "source_url": "https://www.opojisteni.cz",
            "desc": "American International Group, Inc. (AIG) patří mezi tzv. globální systémově důležité pojistitele, kteří jsou podrobeni dodatečné regulaci a dohledu. Působí ..."
        },
        {
            "title": "Brexit may prevent Britain from engaging in foreign trade. This is a leaked analysis, Trump says, and she admitted Maya - ListZprávy.cz",
            "link": "https://www.seznamzpravy.cz/clanek/brexit-muze-branit-britanii-v-obchodu-se-zahranicim-tvrdi-to-unikla-analyza-trump-a-priznala-to-i-mayova-61790",
            "pub_date": "2018-12-03 21:40:15 GMT",
            "source_nm": "ListZprávy.cz",
            "source_url": "https://www.seznamzpravy.cz",
            "desc": "Takzvaná irská pojistka by po brexitu mohla zkomplikovat Velké Británii uzavírání obchodních dohod se třetími zeměmi. Přiznala to britská premiérka Theresa ..."
        },
        {
            "title": "Day D for Brexit: What will be the vote in the British Parliament? - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/242074-den-d-pro-brexit-jak-bude-vypadat-hlasovani-v-britskem-parlamentu/",
            "pub_date": "2018-12-03 14:02:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Ministerská předsedkyně Theresa Mayová musí uspět se svou dohodou o brexitu v parlamentním hlasování 11. prosince. V opačném případě hrozí, že se ..."
        },
        {
            "title": "Maya is experiencing a debacle? It is not possible to convince the opponents of the brexit agreement, writes BBC - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/242501-mayova-zazije-debakl-presvedcit-odpurce-brexitove-dohody-se-nedari-pise-bbc/",
            "pub_date": "2018-12-07 12:02:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Nabídka britské premiérky Theresy Mayové, jíž se snaží na svou stranu před úterním hlasování získat odpůrce své dohody o brexitu, nepřináší podle BBC kýžený úspěch a stala se spíše předmětem kritiky. Mayová ve čtvrtek naznačila, že se zákonodárci jedná o možnosti, že by parlament získal kontrolu nad spuštěním takzvané irské pojistky. Premiérce nevyšel ani plán na debatu o brexitové dohodě s lídrem opozice Jeremym Corbynem. Po BBC dnes oznámila i stanice ITV, že duel v neděli vysílat nebude. Podle některých britských médií Mayová nyní uvažuje také o tom, že by se hlasování o dohodě mohlo odl..."
        },
        {
            "title": "There is a debate about brittleness in Britain. Brussels hopes for the best result, but worries about the worst - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/242431-v-britanii-zuri-debata-o-brexitu-brusel-doufa-v-co-nejlepsi-vysledek-ale-obava-se-toho-nejhorsiho/",
            "pub_date": "2018-12-06 19:04:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Zatímco v Británii je parlamentní debata o podobě brexitu v plném proudu a politici skloňují nespočet různých vyústění celého procesu, Evropská unie nedává najevo žádnou změnu přístupu a odmítá návrat k vyjednávání o dohodě o vystoupení. Agentura Reuters však píše, že diplomaté v Bruselu by mohli britské vládě mírně vyjít vstříc a pomoci jí tak \"rozvodovou dohodu\" prosadit, pakliže by napoprvé neuspěla. Podle magazínu Politico Evropská komise v zákulisí zkoumá čtyři potenciální scénáře pro vývoj po očekávaném zamítnutí dokumentu v britském parlamentu 11. prosince. Vrcholní představitelé EU ..."
        },
        {
            "title": "Maya: Will Brexit not be? This is one of the options - Globe24.cz",
            "link": "https://globe24.globe24.cz/svet/64655-mayova-brexit-nebude-i-to-je-jedna-z-moznosti",
            "pub_date": "2018-12-06 15:06:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Před klíčovým hlasováním britského parlamentu o brexitové dohodě, které se uskuteční příští úterý, premiérka Theresa Mayová varovala, že ve hře je stále i možnost, že Británie z Evropské unie vůbec neodejde. Pokud dohodu, kterou vyjednala s Bruselem, poslanci neschválí, může podle ní země odejít zcela bez dohody, ale může také v EU zůstat. Soudní dvůr EU dnes mezitím oznámil, že den před hlasováním britských zákonodárců zveřejní svou odpověď na otázku, zda může Británie jednostranně stáhnout své oznámení o odchodu z EU. \"Jsou zde tři možnosti: jednou je opustit Evropskou unii s dohodou... d..."
        },
        {
            "title": "Maya: There is a possibility that Britain will remain in the EU. Key vote closes - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/242371-mayova-je-moznost-ze-britanie-zustane-v-eu-klicove-hlasovani-se-kvapem-blizi/",
            "pub_date": "2018-12-06 10:49:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Před klíčovým hlasováním britského parlamentu o brexitové dohodě, které se uskuteční příští úterý, premiérka Theresa Mayová varovala, že ve hře je stále i možnost, že Británie z Evropské unie vůbec neodejde. Pokud dohodu, kterou vyjednala s Bruselem, poslanci neschválí, může podle ní země odejít zcela bez dohody, ale může také v EU zůstat. Soudní dvůr EU dnes mezitím oznámil, že den před hlasováním britských zákonodárců zveřejní svou odpověď na otázku, zda může Británie jednostranně stáhnout své oznámení o odchodu z EU. \"Jsou zde tři možnosti: jednou je opustit Evropskou unii s dohodou... d..."
        },
        {
            "title": "Nigel Farage leaves UKIP, anti-Muslim rhetoric and leaning to the far right - Globe24.cz",
            "link": "https://globe24.globe24.cz/svet/64613-nigel-farage-opousti-ukip-vadi-mu-protimuslimska-retorika-a-priklon-ke-krajni-pravici",
            "pub_date": "2018-12-05 08:50:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Jedna z nejznámějších tváří britské politiky z posledních let Nigel Farage se rozhodl opustit Stranu nezávislosti Spojeného království (UKIP), kterou před lety pomohl založit a později dovedl k největším volebním úspěchům. Jako důvod odchodu uvedl v komentáři na webu The Telegraph k příklon strany ke krajní pravici a antimuslimské rétorice. UKIP prý v této podobě není stranou, která by mohla Británii úspěšně vyvést z Evropské unie. Farage působil v UKIP 25 let a deset let byl jejím předsedou. Už od roku 1999 tuto euroskeptickou stranu reprezentuje v Evropském parlamentu a v roce 2016 byl je..."
        },
        {
            "title": "British government suffers another defeat at the beginning of the debate on Brexitis - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/242223-britska-vlada-utrpela-hned-v-uvodu-debaty-o-brexitu-dalsi-porazku/",
            "pub_date": "2018-12-04 19:50:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Těžké chvíle přinesl britské vládě dnešní den, kdy v dolní komoře britského parlamentu odstartovala debata o dojednané podobě odchodu země z Evropské unie. Kabinet premiérky Theresy Mayové byl ještě před jejím začátkem po dvojici hlasovacích porážek v bezprecedentním kroku shledán \"vinným\" z pohrdání parlamentem. Poté poslanci poměrem 321 ku 299 hlasům schválili pozměňovací návrh, který jim přisuzuje právo dávat vládě pokyny ohledně dalšího postupu po případném neúspěchu kabinetu při rozhodujícím hlasování příští týden. Následně se ujala slova Mayová, která poslance poprosila, aby za týden ..."
        },
        {
            "title": "The Brexit agreement will not pass, the British media prophesies. What&#39;s next with May? - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/242331-brexitova-dohoda-neprojde-prorokuji-britska-media-co-bude-dal-s-mayovou/",
            "pub_date": "2018-12-05 19:55:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Pokud by 11. prosince prošla dolní komorou britského parlamentu dohoda o odchodu Británie z Evropské unie, riskuje premiérka Theresa Mayová ztrátu podpory severoirské Demokratické unionistické strany (DUP), která svými deseti hlasy umožnila vznik její menšinové vlády. Jestliže poslanci \"rozvodovou dohodu\" odmítnou, DUP v případném hlasování o důvěře vládě Mayovou podpoří. Uvedl to dnes konzervativní poslanec Jacob Rees-Mogg, který se předtím setkal s místopředsedou DUP Nigelem Doddsem. \"DUP vládu v hlasování o důvěře podpoří, pakliže bude dohoda o vystoupení (z EU) zamítnuta. Ale hrozba ztr..."
        },
        {
            "title": "IMF chief talks about &quot;black scenario&quot; for London after brexit - Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/svet/201812058627610-velka-britanie-brexit-krize/",
            "pub_date": "2018-12-05 06:43:00 GMT",
            "source_nm": "Sputnik Czech Republic",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Podle jejích slov po zhodnocení ekonomické situace v zemi předložil MMF Londýnu tři scénáře vývoje událostí, mj. základní (k němuž se přiklání většina expertů) a „černý\", jehož příznaky jsou vidět už nyní. „Ten (černý scénář) byl velmi jasným vysvětlením toho, jaké následky by mohlo mít neuzavření dohody o brexitu,\" dodala Lagardeová. Jak podotkla generální ředitelka MMF, vyšlo najevo, že v důsledku brexitu dojde k větším ztrátám, než se kdykoli dříve předpokládalo. Velká Británie vystoupí z EU 29. března 2019. Přechodné období, které se plánuje vyhlásit ve vztazích mezi EU a Británií v pří..."
        },
        {
            "title": "Bloomberg called the major political risks to the global economy in 2019 - Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/byznys/201812058634677-bloonberg-riziko-ekonomika/",
            "pub_date": "2018-12-05 22:03:00 GMT",
            "source_nm": "Sputnik Czech Republic",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Kvůli světovým obchodním válkám věnují odborníci zvláštní pozornost vztahům mezi Spojenými státy a Čínou. Pokud nebude dohoda dosažena, USA zvýší cla na dovoz čínského zboží z 10 až do 25 procent. V tomto případě může HPD Číny ztratit 1,5 procent v roce 2019 a celá světová ekonomika až do 5 procent, podotýkají experti Bloombergu. Brexit, ropa a další Rúhání: Žádná země nebude vyvážet ropu z Perského zálivu, bude-li zakázán prodej z Íránu K dalším rizikům připisují analytici ekonomikou situaci v Itálii. Koncem října Evropská komise požadovala, aby Itálie upravila návrh rozpočtu na rok 2019. ..."
        },
        {
            "title": "Brexit touches the Czech Republic as well. Tens of thousands of people lose their jobs - MoneyMAG.cz",
            "link": "https://moneymag.moneymag.cz/ekonomika/10970-brexit-se-dotkne-i-ceska-desetitisice-lidi-prijdou-o-praci",
            "pub_date": "2018-12-05 08:26:00 GMT",
            "source_nm": "MoneyMAG.cz",
            "source_url": "https://moneymag.moneymag.cz",
            "desc": "Brexit může snížit hrubý domácí produkt ČR až o 55 miliard korun, tedy 1,1 procenta. Rovněž bude mít vliv na propouštění zaměstnanců, o práci by jich v ČR mohlo přijít až 40.000. Brexit nejvíce dopadne na automobilový průmysl, výrobu elektroniky a strojů. Vyplývá to z analýzy, kterou dnes představila Česká spořitelna. Česká ekonomika vyváží přímo do Velké Británie zboží v hodnotě 210 miliard Kč ročně, což je přibližně pět procent českého exportu, respektive čtyři procenta HDP. Přes další hlavní české obchodní partnery se vyváží do Británie zboží za 120 miliard korun. Celkové vývozy do Britá..."
        },
        {
            "title": "London published a legal analysis of the brexit agreement. Irish policy fired unionists - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/242294-londyn-zverejnil-pravni-analyzu-brexitove-dohody-irska-pojistka-popudila-unionisty/",
            "pub_date": "2018-12-05 14:35:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Britská vláda dnes zveřejnila celé právní stanovisko k dohodě o podmínkách odchodu z Evropské unie. Právní analýza podle agentury Reuters mimo jiné varuje před riziky takzvané irské pojistky, tedy nouzového režimu pro zachování hladkého provozu přes hranici mezi britským Severním Irskem a Irskem. Podle dokumentu hrozí, že Británie uvázne \"ve vleklých a opakovaných kolech\" jednání s EU, pokud tento záložní plán nastane. Pojistka by platila v případě, že se Londýn s Bruselem nedohodnou na podrobných podmínkách budoucích obchodních a dalších vztahů. Proti irské pojistce vystupují především sev..."
        },
        {
            "title": "Brexit without agreement? The head of the British bank said he would do what he did with the economy - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/ekonomika/evropa/242200-brexit-bez-dohody-sef-britske-banky-narovinu-rekl-co-to-udela-s-ekonomikou/",
            "pub_date": "2018-12-04 15:12:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Nákupy spotřebního zboží se mohou Britům příští rok na jaře prodražit skokově až o deset procent, pokud země odejde z Evropské unie bez dohody a bez vyjednaného přechodného období. Toto varování dnes poslancům předložil guvernér britské centrální banky Mark Carney. Ten zároveň před zákonodárci hájil analýzu odborníků z Bank of England, podle níž by v případě tvrdého brexitu Británii hrozil roční propad hospodářství až o osm procent. Zastánci brexitu tuto analýzu kritizovali jako zpolitizovanou. \"V rámci toho nejhoršího scénáře... by účty za nákupy v průměru stouply o deset procent, protože ..."
        },
        {
            "title": "Irish insurance could complicate brexit according to Maya - Globe24.cz",
            "link": "https://globe24.globe24.cz/svet/64578-irska-pojistka-muze-podle-mayove-zkomplikovat-brexit",
            "pub_date": "2018-12-03 20:41:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Zavedení nouzového režimu pro zachování hladkého provozu přes irskou hranici by pro Británii přineslo jistá omezení v souvislosti s uzavíráním obchodních dohod po odchodu z Evropské unie. Před poslanci to dnes připustila britská premiérka Theresa Mayová. Zároveň uvedla, že na víkendovém summitu G20 ujistila amerického prezidenta Donalda Trumpa o možnosti vytvoření nové britsko-americké obchodní dohody. \"Jsou tam některá omezení, která pojistka vyžaduje s ohledem na obchodní dohody, zejména bychom pracovali se společným externím clem, ale byla by zde i jistá svoboda v souvislosti s těmito ot..."
        },
        {
            "title": "Brexit knocks on the door. What will be the key day for Britain? - Globe24.cz",
            "link": "https://globe24.globe24.cz/svet/64572-brexit-klepe-na-dvere-jak-bude-vypadat-klicovy-den-pro-britanii",
            "pub_date": "2018-12-03 18:59:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Ministerská předsedkyně Theresa Mayová musí uspět se svou dohodou o brexitu v parlamentním hlasování 11. prosince. V opačném případě hrozí, že se odchod Británie z Evropské unie, který má nastat za čtyři měsíce, změní v chaos. Aby Mayová a její ministři souhlas získali, věnují pět dní debatám na toto téma v parlamentu. Zde budou muset překonat odpor poslanců z celého politického spektra a odrazit pokusy o změny, odložení či přímo neschválení jejího brexitového plánu. Přinášíme základní informace o debatě a hlasování, jak o nich informovala agentura Reuters. Kdo? Debatovat bude 650 zvolených..."
        },
        {
            "title": "The British government, at the beginning of the debate on brexitus, has shot another blow - Globe24.cz",
            "link": "https://globe24.globe24.cz/svet/64605-britska-vlada-v-uvodu-debaty-o-brexitu-schytala-dalsi-ranu",
            "pub_date": "2018-12-04 20:39:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Britská vláda dnes utrpěla na úvod debaty o dojednané podobě odchodu z Evropské unie v dolní komoře parlamentu další porážku. Poslanci poměrem 321 ku 299 hlasům schválili pozměňovací návrh, který jim přisuzuje právo dávat vládě pokyny ohledně dalšího postupu po případném neúspěchu kabinetu při rozhodujícím hlasování příští týden. Následně se ujala slova premiérka Theresa Mayová, která předkládá poslancům usnesení o přijetí \"rozvodové dohody\". \"Tato debata už trvá dostatečně dlouho. Rozleptává naši politiku. A životy závisí na kompromisu,\" řekla o sporech kolem brexitu Mayová, která hájila d..."
        }
    ]
}