{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl5WjJaak5XSVNBbU56S0FBUAE?hl=cs&gl=CZ&ceid=CZ:cs",
    "language": "cs",
    "get_time": "2018-12-08 14:08:57 GMT",
    "content": [
        {
            "title": "Association of Regions will again lead Vildumetz - Novinky.cz",
            "link": "https://www.novinky.cz/domaci/491324-asociaci-kraju-opet-povede-vildumetzova.html",
            "pub_date": "2018-12-07 05:59:29 GMT",
            "source_nm": "News.cz",
            "source_url": "https://www.novinky.cz",
            "desc": "Vedení asociace krajů ČR zůstává stejné jako doposud. Kromě předsedkyně Jany Mračkové Vildumetzové (ANO) zůstávají ve svých funkcích i její zástupci."
        },
        {
            "title": "Management of the Association of Regions of the Czech Republic without change. Vildumetz remains at the helm, Čunek supported - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242453-vedeni-asociace-kraju-cr-beze-zmen-v-cele-zustava-vildumetzova-podporil-ji-cunek/",
            "pub_date": "2018-12-07 07:03:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Vedení asociace krajů ČR zůstává stejné jako doposud. Kromě předsedkyně Jany Mračkové Vildumetzové (ANO) zůstávají ve svých funkcích i její zástupci. Na pozici prvního místopředsedy tak pokračuje Jiří Běhounek (ČSSD), řadovými místopředsedy zůstanou i nadále Jiří Čunek (KDU-ČSL), Martin Půta (STAN) a Oldřich Bubeníček (KSČM). O složení vedení rozhodla na svém čtvrtečním zasedání v Hluboké nad Vltavou na Českobudějovicku rada asociace krajů. ČTK to řekla její mluvčí Michaela Vrbová. Vildumetzová po znovuzvolení uvedla, že si podporu ostatních hejtmanů a hejtmanek váží. \"Výsledek volby je pro..."
        },
        {
            "title": "Will Vildumetz continue to run the region? The battles with her are early, Babiš admitted - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242388-povede-kraje-i-nadale-vildumetzova-souboje-s-ni-jsou-casne-pripustil-babis/",
            "pub_date": "2018-12-06 13:04:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Premiér Andrej Babiš (ANO) nechá na hejtmanech, zda potvrdí v čele Asociace krajů dosavadní šéfku asociace Janu Mračkovou Vildumetzovou (ANO), i když je zároveň poslankyní. Karlovarská hejtmanka je podle něj jako předsedkyně aktivní a svou práci dělá dobře. Novinářům to řekl po dnešní konferenci Svazu měst a obcí. Jednání asociace začíná dnes odpoledne na zámku Hluboká. ANO vyzvalo loni na podzim hejtmany, kteří uspěli ve sněmovních volbách, aby nekumulovali funkce. Vildumetzová původně oznámila, že v čele kraje skončí do 31. prosince, čímž by uzavřela i své angažmá v asociaci. Krajský sněm..."
        }
    ]
}