{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl5YW5FNU5HMFNBbU56S0FBUAE?hl=cs&gl=CZ&ceid=CZ:cs",
    "language": "cs",
    "get_time": "2018-12-08 13:30:28 GMT",
    "content": [
        {
            "title": "Ústí and Most are workers&#39; suburbs of Teplice, says Jaroslav Kubera - denik.cz",
            "link": "https://www.denik.cz/z_domova/zachytka-privede-do-teplic-bezdomovce-rika-jaroslav-kubera-20181207.html",
            "pub_date": "2018-12-07 11:09:00 GMT",
            "source_nm": "denik.cz",
            "source_url": "https://www.denik.cz",
            "desc": "ROZHOVOR/ Šéfem lázeňských Teplic byl Jaroslav Kubera od roku 1994. Nejdříve jako starosta, poté jako primátor. Nyní je řadovým zastupitelem a soustředí…"
        },
        {
            "title": "If there were no subsidies, it would not be Čapího nest, says Kubera - Aktuálně.cz",
            "link": "https://video.aktualne.cz/dvtv/zive-predseda-senatu-jaroslav-kubera-po-setkani-s-prezidente/r~c21ed502f96811e8b474ac1f6b220ee8/",
            "pub_date": "2018-12-06 17:47:44 GMT",
            "source_nm": "Aktuálně.cz",
            "source_url": "https://video.aktualne.cz",
            "desc": "Okamurova SPD je na hraně politického spektra, prezident Zeman si myslí, že je legální, říká předseda Senátu Jaroslav Kubera."
        },
        {
            "title": "Jaroslav Kuber, Constitutional Law Department. We still missed it - Reflex.cz",
            "link": "https://www.reflex.cz/clanek/komentare/91574/ustavne-pravni-kutilstvi-jaroslava-kubery-to-nam-jeste-chybelo.html",
            "pub_date": "2018-12-02 11:20:00 GMT",
            "source_nm": "Reflex.cz",
            "source_url": "https://www.reflex.cz",
            "desc": "Asi i ten, kdo sleduje naši politickou scénu tzv. z rychlíku si povšiml, že novým předsedou horní parlamentní komory se stal Jaroslav Kubera, veterán z ODS."
        },
        {
            "title": "Zeman and Kuber agree on defense spending and embassy in Jerusalem - News.cz",
            "link": "https://www.novinky.cz/domaci/491289-zeman-a-kubera-se-shodli-na-vydajich-na-obranu-a-ambasade-v-jeruzaleme.html",
            "pub_date": "2018-12-06 18:41:23 GMT",
            "source_nm": "News.cz",
            "source_url": "https://www.novinky.cz",
            "desc": ""
        },
        {
            "title": "Subsidies are a contributor to corruption, Kuber says. I do not know about corruption, says Vondráček - ceskatelevize.cz/ct24",
            "link": "https://ct24.ceskatelevize.cz/domaci/2668253-dotace-jsou-spolupachatelem-korupce-mini-kubera-o-zadne-korupci-nevim-rika-vondracek",
            "pub_date": "2018-12-02 14:19:45 GMT",
            "source_nm": "ceskatelevize.cz/ct24",
            "source_url": "https://ct24.ceskatelevize.cz",
            "desc": "Premiér Andrej Babiš (ANO) učinil vše, aby se od svých firem odstřihl, tvrdí předseda sněmovny a člen Babišova hnutí ANO Radek Vondráček. Analýza právníků ..."
        },
        {
            "title": "Chief of the Senate, Kuber, was acting with Zeman. He supported the transfer of the Embassy to Jerusalem and evaluated the chance of Gerloch - Info.cz",
            "link": "https://www.info.cz/cesko/sef-senatu-kubera-jednal-se-zemanem-podporil-presun-ambasady-do-jeruzalema-a-zhodnotil-sance-gerlocha-38592.html",
            "pub_date": "2018-12-06 15:27:37 GMT",
            "source_nm": "Info.cz",
            "source_url": "https://www.info.cz",
            "desc": "Nový předseda Senátu Jaroslav Kubera (ODS) jednal s prezidentem Milošem Zemanem. Řešili legislativní otázky a vzájemnou spolupráci nejvyšších ústavních ..."
        },
        {
            "title": "Kubera met Zeman and agreed on most of the topics discussed - Globe24.cz",
            "link": "https://globe24.globe24.cz/domov/64661-kubera-se-setkal-se-zemanem-na-vetsine-projednavanych-temat-se-shodli",
            "pub_date": "2018-12-06 19:56:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Předseda Senátu Jaroslav Kubera (ODS) podpořil prezidenta Miloše Zemana ve snaze přestěhovat českou ambasádu v Izraeli z Tel Avivu do Jeruzaléma. Kubera to dnes řekl novinářům po své první schůzce s prezidentem na Pražském hradě ve funkci šéfa horní komory Parlamentu. Uvedl také, že prorektor Univerzity Karlovy Aleš Gerloch má v Senátu dobré šance být schválen za ústavního soudce. Se Zemanem se také shodli na pokračování pravidelných schůzek ústavních činitelů k diplomacii, příští by se měla uskutečnit v polovině ledna. Neshodli se v názoru na hnutí Svoboda a přímá demokracie. Zeman přesun ..."
        },
        {
            "title": "To maintain anti-Russian sanctions? Kuber and Vondráček met Kuber on television, Zeman - Globe24.cz",
            "link": "https://globe24.globe24.cz/domov/64528-zachovat-protiruske-sankce-v-televizi-se-stretl-kubera-s-vondrackem-doslo-i-na-zemana",
            "pub_date": "2018-12-02 15:03:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Předsedové obou parlamentních komor - šéfové Sněmovny Radek Vondráček (ANO) a Senátu Jaroslav Kubera (ODS) - jsou pro pokračování ekonomických sankcí vůči Rusku. Od ledna by je ale nezpřísňovali. Oba politici to dnes řekli v diskusním pořadu České televize Otázky Václava Moravce. Podle Vondráčka a Kubery je nyní po událostech v Azovském moři hlavně nutné napětí mezi Ruskem a Ukrajinou uklidnit a obě strany dostat k jednacímu stolu. \"Podpořím protiruské sankce i v souvislosti s tím, že v podstatě nemáme bohužel jinou možnost jak dát najevo nespokojenost s konáním ruské strany,\" uvedl Kubera...."
        },
        {
            "title": "Ore times for lazy members? The House is waiting for changes, Vondráček said - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/241987-linym-poslancum-nastanou-krusne-casy-vondracek-chce-zmeny-jednaciho-radu-snemovny/",
            "pub_date": "2018-12-02 15:24:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Předseda Sněmovny Radek Vondráček (ANO) připravuje návrh změn sněmovního jednacího řádu, aby se posílila účast poslanců na jednáních dolní komory. Pokud by poslanec neměl pro svou nepřítomnost podloženou omluvu, mohl by se mu krátit denní plat. Vondráček to dnes řekl v pořadu České televize Otázky Václava Moravce. Prezident Miloš Zeman se při své nedávné návštěvě Izraele pochvalně vyjádřil o tamním systému v izraelském Knesetu. Návštěvníci izraelského parlamentu na obrazovkách vidí podobizny nepřítomných zákonodárců, jimž se při neúčasti 30 procent krátí plat. Prezident řekl, že pokud by Vo..."
        }
    ]
}