{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR1J3YzJNNEVnSmpjeWdBUAE?hl=cs&gl=CZ&ceid=CZ:cs",
    "language": "cs",
    "get_time": "2018-12-08 13:37:06 GMT",
    "content": [
        {
            "title": "This year we broke the Russian news network, Zeman was also informed, told BIS chief",
            "link": "https://www.novinky.cz/domaci/491387-letos-jsme-rozbili-ruskou-zpravodajskou-sit-informovan-byl-i-zeman-sdelil-bez-servitku-sef-bis.html",
            "pub_date": "2018-12-07 12:06:13 GMT",
            "source_nm": "News.cz",
            "source_url": "https://www.novinky.cz",
            "desc": ""
        },
        {
            "title": "Who are they, Monsters? &#39; , This is an unspeakable expression of origin from Moravia, &quot;says linguist Oliva - iRozhlas.cz",
            "link": "https://www.irozhlas.cz/zpravy-domov/milos-zeman-cuckari-karel-oliva-bis-vyrocni-zprava-vyznam_1812071659_kno",
            "pub_date": "2018-12-07 15:59:00 GMT",
            "source_nm": "iRozhlas.cz",
            "source_url": "https://www.irozhlas.cz",
            "desc": "Z reprezentativních jazykový zdrojů podle Olivy vyplývá, že jde o nespisovný výraz původem z jižní a jihovýchodní Moravy a má hned několik významů. Mezi ty ..."
        },
        {
            "title": "Babis: BIS is doing professional work, I have only good experience with them - News.cz",
            "link": "https://www.novinky.cz/domaci/491386-babis-bis-odvadi-profesionalni-praci-mam-s-nimi-jen-dobre-zkusenosti.html",
            "pub_date": "2018-12-07 12:02:32 GMT",
            "source_nm": "News.cz",
            "source_url": "https://www.novinky.cz",
            "desc": "Premiér Andrej Babiš (ANO) se ohradil proti výrokům prezidenta Miloše Zemana o tom, že Bezpečnostní informační služba (BIS) jsou čučkaři a jejich zprávy ..."
        },
        {
            "title": "Karel Steigerwald: The President is attacking the BIS. Pushing or working for the Russians? It should find a secret service - Reflex.cz",
            "link": "https://www.reflex.cz/clanek/komentare/91712/karel-steigerwald-prezident-utoci-na-bis-tlacha-nebo-pracuje-pro-rusy-to-by-mela-tajna-sluzba-zjistit.html",
            "pub_date": "2018-12-07 09:26:00 GMT",
            "source_nm": "Reflex.cz",
            "source_url": "https://www.reflex.cz",
            "desc": "Prezidenta každou chvíli někdo podezírá z afinit k Rusku, které překračují běžnou hranici vztahu mezi evropskými státy. Občas bývá podezírán z přímé proruské ..."
        },
        {
            "title": "BIS: We are in a war with the Russians, the Czech calm is a mistake. Politicians make dead beetles Aktuálně.cz - Aktuálně.cz",
            "link": "https://nazory.aktualne.cz/komentare/bis-jsme-ve-valce-s-rusy-cesky-klidek-je-omyl/r~c883ad9cf7a011e8b7c1ac1f6b220ee8/",
            "pub_date": "2018-12-04 09:40:00 GMT",
            "source_nm": "Aktuálně.cz",
            "source_url": "https://nazory.aktualne.cz",
            "desc": "Zpráva BIS by měla vycházet krátce po konci roku, o němž referuje, měla by být konkrétnější, odvážnější a měla by vyvolat jasnou reakci, akce vlády."
        },
        {
            "title": "BIS rejects Zeman&#39;s lump: We have successes and thank us for them, they say for their defense - Info.cz",
            "link": "https://www.info.cz/cesko/bis-odmita-zemanovy-cuckare-mame-uspechy-a-dekuji-nam-za-ne-tvrdi-na-svoji-obranu-38613.html",
            "pub_date": "2018-12-07 07:40:00 GMT",
            "source_nm": "Info.cz",
            "source_url": "https://www.info.cz",
            "desc": "Bezpečnostní informační služba odmítá vyjádření prezidenta Miloše Zemana, že selhává. V reakci uvedla, že má za sebou úspěšné období. Vláda i kontrolní ..."
        },
        {
            "title": "BIS is looking for stolen Czech history. Thieves flee to Moscow and do not want to return them - Aktuálně.cz",
            "link": "https://nazory.aktualne.cz/komentare/bis-ukradene-ceske-dejiny-zlodeji-utekli-do-moskvy/r~b01af998f94b11e8b04aac1f6b220ee8/",
            "pub_date": "2018-12-05 08:00:00 GMT",
            "source_nm": "Aktuálně.cz",
            "source_url": "https://nazory.aktualne.cz",
            "desc": "Zpráva BIS varuje před tím, jak se u nás přistupuje k moderním dějinám."
        },
        {
            "title": "We have broken up a network of Russian spies, rejecting BIS Zeman&#39;s criticism. Ovčáček is angry - Týden.cz",
            "link": "https://www.tyden.cz/rubriky/domaci/rozbili-jsme-sit-ruskych-spionu-odmita-bis-zemanovu-kritiku-ovcacek-se-zlobi_505945_diskuze.html",
            "pub_date": "2018-12-07 12:23:00 GMT",
            "source_nm": "Týden.cz",
            "source_url": "https://www.tyden.cz",
            "desc": "Bezpečnostní informační službě se podařilo rozbít zpravodajskou síť jedné z ruských zpravodajských služeb působící na území České republiky a ochromit její č."
        },
        {
            "title": "Russian diplomats in Prague are often spies, warns BIS. And Czech politicians are often naive - ListZprávy.cz",
            "link": "https://www.seznamzpravy.cz/clanek/rusti-diplomate-v-praze-jsou-casto-spioni-varuje-bis-a-cesti-politici-jsou-casto-naivni-61756",
            "pub_date": "2018-12-03 11:43:59 GMT",
            "source_nm": "ListZprávy.cz",
            "source_url": "https://www.seznamzpravy.cz",
            "desc": "Rusko při své zpravodajské činnosti v Česku těží z velké diplomatické mise v Praze i lehkovážného přístupu politiků a státních zaměstnanců k interním ..."
        },
        {
            "title": "Nothing dramatic, says MEP Konečná on the BIS report warning of Russia and China - iRozhlas.cz",
            "link": "https://www.irozhlas.cz/zpravy-domov/katerina-konecna-europoslankyne-zprava-bis-rusko-andrej-babis-stret-zajmu_1812060943_ado",
            "pub_date": "2018-12-06 08:43:00 GMT",
            "source_nm": "iRozhlas.cz",
            "source_url": "https://www.irozhlas.cz",
            "desc": "Europoslankyně za KSČM se v pořadu Radiožurnálu vyjádřila také ke zprávě právníků Evropské komise o střetu zájmů premiéra Babiše."
        },
        {
            "title": "BIS Warns Against Chinese Science, Technology and Telecoms Spying in the Czech Republic - Lupa.cz",
            "link": "https://www.lupa.cz/aktuality/bis-varuje-pred-cinskou-vedecko-technickou-a-telekomunikacni-spionazi-v-cr/",
            "pub_date": "2018-12-03 14:30:54 GMT",
            "source_nm": "Lupa.cz",
            "source_url": "https://www.lupa.cz",
            "desc": "Před čtyřmi lety Bezpečnostní informační služba (BIS) ve své veřejné zprávě za rok 2014 uvedla, že spatřuje bezpečnostní riziko v čínských…"
        },
        {
            "title": "Conclusions of the BIS are not surprising for the MFA, foreigners are trying to face - Czech newspapers",
            "link": "https://www.ceskenoviny.cz/zpravy/zavery-bis-nejsou-pro-mzv-prekvapive-cizimu-vlivu-se-snazi-celit/1694509",
            "pub_date": "2018-12-03 09:39:41 GMT",
            "source_nm": "Czech newspapers",
            "source_url": "https://www.ceskenoviny.cz",
            "desc": "Praha - Závěry zprávy Bezpečnostní informační služby (BIS) o pronikání ruského a čínského vlivu do Česka nejsou pro ministerstvo zahraničí překvapivé."
        },
        {
            "title": "BIS: 11 Middle Eastern Warriors Late in Middle East - ListZpravodaj.cz",
            "link": "https://www.seznamzpravy.cz/clanek/bis-loni-bylo-na-blizkem-vychode-11-bojovniku-s-vazbou-na-cr-61745",
            "pub_date": "2018-12-03 10:02:00 GMT",
            "source_nm": "ListZprávy.cz",
            "source_url": "https://www.seznamzpravy.cz",
            "desc": "Počet zahraničních bojovníků s vazbou na Českou republiku, kteří se zapojili do bojů na Blízkém východě jako příslušníci teroristických organizací, stoupl loni ..."
        },
        {
            "title": "The BIS report stirred up. The government specially sits on information from secret services - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242052-zprava-bis-vyvolala-rozruch-vlada-specialne-zasedne-k-informacim-od-tajnych-sluzeb/",
            "pub_date": "2018-12-03 11:19:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Vláda v lednu speciálně zasedne k tématu informací z výročních zpráv tajných služeb. Novinářům to po dnešním jednání vlády řekl premiér Andrej Babiš (ANO)."
        },
        {
            "title": "Strong destruction of the system? Politicians rejected Zeman&#39;s questioning of BIS - Echo24.cz",
            "link": "https://echo24.cz/a/SBKLh/usilovna-destrukce-systemu-politici-odmitli-zemanovo-zpochybneni-cinnosti-bis",
            "pub_date": "2018-12-07 23:06:00 GMT",
            "source_nm": "Echo24.cz",
            "source_url": "https://echo24.cz",
            "desc": "Odmítnutí i slova o destrukci systému vyvolalo Zemanovo zpochybnění zprávy Bezpečnostní informační služby (BIS) o činnosti ruských a čínských špionů."
        },
        {
            "title": "Blocked gas pipeline, loose regulator. BIS has reservations about the energy relations - Euro.cz",
            "link": "https://www.euro.cz/udalosti/zablokovany-plynovod-zlobbovany-regulator-bis-ma-vyhrady-k-pomerum-v-energetice-1431978",
            "pub_date": "2018-12-06 10:45:33 GMT",
            "source_nm": "Euro.cz",
            "source_url": "https://www.euro.cz",
            "desc": "Před pár dny vydaná výroční zpráva Bezpečnostní informační služby přichází s ostřejší kritikou poměrů v české energetice. Kontrarozvědka s rostoucím ..."
        },
        {
            "title": "Hooligans to fight for &quot;mummy&quot; continues: Ovčáček rages for the latest tweet BIS - EuroZpravy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242582-hadky-o-cuckare-pokracuje-ovcacek-zuri-kvuli-nejnovejsimu-tweetu-bis/",
            "pub_date": "2018-12-08 12:54:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Na Bezpečnostní informační službu (BIS) se v posledních dnech zaměřila velká politická a mediální pozornost. Důvodem byla nově zveřejněná zpráva, kterou ostře kritizoval prezident Miloš Zeman. BIS se zastali nejen politici, ale i obyčejní lidé. Mluvčímu Hradu Jiřímu Ovčáčkovi se ale nelíbí, jak se BIS kvůli všemu tomu rozruchu vyjadřuje. Zeman výroční zprávu za rok 2017 označil za \"plácání\" a zpravodajce za \"čučkaře\". Zpravodajců se obratem zastali politici, včetně premiéra Andreje Babiše či ministra vnitra Jana Hamáčka. „Děkujeme všem za obrovskou podporu, které se nám dostalo nejen na Twi..."
        },
        {
            "title": "Kouzelka na cordy se Zemanem: BIS has broken up a network of Russian agents in the Czech Republic - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242509-koudelka-na-kordy-se-zemanem-bis-rozbila-sit-ruskych-agentu-v-cesku/",
            "pub_date": "2018-12-07 12:58:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Bezpečnostní informační službě (BIS) se podařilo rozbít zpravodajskou síť jedné z ruských zpravodajských služeb působící na území České republiky a ochromit její činnost. O akci informovala BIS zákonné adresáty počátkem letošního roku. Uvedl to dnes ředitel BIS Michal Koudelka v reakci na čtvrteční kritiku rozvědky prezidentem Milošem Zemanem. Jeho mluvčí Jiří Ovčáček poté reagoval, že je nepřijatelné, aby ředitel BIS fakticky vystupoval v roli politika. ČR je demokratickou zemí, nevládne v ní jakákoliv tajná služba, uvedl mluvčí na twitteru. \"Máme za sebou mimořádně úspěšné období spoluprá..."
        },
        {
            "title": "Babies Russia does not care? The refugees we have not solved, the ex-boss - Globe24.cz said",
            "link": "https://globe24.globe24.cz/domov/64708-babise-rusko-nezajima-resi-uprchliky-ktere-nemame-nastval-se-exnamestek",
            "pub_date": "2018-12-08 11:53:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Zpravodajci Bezpečnostní informační služby varují před čínskými a ruskými špiony, kteří se mají nacházet přímo na velvyslanectví svých zemí v České republice. Ministerstvo zahraničí se v uplynulém roce stalo dokonce terčem dvou kyberútoků, jeden z nich dle informací kontrarozvědky směřoval z Ruska. BIS v pondělí 3. prosince zveřejnila Výroční zprávu za rok 2017. Vláda se jí bude věnovat na zvláštním zasedání v lednu. Několik zajímavých podnětů pro kabinet Andreje Babiše (ANO) vznesl ve svém komentáři pro server Aktuálně.cz Martin Fendrych, mimochodem náměstek ministra vnitra v 90. letech. „..."
        },
        {
            "title": "Opposition opposes Zeman on BIS, its traditional allies criticize - Globe24.cz",
            "link": "https://globe24.globe24.cz/domov/64675-opozice-se-pustila-do-zemana-kvuli-bis-kritizuji-jej-i-jeho-tradicni-spojenci",
            "pub_date": "2018-12-07 12:35:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Ministr vnitra, místopředseda vlády a šéf ČSSD Jan Hamáček je s prací Bezpečnostní informační služby (BIS) spokojen. Kritice prezidenta Miloše Zemana vůči této tajné službě nerozumí. Čtvrteční výrok prezidenta, který BIS označil za neschopnou, kritizuje i opozice. Zeman v TV Barrandov označil výroční zprávu, kterou tento týden BIS vydala a ve které varuje před ruskými a čínskými špiony, za \"plácání\" a zpravodajce za \"čučkaře\". Podle prezidenta ani v neveřejné zprávě tajných služeb nejsou žádné důkazy o konkrétních ruských nebo čínských špionech v Česku. Řekl, že BIS naopak selhává v odhalov..."
        },
        {
            "title": "The rapporteurs are &quot;laughs&quot;, they are just crying. Zeman criticized the BIS report - Globe24.cz",
            "link": "https://globe24.globe24.cz/domov/64666-zpravodajci-jsou-cuckari-jen-placaji-zeman-zkritizoval-zpravu-bis",
            "pub_date": "2018-12-07 07:51:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Ve výročních zprávách Bezpečnostní informační služby (BIS) nejsou žádné důkazy o konkrétních ruských nebo čínských špionech v Česku. V TV Barrandov to dnes řekl prezident Miloš Zeman. Výroční zprávu za rok 2017 označil za \"plácání\" a zpravodajce za \"čučkaře\". Podle něj BIS naopak selhává v odhalování islámských teroristů na českém území. BIS tento týden zveřejnila zprávu, v níž varuje před ruskými a čínskými špiony, kteří mimo jiné působí na ruském a čínském velvyslanectví. Čína podle rozvědky využívala ke zpravodajské činnosti i členy delegací. BIS upozornila na lehkovážný přístup českých ..."
        },
        {
            "title": "The BIS Director returned the blow to Zeman. Ovčáček immediately responded - Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/ceskarepublika/201812078646135-ovcacek-prezident-BIS-rusko-spionaz/",
            "pub_date": "2018-12-07 13:51:00 GMT",
            "source_nm": "Sputnik Czech Republic",
            "source_url": "https://cz.sputniknews.com",
            "desc": "„Je nepřijatelné, aby ředitel BIS fakticky vystupoval v roli politika. ČR je demokratickou zemí, nevládne v ní jakákoliv tajná služba. Pan prezident si váží všech kvalitních pracovníků BIS, kteří pracují pro svou vlast a ctí principy demokracie a svobody,\" napsal Ovčáček. Ředitel Bezpečnostní informační služby (BIS) Michal Koudelka v pátek ostře reagoval na slova prezidenta Zemana, který službu obvinil z neschopnosti. V reakci na to Koudelka uvedl, že v letošním roce BIS rozbila ruskou zpravodajskou síť, a že o tom byl prezident informován. Píší o tom novinky.cz. „Za posledních pět let jsme..."
        },
        {
            "title": "Zeman is a prostitute, we will address his statements, Hilverser and Fischer. Then Ovčáček - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242488-zeman-je-prostitutka-jeho-vyroky-budeme-resit-vzkazuji-hilser-a-fischer-pak-se-ozval-i-ovcacek/",
            "pub_date": "2018-12-07 10:32:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Slova prezidenta Miloše Zemana o Bezpečnostní a informační službě (BIS) vyvolala bouřlivé ohlasy. Senátor Marek Hilšer hlavu státu označil za prostitutku, jeho kolega Pavel Fischer chce o věci hovořit v senátním zahraničním výboru. A hlasitě se ozval i mluvčí Zemana Jiří Ovčáček. Ve výročních zprávách BIS podle Zemana nejsou žádné důkazy o konkrétních ruských nebo čínských špionech v Česku. V TV Barrandov výroční zprávu za rok 2017 označil za „plácání\" a zpravodajce za „čučkaře\". Podle něj BIS naopak selhává v odhalování islámských teroristů na českém území. Jeho slova vyvolala reakci nejen..."
        },
        {
            "title": "Russian spies in the Czech Republic do not exist. Milos Zeman described counterintelligence as incompetent - Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/ceskarepublika/201812068642504-Zeman-oznacil-kontrarozvedku-za-neschopnou/",
            "pub_date": "2018-12-06 20:35:00 GMT",
            "source_nm": "Sputnik Czech Republic",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Podle Miloše Zemana kontrarozvědka je neschopná, ruští a čínští špióni v Česku neexistují. Prezident to prohlásil během poradu Týden s prezidentem na TV Barrandov „Doufám, že neprozrazuji jiné státní tajemství než tajemství o neschopnosti BIS. Za šest let není jediný údaj o tom, že by se podařilo odhalit byť jen jediného ruského nebo čínského špióna,\" řekl prezident. Jak uvedl prezident, BIS si chce zachovat nebo zvýšit svůj rozpočet. Bezpečnostní informační služba (BIS) zveřejnila výroční zprávu, v níž se uvádí, že Rusko při své zpravodajské činnosti v Česku těží z velké diplomatické mise ..."
        },
        {
            "title": "&quot;The BIS is one-sided, yet it condemns Russia and China&quot;. Zeman has followers on the Internet! - Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/ceskarepublika/201812078647333-cesko-zeman-komentare-bis-politika-rusko/",
            "pub_date": "2018-12-07 16:43:00 GMT",
            "source_nm": "Sputnik Czech Republic",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Většinou uživatelé sociálních sítí, kteří podpořili názor pana prezidenta, si všimli absence zpráv bezpečnostních služeb o tajných agentech z jiných států, například USA. „Určitě je dobře, že BIS zamezila desítkám ruských a čínských zpravodajských důstojníků v jejich činnosti, ale opravdu nikomu není divné, že BIS neinformuje i o jiných agentech z jiných zemí? Myslím, že BIS veřejně informuje jen o Rusku, Číně či Iránu, tedy to co chce slyšet mainstream a o agentech zemích EU, USA taktně mlčí a tak to vypadá, že zde působí jen agenti Ruska a Číny,\" napsal Kamil Ježek na Facebooku. „Zajímavé..."
        },
        {
            "title": "In the Middle East there were 11 warriors with a link to the Czech Republic, warns BIS - Globe24.cz",
            "link": "https://globe24.globe24.cz/svet/64567-na-blizkem-vychode-bylo-11-bojovniku-s-vazbou-na-cesko-varuje-zprava-bis",
            "pub_date": "2018-12-03 15:43:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Počet zahraničních bojovníků s vazbou na Českou republiku, kteří se zapojili do bojů na Blízkém východě jako příslušníci teroristických organizací, stoupl loni podle Bezpečnostní informační služby (BIS) na 11. Dva z nich byli čeští občané. BIS o tom informovala v dnes zveřejněné výroční zprávě za rok 2017. Kontrarozvědka identitu bojovníků sdílí v rámci meziresortní i mezinárodní spolupráce v boji proti terorismu. O 11 bojovnících z Česka v Sýrii hovořila v květnu situační zpráva o vnitřní bezpečnosti země za loňský rok. Česko podle ní bylo po porážce Islámského státu (IS) v Sýrii a Iráku t..."
        },
        {
            "title": "BIS warns against Russian spies? MFA overcame cyberbullying - Globe24.cz",
            "link": "https://globe24.globe24.cz/svet/64563-bis-varuje-pred-ruskymi-spiony-mzv-celilo-naporu-kyberutoku",
            "pub_date": "2018-12-03 14:52:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Rusko při své zpravodajské činnosti v Česku těží z velké diplomatické mise v Praze i lehkovážného přístupu politiků a státních zaměstnanců k interním informacím. Ve své výroční zprávě za loňský rok to uvedla Bezpečnostní informační služba (BIS). Rusko podle zprávy využívá v Česku svou obvyklou hybridní strategii zacílenou proti Severoatlantické alianci a Evropské unii, jejíž součástí jsou i tzv. dezinformační weby. BIS v jejich případě zdůrazňuje, že za nimi většinou stojí Češi a slouží jen jako \"kouřová clona\" odvádějící pozornost od jiných zásadních součástí strategie. Rusko se podle BIS ..."
        },
        {
            "title": "The BIS report caused a crack. The government will also meet - Globe24.cz",
            "link": "https://globe24.globe24.cz/domov/64562-zprava-bis-vyvolala-poprask-sejde-se-kvuli-ni-i-vlada",
            "pub_date": "2018-12-03 14:21:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Vláda v lednu speciálně zasedne k tématu informací z výročních zpráv tajných služeb. Novinářům to po dnešním jednání vlády řekl premiér Andrej Babiš (ANO). Bezpečnostní informační služba (BIS) a Vojenské zpravodajství (VZ) v dnes vydaných zprávách upozornily mimo jiné na rozsáhlé špionážní aktivity Ruska a Číny v Česku. Ministři by na zvláštním zasedání měli sdělit, jaká dělají protiopatření, uvedl Babiš. Premiér uvedl, že se informacemi od tajných služeb zabývá Bezpečnostní rada státu (BRS). \"Není to nic nového, v minulosti se o tom mluvilo,\" reagoval na dotaz ohledně informací, které dnes..."
        },
        {
            "title": "The Czech Republic is infected by Russian spies? BIS warns MFA against cyberbullies - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242043-cesko-je-zamorene-ruskymi-spiony-bis-varuje-mzv-pod-naporem-kyberutoku/",
            "pub_date": "2018-12-03 10:12:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Rusko při své zpravodajské činnosti v Česku těží z velké diplomatické mise v Praze i lehkovážného přístupu politiků a státních zaměstnanců k interním informacím. Ve své výroční zprávě za loňský rok to uvedla Bezpečnostní informační služba (BIS). Rusko podle zprávy využívá v Česku svou obvyklou hybridní strategii zacílenou proti Severoatlantické alianci a Evropské unii, jejíž součástí jsou i tzv. dezinformační weby. BIS v jejich případě zdůrazňuje, že za nimi většinou stojí Češi a slouží jen jako \"kouřová clona\" odvádějící pozornost od jiných zásadních součástí strategie. Podle kontrarozvědn..."
        },
        {
            "title": "Spies, spies, everywhere spies ... Opinion - Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/ceskarepublika/201812048627314-kazdorocni-zprava-BIS-spioni-nazor/",
            "pub_date": "2018-12-04 19:40:00 GMT",
            "source_nm": "Sputnik Czech Republic",
            "source_url": "https://cz.sputniknews.com",
            "desc": "„Především bych chtěl říct, že celá ta kauza ruských špionů je zpolitizovaná,\" říká v rozhovoru pro Sputnik politolog a občanský aktivista Jan Miklas. Tuto kauzu otevřeli politici, kteří propagují rusofobii. Takže už z tohoto důvodu to nemůže být objektivní a racionální, dodal. Miklas: Já se teď dostanu k tomu, o čem jste mluvil, že vlastně BIS nemá žádné důkazy o tom, že by tady nějak fungovaly ruské zpravodajské služby. To je přesně to, co se týká té otázky, že všichni, kteří o tom píšou, se pohybují v rovině spekulací. Všechno jsou to vlastně spekulace. Není to podložené realitou, protož..."
        },
        {
            "title": "The governments of Russia and China are threatening the Czech Republic, and Babis and Zeman are embroiled with them. Spioni is holding them under the throat, rage TOP 09 - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242049-vlady-ruska-a-ciny-ohrozuji-cr-a-babis-se-zemanem-se-s-nimi-objimaji-spioni-je-drzi-pod-krkem-zuri-top-09/",
            "pub_date": "2018-12-03 11:05:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Bezpečnostní informační služba (BIS) zveřejnila svoz zprávu za minulý rok. Z ní vyplývá mimo jiné to, že Rusko v Česku uplatňuje svou hybridní strategii, jejímž cílem je oslabit NATO a EU mimo jiné cestou oslabení členských států. Navíc prý loni v Česku výrazně vzrostla intenzita činnosti čínských zpravodajců působících pod diplomatickým krytím. Zástupci TOP 09 nad závěry zprávy jen kroutí hlavou. BIS uvádí, že Rusko při své zpravodajské činnosti v Česku těží z velké diplomatické mise v Praze i lehkovážného přístupu politiků a státních zaměstnanců k interním informacím. Rusko podle zprávy v..."
        },
        {
            "title": "BIS: Anyone is a threat! Whether it&#39;s a diplomat or a trader. Warns against Chinese and Russian - Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/svet/201812038614465-aktivita-cina-spionaz-rusko-hrozba-cr/",
            "pub_date": "2018-12-03 12:10:00 GMT",
            "source_nm": "Sputnik Czech Republic",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Portál idnes.cz uvádí, že aktivity ruské a čínské státní moci, která měla ohrožovat bezpečnost České republiky, přetrvávaly na tomto území i v roce 2017. „Ruská činnost se kontinuálně orientovala zejména na vlivové operace a vědomé i nevědomé vytěžování českých zdrojů. Čínské aktivity v dotčeném roce vykazovaly oproti předchozímu roku méně ovlivňování a více zpravodajského pronikání,\" cituje portál zprávu. Ministr zahraničí Petříček podlehl varovaní BIS. Znepokojuje ho Rusko Portál dále píše, že i nadále pokračoval přístup využívání nedeklarovaných zpravodajských důstojníků, kteří využívali..."
        },
        {
            "title": "Rejdy of Russian and Chinese agents? According to the Ministry of Foreign Affairs, nothing surprising, Ovčáček responds briskly - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242056-rejdy-ruskych-a-cinskych-agentu-podle-mzv-nic-prekvapiveho-ovcacek-bryskne-reaguje/",
            "pub_date": "2018-12-03 11:53:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Sebevědomý a silný demokratický stát nemusí podléhat obavám a zájmem České republiky je co nejširší ekonomická spolupráce. V reakci na varování Bezpečnostní informační služby (BIS) a Vojenského zpravodajství ohledně čínské nové Hedvábné stezky a vlivu čínských tajných služeb to na dotaz ČTK uvedl mluvčí prezidenta Miloše Zemana Jiří Ovčáček. Kontrarozvědka BIS v dnes zveřejněné výroční zprávě za rok 2017 mimo jiné uvádí, že vzrostla intenzita činnosti čínských zpravodajců působících pod diplomatickým krytím. Jejich vojenští kolegové z Vojenského zpravodajství ve své zprávě píšou, že Iniciat..."
        },
        {
            "title": "Effects of Russian and Chinese agents in the Czech Republic? Ovčáček responds by turning - Globe24.cz",
            "link": "https://globe24.globe24.cz/domov/64566-pusobeni-ruskych-a-cinskych-agentu-v-cesku-ovcacek-obratem-reaguje",
            "pub_date": "2018-12-03 15:22:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Sebevědomý a silný demokratický stát nemusí podléhat obavám a zájmem České republiky je co nejširší ekonomická spolupráce. V reakci na varování Bezpečnostní informační služby (BIS) a Vojenského zpravodajství ohledně čínské nové Hedvábné stezky a vlivu čínských tajných služeb to na dotaz ČTK uvedl mluvčí prezidenta Miloše Zemana Jiří Ovčáček. Kontrarozvědka BIS v dnes zveřejněné výroční zprávě za rok 2017 mimo jiné uvádí, že vzrostla intenzita činnosti čínských zpravodajců působících pod diplomatickým krytím. Jejich vojenští kolegové z Vojenského zpravodajství ve své zprávě píšou, že Iniciat..."
        },
        {
            "title": "The silk path will be a source of concern in the EU. China uses the Czech Republic as leverage, the news agency says - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242046-hedvabna-stezka-bude-v-eu-zdrojem-obav-cina-pouziva-cesko-jako-paku-tvrdi-zpravodajci/",
            "pub_date": "2018-12-03 10:51:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Iniciativa nové Hedvábné stezky se kvůli její globální ambici stane zdrojem rostoucích obav představitelů Evropské unie. Ve výroční zprávě za rok 2017 to uvedlo Vojenské zpravodajství. Čína projevovala podle zpravodajců v roce 2017 snahu stát se jedním z neopominutelných globálních aktérů. Její komunistická strana se snažila o těsnější propojení s ozbrojenými silami a zavázala se, že do roku 2050 vybuduje moderní armádu světové úrovně. \"Ve sféře zahraničněpolitických a ekonomických témat dominovala čínská iniciativa Pásu a cesty (tzv. Nová hedvábná stezka, Belt and Road), jejíž globální amb..."
        }
    ]
}