{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGhyZURaZkVnSmpjeWdBUAE?hl=cs&gl=CZ&ceid=CZ:cs",
    "language": "cs",
    "get_time": "2018-12-08 12:57:28 GMT",
    "content": [
        {
            "title": "Liechtenstein can only act after the Constitutional Court&#39;s decision, the ministry said - Aktuálně.cz",
            "link": "https://zpravy.aktualne.cz/domaci/s-lichtenstejny-lze-o-vydani-nemovistosti-jednat-az-po-rozho/r~c0f0aea2fa0e11e882ca0cc47ab5f122/",
            "pub_date": "2018-12-07 11:01:54 GMT",
            "source_nm": "Aktuálně.cz",
            "source_url": "https://zpravy.aktualne.cz",
            "desc": ""
        },
        {
            "title": "Claims of Liechtenstein in the Czech Republic? The act is possible after the Constitutional Court&#39;s ruling, the ministry says - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/politika/242490-naroky-lichtenstejnu-v-cesku-jednat-je-mozne-az-po-vyroku-ustavniho-soudu-tvrdi-ministerstvo/",
            "pub_date": "2018-12-07 10:53:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "V souvislosti s požadavkem Lichtenštejnska na vydání nemovitostí zabavených na základě Benešových dekretů po roce 1945 je třeba podle ministerstva financí vyčkat na rozhodnutí Ústavního soudu. ČTK to dnes na dotaz sdělilo ministerstvo financí. Soudy nižší instance rozhodly, že lichtenštejnská strana na ně nárok nemá, upozornil úřad. Právní zástupci Nadace knížete z Lichtenštejna začali ve čtvrtek rozesílat českým státním institucím a státním podnikům předžalobní výzvy požadující vydání nemovitostí, které stát podle knížecí rodiny nezákonně zabavil na základě Benešových dekretů po roce 1945...."
        },
        {
            "title": "Is the Czech Republic waiting for a battle with Liechtenstein? The Prince&#39;s Family filed pre-procedural challenges - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/domaci/zivot/242372-cesko-ceka-soudni-bitva-s-lichtenstejny-knizeci-rodina-podala-predzalobni-vyzvy/",
            "pub_date": "2018-12-06 11:00:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Právní zástupci Nadace knížete z Lichtenštejna začali dnes rozesílat českým státním institucím a státním podnikům předžalobní výzvy požadující vydání nemovitostí, které stát podle knížecí rodiny nezákonně zabavil na základě Benešových dekretů po roce 1945. Nadace podle dnešního prohlášení vyčerpala všechny \"možnosti dobré vůle\", jak přimět český stát k jednání o dosud neuzavřené minulosti. Pokud stát majetek do sedmi dnů nevydá, podá nadace spravující majetek rodu na český stát žaloby. Lichtenštejský kníže František Josef II. se podle československých soudů přihlásil ve 30. letech k německé..."
        }
    ]
}