{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR3BzTUdjU0FtTnpLQUFQAQ?hl=cs&gl=CZ&ceid=CZ:cs",
    "language": "cs",
    "get_time": "2018-12-08 13:46:52 GMT",
    "content": [
        {
            "title": "Merkel ends, who will replace her? Flawless pan has stalled, migration crisis not - Blesk.cz",
            "link": "https://www.blesk.cz/clanek/zpravy-svet/581901/merkelova-konci-kdo-ji-nahradi-zlomenou-panev-ustala-migracni-krizi-ne.html",
            "pub_date": "2018-12-06 22:20:01 GMT",
            "source_nm": "Blesk.cz",
            "source_url": "https://www.blesk.cz",
            "desc": "Konec jedné éry přinese páteční a sobotní sjezd německých křesťanských demokratů. V jejich čele totiž po více než 18 letech skončí Angela Merkelová (64), ..."
        },
        {
            "title": "Merz versus AKK - Respekt.cz",
            "link": "https://www.respekt.cz/tydenik/2018/49/merz-versus-akk",
            "pub_date": "2018-12-07 05:03:46 GMT",
            "source_nm": "Respekt.cz",
            "source_url": "https://www.respekt.cz",
            "desc": "Zápas o směřování nejsilnější německé politické strany graduje."
        },
        {
            "title": "Germany chose continuity. The media praise the election of the CDU chairman. - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/242568-nemecko-si-vybralo-kontinuitu-media-chvali-volbu-predsedkyne-cdu/",
            "pub_date": "2018-12-08 09:46:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Němečtí křesťanští demokraté učinili rozhodnutí z rozumu a vsadili na jistotu a kontinuitu, když si v pátek za svou předsedkyni zvolili dosavadní generální tajemnici Annegret Krampovou-Karrenbauerovou, píší německá média. Zároveň upozorňují, že před političkou leží nelehký úkol sjednotit stranu po volbě, v níž dostal téměř stejně hlasů její hlavní konkurent - někdejší šéf poslanců CDU/CSU Friedrich Merz. \"Dopoledne nabídl sjezd CDU emocionální moment. Angele Merkelové se za její poslední projev ve funkci předsedkyně dostalo tolika potlesku, že měla slzy na krajíčku. Odpoledne se delegáti ne..."
        },
        {
            "title": "Ziemiak Conservative becomes Conservative Secretary of the CDU, replaces Krampová-Karrenbauerová - EuroZpravky.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/242576-generalnim-tajemnikem-cdu-se-stal-konzervativec-ziemiak-nahradi-krampovou-karrenbauerovou/",
            "pub_date": "2018-12-08 10:58:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Novým generálním tajemníkem německých křesťanských demokratů se dnes stal šéf mládežnické organizace konzervativní unie CDU/CSU Paul Ziemiak. Ve funkci nahradí Annegret Krampovou-Karrenbauerovou, kterou v pátek sjezd v Hamburku zvolil do čela strany. Třiatřicetiletý politik má nové předsedkyni pomoci udržet jednotu CDU, kterou podle některých mohl narušit těsný souboj o její vedení. V něm zvítězila šestapadesátiletá Krampová-Karrenbauerová nad třiašedesátiletým bývalým šéfem poslanců CDU/CSU Friedrichem Merzem o pouhých 35 hlasů z celkově odevzdaných 999. Oba jsou přitom představiteli výraz..."
        },
        {
            "title": "Merkel&#39;s successor was elected. Is continuity in CDU leadership a good news for the Czech Republic? - Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/svet/201812078648640-Byla-zvolena-nastupkyne-Merkelove/",
            "pub_date": "2018-12-07 18:28:30 GMT",
            "source_nm": "Sputnik Czech Republic",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Generální tajemníce strany a bývalá předsedkyně vlády státu Sársko obdržela 517 hlasů a v boji o postavení předčila bývalého vedoucího frakce CDU a Křesťanské sociální unie (CSU) v Bundestagu Friedricha Merze o 35 hlasů. Shromáždění se zúčastnilo celkem 1001 delegátů. Europoslankyně zaslala Petříčkovi dopis o Saúdské Arábii. Jeho odpověď vás překvapí Dříve 7. prosince Merkelová ve svém posledním projevu ve funkci předsedy CDU uvedla, že „přišel čas otevřít novou kapitolu\". Poukázala na to, že budování budoucnosti může být pouze s důvěrou v duši, ale ne s rozhořčením a nesouhlasem, a vyzvala..."
        },
        {
            "title": "Thank you, boss. The CDU is doing good on Merkel, she warned against the break - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/242502-dekujeme-sefko-cdu-se-louci-s-merkelovou-ta-stranu-varovala-pred-rozkolem/",
            "pub_date": "2018-12-07 12:10:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Angela Merkelová dnes ve svém posledním projevu ve funkci předsedkyně křesťanských demokratů (CDU) varovala konzervativní unii CDU/CSU před spory a nejednotou. Věří, že ze sjezdu, který zvolí jejího nástupce, vyjde CDU jednotná a motivovaná. V projevu často přerušovaném potleskem také zavzpomínala na 18 let, které strávila v čele strany, a poděkovala všem spolupracovníkům. \"Kam neurovnané spory vedou, to CDU a CSU v posledních letech hořce poznaly,\" uvedla kancléřka na adresu sesterských stran, které se před loňskými parlamentními volbami nebyly schopny shodnout na migrační politice, což by..."
        },
        {
            "title": "Who will replace Merkel? At the CDU Congress began the election of a new chairman - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/242485-kdo-nahradi-merkelovou-na-sjezdu-cdu-zacala-volba-noveho-predsedy/",
            "pub_date": "2018-12-07 10:22:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Na sjezdu německé vládní Křesťanskodemokratické unie (CDU) v Hamburku začala volba nového předsedy, který po 18 letech ve funkci vystřídá Angelu Merkelovou. Předtím se každý z trojice kandidátů tisícovce delegátů představil. Jedna z favoritek hlasování - generální tajemnice Annegret Krampová-Karrenbauerová - řekla, že strana potřebuje odvahu a jednotu. Další kandidát, bývalý šéf poslanců konzervativní unie CDU/CSU Friedrich Merz, se vyslovil pro to, aby křesťanští demokraté zastávali jasnější politické názory. CDU je podle Krampové-Karrenbauerové poslední velkou křesťansko-demokratickou str..."
        },
        {
            "title": "Bloomberg introduced the main goal of another German Chancellor. Do you guess what it is? - Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/politika/201812078646295-nemecko-kancler-cil-ekonomika/",
            "pub_date": "2018-12-07 16:16:00 GMT",
            "source_nm": "Sputnik Czech Republic",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Pouze v tomto případě budou Němci ochotni investovat více do Evropy, uzavírá zpráva. Pokud nástupce Merkelové nedokáže vyřešit problémy a přivést německou ekonomiku ze stavu poklesu do stavu ekonomik druhého stupně, bude moci Evropská unie ztratit svého nejvýznamnějšího finančního sponzora, píše agentura. V těto věci Česko dohnalo Německo. Ale asi z toho není šťastné Ukončení pravomocí německé kancléřky Angely Merkelové bude vážným problémem nejen pro zemi, ale i pro celý evropský projekt, uvádí se ve článku. Od té doby, když oznámila Merkelová svůj odchod do roku 2021, zaměří se na to, zda..."
        },
        {
            "title": "Does the CDU collapse? Before Merkel&#39;s successor election, tensions are rising - Globe24.cz",
            "link": "https://globe24.globe24.cz/svet/64648-cdu-se-rozpadne-pred-volbou-nastupce-merkelove-roste-napeti",
            "pub_date": "2018-12-06 12:59:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Stále více německých křesťanských demokratů dává před páteční volbou nového předsedy otevřeně najevo, koho podporuje. Zároveň se začínají objevovat hlasy, které varují před tím, aby volba nástupce Angely Merkelové, která CDU vedla přes 18 let, stranu nerozdělila. Svou preferenci dal dnes najevo například ministr hospodářství Peter Altmaier, který by podle listu Rheinische Post rád v čele strany viděl generální tajemnici Annegret Krampovou-Karrenbauerovou, která patří vedle bývalého šéfa poslanců konzervativní unie CDU/CSU Friedricha Merze k hlavním favoritům volby. Es wird spannend Klartext..."
        },
        {
            "title": "The head of the CDU, according to Schäuble, should be Merz - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/242228-predsedou-cdu-by-podle-schaubleho-mel-byt-merz/",
            "pub_date": "2018-12-04 21:28:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Předseda německého Spolkového sněmu Wolfgang Schäuble upřednostňuje na post příštího předsedy Křesťanskodemokratické unie (CDU) bývalého šéfa konzervativních poslanců Friedricha Merze. Řekl to deníku Frankfurter Allgemeine Zeitung (FAZ). Strana kancléřky Angely Merkelové si svého nového předsedu zvolí na pátečním sjezdu v Hamburku, protože Merkelová se už o nejvyšší stranický post ucházet nehodlá. Schäuble, který je po Merkelové patrně nejvýznamnějším členem CDU, se dosud ke své preferenci před páteční volbou předsedy jednoznačně nevyjádřil. Deníku FAZ ale potvrdil, že jeho favoritem je Mer..."
        },
        {
            "title": "Complications on the Road: Merkel had to change plans to leave G20 summit - Globe24.cz",
            "link": "https://globe24.globe24.cz/svet/64549-komplikace-na-cestach-merkelova-musela-zmenit-plany-ze-summitu-g20-nemohla-odletet",
            "pub_date": "2018-12-03 07:05:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Německá kancléřka Angela Merkelová, která na dvoudenní summit dvaceti nejsilnějších ekonomik světa (G20) v Buenos Aires dorazila v pátek kvůli poruše vládního letadla se značným zpožděním, se v sobotu potýkala s opačným problém. Zatímco její kolegové po konci vrcholné schůzky odletěli, Merkelová měla nazbyt osm hodin času. Ten podle agentury DPA využila k procházce městem. Kancléřčin letoun se po čtvrtečním odletu do Argentiny musel krátce po startu vrátit do Německa kvůli nefunkčnímu komunikačnímu systému. Chybu podle zjištění odborníků způsobil vadný transformátor. Protože německá vládní ..."
        },
        {
            "title": "Merkel and Macron ask at Putin summit to dismiss Ukrainians and return ships - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/amerika/242012-merkelova-a-macron-zadali-na-summitu-putina-aby-propustil-ukrajince-a-vratili-lode/",
            "pub_date": "2018-12-03 01:57:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Německá kancléřka Angela Merkelová má obavy z incidentu v Kerčském průlivu u Krymu. Řekla to dnes na jednání s ruským prezidentem Vladimirem Putinem, s kterým se sešla na okraj summitu velkých ekonomik G20 v Buenos Aires. Shodli se přitom, že jejich země spolu s Francií a Ukrajinou záležitost projednají na úrovni poradců. Podle agentury Reuters to sdělil kancléřčin mluvčí Steffen Seibert. Příčinou nejnovějšího napětí mezi Ruskem a Ukrajinou je námořní incident, který se stal před týdnem v Kerčském průlivu. Ruští pohraničníci tam ostřelovali a pak zadrželi tři lodě ukrajinského vojenského ná..."
        },
        {
            "title": "Merkel talks to Putin, expresses concern over Kerch crisis and Syria - Globe24.cz",
            "link": "https://globe24.globe24.cz/svet/64477-merkelova-jednala-s-putinem-vyjadrila-obavy-kvuli-kercske-krizi-a-syrii",
            "pub_date": "2018-12-01 16:20:00 GMT",
            "source_nm": "Globe24.cz",
            "source_url": "https://globe24.globe24.cz",
            "desc": "Německá kancléřka Angela Merkelová má obavy z incidentu v Kerčském průlivu u Krymu. Řekla to dnes na jednání s ruským prezidentem Vladimirem Putinem, s kterým se sešla na okraj summitu velkých ekonomik G20 v Buenos Aires. Shodli se přitom, že jejich země spolu s Francií a Ukrajinou záležitost projednají na úrovni poradců. Podle agentury Reuters to sdělil kancléřčin mluvčí Steffen Seibert. Příčinou nejnovějšího napětí mezi Ruskem a Ukrajinou je námořní incident, který se stal před týdnem v Kerčském průlivu. Ruští pohraničníci tam ostřelovali a pak zadrželi tři lodě ukrajinského vojenského ná..."
        },
        {
            "title": "After G20, Merkel ate in steak house along with ordinary guests (VIDEO) - Sputnik Czech Republic",
            "link": "https://cz.sputniknews.com/svet/201812028603252-G20-Merkelova-vecere-streak-video/",
            "pub_date": "2018-12-02 13:58:00 GMT",
            "source_nm": "Sputnik Czech Republic",
            "source_url": "https://cz.sputniknews.com",
            "desc": "Milá a klidná: argentinský cestující vyprávěl, jak viděl Merkelovou v letadle Uživatelé internetu se podělili o záběry, na kterých je vidět, že podnik nebyl na dobu návštěvy političky zavřen pro obyčejné návštěvníky. Angela Merkelová přišla do steak house za doprovodu malé delegace. Po večeři se dala vyfotografovat s kuchaři. View this post on Instagram A post shared by Armando Topalian (@armandotopalian) on Dec 1, 2018 at 5:22pm PST Před restaurací se sešlo hodně obyvatel města, kteří uvítali kancléřku potleskem a aktivně ji fotografovali. Předtím byla zveřejněna zpráva, že Angela Merkelov..."
        },
        {
            "title": "G20 countries commit to WTO reform, migration and refugees only mention - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/ekonomika/svet/241912-zeme-g20-se-zavazou-k-reforme-wto-o-migraci-a-uprchlicich-jen-zminka/",
            "pub_date": "2018-12-01 15:07:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Účastníci summitu největších ekonomik světa (G20) se dnes dohodli na společném znění závěrečného komuniké. S odvoláním na diplomatické zdroje o tom informovala agentura DPA. Agentura Reuters už dříve s odkazem na evropské diplomaty napsala, že v komuniké zveřejněném na závěr dvoudenní vrcholné schůzky bude závazek členů G20 reformovat Světovou obchodní organizaci (WTO). Společný souhlas s reformou WTO následně potvrdila německá kancléřka Angela Merkelová. \"Každý souhlasil s tím, že WTO by měla být reformována. Je to důležitá shoda,\" řekla Merkelová. |||videoInArticle '####YouTube##'||| Vyjá..."
        },
        {
            "title": "Candidate for CDU boss comes up with controversial proposal, media is already on - EuroZprávy.cz",
            "link": "https://eurozpravy.cz/zahranicni/eu/241946-kandidat-na-sefa-cdu-prisel-s-kontroverznim-navrhem-media-uz-ho-cupuji/",
            "pub_date": "2018-12-02 07:53:00 GMT",
            "source_nm": "EuroZprávy.cz",
            "source_url": "https://eurozpravy.cz",
            "desc": "Uchazeč o šéfování německé konzervativní straně CDU chce pro potřebu spoření na stáří daňově zvýhodnit investice do akcií. Friedrich Merz to řekl listu Welt am Sonntag. Bývalý šéf poslanců konzervativní unie CDU/CSU a jeden ze tří vážných kandidátů na post předsedy CDU je přitom v současnosti předsedou dozorčí rady německé pobočky největší investiční firmy na světě Blackrock, za což jej kritizují některá německá média a někteří němečtí politici. Pokud by Němci začali ukládat více peněz do akcií, firma, která v současnosti spravuje vklady ve výši 6,4 miliardy dolarů (asi 147 miliard Kč), by ..."
        }
    ]
}