{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREkzY0dwakVnSmxiQ2dBUAE?hl=el&gl=GR&ceid=GR:el",
    "language": "el",
    "get_time": "2018-12-08 12:51:54 GMT",
    "content": [
        {
            "title": "シンタグマ地下鉄12時正午 -  HuffPostギリシャ",
            "link": "https://www.huffingtonpost.gr/entry/kleisto-to-metro-sto-sentayma-apo-tis-12-to-mesemeri_gr_5c08db8ae4b069028dc68b94",
            "pub_date": "2018-12-06 08:26:38 GMT",
            "source_nm": "ハフポストギリシャ",
            "source_url": "https://www.huffingtonpost.gr",
            "desc": "Κλειστος θα παραμείνει, από τις 12 το μεσημέρι, σήμερα, ο σταθμός του μετρό ΣΥΝΤΑΓΜΑ με εντολή της ΕΛΑΣ λόγω των συγκεντρώσεων μνήμης για τη δολοφονία του Νίκου Γρηγορόπουλου. Οι συρμοί του μετρό θα διέρχονται κανονικά χωρίς να πραγματοποιούνται στάσεις."
        },
        {
            "title": "Grigoropoulos：閉鎖地下鉄駅シンタグマ - ルートテッサロニキ -  EKKLISIAオンライン",
            "link": "https://www.ekklisiaonline.gr/nea/grigoropoulos-klistos-o-stathmos-metro-syntagma-pories-thessaloniki/",
            "pub_date": "2018-12-06 11:12:41 GMT",
            "source_nm": "教会オンライン",
            "source_url": "https://www.ekklisiaonline.gr",
            "desc": "ΓΡΗΓΟΡΟΠΟΥΛΟΣ: Επέτειος μνήμης σήμερα από την ημέρα που δολοφονήθηκε ο Αλέξανδρος Γρηγορόπουλος και κλειστός θα είναι ο σταθμός μετρό Σύνταγμα. λειστός θα παραμείνει, από τις 12 το μεσημέρι, σήμερα, ο σταθμός του μετρό ΣΥΝΤΑΓΜΑ με εντολή της ΕΛΑΣ λόγω των συγκεντρώσεων μνήμης για τη δολοφονία του Αλέξη Γρηγορόπουλου. Οι συρμοί του μετρό θα διέρχονται κανονικά χωρίς να πραγματοποιούνται στάσεις. Κλειστός ο σταθμός μετρό σήμερα 6 Δεκεμβρίου. Ειδικότερα, για σήμερα έχουν αναγγελθεί δύο κινητοποιήσεις, με έναρξη της πρώτης στις 12 το μεσημέρι και της δεύτερης στις 5.30 το απόγευμα, και οι δύο α..."
        },
        {
            "title": "シンタグマの閉鎖地下鉄駅06-12-2018  - 市民向けガイド",
            "link": "http://www.odigostoupoliti.eu/kleistos-stathmos-tou-metro-sto-syntagma-06-12-2018/",
            "pub_date": "2018-12-06 09:16:19 GMT",
            "source_nm": "シチズンガイド",
            "source_url": "http://www.odigostoupoliti.eu",
            "desc": "Κλειστός ο σταθμός του ΜΕΤΡΟ στο Σύνταγμα 06-12-2018 Ο σταθμός του Μετρό στην πλατεία Συντάγματος θα είναι κλειστός από τις 12.00 το μεσημέρι και μέχρι νεώτερης απόφασης της Ελληνικής Αστυνομίας. Οι συρμοί του ΜΕΤΡΟ θα διέρχονται από τον σταθμό χωρίς να πραγματοποιούν στάση"
        }
    ]
}