{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR054ZERrd0VnSmxiQ2dBUAE?hl=el&gl=GR&ceid=GR:el",
    "language": "el",
    "get_time": "2018-12-08 11:33:26 GMT",
    "content": [
        {
            "title": "TrabはNike Haley  -  HuffPostギリシャを置き換えるためにHayder Nauru UNを送る",
            "link": "https://www.huffingtonpost.gr/entry/o-tramp-stelnei-ten-cheder-naoeert-oee-yia-na-antikatastesei-ten-niki-cheili_gr_5c0a9819e4b04046345be0ee",
            "pub_date": "2018-12-07 16:06:26 GMT",
            "source_nm": "ハフポストギリシャ",
            "source_url": "https://www.huffingtonpost.gr",
            "desc": "Ο Αμερικανός πρόεδρος Ντόναλντ Τραμπ αποφάσισε να ονομάσει την εκπρόσωπο Τύπου του Στέιτ Ντιπάρτμεντ, τη Χέδερ Νάουερτ, επόμενη πρεσβεύτρια των ΗΠΑ στα Ηνωμένα Έθνη, μετέδωσε το πρακτορείο ειδήσεων Bloombergτην Πέμπτη, επικαλούμενο τρεις πηγές. Η απερχόμενη αμερικανίδα πρεσβεύτρια στον ΟΗΕ Νίκι Χέιλι ανακοίνωσε την παραίτησή της τον Οκτώβριο, διευκρινίζοντας ότι θα αποχωρούσε από τον θώκο στα τέλη της χρονιάς. Παρέμεινε στο αξίωμα - το οποίο είναι ισότιμο με αυτό του υπουργού στην αμερικανική κυβέρνηση - για 18 μήνες. Το Bloomberg χαρακτηρίζει ανορθόδοξη την επιλογή του Ρεπουμπλικάνου προέδ..."
        },
        {
            "title": "米国：Heather Naughtは新しい国連大使としてTrumpに選ばれる予定 -  HuffPostギリシャ",
            "link": "https://www.huffingtonpost.gr/entry/epa-e-cheder-naoeert-anamenetai-na-epileyei-apo-ton-tramp-os-nea-presveetria-ston-oee_gr_5c0a1c4ce4b04046345abcdf",
            "pub_date": "2018-12-07 07:30:49 GMT",
            "source_nm": "ハフポストギリシャ",
            "source_url": "https://www.huffingtonpost.gr",
            "desc": "Ο Αμερικανός πρόεδρος, Ντόναλντ Τραμπ, αναμένεται να ανακοινώσει πως θα προτείνει την εκπρόσωπο του Στέιτ Ντιπάρτμεντ, Χέδερ Νάουερτ, ως επόμενη πρεσβεύτρια των ΗΠΑ στον ΟΗΕ, δήλωναν την Πέμπτη πηγές ενημερωμένες για τα σχετικά σχέδια. Δύο στελέχη της αμερικανικής κυβέρνησης επιβεβαίωσαν τα σχέδια του Τραμπ. Ο Τραμπ έχει πει στο παρελθόν πως το ενδεχόμενο η Νάουερτ να αντικαταστήσει τη Νίκι Χέιλι εξετάζεται σοβαρά. Η Χέιλι είχε ανακοινώσει τον Οκτώβριο πως θα αποχωρούσε στο τέλος του έτους. Αν η Νάουερτ εγκριθεί και από τη Γερουσία, θα αποτελεί μία από τις κορυφαίες φωνές της κυβέρνησης στη..."
        },
        {
            "title": "UNを評価し、リハビリを行い、以前の危機監視大使を任命する",
            "link": "https://www.crisismonitor.gr/2018/12/07/o-tramp-ekdikeitai-kai-apaxionei-ton-oie-diorizei-presveira-proin-paroysiastria/",
            "pub_date": "2018-12-07 07:51:05 GMT",
            "source_nm": "危機監視",
            "source_url": "https://www.crisismonitor.gr",
            "desc": "Τη Χέδερ Νάοουερ, εκπρόσωπο Τύπου του υπουργείου Εξωτερικών και πρώην παρουσιάστρια του Fox επέλεξε ο Ντόναλντ Τραμπ για το νευραλγικό ρόλο της πρέσβειρας των ΗΠΑ στον ΟΗΕ, στέλνοντας σαφές μήνυμα υποβάθμισης της παρουσίας της χώρας και του ειδικού βάρους που αποδίδει ο πρόεδρος των ΗΠΑ στις διεργασίες στο πλαίσιο των Ηνωμένων Εθνών. Η κίνηση αυτή ακολουθεί σειρά πρωτοβουλιών απαξίωσης και αποδυνάμωσης του ΟΗΕ από τις ΗΠΑ και άλλες χώρες που ανήκουν στο στενό πυρήνα της επιρροής τους, όπως το Ισραήλ, καθώς νωρίτερα είχαν μειώσει τη χρηματοδότηση και υπονόμευσαν σειρά πρωτοβουλιών για το Μεσ..."
        },
        {
            "title": "イランに対する関税の課税と人口の梃子としての使用 -  HuffPost Greece",
            "link": "https://www.huffingtonpost.gr/entry/e-epivole-dasmon-sto-iran-kai-e-chrese-toe-plethesmoe-os-mochloe-pieses_gr_5c0a81e9e4b0de79357c3ba6",
            "pub_date": "2018-12-08 06:19:08 GMT",
            "source_nm": "ハフポストギリシャ",
            "source_url": "https://www.huffingtonpost.gr",
            "desc": "Από την έναρξη της διακυβέρνησης Τραμπ, έχει παρατηρηθεί μια προσπάθεια μεταστροφής στην προσέγγιση που υιοθετούν οι ΗΠΑ στα διεθνή ζητήματα . Από την έξοδο των ΗΠΑ από την Συμφωνία των Παρισίων για την Κλιματική Αλλαγή μέχρι την αντιμετώπιση της τρομοκρατίας, η νέα Προεδρία δείχνει αφενός να αποζητά μια διαφορετική αντιμετώπιση στους διεθνείς οργανισμούς στους οποίους συμμετέχει, και αφετέρου δείχνει να επαναπροσδιορίζει τις σχέσεις της σε διμερές επίπεδο με τους συμμάχους και τους ανταγωνιστές της. Μετά την υπογραφή, επί ΠροεδρίαςΟμπάμα, της συμφωνίας με το Ιράν (στην οποία συμμετείχαν κα..."
        },
        {
            "title": "ビデオ：Trabが無視されたときClinton  -  Euronewsギリシャ語",
            "link": "https://gr.euronews.com/2018/12/06/trump-clinton-snub-george-bush-funerals-united-states",
            "pub_date": "2018-12-06 11:37:51 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://gr.euronews.com",
            "desc": "Ο Ντόναλντ Τραμπ καθώς και τέσσερις πρώην πρόεδροι των ΗΠΑ παρέστησαν στην κηδεία, με τιμές αρχηγού κράτους, του Τζορτζ Μπους του πρεσβύτερου. Η τελετή κράτησε δύο ώρες και ο Ντόναλντ Τραμπ συνοδευόμενος από την σύζυγό του Μελάνια κάθισαν στην πρώτη σειρά και δίπλα Στην πρώτη σειρά, ο Ντόναλντ και η Μελάνια Τραμπ κάθισαν για σχεδόν δύο ώρες, όσο διήρκησε η τελετή, κοντά σε τρεις πρώην προέδρους των Δημοκρατικών, τον Μπαράκ Ομπάμα, τον Μπιλ Κλίντον και τον Τζίμι Κάρτερ, και τις συζύγους τους τη Μισέλ Ομπάμα, την Χίλαρι Κλίντον και την Ρόζαλιν Κάρτερ. Ωστόσο αυτό που προκάλεσε εντύπωση ήταν ό..."
        },
        {
            "title": "サウジアラビア大使がワシントンに戻ります - ハフポストギリシャ",
            "link": "https://www.huffingtonpost.gr/entry/sten-oeasinykton-epestrepse-o-presveetes-tes-saoedikes-aravias-stis-epa_gr_5c08bd81e4b0844cda4fd56f",
            "pub_date": "2018-12-06 06:20:25 GMT",
            "source_nm": "ハフポストギリシャ",
            "source_url": "https://www.huffingtonpost.gr",
            "desc": "Ο πρεσβευτής της Σαουδικής Αραβίας στις ΗΠΑ Χάλιντ μπιν Σαλμάν, αδελφός του πανίσχυρου πρίγκιπα διαδόχου ο ρόλος του οποίου στη δολοφονία του δημοσιογράφου Τζαμάλ Κασόγκι προκαλεί αντεγκλήσεις στη χώρα αυτή, επέστρεψε στην Ουάσινγκτον, από όπου είχε αναχωρήσει λίγο μετά τον φόνο, γνωστοποίησε την Τετάρτη εκπρόσωπος της πρεσβείας. «Η αυτού υψηλότης ο πρεσβευτής βρίσκεται στην Ουάσινγκτον», επιβεβαίωσε στο Γαλλικό Πρακτορείο η εκπρόσωπος της διπλωματικής αντιπροσωπείας του σουνιτικού βασιλείου Φατίμα Μπέισεν. Ο διπλωμάτης είχε επιστρέψει στο Ριάντ στις αρχές Οκτωβρίου, λίγα εικοσιτετράωρα μετ..."
        },
        {
            "title": "ロシアの秘密9M729  -  DW",
            "link": "https://www.dw.com/el/%CF%84%CE%BF-%CE%BC%CF%85%CF%83%CF%84%CE%B9%CE%BA%CF%8C-%CF%84%CE%BF%CF%85-%CF%81%CF%89%CF%83%CE%B9%CE%BA%CE%BF%CF%8D-%CF%80%CF%85%CF%81%CE%B1%CF%8D%CE%BB%CE%BF%CF%85-9%CE%BC729/a-46618900",
            "pub_date": "2018-12-07 08:20:00 GMT",
            "source_nm": "DW（英語）",
            "source_url": "https://www.dw.com",
            "desc": "Μετά την ανακοίνωση του αμερικανού προέδρου Τραμπ για αποχώρηση των ΗΠΑ από τη συμφωνία INF με τη Ρωσία για πυρηνικά όπλα μεσαίου βεληνεκούς, η Ουάσιγκτον προέβη σε περαιτέρω ενέργειες. Μετά τη συνεδρίαση των υπουργών Εξωτερικών του ΝΑΤΟ την περασμένη Τρίτη στις Βρυξέλλες, η Βορειοατλαντική Συμμαχία πήρε το μέρος των ΗΠΑ, επιρρίπτοντας στη Μόσχα παραβίαση της συμφωνίας που είχε συνυπογράψει το 1987. Η Ουάσιγκτον απέστειλε τελεσίγραφο στη Ρωσία να συμμορφωθεί εντός 60 ημερών και πάλι με τους όρους της συμφωνίας, ειδάλλως οι ΗΠΑ θα αποχωρήσουν από αυτήν. Προηγουμένως το αμερικανικό Πεντάγωνο ..."
        },
        {
            "title": "ジョージWブッシュとの別れ - ユーロニュースギリシャ",
            "link": "https://gr.euronews.com/2018/12/06/bush-funeral-speech",
            "pub_date": "2018-12-06 09:57:41 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://gr.euronews.com",
            "desc": "Ο Ντόναλντ Τραμπ και τέσσερις πρώην πρόεδροι των ΗΠΑ, έδωσαν το παρόν στην κηδεία, του Τζορτζ Χέρμπερτ Ουόκερ Μπους Ντόναλντ Τραμπ και Μπαράκ Ομπάμα αντήλλαξαν την πρώτη χειραψία τους από τότε που ο πρώτος διαδέχθηκε τον δεύτερο στην εξουσία, στις 20 Ιανουαρίου του 2017. Το φέρετρο με τη σορό του πρώην προέδρου, που απεβίωσε σε ηλικία 94 ετών, έφθασε στον καθεδρικό ναό της Ουάσιγκτον . Η οικογένεια Μπους, ανάμεσά τους ο γιος του εκλιπόντως, συνόδευσαν τη σορό. Ο πρίγκιπας Κάρολος, η καγκελάριος της Γερμανίας Άγγελα Μέρκελ, ο βασιλιάς της Ιορδανίας Αμπντάλα και η βασίλισσα Ράνια, ο πρόεδρος ..."
        },
        {
            "title": "米国：マイケル・フリン、検事ミューラー - ハフポスト・ギリシャに対する刑罰なし",
            "link": "https://www.huffingtonpost.gr/entry/epa-den-zeta-poine-felakises-yia-ton-proen-semvoelo-ethnikes-asfaleias-maikl-flin-o-eidikos-eisayyeleas-mioeler_gr_5c077805e4b0fc2361113cd8",
            "pub_date": "2018-12-05 07:10:26 GMT",
            "source_nm": "ハフポストギリシャ",
            "source_url": "https://www.huffingtonpost.gr",
            "desc": "Tο γεγονός πως ο πρώην σύμβουλος εθνικής ασφαλείας του Λευκού Οίκου, Μάικλ Φλιν συνεργάστηκε εκτενώς στην έρευνα για τη φερόμενη αθέμιτη σύμπραξη ανάμεσα στη Ρωσία και την ομάδα που διεξήγαγε την προεκλογική εκστρατεία του Τραμπ το 2016 αποκάλυψε το γραφείο του ειδικού εισαγγελέα Ρόμπερτ Μιούλερ ζητώντας ωστόσο από τον ομοσπονδιακό δικαστή να μην του επιβάλει ποινή φυλάκισης. Ο Φλιν έχει παραδεχτεί πως είπε ψέματα στο FBI για τις επαφές του με τους Ρώσους το Δεκέμβριο του 2017. Σε έγγραφο που υπέβαλε το αμερικανικό δικαστήριο, η ομάδα του Μιούλερ εξήγησε πως ο Φλιν παρείχε βοήθεια στην έρευ..."
        },
        {
            "title": "トランプ：パリ気候協定によって殺された -  HuffPostギリシャ",
            "link": "https://www.huffingtonpost.gr/entry/tramp-katadikasmene-na-apotechei-e-semfonia-toe-parisioe-yia-to-klima_gr_5c076a3de4b0fc23611137c2",
            "pub_date": "2018-12-05 06:07:19 GMT",
            "source_nm": "ハフポストギリシャ",
            "source_url": "https://www.huffingtonpost.gr",
            "desc": "Ο Αμερικανός πρόεδρος Ντόναλντ Τραμπ αναφέρθηκε την Τρίτη στις παραχωρήσεις που έκανε ο Γάλλος ομόλογός του Εμανουέλ Μακρόν στα «κίτρινα γιλέκα» όσον αφορά τη φορολογία στα καύσιμα, υποστηρίζοντας πως δείχνουν ότι η Συμφωνία του Παρισιού για το κλίμα είναι καταδικασμένη σε αποτυχία. «Είμαι χαρούμενος που ο φίλος μου Εμανουέλ Μακρόν και οι διαδηλωτές στο Παρίσι συμφώνησαν με το συμπέρασμα στο οποίο είχα καταλήξει πριν από δύο χρόνια», σχολίασε ο Ρεπουμπλικάνος πρόεδρος των ΗΠΑ μέσω Twitter. «Η συμφωνία του Παρισιού έχει μοιραία ελαττώματα διότι προκαλεί αύξηση των τιμών της ενέργειας στις υπ..."
        },
        {
            "title": "Tsavousoglou：F-35の供給に問題は見られません。 TrabとErdoganはG20​​に話をした -  HuffPostギリシャ",
            "link": "https://www.huffingtonpost.gr/entry/tsavoesoyloe-den-vlepoeme-provlema-sten-prometheia-ton-f-35-tramp-kai-erntoyan-milesan-ste-g20_gr_5c07c5a7e4b0a6e4ebda6287",
            "pub_date": "2018-12-05 12:36:21 GMT",
            "source_nm": "ハフポストギリシャ",
            "source_url": "https://www.huffingtonpost.gr",
            "desc": "O Τούρκος υπουργός Εξωτερικών, Μεβλούτ Τσαβούσογλου, δήλωσε την Τετάρτη πως η Τουρκία «δεν βλέπει προβλήματα» στην προμήθεια των μαχητικών F-35, παρά τις προσπάθειες στο αμερικανικό Κογκρέσο για το μπλοκάρισμα της πώλησής τους, εφόσον ο Αμερικανός πρόεδρος, Ντόναλντ Τραμπ, και ο Τούρκος ομόλογός του, Ρετζέπ Ταγίπ Ερντογάν, μίλησαν για το θέμα στη σύνοδο της G20 στην Αργεντινή. Όπως υποστήριξε ο Τσαβούσογλου, ο Τραμπ είπε στον Ερντογάν ότι δεν θέλει προβλήματα στην πώληση των stealth μαχητικών στην Άγκυρα. Η γερουσία των ΗΠΑ έχει ζητήσει να μπλοκαριστεί η πώληση των μαχητικών στην Τουρκία μέ..."
        },
        {
            "title": "緊急時：Turco-Rosaのギリシャ - 危機監視",
            "link": "https://www.crisismonitor.gr/2018/12/06/se-katastasi-ektaktoy-anagkis-i-ellada-se-toyrkorosiki-meggeni/",
            "pub_date": "2018-12-06 09:05:55 GMT",
            "source_nm": "危機監視",
            "source_url": "https://www.crisismonitor.gr",
            "desc": "Η Ευρώπη βάλλεται πανταχόθεν, ενώ η Ελλάδα αποτελεί ένα, ιδιαίτερα ευαίσθητο, σημείο άσκησης πίεσης, που λόγω των επιπτώσεων της οικονομικής κρίσης στην κοινωνία έχει καταστεί ευερέθιστο, ιδιότητες που η κυβέρνηση καλείται να αμβλύνει αποκαθιστώντας την κοινωνική συνοχή και το δίχτυ προστασίας των ευπαθών ομάδων. Το ευρύ φάσμα δραστηριοτήτων που έχει αναπτύξει στην εξωτερική πολιτική, διασφαλίζει τη διαρκή στήριξη εταίρων και συμμάχων, λόγω της σύμπτωσης συμφερόντων, προσδιορίζει όμως και τους αντιπάλους. Ενώ όμως ΕΕ και NATO στηρίζουν την Ελλάδα εμπράκτως πολιτικά και με γνωστά οικονομικά ..."
        },
        {
            "title": "グローバル・マイグレーション協定 - それは何であり、どの国が反応するのですか？ -  Euronews English",
            "link": "https://gr.euronews.com/2018/12/05/pagkomsio-symfwno-metanasteusis-ti-einai-kai-poies-xwres-antidroun-ohe-un-migrants",
            "pub_date": "2018-12-05 11:25:08 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://gr.euronews.com",
            "desc": "Ενστάσεις για το περιεχόμενο του Παγκόσμιου Συμφώνου για την Μετανάστευση που έχει γίνει αντικείμενο επεξεργασίας από τα ΗΕ τα περασμένα δύο χρόνια και θα τεθεί υπό επικύρωση στη σύνοδο του Μαρακές, στις 10 και 11 Δεκεμβρίου Το Παγκόσμιο Σύμφωνο έχει βρει απέναντί του αρκετές χώρες. Πρόσφατα η Σλοβενία ανακοίνωσε ότι δεν πρόκειται να υπογράψει τη συμφωνία, ενώ αρκετές χώρες της ΕΕ, μεταξύ των οποίων η Αυστρία, η Τσεχία, η Κροατία, η Ουγγαρία και η Πολωνία, έχουν επίσης ανακοινώσει ότι δεν προτίθενται να συμμετέχουν στη συμφωνία, ενώ και οι ΗΠΑ αρνούνται να την υπογράψουν. Στη διάσκεψη δεν θ..."
        },
        {
            "title": "トランプ：中国を「大きな関税」で再脅しする - ユーロニュースギリシャ",
            "link": "https://gr.euronews.com/2018/12/05/trump-apeilei-ek-neou-thn-kina-me-neous-dasmous",
            "pub_date": "2018-12-05 14:15:01 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://gr.euronews.com",
            "desc": "«Είμαι άνθρωπος των δασμών. Όταν άνθρωποι ή χώρες έρχονται να επιτεθούν στον μεγάλο πλούτο του Έθνους μας, θέλω να πληρώσουν για το προνόμιο να το πράξουν. Θα είναι πάντα ο καλύτερος τρόπος για να μεγιστοποιήσουμε την οικονομική μας δύναμη. Τώρα κερδίζουμε δισεκατομμύρια δολάρια σε δασμούς. ΝΑ ΚΑΝΟΥΜΕ ΤΗΝ ΑΜΕΡΙΚΗ ΚΑΙ ΠΑΛΙ ΠΛΟΥΣΙΑ». Αυτό το τελευταίο twit του Προέδρου Τραμπ ήταν αρκετό για να προκαλέσει και πάλι αναταραχή στις διεθνείς αγορές. Λίγες μόλις ημέρες μετά την εκεχειρία στον εμπορικό πόλεμο που κήρυξαν οι ΗΠΑ και η Κίνα, ο αμερικανός πρόεδρος Ντόναλντ Τραμπ υιοθέτησε και πάλι απει..."
        },
        {
            "title": "競合Sieble-Merkel：彼女の究極の敵を支えます -  HuffPostギリシャ",
            "link": "https://www.huffingtonpost.gr/entry/rexe-soimple-merkel-sterizei-ton-apoleto-antipalo-tes_gr_5c07bc40e4b0fc236111d38f",
            "pub_date": "2018-12-05 12:43:47 GMT",
            "source_nm": "ハフポストギリシャ",
            "source_url": "https://www.huffingtonpost.gr",
            "desc": "Ο βετεράνος συντηρητικός πολιτικός υποστήριξε δημοσίως τον πρώην αντίπαλο της Μέρκελ, Φρίντριχ Μερτζ, για να την διαδεχτεί ως επικεφαλής των Χριστιανοδημοκρατών (CDU), εν όψει της ψηφοφορίας που θα πραγματοποιηθεί την Παρασκευή, όπως μεταδίδει το Reuters. Ο νικητής της ψηφοφορίας θα είναι νομοτελειακά και υποψήφιος για την καγκελαρία της μεγαλύτερης οικονομίας της Ευρώπης στις εκλογές του 2021 και το αποτέλεσμα θα μπορούσε ακόμη και να σημάνει το τέλος του συνασπισμού της Μέρκελ με τους βαυαρούς συμμάχους της και τους Σοσιαλδημοκράτες (SPD). Τα δύο φαβορί είναι η εκλεκτή της Μέρκελ και γενι..."
        },
        {
            "title": "核兵器：長期的な米国とロシアの兵器の進化 - 危機監視",
            "link": "https://www.crisismonitor.gr/2018/12/05/pyrinika-i-diachroniki-exelixi-ton-oplostasion-ipa-kai-rosias/",
            "pub_date": "2018-12-05 20:09:02 GMT",
            "source_nm": "危機監視",
            "source_url": "https://www.crisismonitor.gr",
            "desc": "Το επεισόδιο στα στενά του Κερτς στη Θάλασσα του Αζοφ αναμένεται να κυριαρχήσει στη Σύνοδο των υπουργών Εξωτερικών του ΝΑΤΟ στις Βρυξέλλες, καταδεικνύοντας την κρισιτητα του περιστατικού και την ανάγκη επαναξιολόγησης των ρωσικών προκλήσεων. Στην ατζέντα, όμως, περιλαμβάνεται και το θέμα των πυρηνικών όπλων, καθώς ο υπουργός Εξωτερικών των ΗΠΑ, Μάικ Πομπέο, κινείται για τη διαμόρφωση μετώπου μεταξύ των χωρών του ΝΑΤΟ για την απομόνωση της Ρωσίας, υπό την κατηγορία ότι παραβίασε τη Συνθήκη για τις πυρηνικές δυνάμεις (INF). Τον Οκτώβριο, ο Ντόναλντ Τραμπ ανακοίνωσε ότι οι ΗΠΑ θα αποσυρθούν απ..."
        },
        {
            "title": "&quot;黄色のベスト&quot;：Makronには2つの敗北があります -  Crisis Monitor",
            "link": "https://www.crisismonitor.gr/2018/12/02/quot-kitrina-gileka-quot-o-makron-echei-dyo-ittes-na-dialexei/",
            "pub_date": "2018-12-02 16:34:06 GMT",
            "source_nm": "危機監視",
            "source_url": "https://www.crisismonitor.gr",
            "desc": "Το Παρίσι μοιάζει μια βομβαρδισμένη και υπό κατοχή πόλη, καθώς η ατμόσφαιρα μυρίζει καμμένο και… μπαρούτι, λόγω των σφοδρών επεισοδίων χθες και της έντονης και διαρκούς αστυνομικής παρουσίας. Αυτή, δεν είναι η πρώτη φορά που η γαλλική πρωτεύουσα αντιμετωπίζει βίαιες διαδηλώσεις, είναι όμως η πρώτη που Γάλλος πρόεδρος σκέφτεται σοβαρά το ενδεχόμενο να κηρύξει την πόλη σε κατάταση εκτάκτου ανάγκης, εξαιτίας τέτοιων γεγονότων. Ο Μακρόν βρίσκεται σε δεινή θέση καθώς φαίνεται ότι αφενός υποτίμησε την έκταση του φαινομένου «κίτρινα γιλέκα» την ανταπόκριση -παθητική και ενεργητική- της γαλλικής κο..."
        },
        {
            "title": "カサギの場合にアラビア王子を「燃やし」、CIAの手にある11のメッセージ - ハフポストギリシャ",
            "link": "https://www.huffingtonpost.gr/entry/ta-11-menemata-poe-kaine-ton-priykipa-tes-saravias-sten-epothese-kasoyki-kai-echei-sta-cheria-tes-e-cia_gr_5c03c0ade4b0606a15b629c3",
            "pub_date": "2018-12-02 11:38:11 GMT",
            "source_nm": "ハフポストギリシャ",
            "source_url": "https://www.huffingtonpost.gr",
            "desc": "Η αμερικανική υπηρεσία κατασκοπείας CIA είναι ενήμερη για την αποστολή δέκα και πλέον μηνυμάτων από τον σαουδάραβα πρίγκιπα διάδοχο Μοχάμεντ μπιν Σαλμάν τις ώρες που προηγήθηκαν και τις ώρες που ακολούθησαν τον φόνο του δημοσιογράφου Τζαμάλ Κασόγκιστον σύμβουλό του που επέβλεπε την επιχείρηση της εκτέλεσής του, έγραψε η εφημερίδα The Wall Street Journal το Σάββατο. Η εφημερίδα περιήλθε σε γνώση αποσπασμάτων της μυστικής έκθεσης της CIA που κατέληγε στο συμπέρασμα ότι ο Μοχάμεντ μπιν Σαλμάν «πιθανόν» διέταξε τη δολοφονία του σαουδάραβα δημοσιογράφου, ο οποίος σκοτώθηκε κατά τη διάρκεια επίσκ..."
        },
        {
            "title": "米国はジョージWブッシュに &quot;お別れ&quot;  - ユーロニュースはギリシャ語",
            "link": "https://gr.euronews.com/2018/12/04/usa-bush-capitol",
            "pub_date": "2018-12-04 05:35:07 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://gr.euronews.com",
            "desc": "Σύσσωμη η πολιτική και πολιτειακή ηγεσία των ΗΠα απέτισε φόρο τιμής στη μνήμη του πρώην προέδρου των Ηνωμένων Πολιτειών, Τζορτζ Χέρμπερτ Ουόκερ Μπους και πατέρα του επίσης πρώην προέδρου Τζορτζ Μπους Τζούνιορ, στο Καπιτώλιο. Ο 41ος πρόεδρος των ΗΠΑ και μακροβιότερος από όλους τους προκατόχους του, έφυγε από τη ζωή το βράδυ της Παρασκευής σε ηλικία 94 ετών, σχεδόν 8 μήνες μετά τον θάνατο της συζύγου του, Μπάρμπαρα, τον περασμένο Απρίλιο. Ο Τζορτζ Μπους - αν και είχε γίνει δεκτός στο πανεπιστήμιο του Γέιλ - στρατεύθηκε λίγο μετά το Περλ Χάρμπορ και έγινε στα 18 του ο νεώτερος αεροπόρος του αμ..."
        },
        {
            "title": "トヨタ、ドイツの自動車メーカー -  DW",
            "link": "https://www.dw.com/el/%CF%83%CF%8C%CE%BF%CF%85-%CF%84%CF%81%CE%B1%CE%BC%CF%80-%CE%BC%CE%B5-%CE%B3%CE%B5%CF%81%CE%BC%CE%B1%CE%BD%CE%BF%CF%8D%CF%82-%CE%B1%CF%85%CF%84%CE%BF%CE%BA%CE%B9%CE%BD%CE%B7%CF%84%CE%BF%CE%B2%CE%B9%CE%BF%CE%BC%CE%AE%CF%87%CE%B1%CE%BD%CE%BF%CF%85%CF%82/a-46572527",
            "pub_date": "2018-12-04 15:09:00 GMT",
            "source_nm": "DW（英語）",
            "source_url": "https://www.dw.com",
            "desc": "Η συνάντηση φέρει σκηνοθετικά την υπογραφή του Ντόναλντ Τραμπ και προσομοιάζει με τηλεοπτική εκπομπή που ο ίδιος παρουσίαζε, όταν κανείς δεν φαντάζονταν ότι θα γίνονταν κάποτε ένοικος του Λευκού Οίκου. Από την πλευρά τους οι μάνατζερ των τριών γερμανικών κολοσσών αυτοκινήτου έχουν έρθει στις ΗΠΑ έχοντας στοχοθετήσει τις επιδιώξεις τους, τουλάχιστον σε επίπεδο προθέσεων. Ο επικεφαλής της Daimler Ντίτερ Τσέτσε προτίθεται να επενδύσει δισεκατομμύρια δολάρια για να επεκτείνει τη μονάδα της εταιρείας του στην Αλαμπάμα, όπου σήμερα απασχολούνται ήδη γύρω στους 4.000 εργαζόμενους κι άλλοι 10.000 σ..."
        },
        {
            "title": "ジョージブッシュへのビル・クリントンの手紙 - 未知の友情の始まり -  HuffPostギリシャ",
            "link": "https://www.huffingtonpost.gr/entry/e-epistole-toe-mpil-klinton-ston-tzortz-mpoes-e-arche-mias-filias_gr_5c03b6c0e4b04fb21168e613",
            "pub_date": "2018-12-02 11:37:40 GMT",
            "source_nm": "ハフポストギリシャ",
            "source_url": "https://www.huffingtonpost.gr",
            "desc": "Ήταν μία ευχαριστήρια επιστολή, με ένα μήνυμα που δεν θα χάσει την αξία του στο πέρασμα του χρόνου και παρά την εναλλαγή των γενεών. «Αγαπητέ Μπιλ», έγραφε ο Τζορτζ Μπους ο πρεσβύτερος στις 20 Ιανουαρίου 1993, απευθυνόμενος με το μικρό του όνομα στον Δημοκρατικό αντίπαλό του, ο οποίος έμμελε να τον διαδεχθεί ως πρόεδρος. «Όταν μπήκα σε αυτό το γραφείο (στο Οβάλ Γραφείο) μόλις τώρα, ένιωσα την ίδια αίσθηση θαυμασμού και σεβασμού που ένιωσα πριν από τέσσερα χρόνια. Ξέρω ότι θα νιώσεις και εσύ το ίδιο.» Σύντομη αλλά σε οικείο ύφος, η επιστολή που έμεινε στο Οβάλ Γραφείο από τον απερχόμενο κάτο..."
        },
        {
            "title": "Trabはパリ合意を「粉砕」している -  Euronews English",
            "link": "https://gr.euronews.com/2018/12/05/trump-accord-paris",
            "pub_date": "2018-12-05 10:49:33 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://gr.euronews.com",
            "desc": "Στο αγαπημένο του μέσω κοινωνικής δικτύωσης το Twitter, σχολίασε τις τελευταίες εξελίξεις σχετικά με την υπαναχώρηση της κυβέρνησης Μακρόν στην αύξηση της φορολογίας για τα καύσιμα, ο Ντόναλντ Τραμπ. Ο αμερικανός πρόεδρος βρήκε την ευκαιρία να υπεραμυνθεί για την αποχώρησε των ΗΠΑ από τη Συμφωνία του Παρισιού για την κλιματική αλλαγή. «Χαίρομαι που ο φίλος μου Εμανουέλ Μακρόν και οι διαδηλωτές στο Παρίσι, συμφώνησαν με όσα έλεγα πριν απο δύο χρόνια. Η συμφωνία του Παρισιού είναι παντελώς αποτυχημένη γιατί αυξάνει την τιμή των καυσίμων ενώ δίνει άλλοθι σε κάποιες από τις πλέον ρυπογόνες χώρε..."
        },
        {
            "title": "CIAのディレクターは、危機監視のケースで上院にブリーフィング",
            "link": "https://www.crisismonitor.gr/2018/12/04/i-dieythyntria-tis-cia-enimeronei-ti-geroysia-gia-tin-ypothesi-kasogki/",
            "pub_date": "2018-12-04 09:51:10 GMT",
            "source_nm": "危機監視",
            "source_url": "https://www.crisismonitor.gr",
            "desc": "Στο γήπεδο της Γερουσίας των ΗΠΑ μεταφέρεται τώρα η υπόθεση της Σαουδικής Αραβίας καθώς η διευθύντρια της CIA θα ενημερώσει κεκλεισμένων των θυρών την αρμόδια επιτροπή Εξωτερικών Υποθέσεων, ενώ ήδη έχει διαρρεύσει και διαψευστεί προσχέδιο της έκθεσης των υπηρεσιών πληροφοριών αποδίδει ευθύνες στον διάδοχο του στέμματος, πρίγκηπα Μοχάμεντ Μπιν Σαλμάν, ενώ ο Λευκός Οίκος έχει αναλάβει διεθνή πρωτοβουλία υπεράσπισής του. Η Γερουσία και έχει ζητήσει από τον Ντόναλντ Τραμπ να σκληρύνει τη στάση έναντι της Σαουδικής Αραβίας, ωστόσο, ο πρόεδρος των ΗΠΑ αντιστέκεται σθεναρά καθώς το Ριάντ είναι ο μ..."
        },
        {
            "title": "INF条約と核兵器の「テロのバランス」：新しい米国ロシアの「矛盾」は何を意味するのか -  HuffPost Greece",
            "link": "https://www.huffingtonpost.gr/entry/h-sentheke-inf-kai-e-isorropia-toe-tromoe-sta-perenika-opla-ti-semainei-e-nea-kontra-epa-rosias_gr_5c017c4ce4b04fb21167d7aa",
            "pub_date": "2018-12-03 06:21:59 GMT",
            "source_nm": "ハフポストギリシャ",
            "source_url": "https://www.huffingtonpost.gr",
            "desc": "Το τέλος του Ψυχρού Πολέμου, με την πτώση της ΕΣΣΔ, σήμανε για πολλούς και το τέλος (ή, έστω, τη σημαντική μείωση) της απειλής του πυρηνικού ολοκαυτώματος η οποία κρεμόταν πάνω από τον πλανήτη για τα περίπου 40 χρόνια που διήρκεσε η αντιπαράθεση μεταξύ της Δύσης (ΝΑΤΟ) και της Ανατολής (Σύμφωνο της Βαρσοβίας). Ωστόσο, οι βάσεις για τη μείωση της πυρηνικής απειλής είχαν τεθεί από νωρίτερα, με την υπογραφή της συνθήκης INF (Intermediate-Range Nuclear ForcesTreaty- Συνθήκη Πυρηνικών Δυνάμεων Μέσου Βεληνεκούς) , ανάμεσα στις ΗΠΑ και τη Σοβιετική Ένωση τον Δεκέμβριο του 1987, δια χειρών του τότε..."
        },
        {
            "title": "メキシコの新しい大統領が誓った - ユーロニュースギリシャ",
            "link": "https://gr.euronews.com/2018/12/02/orkistike-o-neos-proedros-tou-mexico",
            "pub_date": "2018-12-02 09:29:10 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://gr.euronews.com",
            "desc": "O πρώτος αριστερός πρόεδρος του Μεξικού μετά από 70 χρόνια ορκίστηκε και επίσημα. Ο Αντρές Μανουέλ Λόπεζ Ομπραντόρ, πρώην δήμαρχος της Πόλης του Μεξικού, κέρδισε άνετα τις προεδρικές εκλογές τον περασμένο Ιούλιο. Στην τελετή ορκομωσίας αναφέρθηκε το όνομα του προσκεκλημένου Νικολάς Μαδούρο, ο οποίος όμως αποδοκιμάστηκε από τους βουλευτές οι οποίοι τον αποκάλεσαν δικτάτορα εν χορώ. Το τελευταίο χρονικό διάστημα εκατομμύρια πολίτες της Βενεζουέλας έχουν καταφύγει στο Μεξικό για να γλιτώσουν από την καταστροφική οικονομική κρίση. Παρούσα ήταν η κόρη και σύμβουλος του Ντόναλντ Τραμπ, Ιβάνκα. Ο ..."
        },
        {
            "title": "プーチン大統領は、サウジアラビアの王子とG20の指導者、ハフポスト・ギリシャとの間で「ハイ・ファイブ」を作ります",
            "link": "https://www.huffingtonpost.gr/entry/to-high-five-toe-poetin-me-ton-priykipa-tes-saoedikes-aravias-kai-e-apomonose-apo-toes-eyetes-tes-g20_gr_5c039657e4b04fb21168cf68",
            "pub_date": "2018-12-02 08:45:50 GMT",
            "source_nm": "ハフポストギリシャ",
            "source_url": "https://www.huffingtonpost.gr",
            "desc": "Στη σύνοδο κορυφής των ηγετών της G20, ο ρώσος πρόεδρος Βλαντίμιρ Πούτιν προχώρησε μέχρι τον πρίγκιπα Μοχάμεντ μπιν Σαλμάν, έκανε «χάι φάιβ» μαζί του και στη συνέχεια έσφιξε εγκάρδια το χέρι του. Λεπτά νωρίτερα ο πρίγκιπας είχε φωτογραφηθεί στην άκρη-άκρη της παραδοσιακής «οικογενειακής φωτογραφίας» ενώ είχε προκλητικά αγνοηθεί από άλλους ηγέτες. Αυτά τα δύο στιγμιότυπα αποτυπώνουν το δίλημμα που αντιμετώπισαν οι ηγέτες που συμμετείχαν αυτό το σαββατοκύριακο στη σύνοδο κορυφής της Ομάδας των Είκοσι στο Μπουένος Άιρες: Πώς να αντιμετωπίσουν τον πρίγκιπα διάδοχο, ο οποίος δέχεται κατηγορίες γ..."
        },
        {
            "title": "ジョージ・ブッシュの政治的世界への別れ - ユーロニュース・ギリシャ",
            "link": "https://gr.euronews.com/2018/12/01/o-politikos-kosmos-apoxairetise-ton-george-walker-bush",
            "pub_date": "2018-12-01 14:03:54 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://gr.euronews.com",
            "desc": "Δεκάδες πολιτικοί παράγοντες αποχαιρέτισαν τον Τζόρτζ Μπους τον πρεσβύτερο που πέθανε σε ηλικία 94 ετών, επτά περίπου μήνες μετά τον θάνατο της συζύγου του Μπάρμπαρα. Ο νύν πρόεδρος των ΗΠΑ Ντόναλντ Τραμπ χαιρέτισε την «αταλάντευτη ηγεσία» του προκατόχου του και 41ου προέδρου της χώρας. Ο επίσης πρώην πρόεδρος και γιος του, Τζορτζ Μπους, αποχαιρέτισε και αυτός τον πατέρα του ενώ ο Μπαράκ Ομπάμ έπλεξε το εγκώμιο του εκλιπόντος στέλνοντας τα συλληπητήρια στην οικογένεια Μπους. Ο Μπιλ Κλίντον μίλησε για τη φιλία που είχαν με τον πρώην πρόεδρο τόσο αυτός όσο και η γυναίκά του Χίλαρι. Τέλος ο Άρ..."
        },
        {
            "title": "米国 - 中国：貿易戦争に対する肯定的な反応 - ユーロニュース",
            "link": "https://gr.euronews.com/2018/12/03/thetikes-oi-antidraseis-apo-tin-anakohi-ston-emporiko-polemo-hpa-kinas",
            "pub_date": "2018-12-03 12:09:04 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://gr.euronews.com",
            "desc": "Η συμφωνία μεταξύ Κίνας και Ηνωμένων Πολιτειών να κηρύξουν εκεχειρία 90 ημερών στον μεταξύ τους εμπορικό πόλεμο, οδήγησε τις ευρωπαϊκές χρηματαγορές σε αξιοσημείωτη άνοδο τη Δευτέρα το πρωί. Ο αμερικανός πρόεδρος Ντόναλντ Τραμπ ανακοίνωσε μέσω twitter ότι η Κίνα συμφώνησε να «μειώσει και να άρει» τους δασμούς σε αμερικανικά αυτοκίνητα που εισάγει, κάτω από το επίπεδο των δασμών τους οποίους αυτή τη στιγμή επιβάλλει το Πεκίνο σε οχήματα που έχουν κατασκευαστεί στις ΗΠΑ. «Βλέπουμε μια μεγάλη άνοδο στον εξαγωγικό τομέα της Γερμανίας: αυτοκίνητα, ηλεκτρική βιομηχανία, χημικά, μηχανολογικά, οτιδ..."
        },
        {
            "title": "合意に達するための米中貿易戦争の90日間の休戦 -  HuffPostギリシャ",
            "link": "https://www.huffingtonpost.gr/entry/ekecheiria-90-emeron-ston-emporiko-polemo-epa-kinas-me-ten-elpida-na-epiteechthei-semfonia_gr_5c037e4de4b0a173c023b2ef",
            "pub_date": "2018-12-02 06:50:02 GMT",
            "source_nm": "ハフポストギリシャ",
            "source_url": "https://www.huffingtonpost.gr",
            "desc": "ΗΠΑ και Κίνα συμφώνησαν να αναστείλουν την επιβολή νέων επιπρόσθετων δασμών για διάστημα 90 ημερών κατά το οποίο θα διεξαχθούν διαπραγματεύσεις για τις εμπορικές σχέσεις των δύο χωρών, με στόχο την επίτευξη μιας συμφωνίας. Οι ανακοινώσεις ήρθαν από τον Λευκό Οίκο μετά τις κρίσιμες συνομιλίες που είχαν ο αμερικανός πρόεδρος Ντόναλντ Τραμπ με τον κινέζο ομόλογό του Σι Τζινπίνγκ στο Μπουένος Άιρες, στο περιθώριο της συνόδου των μελών της G20. Ο Τραμπ δεσμεύθηκε ότι η κυβέρνησή του δεν θα αυξήσει τον συντελεστή των δασμών σε εισαγόμενα κινεζικά αγαθά αξίας 200 δισεκατομμυρίων δολαρίων στο 25% α..."
        },
        {
            "title": "米国と中国の貿易戦争における90日間の反乱 - 危機監視",
            "link": "https://www.crisismonitor.gr/2018/12/02/anakochi-90-imeron-ston-emporiko-polemo-ipa-kinas/",
            "pub_date": "2018-12-02 07:46:05 GMT",
            "source_nm": "危機監視",
            "source_url": "https://www.crisismonitor.gr",
            "desc": "Εμπορική εκεχειρία 90 ημερών συμφώνησαν ο πρόεδρος των ΗΠΑ Ντόναλντ Τραμπ και ο Κινέζος ομόλογός του, Σι Ζινπίνγκ, στη συνάντηση που είχαν στο περιθώριο της Συνόδου των G-20 στο Μουένος Άιρες, στην Αργεντινή. Η συμφωνία αναστέλλει την επιβολή νέων κυρώσεων για τρεις μήνες, χωρίς όμως να επηρεάζει ή να μεταβάλλει τις έως τώρα επιβληθείσες, με στόχο να δημιουργηθεί έδαφος και να αποκατασταθεί η εμπιστοσύνη για να αποδώσουν οι διαπραγματεύσεις. «Σύμφωνα με τον Λευκό Οίκο, ο Αμερικανός πρόεδρος δεσμεύτηκε ότι δεν θα αυξήσει τον συντελεστή των δασμών σε εισαγόμενα κινεζικά αγαθά αξίας 200 δισ. δ..."
        },
        {
            "title": "「醜い」アメリカ人はドイツとの衝突を見ない - 危機監視",
            "link": "https://www.crisismonitor.gr/2018/12/02/quot-ypnotismenoi-quot-oi-amerikanoi-den-vlepoyn-ti-sygkroysi-me-ti-germania/",
            "pub_date": "2018-12-02 17:20:35 GMT",
            "source_nm": "危機監視",
            "source_url": "https://www.crisismonitor.gr",
            "desc": "Οι διπλωματικές σχέσεις των χωρών πολλές φορές δεν αντικατοπτρίζονται στις κοινωνίες τους, έτσι όταν για παράδειγμα οι ηγέτες φτάνουν σε επίπεδο σύγκρουσης οι πολίτες εμφανίζονται ανέτιμοι ή εντελώς μη-δεκτικοί στις επιπτώσεις της επιδείνωσης, εξέλιξη που στη συνέχεια αντικατοπτρίζεται στην αποδοχή των πολιτικών. Η αιτία, ωστόσο, για τη διαφορά αντίληψης είναι συνήθως τα media αλλά και το κέντρο βάρους της πολιτικής ατζέντας, που προσδιορίζεται, συνήθως, από την κυβέρνηση. Στην περίπτωση των σχέσεων ΗΠΑ-Γερμανίας τα στοιχεία δείχουν ότι Αμερικανοί και Γερμαοί πολίτες έχουν εκ διαμέτρου αντί..."
        },
        {
            "title": "米中貿易論争 -  DW（ギリシャ語）",
            "link": "https://www.dw.com/el/%CE%BE%CE%B1%CF%80%CE%BF%CF%83%CF%84%CE%B1%CE%AF%CE%BD%CE%B5%CE%B9-%CE%B7-%CE%B5%CE%BC%CF%80%CE%BF%CF%81%CE%B9%CE%BA%CE%AE-%CE%B4%CE%B9%CE%AD%CE%BD%CE%B5%CE%BE%CE%B7-%CE%B7%CF%80%CE%B1-%CE%BA%CE%AF%CE%BD%CE%B1%CF%82/a-46541861",
            "pub_date": "2018-12-02 10:34:00 GMT",
            "source_nm": "DW（英語）",
            "source_url": "https://www.dw.com",
            "desc": "O αμερικανικός πρόεδρος Ντόναλτ Τραμπ καλλιέργησε μεγάλες προσδοκίες από το δείπνο με τον κινέζο πρόεδρο Σι Ζινπίγνκ στο κλείσιμο της συνόδου των G20 στο Μπούενος Άιρες. Αυτό που προέκυψε τελικά ήταν μια τρίμηνη εκεχειρία στην εμπορική διένεξη μεταξύ ΗΠΑ και Πεκίνου. Όπως μετέδωσε η κινεζική τηλεόραση η Ουάσιγκτον δεν θα προχωρήσει την 1η Ιανουαρίου σε μια γενναία αύξηση των δασμών που επιβάλλει στις εισαγωγές κινεζικών προϊόντων. Μετά το τέλος του δείπνου ο πρόεδρος Τραμπ αναχώρησε για τις ΗΠΑ χωρίς να προβεί σε δηλώσεις. Στο προοίμιο της συνάντησης με τον Ζινπίνγκ ο αμερικανός πρόεδρος εί..."
        }
    ]
}