{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFk0YkhobkVnSmxiaWdBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 12:05:12 GMT",
    "content": [
        {
            "title": "PH to buy US helicopters, not Russian, due to sanctions: Lorenzana - ABS-CBN News",
            "link": "https://news.abs-cbn.com/news/12/07/18/ph-to-buy-us-helicopters-not-russian-due-to-sanctions-lorenzana",
            "pub_date": "2018-12-07 12:14:00 GMT",
            "source_nm": "ABS-CBN News",
            "source_url": "https://news.abs-cbn.com",
            "desc": "MANILA- The Philippines will buy 16 Black Hawk helicopters from the Sikorsky Aircraft Corp for P12.67 billion ($240 million), shunning cheaper Russian ..."
        },
        {
            "title": "Duterte names new PAF commanding general | News | GMA News Online - GMA News",
            "link": "https://www.gmanetwork.com/news/news/nation/677249/duterte-names-new-paf-commanding-general/story/",
            "pub_date": "2018-12-05 20:20:00 GMT",
            "source_nm": "GMA News",
            "source_url": "https://www.gmanetwork.com",
            "desc": ""
        },
        {
            "title": "Philippine Air Force picks Black Hawks, T129 ATAK choppers - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1061107/philippine-air-force-picks-black-hawks-t129-atak-choppers",
            "pub_date": "2018-12-07 09:05:59 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "The Philippine Air Force's technical working group (TWG) has identified the combat utility and attack helicopters that have met its requirements to fulfill its ..."
        },
        {
            "title": "U.S., Turkey choppers selected for purchase by Philippine Air Force - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/07/us-turkey-helicopters-philippine-air-force.html",
            "pub_date": "2018-12-07 15:08:52 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 7) — The Philippine Air Force (PAF) may soon have more combat utility and attack helicopters in its arsenal. Speaking to reporters Friday, Defense Secretary Delfin Lorenzana said that the Air Force's technical working group (TWG) has already recommended two helicopter types for purchase: the U.S.-made Sikorsky Black Hawk combat utility helicopter and the Turkish T129 ATAK attack helicopter. \"The PAF TWG has come up with recommendation that the Black Hawk is the best option that we will buy so we will pursue that,\" Lorenzana said. With President Rodrig..."
        },
        {
            "title": "The World Tonight: PH military denies outgoing air force chief axed for insubordination - ABS CBN News",
            "link": "https://www.youtube.com/watch?v=HuEEM_lSwas",
            "pub_date": "2018-12-06 22:31:14 GMT",
            "source_nm": "ABS CBN News",
            "source_url": "https://www.youtube.com",
            "desc": "President Rodrigo Duterte named a new air force chief, replacing the former commander who was allegedly axed for insubordination. Subscribe to the ABS-CBN News channel! - http://bit.ly/TheABSCBNNews Visit our website at http://news.abs-cbn.com Facebook: https://www.facebook.com/abscbnNEWS Twitter: https://twitter.com/abscbnnews Instagram: https://www.instagram.com/abscbnnews #TheWorldTonight #ANCNews"
        },
        {
            "title": "New PAF commanding general named - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777449/Manila/Local-News/New-Philippine-Air-Force-commanding-general-named?rss=1",
            "pub_date": "2018-12-06 03:48:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "PRESIDENT Rodrigo Duterte has appointed Lieutenant General Rozzano Briguez as the new commanding general of the Philippine Air Force (PAF). Duterte approved Briguez's new appointment to the PAF effective December 5, according to a letter addressed to Defense Secretary Delfin Lorenzana. Briguez will replace Lieutenant General Galileo Gerard Kintanar, who is set to retire from the military service in January next year but opted for early retirement. A member of the Philippine Military Academy Class of 1986, Briguez served as head of the Armed Forces of the Philippines's (AFP) Western Command,..."
        },
        {
            "title": "PH to buy US helicopters, not Russian, due to sanctions: Lorenzana - ABS CBN News",
            "link": "",
            "pub_date": "2018-12-07 08:14:41 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News Defense Secretary Delfin Lorenzana. Mark Demayo, ABS-CBN News/ File MANILA- The Philippines will buy 16 Black Hawk helicopters from the Sikorsky Aircraft Corp for P12.67 billion ($240 million), shunning cheaper Russian equipment due to U.S. sanctions on Russian military exports, Defense Chief Delfin Lorenzana said Friday. The Philippines had initially agreed to buy 16 Bell 412 helicopters from Canada but the deal was scrapped in February after Canada expressed concern they could be used to fight rebels. The Philippines then considered several other helicopters including Sikorsky Aircraft's ..."
        }
    ]
}