{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFZqY0d3NEVnSmxiaWdBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 13:19:30 GMT",
    "content": [
        {
            "title": "Drilon questions P7.5-B SEA Games fund lodged in DFA budget - GMA News",
            "link": "https://www.gmanetwork.com/news/sports/content/677348/drilon-questions-p7-5-b-sea-games-fund-lodged-in-dfa-budget/story/",
            "pub_date": "2018-12-06 12:28:00 GMT",
            "source_nm": "GMA News",
            "source_url": "https://www.gmanetwork.com",
            "desc": ""
        },
        {
            "title": "Can Esports still be itself in the 2019 SEA Games? - FOX Sports Asia",
            "link": "https://www.foxsportsasia.com/esports/993711/can-esports-still-be-itself-in-the-2019-sea-games/",
            "pub_date": "2018-12-08 07:35:09 GMT",
            "source_nm": "FOX Sports Asia",
            "source_url": "https://www.foxsportsasia.com",
            "desc": "A couple of years ago, the possibility of Esports making an appearance in the Olympics seemed like it was simply and highly unlikely. But now that it is set to ..."
        },
        {
            "title": "SEA Games champ urges fellow athletes to dream big - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777201/Pampanga/Local-News/SEA-Games-champ-urges-fellow-athletes-to-dream-big",
            "pub_date": "2018-12-04 16:26:50 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "ANGELES CITY-- Keep dreaming big so the bigger you dream, the farther you get. This was the message of two-time Southeast Asian Games (SEA Games) ..."
        },
        {
            "title": "Philippine Go For Gold wrestling team begins yearlong preparation for 2019 SEA Games - BusinessWorld Online",
            "link": "https://www.bworldonline.com/philippine-go-for-gold-wrestling-team-begins-yearlong-preparation-for-2019-sea-games/",
            "pub_date": "2018-12-02 20:26:00 GMT",
            "source_nm": "BusinessWorld Online",
            "source_url": "https://www.bworldonline.com",
            "desc": "BEFORE the year ends, the Philippine Go For Gold wrestling team will go to a much-needed international trip in an effort to win more gold medals in the 2019 ..."
        },
        {
            "title": "Razer plans to sponsor esports at the Southeast Asian Games 2019 tournament - Windows Central",
            "link": "https://www.windowscentral.com/this-week-esports-december-2",
            "pub_date": "2018-12-02 18:00:02 GMT",
            "source_nm": "Windows Central",
            "source_url": "https://www.windowscentral.com",
            "desc": "Razer is working its way into the esports industry by becoming the official medal partner for the upcoming Southeast Asia Games 2019 tournament, which will ..."
        },
        {
            "title": "E-Sport to be Competed in Upcoming 2019 SEA Games - En Tempo.co",
            "link": "http://en.tempo.co/read/news/2018/12/03/310923946/E-Sport-to-be-Competed-in-Upcoming-2019-SEA-Games",
            "pub_date": "2018-12-03 06:26:00 GMT",
            "source_nm": "En Tempo.co",
            "source_url": "http://en.tempo.co",
            "desc": "The e-sport is one of the `category 3` sports submitted by the Philippines South East Asian Games Organizing Committee (PhilSGOC)."
        },
        {
            "title": "Other Sports: Bitter pill to swallow - The Star Online",
            "link": "https://www.thestar.com.my/sport/other-sport/2018/12/05/bitter-pill-to-swallow-silat-and-track-cycling-omitted-from-manila-sea-games/",
            "pub_date": "2018-12-04 23:18:28 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Malaysia were runaway winners with 145 golds when they hosted the SEA Games in Kuala Lumpur last year but they can forget about ..."
        },
        {
            "title": "Duterte approval - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777274",
            "pub_date": "2018-12-05 04:41:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "MANILA -- President Rodrigo Duterte just needs to sign the proposed Philippine Sports Training Center (PSTC) Act, which was recently approved by the bicameral conference committee of the Senate and House of Representatives, so that construction of the P3.5 billion world class sports facility can start in 2019. Philippine Sports Commission (PSC) Chairman William \"Butch\" Ramirez bared this during a press conference at the PSC Conference Room, Rizal Memorial Sports Complex here yesterday afternoon. Ramirez, who was joined by PSC Commissioners Ramon Fernandez, Arnold Agustin, Celia Kiram and Ch..."
        },
        {
            "title": "SEAG champs rule Naga triathlon - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1776798",
            "pub_date": "2018-12-02 09:36:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "NATIONAL team members Nikko Huelgas and Ma. Claire Adorna lived up to their lofty billing as the country’s top triathletes when it comes to a standard distance race as they upended local bets in the 2nd leg of the 2018 National Age Group Triathlon (NAGT) in the City of Naga Boardwalk on Sunday, Dec. 2. The back-to-back Southeast Asian (SEA) Games gold medalist Nikko Huelgas finished the 1.5-kilometer swim, 40K bike and 10K run course in 2 hours, 2 minutes and 4 seconds en route to winning the men’s elite title. Cebuano triathletes Andrew Kim Remolino of Talisay Luigi Triathlon Group (TLTG)/..."
        },
        {
            "title": "Editorial: Moment of truth - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777012/Davao/Opinion/Editorial-Moment-of-truth?rss=1",
            "pub_date": "2018-12-03 13:45:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "AS THE one-year countdown for the Philippines' hosting of the 2019 Southeast Asian (SEA) Games began in a festive and colorful celebration at the Clark Freeport last November 30, the moment of truth struck us that preparations, in all aspects of the biennial Games set November 30 to December 11, 2019 must already be in full swing. The 15-meter tall countdown clock, said to be equivalent to a four-story building, was installed at the Bayanihan Park in Clark during the event organized by the Philippines SEA Games Organizing Committee (Phisgoc) headed by former Department of Foreign Affairs (D..."
        },
        {
            "title": "Countdown to SEA Games 2019 begins - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1776757",
            "pub_date": "2018-12-01 13:46:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "PREPARATIONS for the 30th Southeast Asian (SEA) Games 2019 officially came to a full swing on Friday evening, November 30 with the unveiling of a countdown clock at the Bayanihan Park in Angeles City. A time honored tradition of the SEA Games, the Philippines as host country leads the countdown ceremony to signal the start of a series of activities, functions, and gatherings leading up to the opening of the 30th SEA Games in 2019. “The activation of this countdown clock represents our optimism for a future that is full of promises. It symbolizes the common aspirations of our South East Asia..."
        }
    ]
}