{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR0p3T1hCM0VnSmxiaWdBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 12:52:18 GMT",
    "content": [
        {
            "title": "DOJ asks Davao court to keep Trillanes from leaving PH - Rappler",
            "link": "https://www.youtube.com/watch?v=kUBHOXhSC9A",
            "pub_date": "2018-12-06 19:50:32 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.youtube.com",
            "desc": "The Department of Justice (DOJ) has asked a Davao court to issue a Hold Departure Order (HDO) against opposition Senator Antonio Trillanes IV, Justice Secretary Menardo Guevarra said on Thursday, December 6. Story: https://www.rappler.com/nation/218328-doj-resorts-to-davao-court-hold-departure-order-vs-trillanes"
        },
        {
            "title": "Trillanes on arrest warrant: ‘Baliktad ang hustisya sa gobyerno ni Duterte’ - Rappler",
            "link": "https://www.rappler.com/nation/218461-trillanes-statement-arrest-warrant-libel-case-justice-duterte-government",
            "pub_date": "2018-12-07 12:03:13 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Opposition Senator Antonio Trillanes IV on Friday, December 7, slammed what he called “topsy-turvy\" justice under the Duterte administration, after a Davao City court issued a warrant for his arrest stemming from a libel complaint filed by presidential son Paolo Duterte in his hometown. On the day Judge Melinda Alconcel Dayanghirang of the Davao City Regional Trial Court Branch 54 ordered his arrest, the anti-graft court Sandiganbayan acquitted former senator Bong Revilla of plunder in relation to the pork barrel scam. “Baliktad ang hustisya sa gobyerno ni Duterte. Ang..."
        },
        {
            "title": "[OPINION] A new weapon against press freedom in the Philippines - Rappler",
            "link": "https://www.rappler.com/thought-leaders/218315-court-cases-new-weapon-against-press-freedom-philippines",
            "pub_date": "2018-12-06 02:04:58 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "(This piece first appeared in The Globe and Mail.) As a former journalist, I often find myself straining to explain press freedom in the Philippines. Many people I meet seem to have a rather straightforward view: Either the press is free or it is not. I wish it were that simple, I tell them. The Philippines, officially, does not have prior restraint regulations that prevent journalists from publishing. Pretty much anything goes, which is why the Philippine press has been classified as free, rambunctious even. Filipino journalists struggled quite a lot, particularly during the Ferdinand Marc..."
        }
    ]
}