{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV5ZG5sak1tWVNBbVZ1S0FBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 14:04:40 GMT",
    "content": [
        {
            "title": "Campaign for new Bangsamoro law begins - ABS-CBN News",
            "link": "https://news.abs-cbn.com/news/multimedia/photo/12/07/18/campaign-for-new-bangsamoro-law-begins",
            "pub_date": "2018-12-07 11:21:00 GMT",
            "source_nm": "ABS-CBN News",
            "source_url": "https://news.abs-cbn.com",
            "desc": "Filipino Muslims hold a prayer rally at the Golden Mosque in Quiapo Manila on Friday in support to the Bangsamoro Organic Law during the first day of ..."
        },
        {
            "title": "Bangsamoro law plebiscite to be held on two separate days —Comelec - GMA News",
            "link": "https://www.gmanetwork.com/news/news/nation/677416/bangsamoro-law-plebiscite-to-be-held-on-two-separate-days-comelec/story/",
            "pub_date": "2018-12-07 05:46:00 GMT",
            "source_nm": "GMA News",
            "source_url": "https://www.gmanetwork.com",
            "desc": ""
        },
        {
            "title": "ARMM youth favor Bangsamoro Organic Law: survey - ABS-CBN News",
            "link": "https://news.abs-cbn.com/focus/12/06/18/armm-youth-favor-bangsamoro-organic-law-survey",
            "pub_date": "2018-12-06 09:24:00 GMT",
            "source_nm": "ABS-CBN News",
            "source_url": "https://news.abs-cbn.com",
            "desc": "MANILA - Majority of youth voters in the Autonomous Region in Muslim Mindanao (ARMM) are in favor of the Bangsamoro Organic Law (BOL), a peace ..."
        },
        {
            "title": "The Day in Photos: 07 December 2018 - ABS CBN News",
            "link": "",
            "pub_date": "2018-12-08 05:57:47 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News Bong Revilla acquitted in plunder case Former Senator Ramon \"Bong\" Revilla Jr. hugs a member of his panel after the Sandiganbayan on Friday cleared him of plunder in connection with the Priority Development Assistance Fund (PDAF) or pork barrel scam case. Public prosecutors had accused the actor-turned-politician of embezzling P224 million in discretionary funds while he was still senator. Mark Demayo, ABS-CBN News Who is the shadow behind Janet Lim Napoles? Pork barrel scam mastermind Janet Lim Napoles, along with Bong Revilla's former chief-of-staff Richard Cambe, is found guilty of plund..."
        },
        {
            "title": "Plebiscite, campaign period begins countdown to BOL referendum - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777628/Manila/Local-News/Plebiscite-campaign-period-begins-countdown-to-Bangsamoro-Organic-Law-referendum?rss=1",
            "pub_date": "2018-12-07 04:15:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE countdown for the January 21 plebiscite to ratify the Bangsamoro Organic Law (BOL) officially begins Friday, December 7, as several parts of Mindanao enter both the plebiscite and campaign periods. According to the Commission on Elections (Comelec) Resolution 10432, the plebiscite period will run from December 7 until February 5. During this period, the Comelec prohibits the carrying of firearms or other deadly weapons, as well as the use of security personnel or bodyguards by candidates. Other prohibited acts during this period are: altering the territory of a precinct or establishment..."
        },
        {
            "title": "Most ARMM youth will vote in favor of Bangsamoro Law – survey - Rappler",
            "link": "https://www.rappler.com/nation/218388-most-armm-youth-will-vote-in-favor-bangsamoro-organic-law",
            "pub_date": "2018-12-07 02:04:16 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – A majority of youth in the Autonomous Region in Muslim Mindanao will vote in favor of the Bangsamoro Organic Law (BOL) in January, according to the results of a survey conducted by peace-building organization International Alert Philippines. The plebiscite for the BOL is set to take place on January 21, 2019. The campaign period for the plebiscite began on Friday, December 7. The survey, conducted from October 29 to November 19, showed that 60.4% of ARMM youth – whether or not they intend to vote in the BOL plebiscite in January – will vote “yes” for BOL ratification..."
        },
        {
            "title": "Comelec to hold two-day Bangsamoro plebiscite in January, February 2019 - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/07/comelec-bangsamoro-plebiscite.html",
            "pub_date": "2018-12-07 13:44:54 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 7) — The plebiscite for the ratification of the Bangsamoro law will be split into two dates, the Commission on Elections (Comelec) announced Friday. The poll body said the initial plebiscite date of January 21, 2019 will still push through. However, another day was added for local government units which petitioned for voluntary inclusion in the region. The second day of the referendum is set on February 6, 2019. comelec bangsamoro In its press release, Comelec said the geographical areas comprising the Autonomous Region of Muslim Mindanao (ARMM)-- Su..."
        },
        {
            "title": "Plebiscite on Bangsamoro law now set for January, February 2019 - Rappler",
            "link": "https://www.rappler.com/nation/218401-bangsamoro-plebiscite-january-february-2019",
            "pub_date": "2018-12-07 04:21:12 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – The plebiscite to ratify the landmark Bangsamoro Organic Law (BOL) is now set to take place on two dates, the Commission on Elections (Comelec) announced on Friday, December 7. The Comelec originally scheduled the plebiscite to take place on one day, but decided to add another date to allow more time for the full resolution of petitions which local government units (LGUs) submitted to be included in the proposed new region. The first voting day will be on January 21, 2019, in the Autonomous Region in Muslim Mindanao (ARMM), Cotabato City, and Isabela City. The second v..."
        },
        {
            "title": "Comelec splits Bangsamoro plebiscite - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777660/Manila/Local-News/Comelec-splits-Bangsamoro-plebiscite?rss=1",
            "pub_date": "2018-12-07 09:43:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "NOT one but two days will be designated for the plebiscite for the ratification of the Bangsamoro Organic Law (BOL), according to the Commission on Elections (Comelec). In a statement, Comelec spokesman James Jimenez said the Bangsamoro plebiscite will now be held on January 21 and in February 6. “The plebiscite for the ratification of BOL will be conducted on two separate days to allow time for the full resolution of petitions for voluntary inclusion in the plebiscite,” said Jimenez. As decided by the commission, the plebiscite will push through as originally scheduled, which is on January..."
        },
        {
            "title": "Gov't, MILF kick off campaign for Bangsamoro plebiscite - Rappler",
            "link": "https://www.rappler.com/nation/218380-government-milf-plebiscite-campaign-period-kick-off",
            "pub_date": "2018-12-06 17:40:05 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Government officials and leaders of the Moro Islamic Liberation Front (MILF) urged the public to unite and take part in the plebiscite to ratify the landmark Bangsmaro Organic Law (BOL) in January 2019. “The BOL is for the welfare not only of the Bangsamoro people but (also of) non-Muslims residing in the Bangsamoro areas…. The BOL is a formula for peace, development, and progress,” MILF peace panel chair Mohagher Iqbal said in a statement Thursday night, December 6. The campaign period for the plebiscite started Friday, December 7, and will end on January 19, 2019. Th..."
        },
        {
            "title": "Duterte approves ‘in principle’ recommendation for martial law extension - Rappler",
            "link": "https://www.rappler.com/nation/218252-duterte-approves-in-principle-recommendation-ask-for-mindanao-martial-law-extension",
            "pub_date": "2018-12-05 05:00:45 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – President Rodrigo Duterte has approved \"in principle\" the recommendation of the military, police, and the Department of National Defense (DND) to ask for a one-year extension of martial law in Mindanao. \"Yes, in principle,\" said Defense Secretary Delfin Lorenzana on Wednesday, December 5, when asked if the President had approved the recommendations of the security officials. The recommendations were discussed in a small meeting Duterte held with select officials on the sidelines of the Cabinet meeting on Tuesday, December 4. Lorenzana said he \"asked for a one-year exte..."
        },
        {
            "title": "Arroyo to support martial law extension - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777317/Manila/Local-News/Arroyo-to-support-martial-law-extension?rss=1",
            "pub_date": "2018-12-05 09:26:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "HOUSE Speaker Gloria Macapagal-Arroyo will recommend the approval of the looming proposal to extend martial law in Mindanao. \"If it comes to our Chamber, I will recommend that we pass it,” said Arroyo when interviewed by the media on Wednesday, December 5. She did not elaborate. Majority Leader Rolando Andaya Jr. earlier expressed support for a resolution to extend martial law in Mindanao for another year. Philippine National Police Chief Oscar Albayalde and Armed Forces of the Philippines (AFP) Chief-of-Staff Carlito Galvez Jr. have signed a document formally recommending the extension. Ga..."
        },
        {
            "title": "Defense chief OK with martial law extension - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/04/mindanao-martial-law-extension-delfin-lorenzana.html",
            "pub_date": "2018-12-04 06:07:05 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 4) — Defense Secretary Delfin Lorenzana said he would follow the recommendation of the police and the military to extend martial law for another year. lorenzana martial law extend However, Lorenzana said he would not push for martial law to be expanded nationwide. \"In fact the President said on many and many occasions that he is not inclined to proclaim martial law nationwide,\" Lorenzana said. lorenzana martial law The militant Makabayan bloc in Congress has warned that extending martial law in Mindanao for the third time may embolden the AFP to exp..."
        },
        {
            "title": "Sultan calls for unity among Muslim leaders ahead of BOL plebiscite - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1776799",
            "pub_date": "2018-12-02 09:32:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "MADALUM, Lanao Del Sur -- A Maranao sultan has gathered some 500 traditional leaders from all over the two provinces of Lanao to put up a united front in supporting for the ratification of the Bangsamoro Organic Law (BOL) ahead of the plebiscite on January 21, 2019. Sultan Usman Sarangani Sr., the sultan of Uya-an and reigning paramount sultan of Mindanao, said he has gathered the datus and baes of Lanao del Sur and Lanao del Norte to explain to them that the BOL ratification needs their support. The BOL is a mechanism that will create the Bangsamoro Autonomous Region in Muslim Mindanao (BA..."
        },
        {
            "title": "AFP, PNP to recommend Mindanao martial law extension - Rappler",
            "link": "https://www.rappler.com/nation/218079-afp-pnp-recommend-mindanao-martial-law-extension",
            "pub_date": "2018-12-03 02:34:42 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – The Armed Forces of the Philippines (AFP) and the Philippine National Police (PNP) will recommend extending martial law in Mindanao. Speaking to reporters on Monday, December 3, military chief General Carlito Galvez Jr said they have yet to submit the formal recommendation, but they will prescribe one more year of martial law for Mindanao. \"For now, that's our recommendation that will be submitted to the secretary of national defense and then most probably this conference, this coming [December] 12 with the new chief of staff. We will be presenting the recommendation,\"..."
        },
        {
            "title": "‘Marawi rehab needs own office’ - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1776857/Davao/Local-News/Marawi-rehab-needs-own-office?rss=1",
            "pub_date": "2018-12-02 12:51:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "A MEMBER of the Bangsamoro Transition Commission (BTC) said there should be a regional office that will solely focus on the rehabilitation of Marawi City. \"Ngayon ang ARMM (government), does not know if it will move forward and they do not have enough budget to really supervise the rehabilitation,\" Datu Mussolini Sinsuat Lidasan, executive director of the Al Qalam Institute, said during the press conference of the MSummit: Moro Youth National Conference Saturday, December 1 at the Ateneo de Davao University. He said while there is a Task Force Bangon Marawi it is \"hard for them to get their..."
        }
    ]
}