{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR0o1TW00MUVnSmxiaWdBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 13:10:19 GMT",
    "content": [
        {
            "title": "UN rapporteur calls on PH govt to drop cases vs Ressa, Rappler - ABS-CBN News",
            "link": "https://news.abs-cbn.com/news/12/07/18/un-rapporteur-calls-on-ph-govt-to-drop-cases-vs-ressa-rappler",
            "pub_date": "2018-12-06 18:17:00 GMT",
            "source_nm": "ABS-CBN News",
            "source_url": "https://news.abs-cbn.com",
            "desc": ""
        },
        {
            "title": "Ressa's sickening culture of impunity, and her patent lies against us - The Manila Times",
            "link": "https://www.manilatimes.net/ressas-sickening-culture-of-impunity-and-her-patent-lies-against-us/478168/",
            "pub_date": "2018-12-04 16:36:46 GMT",
            "source_nm": "The Manila Times",
            "source_url": "https://www.manilatimes.net",
            "desc": "WE should be outraged at the lies Maria Ressa, the president of the news website Rappler, has been spreading all over the world in order to cover up her and ..."
        },
        {
            "title": "Rappler, Maria Ressa ask Pasig court to junk tax evasion case - ABS-CBN News",
            "link": "https://news.abs-cbn.com/business/12/06/18/rapplers-ressa-asks-pasig-court-to-junk-tax-evasion-case",
            "pub_date": "2018-12-06 07:45:00 GMT",
            "source_nm": "ABS-CBN News",
            "source_url": "https://news.abs-cbn.com",
            "desc": ""
        },
        {
            "title": "Ressa returns to Manila facing possible arrest - ABS-CBN News",
            "link": "https://news.abs-cbn.com/business/12/03/18/ressa-returns-to-manila-facing-possible-arrest",
            "pub_date": "2018-12-02 17:02:00 GMT",
            "source_nm": "ABS-CBN News",
            "source_url": "https://news.abs-cbn.com",
            "desc": "Amid fears of her being arrested due to multiple tax evasion cases filed by the government, journalist Maria Ressa arrived in Manila saying she was ready to ..."
        },
        {
            "title": "Maria Ressa at Champs-Élysées during a yellow-vest rally - Rappler",
            "link": "https://www.youtube.com/watch?v=393JVj-oL-E",
            "pub_date": "2018-12-08 12:16:48 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.youtube.com",
            "desc": "Rappler CEO Maria Ressa takes us through Paris, France as a yellow vest rally takes place"
        },
        {
            "title": "French protestor at yellow-vest rally - Rappler",
            "link": "https://www.youtube.com/watch?v=QU9R1VuWdvY",
            "pub_date": "2018-12-08 12:16:49 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.youtube.com",
            "desc": "A French protestor talks to Rappler CEO Maria Ressa during a yellow-vest rally at the Champs-Élysées about why they are protesting"
        },
        {
            "title": "Sandiganbayan verdict on pork barrel scam: Bong Revilla not guilty | Midday wRap - Rappler",
            "link": "https://www.rappler.com/video/newscast/218413-thewrap-december-7-2018-midday-edition",
            "pub_date": "2018-12-07 05:41:57 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "Today on Rappler: - Sandiganbayan acquits Bong Revilla of plunder - Pasig court suspends arraignment of Maria Ressa - Photographer says Samsung used stock photo to fake a promo image {module 3998}"
        },
        {
            "title": "UN rapporteur calls on PH govt to drop cases vs Ressa, Rappler - ABS CBN News",
            "link": "",
            "pub_date": "2018-12-07 02:17:59 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News MANILA - A day before journalist Maria Ressa is set to be arraigned on tax evasion charges, a United Nations expert has called on the Philippine government to drop the criminal cases filed against her and her company. In a statement released on Thursday, UN special rapporteur on freedom of expression, David Kaye, said the charges against Ressa and news site Rappler were being used as a censorship tool. “In light of past measures taken against Rappler, I am concerned that the charges of tax evasion constitute an attempt to silence the news outlet’s independent reporting,” he said. “This is a..."
        },
        {
            "title": "Canada's foreign minister 'concerned' about Maria Ressa's safety, security - Rappler",
            "link": "https://www.rappler.com/nation/218379-chrystia-freeland-concerned-maria-ressa-safety-security",
            "pub_date": "2018-12-07 01:22:03 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Canada's Minister of Foreign Affairs on Wednesday, December 5, expressed concern on Twitter for Rappler CEO Maria Ressa following 5 separate tax cases filed recently by the Department of Justice (DOJ) against Rappler Holdings Corporation and Ressa. Foreign Affairs Minister Chrystia Freeland tweeted support and concern, saying, \"Canada remains deeply concerned for the security and safety of @mariaressa in the #Philippines. The harassment and intimidation of journalists have no place in democracy. We call for due process to be respected and stand with all journalists wo..."
        },
        {
            "title": "Pasig court postpones Rappler, Maria Ressa arraignment - Rappler",
            "link": "https://www.youtube.com/watch?v=4_hPBu0FXXw",
            "pub_date": "2018-12-07 12:59:42 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.youtube.com",
            "desc": "A Pasig City court suspends the arraignment of Rappler CEO Maria Ressa following a motion to quash tax evasion charges. Full story: http://www.rappler.com/nation/218340-rhc-maria-ressa-motion-quash-tax-evasion-case-pasig-rtc-branch-265 Follow Rappler on Social Media: Facebook - https://www.facebook.com/rapplerdotcom Twitter - https://twitter.com/rapplerdotcom Instagram - http://instagram.com/rappler YouTube - https://www.youtube.com/rappler/?sub_confirmation=1 SoundCloud - https://soundcloud.com/rappler Google+ - https://plus.google.com/+Rappler/ Tumblr - http://rappler.tumblr.com/ http://w..."
        },
        {
            "title": "Conde: A new weapon against press freedom in the Philippines - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777577/Cagayan-De-Oro/Opinion/Conde-A-new-weapon-against-press-freedom-in-the-Philippines?rss=1",
            "pub_date": "2018-12-06 15:14:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "AS A former journalist, I often find myself straining to explain press freedom in the Philippines. Many people I meet seem to have a rather straightforward view: Either the press is free or it is not. I wish it were that simple, I tell them. The Philippines, officially, does not have prior restraint regulations that prevent journalists from publishing. Pretty much anything goes, which is why the Philippine press has been classified as free, rambunctious even. Filipino journalists struggled quite a lot, particularly during the Ferdinand Marcos dictatorship, when many paid with their lives to..."
        },
        {
            "title": "U.N. expert urges Philippines to drop charges against Rappler, Ressa - Rappler",
            "link": "https://www.rappler.com/nation/218378-un-david-kaye-urges-philippines-drop-charges-vs-rhc-maria-ressa",
            "pub_date": "2018-12-06 16:28:20 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – David Kaye, the United Nations Special Rapporteur on freedom of expression, released a statement on Thursday, December 6, calling on the Philippine government to drop its charges against Rappler Holdings Corporation and its president, Maria Ressa. “In light of past measures taken against Rappler, I am concerned that the charges of tax evasion constitute an attempt to silence the news outlet’s independent reporting,” Kaye said. He called the charges \"a serious threat against independent and investigative journalism in the Philippines, and will have implications beyond i..."
        },
        {
            "title": "Rappler CEO vows to report on Duterte drug war amid arrest threat - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/rappler-ceo-vows-report-duterte-drug-war-arrest-threat-181204074322749.html",
            "pub_date": "2018-12-04 14:55:24 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "A Filipina journalist, who leads a news website that has questioned Philippine President Rodrigo Duterte's deadly drug war, has vowed to continue reporting on his administration's policies despite threats of her arrest and efforts to shut down her company. Maria Ressa, CEO and executive editor of Rappler, said on Tuesday the filing of five tax evasion charges against the news site \"is a clear indication\" that the Duterte administration is using the law \"as a weapon against its perceived enemies\", and to weaken the country's press freedom. \"The fact that these cases are filed against us, and..."
        },
        {
            "title": "[OPINION] A new weapon against press freedom in the Philippines - Rappler",
            "link": "https://www.rappler.com/thought-leaders/218315-court-cases-new-weapon-against-press-freedom-philippines",
            "pub_date": "2018-12-06 02:04:58 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "(This piece first appeared in The Globe and Mail.) As a former journalist, I often find myself straining to explain press freedom in the Philippines. Many people I meet seem to have a rather straightforward view: Either the press is free or it is not. I wish it were that simple, I tell them. The Philippines, officially, does not have prior restraint regulations that prevent journalists from publishing. Pretty much anything goes, which is why the Philippine press has been classified as free, rambunctious even. Filipino journalists struggled quite a lot, particularly during the Ferdinand Marc..."
        },
        {
            "title": "Philippine court grants bail to news site chief in tax evasion case - Reuters",
            "link": "https://www.reuters.com/article/us-philippines-media/philippine-court-grants-bail-to-news-site-chief-in-tax-evasion-case-idUSKBN1O20FH",
            "pub_date": "2018-12-03 07:27:59 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A Philippine court on Monday granted bail to the top executive of a news website critical of President Rodrigo Duterte's policies after she was indicted of tax evasion charges, a case she described as \"politically motivated\". The Department of Justice in October indicted the executive, Maria Ressa, and online news platform Rappler (www.rappler.com), for attempting to evade taxes by not reporting gains of almost $3 million in the company's 2015 tax returns. \"I will continue addressing the charges with nothing other than to show they are politically motivated, and they are manufactured,\" Ress..."
        },
        {
            "title": "Philippine Journalist, a Thorn to Duterte, Turns Herself In to Face Charges - The New York Times",
            "link": "https://www.nytimes.com/2018/12/03/business/media/rappler-maria-ressa-arrest.html",
            "pub_date": "2018-12-03 19:20:24 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "The founder of an online news start-up critical of the Philippine government turned herself in to the authorities in Manila on Monday after a warrant for her arrest was issued over the weekend. The Philippine government has accused the journalist, Maria Ressa, and her news organization, Rappler, of evading taxes, a move that Rappler said was part of a broader attack on the news media in the Philippines by the government of President Rodrigo Duterte. Ms. Ressa and Rappler were charged with five counts of tax fraud last week. The penalties could include a fine along with up to 10 years of imp..."
        },
        {
            "title": "Rappler chief Maria Ressa returns to Manila to fight 'ridiculous' tax charges - CNN",
            "link": "https://www.cnn.com/2018/12/03/asia/maria-ressa-philippines-posts-bail-intl/index.html",
            "pub_date": "2018-12-03 08:51:16 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A leading journalist and vocal critic of Philippines President Rodrigo Duterte has surrendered to a Manila court after arriving back in the country to fight tax charges that were filed in her absence. Maria Ressa, the CEO of Philippine news site Rappler presented herself to court with a bail application, that was approved, guaranteeing her freedom until her next court appearance scheduled for December 7. Ressa and her company were formally indicted on multiple counts of tax evasion last week, charges critics say are politically motivated and designed to silence independent media in the sout..."
        },
        {
            "title": "Philippine website chief turns herself in to authorities - Financial Times",
            "link": "https://www.ft.com/content/4ac63e42-f6d8-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-03 10:27:51 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The president of Rappler, the Philippine news website known for its unblinkingly critical coverage of Rodrigo Duterte, posted bail for alleged tax code violations after turning herself in to authorities on Monday. Maria Ressa posted bail at Pasig City Regional Trial Court in metropolitan Manila, Rappler reported, after an arrest warrant was issued against her. Her arraignment at the court was set for December 7. The tax charge is one of five levelled by authorities last week against the news website, which Mr Duterte and his administration have accused of violating a constitutional ban on f..."
        },
        {
            "title": "Philippines journalist Maria Ressa vows to challenge tax fraud charges after arrest - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/03/philippines-journalist-maria-ressa-turn-herself-in-police-warrant-rappler",
            "pub_date": "2018-12-02 22:59:47 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Maria Ressa, the editor of Philippine online news website Rappler, has turned herself into the authorities on Monday after a warrant was issued for her arrest. Last month the government announced it was charging Ressa and Rappler with five counts of tax fraud, charges that Ressa said were trumped up in an attempt to “harass and intimidate” the news organisation, which has been highly critical of president Rodrigo Duterte’s administration. On Sunday night, Ressa confirmed to the Guardian a warrant for her arrest had been issued. On Monday morning, she surrendered to the authorities at Pasig ..."
        },
        {
            "title": "Rappler's Maria Ressa posts bail for tax evasion case - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/03/Maria-Ressa-Rappler-bail-tax-evasion.html",
            "pub_date": "2018-12-04 04:11:03 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 3) — Maria Ressa, President of Rappler Holdings Corporation and online news website Rappler, has posted bail for her tax evasion case at the Pasig City Regional Trial Court (RTC) Branch 265. In a story published on its website, Rappler said Ressa posted a bail of ₱60,000 on Monday following an arrest warrant issued against her. Ressa arrest order In the Pasig RTC's arrest order dated November 28, the court said Ressa violated Section 255 of the National Internal Revenue Code. In a statement Monday, Ressa confirmed there was an arrest warrant release..."
        },
        {
            "title": "She exposed Duterte's drug war in the Philippines. Now she faces a possible prison term - CNN",
            "link": "https://www.cnn.com/2018/11/30/asia/maria-ressa-philippines-duterte-media-intl/index.html",
            "pub_date": "2018-12-03 01:48:57 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Images and stories from Philippines President Rodrigo Duterte's brutal war on drugs have shocked audiences worldwide, as bodies have stacked up in cities across the country, many of them victims of extrajudicial and vigilante killings. While the government has hardly been shy about its intention to go after both dealers and users, hard data on the number of killings has often been tough to come by. One indispensable source of information, both for the international media and readers in the Philippines has been the upstart news site Rappler, which is now facing a reckoning with the governmen..."
        },
        {
            "title": "DOCUMENT: Arrest warrant for Maria Ressa in tax case - Rappler",
            "link": "https://www.rappler.com/newsbreak/84-documents/218088-document-arrest-warrant-maria-ressa-tax-case",
            "pub_date": "2018-12-03 05:10:05 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Pasig Regional Trial Court Branch 265 released an arrest warrant for Rappler CEO Maria Ressa on Monday, December 3. Dated November 28, 2018, the warrant was signed by Judge Danilo Buemio and transmitted to the station commander of the Pasig City Police Station. It ordered the arrest of Ressa who has been charged with violating Section 255 of the National Internal Revenue Code of 1997. As president of Rappler Holdings Corporation (the holding company of Rappler Inc), she supposedly failed to supply correct information in RHC's Value Added Tax (VAT) return for the 2nd qu..."
        },
        {
            "title": "Maria Ressa back in PH: Don’t let the gov’t cross the line - Rappler",
            "link": "https://www.rappler.com/nation/218066-maria-ressa-back-philippines-arrest-fears",
            "pub_date": "2018-12-02 15:47:42 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Amid concern from fellow journalists that she would be arrested upon her arrival at the Ninoy Aquino International Airport (NAIA) Sunday night, December 2, Rappler chief executive officer and executive editor Maria Ressa said she came back to \"do what I need to do to face all this,\" referring to tax evasion charges filed by the Duterte administration. The Department of Justice has filed 5 cases of violation of the Tax Code agaist Rappler Holdings Corporation and Ressa in relation to the funds it raised through Philippine Depositary Receipts in 2015. PDRs are financial ..."
        },
        {
            "title": "Palace denies Duterte's hand in arrest warrant vs Maria Ressa - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1776954/Manila/Local-News/Palace-denies-Dutertes-hand-in-arrest-warrant-vs-Maria-Ressa?rss=1",
            "pub_date": "2018-12-03 10:13:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "MALACAÑANG denied Monday, December 3, that President Rodrigo Duterte had a hand in the arrest warrant issued against journalist Maria Ressa for tax evasion. Presidential Spokesperson Salvador Panelo said Duterte is too busy to allow himself to dip his hands into the matter. \"He has too many obligations to fulfill. As we said, we can hardly cope up with this man. He's always working. We are amazed at how industrious he is,\" Panelo told reporters. Ressa, chief executive officer and executive editor of Rappler, posted a P60,000 bail on Monday, December 3, after the Pasig Regional Trial Court B..."
        },
        {
            "title": "Maria Ressa posts bail for tax case at Pasig court | Midday wRap - Rappler",
            "link": "https://www.rappler.com/video/newscast/218103-thewrap-december-3-2018-midday-edition",
            "pub_date": "2018-12-03 07:28:52 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "Today on Rappler: - Rappler CEO and executive editor Maria Ressa posts bail without waiving her right to question the jurisdiction of a Pasig court. - Philippine Public Safety College or PPSC president Ricardo de Leon confirms three senior cadets of the Philippine National Police Academy are facing dismissal for their involvement in an oral sex scandal. - The University of the Philippines community calls on Spocky Farolan to step down from his post as U.P. regent. {module 3998}"
        }
    ]
}