{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZ5TW5Sc0VnSmxiaWdBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 11:36:50 GMT",
    "content": [
        {
            "title": "No special treatment for Imelda Marcos, says 2 Sandiganbayan justices - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060364/no-special-treatment-for-imelda-marcos-says-2-sandiganbayan-justices",
            "pub_date": "2018-12-05 11:20:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": ""
        },
        {
            "title": "Like Enrile, 'advanced age' helps Imelda Marcos get bail - Rappler",
            "link": "https://www.rappler.com/nation/218091-advanced-age-helps-imelda-marcos-get-bail-like-enrile",
            "pub_date": "2018-12-03 06:45:00 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "The Sandiganbayan cites the landmark Supreme Court decision that granted bail to plunder defendant Juan Ponce Enrile, which was penned by now-Chief ..."
        },
        {
            "title": "Like Enrile, ‘old age’ also applied in Imelda’s case - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1059681/like-enrile-old-age-also-applied-in-imeldas-case",
            "pub_date": "2018-12-03 21:36:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "The Sandiganbayan allowed former first lady Imelda Marcos to post bail pending her appeal because of old age and frail health—taking a cue from the ..."
        },
        {
            "title": "HOAX: Marcos gold bars, jewelry ‘taken by Aquinos,’ opposition - Rappler",
            "link": "https://www.rappler.com/newsbreak/fact-check/218276-hoax-marcos-gold-bars-jewelry-taken-by-aquinos-opposition",
            "pub_date": "2018-12-07 04:05:44 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "Claim: Two websites claim that the Marcoses’ loot, including their gold bars and Imelda’s jewelry, were taken by the Aquinos and other government officials. - A headline on a blogpost dated August 27 on www.newscenterph.info reads, “Ito na! Isiniwalat sa Publiko ang Gold Bars ng mga Marcos na deniposito nina Ex-Pnoy, De Lima, Mar at Drilon sa bansang Thailand.” The post contains a video news report wherein a certain Galma Arcilla, supposedly the director-general of a group calling itself the Transnational-Anti Organized Crime Intelligence Group (TAOC-IG), claimed to have authentic documents..."
        },
        {
            "title": "Imelda Marcos posts ₱300,000 bail - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/05/Imelda-Marcos-bail-graft-conviction.html",
            "pub_date": "2018-12-05 08:58:29 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 5) — Ilocos Norte Representative Imelda Marcos posted a P300,000 bail after the anti-graft court allowed her to avail of legal remedies in the wake of her graft conviction. The bail was posted Wednesday. The 89-year-old and former first lady was not required to show up. Imelda bail Her lawyer also filed another notice that she will appeal her conviction for seven counts of graft before the Supreme Court. She also asked the Sandiganbayan fifth division to forward her records to the high court for further proceedings. The Sandiganbayan granted Marcos t..."
        },
        {
            "title": "Acquittal seen to boost Revilla's senatorial bid - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777659/Manila/Local-News/Acquittal-seen-to-boost-Revillas-senatorial-bid?rss=1",
            "pub_date": "2018-12-07 09:34:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE party that endorsed the candidacy of former senator Ramon \"Bong\" Revilla Jr. lauded Friday, December 7, the decision of the Sandiganbayan to absolve the former senator of plunder charges, saying his acquittal will give a “big boost” to his senatorial bid. Former Leyte Representative Martin Romualdez, president of the Lakas-Christian Muslim Democrats (CMD), described the verdict as “timely justice” for Revilla, whom he said was a victim of political persecution by the Aquino administration. “His acquittal only validates and proves that the plunder case against him is politically motivate..."
        },
        {
            "title": "Imelda Marcos posts P300,000-bail to enjoy freedom post-conviction - Rappler",
            "link": "https://www.youtube.com/watch?v=HLISFqN94m8",
            "pub_date": "2018-12-05 22:48:12 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.youtube.com",
            "desc": "Graft convict Imelda Marcos posted on Wednesday, December 5, her P300,000 bail to enjoy temporary freedom post-conviction. Story: https://www.rappler.com/nation/218238-imelda-marcos-posts-bail-post-graft-case-december-5-2018"
        },
        {
            "title": "Imelda Marcos posts P300K bail before Sandiganbayan - ABS CBN News",
            "link": "",
            "pub_date": "2018-12-05 06:15:47 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News Ilocos Norte Rep. Imelda Marcos paid ₱300,000 additional bond plus other legal fees for her temporary liberty as she appeals for the reversal of the guilty verdict of the Sandiganbayan 5th Division on her 7 graft cases involving Swiss foundations. pic.twitter.com/e7wxUmvW3P — Adrian Ayalin (@adrianayalin) December 5, 2018 MANILA - Former First Lady and incumbent Ilocos Norte Rep. Imelda Marcos on Wednesday posted P300,000 bail as she continued to appeal her graft conviction. The Sandiganbayan 5th Division found Marcos guilty of 7 counts of graft for using her position to maintain Swiss bank..."
        },
        {
            "title": "Imelda Marcos posts P300k bail to enjoy freedom post-conviction - Rappler",
            "link": "https://www.rappler.com/nation/218238-imelda-marcos-posts-bail-post-graft-case-december-5-2018",
            "pub_date": "2018-12-05 03:38:11 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Graft convict Imelda Marcos posted on Wednesday, December 5, her P300,000 bail to enjoy temporary freedom post-conviction. Only a lawyer posted bail on Wednesday as Marcos was not required to personally appear before the anti-graft court Sandiganbayan. The Fifth Division said her appearance during the last hearing, where she was also asked to pay a separate P150,000 bail, is sufficient. Marcos also paid P4,700 in legal fees. The 89-year-old Marcos was convicted of 7 counts of graft for illegally creating and maintaining Swiss foundations for the \"private benefit\" of th..."
        },
        {
            "title": "Sandiganbayan cites SC ruling on Enrile in granting Imelda Marcos bail - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/03/sandiganbayan-Imelda-Marcos-bail-ruling.html",
            "pub_date": "2018-12-03 11:31:32 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 3) — Ilocos Norte Representative Imelda Marcos can thank former Senator Juan Ponce Enrile for the temporary freedom granted to her by the Sandiganbayan following her conviction for graft. In its decision, the anti-graft court's Fifth Division cited the former First Lady's age and health condition in granting her bail. The court added this is based on a 2015 Supreme Court decision granting Enrile bail as he faces a plunder charge at the Sandiganbayan. \"Taking into primarily the fact that she is of advanced age and for health reasons, consistent with t..."
        }
    ]
}