{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREp3Y1hweEVnSmxiaWdBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 11:44:29 GMT",
    "content": [
        {
            "title": "Lacson on Bong Revilla acquittal: I feel ‘weak and defeated’ - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1061042/lacson-on-bong-revilla-acquittal-i-feel-weak-and-defeated",
            "pub_date": "2018-12-07 06:42:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "Senator Panfilo Lacson said he was happy but at the same time feels “weak and defeated” by the Sandiganbayan's acquittal of former Senator Ramon “Bong” ..."
        },
        {
            "title": "Pampanga, Camarines Sur top list of congressional insertions: Lacson - ABS-CBN News",
            "link": "https://news.abs-cbn.com/news/12/05/18/pampanga-camarines-sur-top-list-of-congressional-insertions-lacson",
            "pub_date": "2018-12-05 09:56:00 GMT",
            "source_nm": "ABS-CBN News",
            "source_url": "https://news.abs-cbn.com",
            "desc": "At least two lawmakers are said to have cornered bulk of congressional insertions under the General Appropriations bill for 2019, Sen. Panfilo Lacson said ..."
        },
        {
            "title": "Lacson: 2 lawmakers get P1.5 billion in pork each - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060045/lacson-2-lawmakers-get-p1-5-billion-in-pork-each",
            "pub_date": "2018-12-04 21:30:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "The graft-ridden pork barrel has again reared its ugly head in the proposed P3.8-trillion national budget for 2019, according to Sen. Panfilo Lacson."
        },
        {
            "title": "Lacson wants CHED's Tulong Dunong funding deleted, realigned - GMA News",
            "link": "https://www.gmanetwork.com/news/news/nation/677132/lacson-wants-ched-s-tulong-dunong-funding-deleted-realigned/story/",
            "pub_date": "2018-12-05 02:40:00 GMT",
            "source_nm": "GMA News",
            "source_url": "https://www.gmanetwork.com",
            "desc": "Senator Panfilo Lacson on Wednesday questioned the budget allotment to the Commission on Higher Education's Tulong Dunong program, noting that the ..."
        },
        {
            "title": "Solon urges Lacson to reveal 'pork' in Senate budget - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/06/antonio-tinio-ping-lacson-pork-barrel-funds-2019-budget.html",
            "pub_date": "2018-12-06 12:18:37 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 6) — A lawmaker from the Makabayan bloc in the House of Representatives on Thursday called on Senator Panfilo ..."
        },
        {
            "title": "Lacson: P2.4-B pork for Arroyo’s district - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060469/lacson-p2-4-b-pork-for-arroyos-district",
            "pub_date": "2018-12-05 23:29:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "Speaker Gloria Macapagal-Arroyo may be getting the lion's share of a pork bonanza in the House of Representatives, as her district, according to Sen. Panfilo ..."
        },
        {
            "title": "Lacson: Some House members abused power - The Manila Times",
            "link": "https://www.manilatimes.net/lacson-some-house-members-abused-power/478593/",
            "pub_date": "2018-12-05 16:07:42 GMT",
            "source_nm": "The Manila Times",
            "source_url": "https://www.manilatimes.net",
            "desc": "AS the Senate finally started plenary debates on the House-approved P3.757-trillion budget for 2019, Sen. Panfilo Lacson accused some members of the House ..."
        },
        {
            "title": "Ping: P16B for LGUs smells like pork, too - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060856/ping-p16b-for-lgus-smells-like-pork-too",
            "pub_date": "2018-12-06 23:21:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "Is this yet more pork in the 2019 budget bill? The House of Representatives more than doubled the allocation for assistance to local government units (Algu) to ..."
        },
        {
            "title": "Lacson to lawmakers: Deleting ‘pork’ will be a ‘genuine gesture of good faith’ - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060949/lacson-to-lawmakers-deleting-pork-will-be-a-genuine-gesture-of-good-faith",
            "pub_date": "2018-12-07 04:07:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "MANILA, Philippines —Senator Panfilo Lacson has asked the House of Representatives to delete or reduce the huge allocations for the districts of House ..."
        },
        {
            "title": "House added P9B to 2019 budget without asking DBM — Senate probe - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060573/house-added-p9b-to-2019-budget-without-asking-dbm-senate-probe",
            "pub_date": "2018-12-06 04:33:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "Without consulting the DBM, the House increased the budget for assistance to local government units by P9 billion, Lacson pointed out."
        },
        {
            "title": "Lacson urges Senate to ‘rethink’ schedule for 2019 budget - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1059583/lacson-urges-senate-to-rethink-schedule-for-2019-budget",
            "pub_date": "2018-12-03 10:38:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "Sen. Panfilo Lacson urges the Senate to “rethink” its schedule for passing the 2019 budget because there are so many items to be tackled."
        },
        {
            "title": "Lacson scrutinizes ‘pork’ in proposed 2019 national budget - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060168/lacson-scrutinizes-pork-in-proposed-2019-national-budget",
            "pub_date": "2018-12-05 05:48:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "MANILA, Philippines—Would senators really get P200 million each from the 2019 national budget? Senator Panfilo Lacson asked this pointblank on ..."
        },
        {
            "title": "Editorial: Not the big fishes - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777712/Cebu/Opinion/Editorial-Not-the-big-fishes?rss=1",
            "pub_date": "2018-12-07 12:27:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "FORMER senator Ramon “Bong” Revilla Jr. is now free to make movies again after the Sandiganbayan acquitted him of plunder. Or he can do what is expected of him after he filed his certificate of candidacy for senator in the May 2019 midterm elections: campaign. He and his close pal Jinggoy Estrada, who is also running for senator, can even campaign together. Estrada is out on bail. Sen. Juan Ponce Enrile can join them on the road. He is also free for age and health reasons but is running for senator like Revilla and Estrada nevertheless. Okay, Revilla has not been totally freed of the cases ..."
        },
        {
            "title": "HOAX: Senator Tito Sotto 'tagged' as financier of NPA rebels - Rappler",
            "link": "https://www.rappler.com/newsbreak/fact-check/218316-hoax-tito-sotto-tagged-new-peoples-army-financier",
            "pub_date": "2018-12-07 06:29:26 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "Claim: A commander of the New People’s Army (NPA) named Senate President Vicente “Tito” Sotto III as among the rebel group’s financier. The blog ddsnewsfiles.xyz posted the claim on November 25. The post has been shared 6 times on different Facebook pages and groups, mostly supporters of Bongbong Marcos and Davao City Mayor Sara Duterte. All of these totaled at least 726 interactions and 526,971 followers on Facebook. The post’s only content is a YouTube video. Rating: HOAX The facts: In the embedded video, there is no mention of an NPA commander nor of Sotto being identified as the group’s..."
        },
        {
            "title": "Arroyo must explain alleged P2.4B 'pork' for her district - Palace - ABS CBN News",
            "link": "",
            "pub_date": "2018-12-06 04:01:06 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News MANILA - Malacañang on Thursday said it agrees Speaker Gloria Macapagal-Arroyo must explain the allocation of P2.4 billion worth of projects for her district following a supposed last-minute realignment in the proposed national budget for 2019. Senator Panfilo Lacson on Wednesday said aside from the P2.4 billion that Arroyo would be getting, another P1.9 billion worth of projects was also allotted for another lawmaker from Camarines Sur. Lacson said the amounts of the supposed “pork” were much bigger than the P60 million promised by the Speaker to each member of the lower chamber. President..."
        },
        {
            "title": "The World Tonight: Pampanga, Camarines Sur top list of congressional insertions: Lacson - ABS CBN News",
            "link": "https://www.youtube.com/watch?v=NGbM0ZUk-00",
            "pub_date": "2018-12-05 23:31:52 GMT",
            "source_nm": "ABS CBN News",
            "source_url": "https://www.youtube.com",
            "desc": "At least two lawmakers are said to have cornered the bulk of congressional insertions under the General Appropriations (GAA) bill for 2019, Sen. Panfilo Lacson said. Subscribe to the ABS-CBN News channel! - http://bit.ly/TheABSCBNNews Visit our website at http://news.abs-cbn.com Facebook: https://www.facebook.com/abscbnNEWS Twitter: https://twitter.com/abscbnnews Instagram: https://www.instagram.com/abscbnnews #NewsPatrol #ANCNews"
        },
        {
            "title": "Arroyo’s district gets P2.4B in House-approved 2019 budget - Rappler",
            "link": "https://www.rappler.com/nation/218249-lacson-hints-arroyo-district-gets-billion-pesos-under-house-approved-2019-national-budget",
            "pub_date": "2018-12-05 04:51:36 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – The second district of Pampanga, which House Speaker Gloria Arroyo represents, has an allocation of P2.4 billion in the 2019 General Appropriations Bill (GAB) approved by the House of Representatives. This was revealed in a partial list of pork barrel insertions Senator Panfilo Lacson presented during the Senate budget deliberations on Wednesday, December 5, but he said he could not “absolutely say” it was Arroyo's doing. During plenary, Lacson said House lawmakers inserted discretionary funds even after the second reading budget approval in plenary. “The [House's] ame..."
        },
        {
            "title": "Duterte can veto supposed pork in 2019 budget – Palace - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/06/Rodrigo-Duterte-Palace-pork-2019-budget-Sal-Panelo.html",
            "pub_date": "2018-12-06 06:28:20 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 6) — Malacañang on Thursday said President Rodrigo Duterte can use his veto power on the supposed ₱2.4-billion \"pork\" allocated for House Speaker Gloria Macapagal Arroyo's district in Pampanga. \"If he (Duterte) feels that it's a violation of the Constitution, he will do it,\" Presidential Spokesperson Sal Panelo said in a media briefing. Panelo responded to Senator Panfilo \"Ping\" Lacson's remarks during Senate deliberations on the proposed ₱3.757-trillion 2019 national budget Wednesday. Lacson said \"pork\" was inserted in the proposal that was approved ..."
        },
        {
            "title": "Malacañang to Arroyo: Explain P2.4-B budget for district - Rappler",
            "link": "https://www.rappler.com/nation/218330-malacanang-says-arroyo-must-explain-budget-for-her-district",
            "pub_date": "2018-12-06 04:54:00 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Malacañang thinks House Speaker Gloria Macapagal Arroyo should explain to the public the supposed P2.4-billion allotment for her district in the 2019 national budget as amended by the House of Representatives. \"I think so, given the amount involved,\" said Presidential Spokesperson Salvador Panelo on Thursday, December 6, when asked if Malacañang thinks Arroyo owes the people an explanation. He was holding a news briefing in the Palace. \"It behooves those who are involved to respond to the protests of some elements of society,\" he continued. Panelo said there is no need..."
        },
        {
            "title": "'Frat war' erupts between Drilon, Gordon during Senate budget deliberations - Rappler",
            "link": "https://www.rappler.com/newsbreak/inside-track/218358-friendly-frat-war-drilon-gordon-senate-deliberations-2019-national-budget",
            "pub_date": "2018-12-06 09:50:15 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "It was a friendly \"war\" between two fraternities on Thursday, December 6, during the Senate deliberations on the proposed 2019 budget of the Commission on Higher Education (CHED). During his interpellation on the budget of state universities and colleges, Senator Richard Gordon praised University of the Philippines (UP) president Danilo Concepcion, saying he's good and bright. After Gordon's turn, Senate Minority Leader Franklin Drilon took to the floor and jokingly pointed out that Gordon is partial to Concepcion, who is his \"brod\" in the Upsilon Sigma Phi fraternity. Concepcion earlier dr..."
        },
        {
            "title": "Senate seeks to realign CHED aid program, to raise free higher education budget - Rappler",
            "link": "https://www.rappler.com/nation/218275-senators-realign-funds-ched-scholarship-program-free-higher-education",
            "pub_date": "2018-12-05 09:12:33 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Suspecting that the discretionary nature of the Tulong Dunong financial assistance program of the Commission on Higher Education (CHED) was a form of pork barrel, senators decide to realign it instead in the proposed 2019 budget. Senators Ping Lacson and Loren Legarda proposed to pull out the over P1.9 billion amount for Tulong Dunong and added this to the fund for Universal Access to Quality Tertiary Education Act or the free tuition law, a flagship program of the Duterte Administration. Lacson and Legarda earlier argued over the implementation of the Tulong Dunong Pr..."
        },
        {
            "title": "Zubiri to economic managers: Stick to excise tax suspension - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/03/migz-zubiri-economic-managers-stick-to-excise-tax-suspension.html",
            "pub_date": "2018-12-03 05:55:18 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 3) — Senate Majority Leader Migz Zubiri said economic managers should stick to their recommendation to suspend the imposition of further excise taxes on fuel instead of backtracking in light of slumping oil prices in the world market. \"I know the fuel prices are low, are going down. But you know, they promised one quarter. What is one quarter, right?\" Zubiri told CNN Philippines' The Source on Monday. The Development Budget Coordinating Committee (DBCC) backtracked last week on their proposal to suspend the additional ₱2 per liter excise tax on fuel u..."
        },
        {
            "title": "How senatorial aspirants plan to respond to inflation - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/02/thefilipinovotes-senatorial-forum-inflation-train-bam-aquino-jv-ejercito-serge-osmena.html",
            "pub_date": "2018-12-02 12:57:37 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 2) — Inflation is expected to slow down, but people are still feeling the pinch of high prices. During the #TheFilipinoVotes Senatorial Forum of CNN Philippines, three senatorial aspirants laid down their plans to keep prices down. Bam Aquino Current Senate deputy minority leader Paolo Benigno “Bam” Aquino IV has been vocal about his stance against the Tax Reform for Acceleration and Inclusion (TRAIN) law. As one of the senators who voted against its passage, the re-electionist aspirant said that he will push for legislation that will remove the TRAI..."
        }
    ]
}