{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkzTTNsMFpCSUNaVzRvQUFQAQ?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 13:00:47 GMT",
    "content": [
        {
            "title": "Why the gov’t’s plunder case vs Revilla was lost - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1061099/why-the-govts-plunder-case-vs-revilla-was-lost",
            "pub_date": "2018-12-07 08:38:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": ""
        },
        {
            "title": "Rundown of the trial: Is Bong Revilla guilty or not guilty? - Rappler",
            "link": "https://www.rappler.com/nation/218361-bong-revilla-trial-rundown-guilt-or-not-guilty",
            "pub_date": "2018-12-06 11:11:00 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "'Given the evidence the office gathered, if I were a judge I would convict him. Period,' says former ombudsman Conchita Carpio Morales."
        },
        {
            "title": "Bong Revilla's family hopeful for 'not guilty' verdict, daughter says - ABS-CBN News",
            "link": "https://news.abs-cbn.com/news/12/06/18/bong-revillas-family-hopeful-for-not-guilty-verdict-daughter-says",
            "pub_date": "2018-12-06 15:37:00 GMT",
            "source_nm": "ABS-CBN News",
            "source_url": "https://news.abs-cbn.com",
            "desc": ""
        },
        {
            "title": "Sandiganbayan justices reach an impasse on Bong Revilla plunder case - Rappler",
            "link": "https://www.rappler.com/nation/218208-sandiganbayan-justices-reach-impasse-bong-revilla-plunder-case",
            "pub_date": "2018-12-05 01:55:00 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "It means one of the 3 regular members dissented, forcing the First Division to create a special division of 5 and add two more justices to vote."
        },
        {
            "title": "Justices divided on Revilla verdict - The Manila Times",
            "link": "https://www.manilatimes.net/justices-divided-on-revilla-verdict/477158/",
            "pub_date": "2018-12-02 16:19:26 GMT",
            "source_nm": "The Manila Times",
            "source_url": "https://www.manilatimes.net",
            "desc": "Sandiganbayan justices are divided in the plunder case of former senator Ramon “Bong” Revilla Jr., sources said on Sunday.According."
        },
        {
            "title": "De Lima: Revilla's acquittal 'sends wrong signal' - Rappler",
            "link": "https://www.rappler.com/nation/218513-de-lima-revilla-acquittal-plunder-case-sends-wrong-signal",
            "pub_date": "2018-12-08 07:40:08 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Detained opposition Senator Leila de Lima on Saturday, December 8, expressed disbelief over the recent decision of the anti-graft court Sandiganbayan to acquit former senator Ramon \"Bong\" Revilla Jr of plunder charges related to the multi-billion-peso pork barrel scam. De Lima said in a statement sent from her detention cell on Saturday that the verdict was \"a sad moment for truth, justice, and accountability\" and \"sends the wrong signal.\" \"With Revilla’s acquittal, it now appears that legislators are not responsible for how they use their pork, even if this ends up b..."
        },
        {
            "title": "The Day in Photos: 07 December 2018 - ABS CBN News",
            "link": "",
            "pub_date": "2018-12-08 05:57:47 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News Bong Revilla acquitted in plunder case Former Senator Ramon \"Bong\" Revilla Jr. hugs a member of his panel after the Sandiganbayan on Friday cleared him of plunder in connection with the Priority Development Assistance Fund (PDAF) or pork barrel scam case. Public prosecutors had accused the actor-turned-politician of embezzling P224 million in discretionary funds while he was still senator. Mark Demayo, ABS-CBN News Who is the shadow behind Janet Lim Napoles? Pork barrel scam mastermind Janet Lim Napoles, along with Bong Revilla's former chief-of-staff Richard Cambe, is found guilty of plund..."
        },
        {
            "title": "Former Senator Bong Revilla welcomed home with fanfare - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/07/bong-revilla-home.html",
            "pub_date": "2018-12-08 02:12:15 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 7) — A band and a crowd welcomed home former Senator and actor Bong Revilla Friday night. This, after he was acquitted of plunder in relation to the pork barrel scam. Revilla was released from his four year detention in Camp Crame after posting bail for 16 other graft charges. READ: Acquitted of plunder, Bong Revilla out on bail on graft charges Speaking to the press on his behalf at their home Friday night, Bacoor City Mayor Lani Mercado-Revilla said that her husband still couldn't believe what had just transpired. \"Ang una niyang sinabi, totoo ba to..."
        },
        {
            "title": "Philippines: Ex-senator acquitted in high-profile plunder case - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/philippines-senator-face-verdict-plunder-case-181206163556733.html",
            "pub_date": "2018-12-07 04:11:48 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Manila, Philippines - An anti-graft court in the Philippines has acquitted movie star-turned-politician Ramon Revilla Jr of plunder, the first verdict among several high-profile cases in the biggest corruption scandal to hit the country in the last decade. The Sandiganbayan court, however, on Friday convicted Revilla's aide Richard Cambe and his alleged co-conspirator Janet Lim-Napoles of the same crime. It said the prosecution failed to prove that the former senator was \"guilty beyond reasonable doubt\" of conspiring with Cambe and Napoles to embezzle more than $4m of his \"pork barrel\" disc..."
        },
        {
            "title": "[ANALYSIS | Deep Dive] Is Bong Revilla innocent? - Rappler",
            "link": "https://www.rappler.com/thought-leaders/218491-analysis-deep-dive-is-bong-revilla-innocent",
            "pub_date": "2018-12-08 04:00:00 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "The Sandiganbayan never said so. In its decision handed down on Friday, December 7, the First Division, quite artfully, wrote in its dispositive portion: WHEREFORE, in light of all the foregoing, judgment is hereby rendered finding Richard A. Cambe, and Janet Lim Napoles GUILTY beyond reasonable doubt of the crime of Plunder, defined and penalized under Section 2 of Republic Act No. 7080, and are hereby sentenced to suffer the penalty of reclusion perpetua, with perpetual absolute disqualification to hold any public office. For failure of the prosecution to establish beyond reasonable doubt..."
        },
        {
            "title": "Revilla’s plunder acquittal ‘selective justice’ - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777789",
            "pub_date": "2018-12-07 15:32:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "VOTING 3-2, the Sandiganbayan acquitted former senator Ramon “Bong” Revilla Jr. of plunder charges in relation to his supposed involvement in the multi-billion Priority Development Assistance Fund (PDAF) scam. The three Sandiganbayan justices who voted yes to the acquittal of Revilla during the promulgation of his case Thursday, Dec. 7, are Associate Justices Geraldine Econg, Edgardo Caldona, and Georgina Hidalgo. The two who disagreed are Associate Justices Efren dela Cruz and Maria Teresa Gomez-Estoesa. The Sandiganbayan, meanwhile, found Revilla’s co-accused Richard Cambe, his former chi..."
        },
        {
            "title": "Jinggoy Estrada hopes for acquittal by February 2019 - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/07/jinggoy-estrada-acquittal-hopes-pork-barrel-scam.html",
            "pub_date": "2018-12-07 13:41:59 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 7) — Former Senator Jinggoy Estrada eyes an acquittal in the next two months, following the not-guilty verdict handed down to his friend Ramon \"Bong\" Revilla, Jr., a fellow accused in the controversial pork barrel scam. Estrada, who's facing plunder and graft charges at the Sandiganbayan, revealed to CNN Philippines Friday that his camp may soon file a demurrer to evidence, or a motion to dismiss a case for lack of sufficient evidence. \"Probably early next year we'll file a demurrer to evidence. If the court will grant the demurrer to evidence then th..."
        },
        {
            "title": "The World Tonight: Revilla camp says no basis to pay for civil liability - ABS CBN News",
            "link": "https://www.youtube.com/watch?v=yQQSAO_98j8",
            "pub_date": "2018-12-07 22:34:45 GMT",
            "source_nm": "ABS CBN News",
            "source_url": "https://www.youtube.com",
            "desc": "More questions and confusion after Manila's anti-graft court acquitted former senator Bong Revilla of plunder, the first-ever verdict handed down in the P10-billion pork barrel scam. Subscribe to the ABS-CBN News channel! - http://bit.ly/TheABSCBNNews Visit our website at http://news.abs-cbn.com Facebook: https://www.facebook.com/abscbnNEWS Twitter: https://twitter.com/abscbnnews Instagram: https://www.instagram.com/abscbnnews #ABSCBNNews #ANCNews #TheWorldTonight"
        },
        {
            "title": "Editorial: Not the big fishes - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777712",
            "pub_date": "2018-12-07 12:27:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "FORMER senator Ramon “Bong” Revilla Jr. is now free to make movies again after the Sandiganbayan acquitted him of plunder. Or he can do what is expected of him after he filed his certificate of candidacy for senator in the May 2019 midterm elections: campaign. He and his close pal Jinggoy Estrada, who is also running for senator, can even campaign together. Estrada is out on bail. Sen. Juan Ponce Enrile can join them on the road. He is also free for age and health reasons but is running for senator like Revilla and Estrada nevertheless. Okay, Revilla has not been totally freed of the cases ..."
        },
        {
            "title": "Bong Revilla is home - Rappler",
            "link": "https://www.youtube.com/watch?v=N9efQ0gLlvc",
            "pub_date": "2018-12-08 01:33:39 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.youtube.com",
            "desc": "Hundreds of ecstatic supporters welcome Ramon \"Bong\" Revilla Jr in his Bacoor home after they prayed for his acquittal for over 4 years. Follow Rappler on Social Media: Facebook - https://www.facebook.com/rapplerdotcom Twitter - https://twitter.com/rapplerdotcom Instagram - http://instagram.com/rappler YouTube - https://www.youtube.com/rappler/?sub_confirmation=1 SoundCloud - https://soundcloud.com/rappler Google+ - https://plus.google.com/+Rappler/ Tumblr - http://rappler.tumblr.com/ http://www.rappler.com/"
        },
        {
            "title": "Wenceslao: Revilla’s acquittal - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777706",
            "pub_date": "2018-12-07 12:22:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "A SAD moment in yesterday’s handing down by the Sandiganbayan of the ruling on the plunder case against Sen. Ramon “Bong” Revilla Jr. was that scene wherein the wife and daughter of Revilla’s aide, Richard Cambe, tearfully embraced him. Cambe, along with businesswoman Janet Lim-Napoles, was found guilty of plunder and sentenced to life imprisonment. Cambe looked lost in that scene. Contrast that with the smile on the faces of Revilla, his relatives and friends. While Cambe and Napoles were convicted, Revilla was acquitted. The only consolation there is that at least Revilla spent four years..."
        },
        {
            "title": "WATCH: Bong Revilla visits Revilla Sr - Rappler",
            "link": "https://www.youtube.com/watch?v=OmibpZwokK4",
            "pub_date": "2018-12-08 01:23:25 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.youtube.com",
            "desc": "Ramon \"Bong\" Revilla Jr. visits the Bacoor home of his father Ramon Revilla Sr, joined by his children and his wife Mayor Lani Mercado. Follow Rappler on Social Media: Facebook - https://www.facebook.com/rapplerdotcom Twitter - https://twitter.com/rapplerdotcom Instagram - http://instagram.com/rappler YouTube - https://www.youtube.com/rappler/?sub_confirmation=1 SoundCloud - https://soundcloud.com/rappler Google+ - https://plus.google.com/+Rappler/ Tumblr - http://rappler.tumblr.com/ http://www.rappler.com/"
        },
        {
            "title": "Acquitted of plunder, Bong Revilla out on bail on graft charges - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/07/Bong-Revilla-Janet-Lim-Napoles-plunder-pork-barrel-scam-PDAF.html",
            "pub_date": "2018-12-07 11:45:04 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 7) — Former Senator Ramon \"Bong\" Revilla Jr. is a free man after four years in jail on plunder and graft charges. The Sandiganbayan issued a release order for Revilla on Friday, the same day he was acquitted of plunder in the controversial pork barrel scam case. The anti-graft court also lifted the hold departure order issued against Revilla, effectively allowing him to leave the country. \"After 4 years and almost 6 months, finally makakalabas na din ako, at lumabas din ang katotohanan,\" Revilla said as he left the Philippine National Police Custodial..."
        },
        {
            "title": "Majority justices ’took the cudgels’ for Revilla – dissenter - Rappler",
            "link": "https://www.rappler.com/nation/218449-dissenter-says-majority-justices-took-cudgels-bong-revilla-plunder-case",
            "pub_date": "2018-12-07 10:20:58 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Former senator Ramon “Bong” Revilla Jr did not present any documentary evidence during trial. The defense merely presented him as witness and two other Napoles employees, so why should justices provide defense for an accused who did not even bother? These were among the points raised by Sandiganbayan Associate Justice Maria Theresa Dolores Gomez-Estoesta in her dissenting opinion. “The accused never even attempted to debunk the findings of AMLC [Anti-Money Laundering Council] in his own defense. He simply wallowed in his own defense of denial and forgery,” said Estoest..."
        },
        {
            "title": "Napoles, Revilla staff can't plunder alone – dissenting justices - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/07/Bong-Revilla-acquittal-plunder-pork-barrel-scam.html",
            "pub_date": "2018-12-07 10:05:58 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 7) — Two Sandiganbayan justices find it hard to believe that former Senator Ramon \"Bong\" Revilla Jr. is innocent of plunder in the controversial pork barrel scam. Associate Justices Efren Dela Cruz and Maria Theresa Gomez-Estoesta dissented from the anti-graft court's decision that acquitted Revilla on Friday. The court convicted Revilla's co-accused, alleged pork barrel scam mastermind Janet Lim Napoles and Revilla's staff Richard Cambe. The 186-page decision of Sandiganbayan's first division ruled that there is \"not a single direct evidence\" that pr..."
        },
        {
            "title": "Watch: Bong Revilla cleared, Napoles and Cambe guilty of plunder: Sandiganbayan | December 7 2018 - ABS CBN News",
            "link": "https://www.youtube.com/watch?v=2uKRI1Jp3fY",
            "pub_date": "2018-12-06 19:03:14 GMT",
            "source_nm": "ABS CBN News",
            "source_url": "https://www.youtube.com",
            "desc": "Subscribe to the ABS-CBN News channel! - http://bit.ly/TheABSCBNNews Visit our website at http://news.abs-cbn.com Facebook: https://www.facebook.com/abscbnNEWS Twitter: https://twitter.com/abscbnnews"
        },
        {
            "title": "Acquittal seen to boost Revilla's senatorial bid - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777659/Manila/Local-News/Acquittal-seen-to-boost-Revillas-senatorial-bid?rss=1",
            "pub_date": "2018-12-07 09:34:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE party that endorsed the candidacy of former senator Ramon \"Bong\" Revilla Jr. lauded Friday, December 7, the decision of the Sandiganbayan to absolve the former senator of plunder charges, saying his acquittal will give a “big boost” to his senatorial bid. Former Leyte Representative Martin Romualdez, president of the Lakas-Christian Muslim Democrats (CMD), described the verdict as “timely justice” for Revilla, whom he said was a victim of political persecution by the Aquino administration. “His acquittal only validates and proves that the plunder case against him is politically motivate..."
        },
        {
            "title": "The World Tonight: Two Sandiganbayan justices believe Revilla is guilty of plunder - ABS CBN News",
            "link": "https://www.youtube.com/watch?v=vbkOiMgun7M",
            "pub_date": "2018-12-07 22:01:55 GMT",
            "source_nm": "ABS CBN News",
            "source_url": "https://www.youtube.com",
            "desc": "Sandiganbayan 1st Division Chairperson Efren De la Cruz and Associate Justice Maria Theresa Dolores Gomez-Estoesta believe that former senator Ramon “Bong” Revilla Jr. is guilty of plunder and should have shared the fate of businesswoman Janet Lim Napoles and his senate staff Richard Cambe. Subscribe to the ABS-CBN News channel! - http://bit.ly/TheABSCBNNews Visit our website at http://news.abs-cbn.com Facebook: https://www.facebook.com/abscbnNEWS Twitter: https://twitter.com/abscbnnews Instagram: https://www.instagram.com/abscbnnews #ABSCBNNews #ANCNews #TheWorldTonight"
        },
        {
            "title": "Ombudsman Martires: We will not appeal Revilla acquittal - Rappler",
            "link": "https://www.rappler.com/nation/218454-martires-says-ombudsman-will-not-appeal-bong-revilla-acquittal",
            "pub_date": "2018-12-07 11:05:29 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Consistent with his new policy at the Office of the Ombudsman not to appeal acquittals at the anti-graft court Sandiganbayan, Ombudsman Samuel Martires said they will no longer challenge the plunder acquittal of former senator Ramon \"Bong\" Revilla Jr. But Martires said \"it is just not a policy.\" \"It is an elementary doctrine in law that you cannot appeal a judgment of acquittal,\" Martires told reporters when asked if he would appeal the verdict. A recourse could have been to elevate it to the Supreme Court, challenge the decision on the basis of grave abuse of discreti..."
        },
        {
            "title": "Updates on Bong Revilla’s acquittal | Evening wRap - Rappler",
            "link": "https://www.rappler.com/video/newscast/218462-thewrap-december-7-2018-evening-edition",
            "pub_date": "2018-12-07 12:49:34 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "Today on Rappler: - ‘Forged signatures’ theory acquits Revilla in plunder case - Carrying capacity policy in El Nido's lagoons takes effect - Metro Manila police chief asks Davao cops to 'LBC' Trillanes arrest warrant - Dominguez hits Arroyo over 'scandalous' China deals - Eraserheads to release 'Ultraelectromagneticpop!' album on vinyl {module 3998}"
        },
        {
            "title": "‘Forged signatures’ theory acquits Revilla in plunder case - Rappler",
            "link": "https://www.youtube.com/watch?v=_KZyTZGek4s",
            "pub_date": "2018-12-07 21:21:58 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.youtube.com",
            "desc": "Ombudsman prosecutors were confident they had the evidence to convict former senator Ramon “Bong” Revilla Jr of plunder in the pork barrel scam, but a handwriting expert who said the signatures of the senator were forged demolished all the paper trail. Full story: http://www.rappler.com/nation/218427-forged-signatures-theory-acquits-bong-revilla-plunder-case"
        },
        {
            "title": "Aquino 'bewildered' by Bong Revilla acquittal - Rappler",
            "link": "https://www.rappler.com/nation/218422-noynoy-aquino-statement-sandiganbayan-acquittal-bong-revilla-plunder-case",
            "pub_date": "2018-12-07 06:52:29 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Former president Benigno Aquino III said on Friday, December 7, that he was “bewildered” by the Sandiganbayan's decision to acquit former senator Ramon “Bong” Revilla Jr of plunder even as the court found guilty his two co-accused. Aquino made the statement in a text reply to Rappler, when asked to comment on the decision of the anti-graft court's special first division – the first verdict in relation to the pork barrel scam that his administration pursued. “The media reports that his co-accused were found guilty. That fact proves a crime was committed. I am sure that ..."
        },
        {
            "title": "TIMELINE: Bong Revilla's plunder case and the pork barrel scam - Rappler",
            "link": "https://www.rappler.com/newsbreak/iq/218415-timeline-bong-revilla-plunder-case-pork-barrel-scam",
            "pub_date": "2018-12-07 05:50:30 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – After 4 years of detention, former senator Ramon \"Bong\" Revilla Jr was acquitted by the ant-graft court of plunder charges. Revilla was accused funneling his pork barrel through bogus non-governmental organizations (NGOs) linked to Janet Lim Napoles, allegedly earning P224.5 million in kickbacks. The senator, however, still faces trial for graft charges. Here's a rundown of events pertaining to Revilla's involvement in the multi-billion peso pork barrel scam that shook the nation. It all began more than 5 years ago in 2013. 2013 August 16 The Commission on Audit specia..."
        },
        {
            "title": "Malacañang 'bows down' to Sandiganbayan acquittal of Bong Revilla - Rappler",
            "link": "https://www.rappler.com/nation/218409-malacanang-statement-sandiganbayan-acquittal-bong-revilla-plunder-case",
            "pub_date": "2018-12-07 05:09:39 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Malacañang said on Friday, December 7, that it respects the decision of the anti-graft court Sandiganbayan to acquit former senator Ramon \"Bong\" Revilla Jr of plunder. \"Regardless of the sentiments to the contrary, we have to bow down to the judgement of the Sandiganbayan,\" Presidential Spokesman and Chief Presidential Counsel Salvador Panelo said in a statement on Friday. \"We have consistently respected the independence of the Judiciary and we will continue to do so in this case as we implement the final orders of the anti-graft court on the matter,\" he added. Panelo..."
        },
        {
            "title": "'I hope to follow suit,' says Jinggoy Estrada after Revilla acquittal - Rappler",
            "link": "https://www.rappler.com/nation/218408-jinggoy-estrada-hopes-to-follow-suit-after-bong-revilla-acquittal",
            "pub_date": "2018-12-07 05:09:37 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – After his co-accused in the multibillion-peso pork barrel scam and fellow former actor Ramon \"Bong\" Revilla Jr was acquitted of plunder by the Sandiganbayan, Senator Jinggoy Estrada said he's now more optimistic about his own case. Estrada shared this to reporters outside the Philippine National Police (PNP) Custodial Center on Friday, December 7, right after he paid a visit to Revilla, who was just waiting for his release order with his family and staff in the detention facility. “Sa ngayon (Now), Senator Bong has been vindicated. I hope to follow suit,” Estrada said ..."
        },
        {
            "title": "Sandiganbayan verdict on pork barrel scam: Bong Revilla not guilty | Midday wRap - Rappler",
            "link": "https://www.rappler.com/video/newscast/218413-thewrap-december-7-2018-midday-edition",
            "pub_date": "2018-12-07 05:41:57 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "Today on Rappler: - Sandiganbayan acquits Bong Revilla of plunder - Pasig court suspends arraignment of Maria Ressa - Photographer says Samsung used stock photo to fake a promo image {module 3998}"
        },
        {
            "title": "Bong Revilla prays inside Imus Cathedral after plunder acquittal - Rappler",
            "link": "https://www.youtube.com/watch?v=R4AdV81mHEA",
            "pub_date": "2018-12-08 00:52:36 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.youtube.com",
            "desc": "Former senator Ramon 'Bong' Revilla Jr first stops by the Imus Cathedral in his homecoming expedition in Cavite. It is the same church where he married his wife Lani Mercado 20 years ago. Follow Rappler on Social Media: Facebook - https://www.facebook.com/rapplerdotcom Twitter - https://twitter.com/rapplerdotcom Instagram - http://instagram.com/rappler YouTube - https://www.youtube.com/rappler/?sub_confirmation=1 SoundCloud - https://soundcloud.com/rappler Google+ - https://plus.google.com/+Rappler/ Tumblr - http://rappler.tumblr.com/ http://www.rappler.com/"
        },
        {
            "title": "Sandiganbayan acquits Bong Revilla of plunder - Rappler",
            "link": "https://www.rappler.com/nation/218375-sandiganbayan-acquits-bong-revilla-plunder-december-7-2018",
            "pub_date": "2018-12-07 01:23:52 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines (3rd UPDATE) – The anti-graft court Sandiganbayan acquitted former senator Ramon \"Bong\" Revilla Jr of plunder in a much-awaited verdict issued on Friday, December 7. The court's special first division ruled via majority vote that Revilla is not guilty of earning P224.5 million worth of kickbacks through the pork barrel scam. The anti-graft court also ordered the return of P124.5 million to the Philippine treasury. Revilla immediately paid bail also on Friday for his still-pending 16 counts of graft. He was returned to Camp Crame while waiting for a release order from the..."
        },
        {
            "title": "Plunder acquittal boosts Revilla's 2019 senatorial hopes: lawyer - ABS CBN News",
            "link": "https://www.youtube.com/watch?v=3jw_aZiFhek",
            "pub_date": "2018-12-07 12:26:23 GMT",
            "source_nm": "ABS CBN News",
            "source_url": "https://www.youtube.com",
            "desc": "Former senator Ramon \"Bong\" Revilla Jr. is still \"very popular\" especially among the masses, boosting his chances in next year's elections, according to his lawyer. Subscribe to the ABS-CBN News channel! - http://bit.ly/TheABSCBNNews Visit our website at http://news.abs-cbn.com Facebook: https://www.facebook.com/abscbnNEWS Twitter: https://twitter.com/abscbnnews Instagram: https://www.instagram.com/abscbnnews #ANCNews #NewsNow #ANCNewsNow"
        },
        {
            "title": "Sandiganbayan orders return of P124.5M in Revilla plunder case - Rappler",
            "link": "https://www.rappler.com/nation/218397-sandiganbayan-order-return-million-pesos-national-treasury-bong-revilla-plunder-case",
            "pub_date": "2018-12-07 03:57:55 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines (3rd UPDATE) – The anti-graft court Sandiganbayan ordered the return of P124.5 million to the national treasury, after the special first division convicted Janet Lim Napoles and Richard Cambe of plunder on Friday, December 7. The First Division voted 3-2 to acquit former senator Ramon \"Bong\" Revilla Jr. \"Pursuant to Article 100 of the Revised Penal Code, accused are held solidarily and jointly liable to return to the National Treasury the amount of P124,500,000.00,\" read the verdict. Will Revilla be required to pay part of the amount as well? The decision does not catego..."
        },
        {
            "title": "Sandiganbayan clears Bong Revilla of plunder - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777626/Manila/Local-News/Sandiganbayan-clears-Bong-Revilla-of-plunder?rss=1",
            "pub_date": "2018-12-07 03:13:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "VOTING 3-2, the Sandiganbayan acquitted former senator Ramon \"Bong\" Revilla of plunder charges in relation to his supposed involvement in the multi-billion Priority Development Assistance Fund (PDAF) scam. The three Sandiganbayan justices who voted yes to the acquittal of Revilla during the promulgation of his case Thursday, December 7, are Associate Justices Geraldine Econg, Edgardo Caldona, and Georgina Hidalgo. The two who disagreed to the majority are Associate Justices Efren dela Cruz and Maria Teresa Gomez-Estoesa. The Sandiganbayan, meanwhile, found Revilla’s co-accused Richard Cambe..."
        }
    ]
}