{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGg2TW1JeEVnSmxiaWdBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 11:03:48 GMT",
    "content": [
        {
            "title": "Panglao mayor says island is safe for swimming citing EMB findings - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060198/panglao-mayor-says-island-is-safe-for-swimming-citing-emb-findings",
            "pub_date": "2018-12-05 06:42:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "Panglao Island is still safe for bathing, a local official said."
        },
        {
            "title": "Water quality at Panglao improving, tests show - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060438/water-quality-at-panglao-improving-tests-show",
            "pub_date": "2018-12-05 21:45:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "Latest tests done by the environment department on the waters of Panglao Island in Bohol province, showed that most areas frequented by tourists there were ..."
        },
        {
            "title": "No need to issue EO on Panglao, El Nido rehab - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777316/Manila/Local-News/No-need-to-issue-EO-on-Panglao-El-Nido-rehab?rss=1",
            "pub_date": "2018-12-05 09:18:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "PRESIDENT Rodrigo Duterte will not issue an executive order on the rehabilitation of tourist spots Panglao Island in Bohol and El Nido in Palawan, Malacañang said on Wednesday, December 5. This was agreed upon during a Cabinet meeting presided over by Duterte at the Malacañan Palace on Tuesday, December 4, Presidential Spokesperson Salvador Panelo said. \"On the rehabilitation of Panglao Island in Bohol and El Nido in Palawan, the Cabinet agreed that there is no need to issue an Executive Order,\" the Palace official said in a statement. On November 9, the Department of Tourism announced the ..."
        },
        {
            "title": "PAL transfers to new Panglao airport - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1776750",
            "pub_date": "2018-12-01 13:36:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "ALL flights of Philippine Airlines (PAL) to and from Bohol will now arrive and depart from the new Bohol Panglao International Airport, located in Barangay Tawala, Municipality of Panglao, after the national carrier transferred there last November 28. The old Tagbilaran Airport, located in Tagbilaran City proper, was closed effective at 6 a.m. on November 28. This is in accordance with the urgent official notification issued by the Civil Aviation Authority of the Philippines (CAAP). The new Bohol Panglao International Airport will thus be the sole commercial airport serving the province of ..."
        }
    ]
}