{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZ1Y3pscUVnSmxiaWdBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 12:16:38 GMT",
    "content": [
        {
            "title": "Put La Union under military protection, solon asks Comelec - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060433/put-la-union-under-military-protection-solon-asks-comelec",
            "pub_date": "2018-12-05 21:12:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": ""
        },
        {
            "title": "La Union opens Christmas village in Capitol Hill - Business Mirror",
            "link": "https://businessmirror.com.ph/la-union-opens-christmas-village-in-capitol-hill/",
            "pub_date": "2018-12-07 16:03:00 GMT",
            "source_nm": "Business Mirror",
            "source_url": "https://businessmirror.com.ph",
            "desc": "SAN FERNANDO CITY, La Union— Senior citizens, persons with disabilities (PWDs) and pregnant women can now enjoy their visit to the first-ever Capitol Hill."
        },
        {
            "title": "Congresswoman urges Comelec: Place La Union under military protection - Rappler",
            "link": "https://www.rappler.com/nation/politics/elections/2019/218234-sandra-eriguel-asks-comelec-place-la-union-under-military-protection",
            "pub_date": "2018-12-05 05:16:00 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "'To await the start of the election period might become too late for us,' La Union 2nd District Representative Sandra Eriguel says in her request to the Comelec."
        },
        {
            "title": "You Can Now Travel to Baguio From La Union in Just an Hour - Female Network",
            "link": "https://www.femalenetwork.com/lifestyle/travel/anduyan-bridge-alternate-road-to-baguio-benguet-la-union-20181208-src-spot",
            "pub_date": "2018-12-08 03:30:50 GMT",
            "source_nm": "Female Network",
            "source_url": "https://www.femalenetwork.com",
            "desc": "IMAGE Charlene J. Owen For those of you who are still looking for the perfect place to spend your holidays, you might want to consider heading north this time. Thanks to the newly opened Anduyan Bridge and the Aringay-Tubao Alternate Road, going to Baguio from La Union and vice versa just got so much easier, which means you'll get the most out of that long drive north! DPWH Secretary Mark Villar / Facebook Inaugurated on November 26 by the Department of Public Works and Highways, the bridge and the complementing alternate road in La Union will cut the travel time from Tuba, La Union to Ben..."
        },
        {
            "title": "Motorists advised to use new road going to Baguio - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777727/Baguio/Local-News/Motorists-advised-to-use-new-road-going-to-Baguio?rss=1",
            "pub_date": "2018-12-07 13:11:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "TOURISTS going to and coming out of Baguio City and Benguet province are advised to take the newly opened road in Tuba to evade traffic. This, after the Department of Public Works and Highways inaugurated the Tubao-Nangalisan Road in Tuba as an alternate route going to Benguet and Baguio City. With the upcoming Yuletide season, Tuba Municipal Police Station Police Chief Inspector James Acod stated with the newly opened route, travel time from Tubao in La Union to Baguio City is reduced to between 45 minutes and one hour. On December 11, he said there will be a joint cluster meeting together..."
        },
        {
            "title": "Congresswoman urges Comelec: Place La Union under military protection - Rappler",
            "link": "https://www.youtube.com/watch?v=yXvKKgpW1G8",
            "pub_date": "2018-12-05 22:46:28 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.youtube.com",
            "desc": "Following the killings of local officials in her province earlier this year, La Union 2nd District Representative Sandra Eriguel has asked the Commission on Elections (Comelec) to place La Union province under military protection. Story: https://www.rappler.com/nation/politics/elections/2019/218234-sandra-eriguel-asks-comelec-place-la-union-under-military-protection"
        },
        {
            "title": "Congresswoman: Place La Union under military protection | Evening wRap - Rappler",
            "link": "https://www.youtube.com/watch?v=NcUUKYGT5a4",
            "pub_date": "2018-12-05 22:17:24 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.youtube.com",
            "desc": "La Union 2nd District Representative Sandra Eriguel asks the Commission on Elections or Comelec to place La Union province under military protection. Convict Imelda Marcos posts P300,000 bail to enjoy temporary freedom after being found guilty of 7 counts of graft. A professional Filipino eSports player is banned from a million-dollar tournament in China. Classic holiday song ‘Baby, It's Cold Outside’ is proving too controversial for some stations in the wake of the #MeToo movement. The Ateneo Blue Eagles cruise past the University of the Philippines Fighting Maroons, 99-81, to capture thei..."
        },
        {
            "title": "The Scoop: Oktoberfest - La Union Surfing Break - CNN Philippines",
            "link": "https://www.youtube.com/watch?v=-Jil8ZvA6Rg",
            "pub_date": "2018-12-05 10:44:15 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "https://www.youtube.com",
            "desc": "Relive the Oktoberfest experience during the La Union Surfing Break."
        },
        {
            "title": "Cordillera inflation rises to 5.2 percent in October - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777413",
            "pub_date": "2018-12-05 15:02:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "HEADLINE inflation in the Cordillera Administrative Region (CAR) accelerated to 5.2 percent in October 2018, higher than the 5.0 percent in the previous month and the 1.9 percent a year ago. Among the provinces in the region, Kalinga province posted the highest inflation rate at 8.8 percent, the Philippine Statistics Authority (PSA) regional office in CAR reported. It was followed by Apayao with 8.4 percent and Ifugao with 5.9 percent. Apayao posted the fastest year-on-year acceleration rate as inflation increased by 8.2 percentage points compared to the 0.2 percent in October 2017. It was ..."
        }
    ]
}