{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGd4T1RNU0FtVnVLQUFQAQ?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 13:38:05 GMT",
    "content": [
        {
            "title": "Cohen spoke with Russian to set up Trump-Putin meeting, Mueller reveals - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/michael-cohen-trump-former-fixer-prison-time",
            "pub_date": "2018-12-08 00:21:01 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": ""
        },
        {
            "title": "Roman Abramovich on list of six Russian oligarchs targeted by UK intelligence over links to Putin - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/romanabramovich-list-six-russian-oligarchs-targeted-uk-intelligence/",
            "pub_date": "2018-12-07 22:00:01 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": ""
        },
        {
            "title": "FIA chief Todt discusses Russian motorsport with President Putin - Motorsport.com, Edition: Global",
            "link": "https://www.motorsport.com/f1/news/jean-todt-vladimir-putin-russia-fia/4310362/",
            "pub_date": "2018-12-06 08:00:00 GMT",
            "source_nm": "Motorsport.com, Edition: Global",
            "source_url": "https://www.motorsport.com",
            "desc": "FIA President Jean Todt met with Russian President Vladimir Putin at the FIA's General Assembly in St Petersburg on Friday, to discuss the future of the sport in ..."
        },
        {
            "title": "‘Back in the Cold War’: Vladimir Putin Makes Appearance in DC Comics’ Latest - Sputnik International",
            "link": "https://sputniknews.com/society/201812071070462241-Vladimir-Putin-Appearance-DC-Comics/",
            "pub_date": "2018-12-06 22:02:01 GMT",
            "source_nm": "Sputnik International",
            "source_url": "https://sputniknews.com",
            "desc": "In DC Comics' latest comic, Russian President Vladimir Putin is a character ‒ and he declares war on the United States."
        },
        {
            "title": "Greek PM says, after meeting Putin, diplomats expulsion row has ended - Business Insider",
            "link": "http://uk.businessinsider.com/r-greek-pm-says-after-meeting-putin-diplomats-expulsion-row-has-ended-2018-12",
            "pub_date": "2018-12-07 14:39:01 GMT",
            "source_nm": "Business Insider",
            "source_url": "http://uk.businessinsider.com",
            "desc": "ATHENS (Reuters) - Greece and Russia must look to the future following a diplomatic row in the summer that rocked the two countries' relations, Greek Prime ..."
        },
        {
            "title": "Putin refuses to release Ukrainian sailors and ships - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/02/putin-refuses-to-release-ukrainian-sailors-and-ships",
            "pub_date": "2018-12-02 03:16:01 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Russian president says it is 'too early' in investigation to consider a prisoner swap and accuses Ukraine government of provocation."
        },
        {
            "title": "German leader Angela Merkel meets Vladimir Putin for G20 breakfast amid tensions over Ukraine - Daily Mail",
            "link": "https://www.dailymail.co.uk/news/article-6449777/German-leader-Angela-Merkel-meets-Vladimir-Putin-G20-breakfast-amid-tensions-Ukraine.html",
            "pub_date": "2018-12-01 15:21:01 GMT",
            "source_nm": "Daily Mail",
            "source_url": "https://www.dailymail.co.uk",
            "desc": "The US President and Angela Merkel have clashed on trade, the European Union and Nato during Trump's time in the White House, and looked unhappy as ..."
        },
        {
            "title": "Wife of Ukrainian officer appeals to Putin to release him - Aljazeera.com",
            "link": "https://www.aljazeera.com/news/2018/12/wife-ukrainian-officer-appeals-putin-release-181207131601106.html",
            "pub_date": "2018-12-07 13:16:01 GMT",
            "source_nm": "Aljazeera.com",
            "source_url": "https://www.aljazeera.com",
            "desc": "Vasili Soroka was one of 23 servicemen captured after three Ukrainian boats were fired upon in the Black Sea last month."
        },
        {
            "title": "Putin Must Be Punished - The New York Times",
            "link": "https://www.nytimes.com/2018/12/05/opinion/petro-poroshenko-putin-ukraine.html",
            "pub_date": "2018-12-05 20:00:30 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Russia can't be allowed to get away with its brazen aggression against Ukraine. The West needs to act."
        },
        {
            "title": "Vladimir Putin Defies Donald Trump as Russian President Comes to Venezuela’s Rescue Following U.S. Sanctions - Newsweek",
            "link": "https://www.newsweek.com/vladimir-putin-defies-donald-trump-venezuela-nicolas-maduro-help-1245918",
            "pub_date": "2018-12-05 20:04:13 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "Russian President Vladimir Putin has expressed support for Venezuelan strongman Nicolás Maduro during his visit to Moscow on Wednesday, in the hopes of ..."
        },
        {
            "title": "UK spies ‘to target Roman Abramovich in bid to disrupt pal Vladimir Putin’ - The Scottish Sun",
            "link": "https://www.thescottishsun.co.uk/news/3596392/uk-spies-to-target-roman-abramovich-in-bid-to-disrupt-pal-vladimir-putin/",
            "pub_date": "2018-12-08 00:37:01 GMT",
            "source_nm": "The Scottish Sun",
            "source_url": "https://www.thescottishsun.co.uk",
            "desc": "THE Chelsea owner is one of six Russian oligarchs who will face new measures. They include visas being revoked, travel curbs and probes on financial and ..."
        },
        {
            "title": "Donald Trump 'Listened Carefully' When Vladimir Putin Explained Russian Version of Events in Ukraine, Russian Media Says - Newsweek",
            "link": "https://www.newsweek.com/donald-trump-listened-carefully-when-vladimir-putin-explained-russian-version-1244073",
            "pub_date": "2018-12-04 20:46:06 GMT",
            "source_nm": "Newsweek",
            "source_url": "https://www.newsweek.com",
            "desc": "President Donald Trump approached Russian President Vladimir Putin during the G20 summit in Argentina over the weekend and asked him about Russia's ..."
        },
        {
            "title": "Woman Said to Be Putin’s Daughter Appears on TV, and a Taboo Is Cracked - The New York Times",
            "link": "https://www.nytimes.com/2018/12/08/world/europe/putin-daughter.html",
            "pub_date": "2018-12-08 12:10:24 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "MOSCOW — A nearly 20-year taboo on reporting in the Russian news media about President Vladimir V. Putin’s personal life has unraveled — just a little — with an interview broadcast on state television with a woman who has been described as his daughter. The interview suggested some softening of Mr. Putin’s steely image and the prospect that his two adult daughters may be easing into public life. Russia has no enduring tradition of a public first family, and Soviet and post-Soviet leaders have taken various approaches. Mr. Putin, a former spy, has mostly kept his daughters out of sight. He h..."
        },
        {
            "title": "Closer legal peril for Trump in probes; he sees no collusion - The Associated Press",
            "link": "https://www.apnews.com/c42e3f73b2104b539264249f08935e2e",
            "pub_date": "2018-12-08 13:32:09 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump's former lawyer, Michael Cohen, was in touch as far back as 2015 with a Russian who offered \"political synergy\" with the Trump election campaign and proposed a meeting between the candidate and Russian President Vladimir Putin, the federal special counsel said. Court filings from prosecutors in New York and special counsel Robert Mueller's office Friday laid out previously undisclosed contacts between Trump associates and Russian intermediaries and suggested the Kremlin aimed early on to influence Trump and his campaign by playing to both his politic..."
        },
        {
            "title": "Russia and Greece say spat over diplomats expulsions is over - The Associated Press",
            "link": "https://apnews.com/d26a09ef667a46beb267f514344b78c7",
            "pub_date": "2018-12-07 17:08:51 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "MOSCOW (AP) — Russia and Greece have overcome a rift over the expulsions of diplomats that strained their traditionally friendly ties, the countries' leaders said Friday. Greece in July expelled two Russian diplomats amid allegations they helped fund protests against a deal between Greece and its northern neighbor Macedonia intended to pave the way for Macedonia to join NATO. Russia angrily rejected the claim and responded in kind, expelling two Greek diplomats in August. Russian President Vladimir Putin said after Friday's talks with Greek Prime Minister Alexis Tsipras in the Kremlin that ..."
        },
        {
            "title": "Mueller Is Telling Us: He's Got Trump on Collusion - The Daily Beast",
            "link": "https://www.thedailybeast.com/mueller-is-telling-us-hes-got-trump-on-collusion",
            "pub_date": "2018-12-08 03:38:44 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Lyne Lucien/The Daily Beast For nearly two years, since the U.S. intelligence community released its report on the Russian campaign to assist Donald Trump in the 2016 election, the American people have been seeking an answer as to whether the Trump campaign colluded with its Russian counterpart. In the endless speculation about the direction of the investigation, a common view was that maybe the investigation would never implicate President Trump or find any collusion. But a flurry of recent activity this past week all points in the same direction: Special Counsel Robe..."
        },
        {
            "title": "Kremlin on collision course with Russian youth over concert bans and censorship - The Independent",
            "link": "https://www.independent.co.uk/news/world/europe/russia-concert-bans-music-censorship-putin-kremlin-security-services-concert-bans-and-censorship-put-a8671751.html",
            "pub_date": "2018-12-07 14:19:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The problems started about a month ago, says Nikolai Kostylev, one half of the electronic duet IC3PEAK. The group would be headed for a concert, only for venue managers to cancel at last minute, citing threatening phone calls. There would be bomb scares; unannounced fire inspections; unexplained electricity failures; sudden urges to redecorate concert halls. There would even be arrests on arriving into town. “It's all very unpleasant and terrorising,” Kostylev tells The Independent. “We’re doing nothing illegal, just singing our harmless, ironic songs. But we've found ourselves subject to a..."
        },
        {
            "title": "Putin v Superman? DC Comics features surprising guest - RT",
            "link": "https://www.rt.com/news/445800-superman-putin-batman-comic/",
            "pub_date": "2018-12-06 23:32:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The latest installment of the Superman comic features a cameo from an unexpected guest: Russian President Vladimir Putin. To the surprise of no one, he is portrayed as evil and aggressive. DC Comics’ “Doomsday Clock” is an ongoing, limited-edition series that brings the dark themes and characters from Alan Moore’s \"Watchmen\" into the world of Batman and Superman. The same issue takes a jab at Russia a few pages before – referring to a child whose parents were “gassed by Assad, the Russians’ puppet”. And it features the likeness of Putin to show how tensions between the US and Russia escalat..."
        },
        {
            "title": "WaPo editor: Crown Prince in global thugs club - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/06/karen-attiah-putin-mbs-high-five-chilling-message-sot-nr-vpx.cnn",
            "pub_date": "2018-12-06 23:18:45 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Karen Attiah, The Washington Post editor who recruited journalist Jamal Khashoggi, says the images of Russian President Vladimir Putin and Saudi Crown Prince Mohammed bin Salman at G20, send a \"chilling message.\" ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Comey testifies at House hearing he calls 'desperate' attack on investigators - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/comey-testifies-at-house-hearing-he-calls-desperate-attack-on-investigators",
            "pub_date": "2018-12-08 02:25:35 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "James Comey, the former FBI director called to testify before members of the House of Representatives on Friday, called the hearing a “desperate attempt to find anything that can be used to attack the institutions of justice investigating this president”. Comey, who was subpoenaed, spoke to the GOP-led House judiciary and oversight and government reform committees for nearly seven hours behind closed doors, later telling reporters that they were “talking again about Hillary Clinton’s emails, for heaven’s sakes”. “I’m not sure we need to do this at all. But I’m trying to respect the institut..."
        },
        {
            "title": "Russian sought 'synergy' with Trump campaign in 2015: Mueller - ABS CBN News",
            "link": "",
            "pub_date": "2018-12-08 02:17:08 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News Russia's President Vladimir Putin and US President Donald Trump are seen during the G20 summit in Buenos Aires, Argentina Nov. 30, 2018. Marcos Brindicci, Reuters WASHINGTON -- A high-placed Russian offered Donald Trump's presidential campaign \"synergy on a government level\" in November 2015, well before previous reported contacts between the two sides, Special Counsel Robert Mueller said in a court filing Friday. The unidentified Russian made the offer to Trump's personal lawyer Michael Cohen, proposing a meeting between then-Republican candidate Trump and Russian leader Vladimir Putin, th..."
        },
        {
            "title": "Putin & Greek PM Tsipras address media in Moscow - RT",
            "link": "https://www.youtube.com/watch?v=HxWEcW_bbH8",
            "pub_date": "2018-12-07 22:30:18 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "Putin & Greek PM Tsipras address media in Moscow RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram.com/rt Follow us on Google+ http://plus.google.com/+RT #RT (Russia Today) is a global #news network broadcasting from Moscow and Washington studios. RT is the first news channel to break the 1 billion YouT..."
        },
        {
            "title": "US loses to Russia in case of 2 arms trafficking suspects - The Associated Press",
            "link": "https://apnews.com/6f87d01d0c484736b79074c0dae508a4",
            "pub_date": "2018-12-07 14:12:14 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — The Russian father and son were in a Hungarian jail, charged in an elaborate plot to ship weapons to Mexican drug cartels and cocaine to the U.S. They found an American lawyer anticipating an inevitable extradition and trial in New York. But then the case took an unexpected turn. Instead of being extradited to the U.S., Vladimir Lyubishin Jr. and Sr. were sent back to Russia, where, the State Department says, it's not clear if they will face trial. \"The United States believes that all the relevant factors favored extradition to the United States,\" the Justice Department to..."
        },
        {
            "title": "Angela Merkel’s Political Life in Pictures: Tracing the End of an Era - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/world/europe/angela-merkel-germany.html",
            "pub_date": "2018-12-07 16:00:46 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "BERLIN — Angela Merkel has been chancellor of Germany and unofficial leader of Europe for 13 years. When she was first appointed, George W. Bush was still in the White House and Tony Blair ran Britain. There was no Twitter and no iPhone. Liberal democracy was in seemingly inexorable expansion mode, with the Orange Revolution having recently swept through Ukraine. Mariah Carey had topped the charts for months with “We Belong Together.” On Friday, Ms. Merkel’s conservative party chose her successor as party leader, marking the beginning of the end of her long political life. She is on her thi..."
        },
        {
            "title": "🇺🇦🇷🇺Wife of Ukrainian officer appeals to Putin to release him l Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=Jtl00jXBaYM",
            "pub_date": "2018-12-07 22:39:38 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "The wife of a Ukrainian intelligence officer held captive by Russia has appealed to President Vladimir Putin for his release. Vasili Soroka was one of 23 servicemen captured after three Ukrainian boats were fired upon in the Black Sea last month. Moscow has accused Kiev of orchestrating the confrontation and says the boats were in Russian waters. Al Jazeera's Andrew Simmons reports from Odessa. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/aljazeera - Check our website: https://www...."
        },
        {
            "title": "British companies owned by Russian oligarchs to be investigated by US congress to examine links to intelligence agencies - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/05/british-companies-owned-russian-oligarchs-investigated-us-congress/",
            "pub_date": "2018-12-05 21:08:20 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "US congressional investigators have launched an inquiry into possible links between British-based companies owned by Russian oligarchs and their relationship with Russia’s intelligence agencies. The move follows increasing concerns by U.S. congressmen over the extent of Russian meddling in both the U.S. and Europe, with a number of oligarchs with close ties to Russian President Vladimir Putin forming the main focus of the inquiry. Among the UK-based companies that have aroused the interest of congressional investigators is EN+, the energy company owned by Oleg Deripaska and chaired by Tory ..."
        },
        {
            "title": "Putin’s Mouthpiece Is Center Stage in the Mueller Investigation - The Daily Beast",
            "link": "https://www.thedailybeast.com/putins-mouthpiece-is-center-stage-in-the-mueller-investigation",
            "pub_date": "2018-12-06 10:26:41 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Sarah Rogers/The Daily Beast Why own a $620,000 Richard Mille watch if you can't show it off? If such was the reasoning of Dmitry Peskov, Vladimir Putin's press secretary, it failed him. After he was photographed wearing the luxury timepiece at his extravagant August 2015 wedding, anti-corruption crusader Aleksei Navalny posted the photo on his website, which has thousands of Russian viewers daily, and pointed out that the price of the watch was four times Peskov's annual government salary. Navalny followed up with an exposé that purportedly showed Peskov honeymooni..."
        },
        {
            "title": "Here Are The Most Interesting Parts Of The Latest Mueller Filings - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/these-are-new-key-pieces-of-information-in-the-russia-investigation_us_5c0b03a3e4b035a7bf5b3a27",
            "pub_date": "2018-12-08 03:59:44 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Three documents filed in court Friday revealed new details in special counsel Robert Mueller’s investigation of Russian interference in the 2016 presidential election. The documents pertained to the government’s cooperation agreement with Michael Cohen, President Donald Trump’s former personal lawyer, as well as Mueller’s assessment of why former Trump campaign chairman Paul Manafort breached his plea deal with investigators. The special counsel said in a memo to a federal judge that Manafort lied to investigators in the special counsel’s office about his contacts with administration offici..."
        },
        {
            "title": "Ukraine's Naftogaz Wants Trump To Punish Russia Even More - Forbes",
            "link": "https://www.forbes.com/sites/kenrapoza/2018/12/07/ukraines-naftogaz-wants-trump-to-punish-russia-even-more/",
            "pub_date": "2018-12-07 13:53:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Angela Merkel with Vladimir Putin on Aug. 18, 2018 in Germany. Ukraine wants the U.S. Senate to get serious about sanctioning Nord Stream 2 — a Russian gas pipeline to Germany. Photographer: Krisztian Bocsi/Bloomberg A recent dose of semi-hot miltary action in the Azov Sea near Russia’s Crimea and mainland Ukraine has Kiev parliamentary figures calling on President Trump to go after the Kremlin even more than Washington’s current sanctions regime. The Russian government attacked Ukrainian naval recently, citing security concerns over a waterway between Crimea to Ukraine, a peninsula still c..."
        },
        {
            "title": "Menendez says U.S. sanctions on Russia's Deripaska should remain - Reuters",
            "link": "https://www.reuters.com/article/us-usa-russia-sanctions/menendez-says-sanctions-on-russias-deripaska-should-remain-idUSKBN1O42DU",
            "pub_date": "2018-12-05 19:36:06 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The top Democrat on the Senate Foreign Relations Committee on Wednesday urged the Trump administration not to waive or remove sanctions on Russian oligarch Oleg Deripaska or two companies he controls. In a letter to U.S. Treasury Secretary Steve Mnuchin, Senator Bob Menendez cited unspecified reports that Treasury was considering such a move and noted the department's own analysis says the oligarch is accused of crimes from blackmail to murder. \"I see no reason to remove sanctions against Mr. Deripaska, and until he divests from and relinquishes control of Rusal and EN+, there is no justifi..."
        },
        {
            "title": "High Five At OPEC: Russia And Saudi Arabia Agree To 1.2Mbd Production Cut - Forbes",
            "link": "https://www.forbes.com/sites/arielcohen/2018/12/07/high-five-at-opec-russia-and-saudi-arabia-agree-1-2mbd-production-cut/",
            "pub_date": "2018-12-07 18:41:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Russian President Vladimir Putin and Saudi Crown Prince Mohammed Bin Salman exchange high-fives at the G20 Leaders’ Summit in Buenos Aires, on November 30, 2018. December 7 marked a much-awaited agreement in Vienna between OPEC and its allies, with high-stakes geopolitics and tumultuous oil prices taking center stage. Brent crude is now hovering around $60 per barrel, a slide of nearly 30% since early October. A combination of rising U.S. shale output and months of sustained production increases from Russia and Saudi Arabia have finally pushed oil prices back down — much to the dismay of th..."
        },
        {
            "title": "Michael Cohen: Donald Trump's former fixer whose loyalty melted away under legal heat - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/08/22/michael-cohen-donald-trumps-former-fixer-whose-loyalty-melted/",
            "pub_date": "2018-12-08 00:41:19 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "For a decade, Michael Cohen served as Donald Trump's lawyer and fixer, famously saying he would \"take a bullet\" for the president. His job was simple: to clean up any problems the business man- turned-presidential candidate ran into. Now Cohen, who pleaded guilty to eight charges relating to unpaid tax and campaign finances, has become Mr Trump's greatest threat. From publicly boasting of his loyalty to the US president, Cohen co-operated with the investigation into possible Russian collusion in the 2016 election. Having tied the last decade of his career personally to Mr Trump, it was an a..."
        },
        {
            "title": "EU raises funds to fight 'disinformation war' with Russia - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/05/eu-disinformation-war-russia-fake-news",
            "pub_date": "2018-12-05 14:51:17 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The EU has launched a “war against disinformation” spread by the Kremlin in an attempt to protect next year’s European parliament elections. As new funding and measures were announced in Brussels, the Russian president, Vladimir Putin, was accused of spending more than £1bn a year to “spread lies” as part of a military strategy to cause division in Europe. “There is strong evidence pointing to Russia as the primary source of disinformation in Europe,” said Andrus Ansip, vice-president of the European commission. “Disinformation is part of Russian military doctrine and its strategy to divide..."
        },
        {
            "title": "Prosecutors call for ‘substantial’ prison term for Michael Cohen - Financial Times",
            "link": "https://www.ft.com/content/9824e822-fa6c-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-08 01:14:43 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Prosecutors called on Friday for “a substantial term of imprisonment” for Michael Cohen even as they acknowledged the one-time personal lawyer to Donald Trump had provided “useful” assistance to Robert Mueller’s investigation into Russia meddling in the 2016 election. In a court filing, the US attorney for the Southern District of New York detailed a litany of crimes and deceptions committed by Mr Cohen and suggested only a “modest” departure from federal guidelines that call for a sentence of 51 to 63 months. The sentencing recommendation was one of a series of highly anticipated court fil..."
        },
        {
            "title": "Is Harvard Whitewashing a Russian Oligarch’s Fortune? - The New York Times",
            "link": "https://www.nytimes.com/2018/12/05/opinion/harvard-russian-oligarch-whitewash.html",
            "pub_date": "2018-12-06 20:28:40 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "This article has been updated. By now, most Americans are aware of the deep and disturbing connections between Russia’s oligarchs and the country’s president, Vladimir Putin, thanks to an onslaught of news coverage and a growing list of sanctions aimed at them and their business empires. Yet a surprising number of respected American institutions don’t seem to get it, including two that I am connected with: the Hudson Institute and Harvard. On Tuesday, the founder, director and sole funder of the Hudson Institute’s Kleptocracy Initiative, Charles Davidson, announced that he was leaving his p..."
        },
        {
            "title": "US: Trump Lawyer Met Russian Offering 'Political Synergy' - VOA News",
            "link": "https://www.voanews.com/a/trump-lawyer-michael-cohen-prison-sentence/4691658.html",
            "pub_date": "2018-12-07 22:06:02 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "President Donald Trump's former lawyer, Michael Cohen, was in touch as far back as 2015 with a Russian who offered \"political synergy'' with the Trump election campaign, the federal special counsel said Friday in a court filing. Filings by prosecutors from both New York and the Trump-Russia special counsel's office laid out for the first time details of the cooperation of Cohen, a vital witness who once said he'd \"take a bullet'' for the president but who in recent months has become a prime antagonist and pledged to come clean with the government. Federal prosecutors said Friday that Cohen ..."
        },
        {
            "title": "Russia's Putin, Novak discussed meeting with OPEC: Kremlin - Reuters",
            "link": "https://www.reuters.com/article/us-oil-opec-russia-kremlin/russias-putin-novak-discussed-meeting-with-opec-kremlin-idUSKBN1O60UH",
            "pub_date": "2018-12-07 09:27:45 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Russian President Vladimir Putin and Energy Minister Alexander Novak held discussions prior to a meeting with the Organization of the Petroleum Exporting Countries in Vienna, a Kremlin spokesman said on Friday. The spokesman, Dmitry Peskov, declined to comment on whether Russia was ready to contribute to global oil production cuts. OPEC resumes discussions in Vienna on Friday before heading into a meeting with non-OPEC oil producers led by Russia later in the day. (Reporting by Vladimir Soldatkin; editing by Jason Neely)"
        },
        {
            "title": "Putin voices support for Maduro as leader visits Moscow for financial aid - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/05/putin-maduro-support-moscow-visit-financial-aid",
            "pub_date": "2018-12-05 16:33:16 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Vladimir Putin has voiced support for the Venezuelan leader, Nicolás Maduro, as he visited Moscow seeking financial assistance for the socialist country’s collapsing economy. At a meeting at Putin’s residence outside Moscow, the Russian president told Maduro: “We support your efforts to achieve mutual understanding in society and all your actions aimed at normalising relations with the opposition.” Putin added: “Naturally we condemn any actions that are clearly terrorist in nature, any attempts to change the situation by force.” Hit by low oil prices, mismanagement and the impact of US sanc..."
        },
        {
            "title": "Putin warns of new arms race if US abandons nuclear missiles treaty - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/putin-warns-us-abandoning-arms-treaty-could-spark-arms-race/10587726",
            "pub_date": "2018-12-05 19:47:43 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Russian President Vladimir Putin has warned the United States that if it walks out of a key arms treaty and starts developing the type of missiles banned by it, Russia will do the same. Putin's remarks to Russian news agencies came a day after US Secretary of State Mike Pompeo announced at a NATO meeting that Washington will suspend its obligations under the Intermediate-Range Nuclear Forces Treaty (INF) in 60 days, citing Russian \"cheating\". The US has shared intelligence evidence with its NATO allies that it says shows Russia's new SSC-8 ground-fired cruise missile could give Moscow the a..."
        },
        {
            "title": "Feds Recommend Several Years in Prison for Michael Cohen - The Daily Beast",
            "link": "https://www.thedailybeast.com/feds-recommend-several-years-in-prison-for-michael-cohen",
            "pub_date": "2018-12-07 21:56:11 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Hector Retamal/AFP/Getty Federal prosecutors in New York recommended a “substantial” prison term of several years for Michael Cohen, Donald Trump’s former fixer. But special counsel Robert Mueller’s office asked for no extra jail time in a separate case, citing his cooperation with investigators, including information Cohen provided about an offer of “political synergy” from Russia for the Trump campaign. In a memo filed late Friday afternoon, Mueller said Cohen had gone to “significant lengths” to assist his probe into Russian interference in the 2016 election and possible collusion by the..."
        },
        {
            "title": "Staying alive: world leaders who have had to prove they haven't died - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/04/staying-alive-world-leaders-who-have-had-to-prove-they-havent-died",
            "pub_date": "2018-12-04 03:59:08 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "It is one of the stranger occupational hazards for world leaders: that at some point in their career they may have to deny reports of their own death. Just one day after the Nigerian president Muhammadu Buhari denied claims he had died and been replaced by a Sudanese impostor “clone”, another world leader has been forced to address rumours of his demise. Ali Bongo, the president of Gabon, made his first appearance on Monday since falling ill nearly six weeks ago. Rumours of Bongo’s death have been widespread since he collapsed at a conference in Saudi Arabia on 24 October, with sources tell..."
        },
        {
            "title": "Russia’s global image slips, but seen gaining power - Financial Times",
            "link": "https://www.ft.com/content/23a3ac2a-f956-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-06 19:00:26 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Russia is seen as an increasingly powerful global player — but a more disliked one — an annual study has found. Vladimir Putin’s more aggressive foreign policy means 42 per cent of people polled across 25 countries by the Pew Research Center believe Russia plays a more important role in global affairs than a decade ago — but just 26 per cent said they had confidence in Mr Putin to do the right thing. Over the past decade, Russia has fought a war with neighbouring Georgia, annexed Crimea and fuelled an insurgency in eastern Ukraine, entered the war in Syria to definitely tilt the conflict in..."
        },
        {
            "title": "Putin Vows to ‘React Accordingly’ if U.S. Withdraws From Nuclear Treaty - The New York Times",
            "link": "https://www.nytimes.com/2018/12/05/world/europe/putin-missiles-trump-pompeo.html",
            "pub_date": "2018-12-06 00:47:34 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "MOSCOW — President Vladimir V. Putin warned on Wednesday that Russia will respond in kind if the United States decides to develop new intermediate-range nuclear missiles. The chief of staff of Russia’s military, Gen. Valery V. Gerasimov, echoed those remarks, saying that any European countries where the United States stationed intermediate-range missiles, such as Poland or Romania, would be the first targets in the event of a conflict. The United States has long accused Russia of developing such missiles in violation of the Intermediate-Range Nuclear Forces Treaty, which limits ground-based..."
        },
        {
            "title": "US planned to ditch INF in advance, now seeks reason why it should – Putin on Pompeo ultimatum - RT",
            "link": "https://www.rt.com/news/445675-putin-inf-pompeo-ultimatum/",
            "pub_date": "2018-12-05 17:12:19 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The US has long planned to withdraw from the INF Treaty but it's only now that they started seeking justifications for it and conveniently pinned the blame on Russia, Vladimir Putin said after Washington’s 60-day ultimatum. Speaking to NATO foreign ministers on Tuesday, Secretary of State Mike Pompeo has accused Russia of breaching the Intermediate-Range Nuclear Forces Treaty (INF). “In light of these facts, today, America will announce it finds Russia in violation of the treaty and we will remove ourselves from the treaty in 60 days unless Russia returns to compliance,” Pompeo said. “Mr Po..."
        },
        {
            "title": "Putin threatens arms race if US walks away from nuclear weapons treaty - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/05/putin-threatens-arms-race-us-walks-arms-treaty/",
            "pub_date": "2018-12-05 17:22:38 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Vladimir Putin has said Moscow will develop new medium-range nuclear weapons in response to Donald Trump's planned withdrawal from a key arms control treaty with Russia. The statement came after secretary of state Mike Pompeo said on Tuesday that the United States would no longer abide by the Intermediate-Range Nuclear Forces Treaty if Russia did not come into compliance within 60 days. Mr Putin insisted that he was “against the destruction of this treaty,” but agreed with Mr Trump's complaint that it ties the hands of the two Cold War foes while other countries can develop short- and mediu..."
        },
        {
            "title": "Putin calls for common dollar-less payment system as key for economic sovereignty - RT",
            "link": "https://www.rt.com/business/445741-putin-eaeu-common-currency/",
            "pub_date": "2018-12-06 13:18:22 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Russian President Vladimir Putin opened the meeting of the Eurasian Economic Council Thursday by calling on the member states of the Eurasian Economic Union (EEU) to consider the idea of creating a common payment infrastructure. “We suggest that the issue of creating common payment infrastructure using up-to-date financial technologies in EEU should be developed,” he said. “That would enhance sustainability of national payment systems of the EEU countries by making them less dependent on the dollar and other foreign currencies,” the Russian president explained. This means “boosting economic..."
        },
        {
            "title": "Russia laughs off US navy ship near its Pacific coast amid Black Sea tensions - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/russia-laughs-us-navy-ship-near-pacific-coast-amid-black-sea/",
            "pub_date": "2018-12-06 14:25:37 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Russia has laughed off a US warship's “challenge” to its territorial claims in the Sea of Japan as “unsuccessful” while reacting angrily to reports that US ships could also enter the Black Sea. The US naval activity comes less than two weeks after Russia seized three Ukrainian ships off the coast of Crimea in the Black Sea last month in an escalation of existing tensions there. The guided missile destroyer USS McCampbell “sailed in the vicinity of Peter the Great Bay to challenge Russia's excessive maritime claims” in a demonstrative “freedom of navigation” operation on Wednesday, the navy ..."
        },
        {
            "title": "Prosecutors: Michael Cohen acted at Trump's direction when he broke the law - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/michael-cohen-robert-mueller-donald-trump/index.html",
            "pub_date": "2018-12-08 03:25:58 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Federal prosecutors said for the first time Friday that Michael Cohen acted at the direction of Donald Trump when the former fixer committed two election-related crimes during the 2016 presidential campaign, as special counsel Robert Mueller outlined a previously undisclosed set of overtures and contacts between the Trump campaign and Russian nationals. Those revelations came in a set of court filings in which federal prosecutors in New York said Cohen should receive a \"substantial\" prison sentence of roughly four years for tax fraud and campaign-finance crimes, and as Mueller's office accu..."
        },
        {
            "title": "Putin says Russia will start developing intermediate-range missiles if US does not back down on arms control treaty - The Independent",
            "link": "https://www.independent.co.uk/news/world/europe/russia-putin-missiles-icbm-arms-treaty-us-trump-nato-defence-ministry-a8668286.html",
            "pub_date": "2018-12-05 12:08:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Russian President Vladimir Putin suggested that Russia would develop intermediate-range nuclear arms in response to the US exiting a key Soviet-era arms control agreement. “It seems our American partners think … they should have such arms,” he said. “What will our response be? Simple. We’re going to do the same.” US Secretary of State Mike Pompeo said on Tuesday that the US would suspend its obligations under the 1987 Intermediate-range Nuclear Forces (INF) treaty within 60 days over what it describes as Russian “non-compliance.” Speaking in Moscow on Wednesday, Mr Putin said that the US ha..."
        },
        {
            "title": "Turning Points: The Cowardly Face of Authoritarianism - The New York Times",
            "link": "https://www.nytimes.com/2018/12/03/opinion/authoritarian-leaders-trump-putin-orban.html",
            "pub_date": "2018-12-03 20:00:04 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Turning Point: China removes presidential term limits. First we see the face. The face of America’s Donald Trump, or Hungary’s Viktor Orban, or Russia’s Vladimir Putin, or Turkey’s Recep Tayyip Erdogan, the face of men who wish to transform democracies into personality cults. The face is the oldest mark of leadership, the mark that works for clan or tribe. If we see only the face, we are not thinking about policies or politics; instead, we are accepting the new regime and its rules. However, a democracy is about the people, not a single mythicized person. People need truth, which a cult of ..."
        },
        {
            "title": "US military flexes muscles in message to Russia - CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/us-russia-military-maneuvers/index.html",
            "pub_date": "2018-12-07 12:48:35 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The US military responded this week to what it calls Russia's \"unlawful and destabilizing actions\" in Ukraine and elsewhere by pushing back against Moscow on the seas and in the air. In the second US military operation in as many days, a US Air Force OC-135 observation aircraft conducted an \"extraordinary flight\" Thursday under the Open Skies Treaty \"to reaffirm US commitment to Ukraine,\" the Pentagon said. The flight came the day after the US Navy had sailed the guided missile destroyer USS McCampbell near the Peter the Great Bay in the Sea of Japan, a move that irked Russia, which maintai..."
        },
        {
            "title": "Mohammed bin Salman: Saudi crown prince met with laughter and confrontations at G20 summit over Khashoggi murder - The Independent",
            "link": "https://www.independent.co.uk/news/world/mohammed-bin-salman-saudi-arabia-g20-summit-khashoggi-putin-macron-argentina-a8662521.html",
            "pub_date": "2018-12-01 17:01:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Crown Prince Mohammed bin Salman of Saudi Arabia exchanged laughs and clasped hands with Russian President Vladimir Putin on Friday in an incongruous moment of apparent celebration as they took their seats among world leaders gathered in Buenos Aires for an economic summit. It was the surest sign yet that the crown prince can still expect a warm welcome from at least some heads of state even after US intelligence agencies and many Western officials concluded he authorised the killing of Jamal Khashoggi, a Virginia resident and Washington Post columnist ambushed two months ago by Saudi agent..."
        },
        {
            "title": "Ukraine MPs Vote to Pull Out of Russia Friendship Treaty - VOA News",
            "link": "https://www.voanews.com/a/ukraine-mps-vote-to-pull-out-of-russia-friendship-treaty/4689326.html",
            "pub_date": "2018-12-06 14:57:21 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The Ukrainian parliament on Thursday voted to withdraw from a wide-ranging treaty on friendship with Russia, the latest step in escalating tensions between the two neighbors. The Supreme Rada overwhelmingly supported a motion by President Petro Poroshenko not to prolong the treaty when it comes up for renewal in April. The camouflage-clad president on Thursday visited an air base to announce an upcoming dispatch of troops to the Russian border. The long-simmering conflict between Russia and Ukraine that started with Russia's annexation of Crimea in 2014 spilled into the open on November 25 ..."
        },
        {
            "title": "Venezuela's Maduro says on his way to Russia to meet with Putin - Reuters",
            "link": "https://www.reuters.com/article/us-russia-venezuela/venezuelas-maduro-says-on-his-way-to-russia-to-meet-with-putin-idUSKBN1O30C0",
            "pub_date": "2018-12-04 06:18:47 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Venezuelan President Nicolas Maduro said late on Monday he was on his way to Russia to meet with Russian counterpart Vladimir Putin. Maduro wrote on his official Twitter page he was headed to an \"important work meeting\" with Putin. (Reporting by Gabrielle Tétrault-Farber; Editing by Darren Schuettler)"
        },
        {
            "title": "House Republican Campaign Committee Says It Was Hacked This Year - The New York Times",
            "link": "https://www.nytimes.com/2018/12/04/us/politics/national-republican-congressional-committee-hack.html",
            "pub_date": "2018-12-05 01:19:14 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — The campaign committee for House Republicans discovered in April that the email accounts of several of its senior officials had been hacked by what analysts later concluded was a “foreign entity,” people who have been briefed on the case said on Tuesday, highlighting the continued vulnerability of the United States to interference in its elections. The hack of the organization, the National Republican Congressional Committee, exposed thousands of emails from four senior aides for months, and perhaps longer. The hack was terminated when the staff members, alerted to the intrusio..."
        },
        {
            "title": "Jim Carrey Has Special Request For 'Secret Santa' Robert Mueller In New Cartoon - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/jim-carrey-robert-mueller-secret-santa-donald-trump_us_5c08d10ee4b0bf813ef4072a",
            "pub_date": "2018-12-06 08:48:32 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Jim Carrey wants just one thing from Robert Mueller this holiday season. In a new cartoon the actor-artist shared on Twitter on Wednesday, he depicted the special counsel, who is investigating Russian interference in the 2016 election and possible Trump campaign collusion, as a “Secret Santa.” “You know what I want for Christmas,” Carrey captioned the image, which featured a child whispering the word “indictments” into Mueller’s ear. Dear Mr. Mueller: Be my secret Santa. You know what I want for Christmas. pic.twitter.com/ipzWVTuRdW — Jim Carrey (@JimCarrey) December 5, 2018 It’s the latest..."
        },
        {
            "title": "‘Well made & comfy!’ Putin’s ‘bunker on wheels’ grabs attention at G20 (PHOTOS, VIDEO) - RT",
            "link": "https://www.rt.com/news/445366-putin-aurus-limo-argentina-g20/",
            "pub_date": "2018-12-02 03:47:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Putin's presidential motorcade has made an impressive appearance on its maiden voyage to South America and has attracted interest from international buyers eager to ride in the comfort of an Aurus limousine. After making their international debut in Finland this summer, two Aurus armored limos were sent to Buenos Aires to accompany the Russian President at the G20 summit. Vladimir Putin’s ride caused quite a stir in the local media, which dubbed the limo a “real bunker on wheels.” Para no ser menos que Trump, Vladimir Putin trajo su propia \"Bestia\" a Bs. As. Es una limusina blindada de fabr..."
        },
        {
            "title": "The Argument: Is Trump a Traitor? - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/opinion/the-argument-trump-russia-collusion-putin-mueller.html",
            "pub_date": "2018-12-06 10:00:08 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Listen and subscribe to our podcast from your mobile device: Apple Podcasts | RadioPublic | Stitcher | Spotify | Google Play This week on “The Argument” podcast, the columnists connect the dots on President Trump and Russia. Ross Douthat interviews special guest Susan Hennessey of the Brookings Institution about the latest revelations from Robert Mueller’s special counsel investigation (Michael Cohen, Paul Manafort and Roger Stone, oh my!). Then, the columnists debate Mueller’s findings so far — and what should be done about them. Ross wonders if we’ll ever see definitive proof of explicit ..."
        },
        {
            "title": "Putin threatens arms race if US dumps nuclear treaty - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/05/putin-threatens-arms-race-if-us-dumps-nuclear-treaty",
            "pub_date": "2018-12-05 13:08:28 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Vladimir Putin has threatened that Russia will develop new missiles banned by the intermediate-range nuclear forces treaty if the US exits the pact and pursues an arms buildup of its own. The Russian president’s remarks came one day after the US secretary of state, Mike Pompeo, said Moscow was in “material breach” of the cold war-era treaty and issued a 60-day ultimatum for Russia to correct the alleged violations. Otherwise, he said, the US would quit the 1987 accord, considered a milestone in reducing the threat of a nuclear war in Europe. In Moscow on Wednesday, Putin told journalists th..."
        },
        {
            "title": "Russian offered Trump campaign 'political' cooperation in 2015 - Rappler",
            "link": "https://www.rappler.com/world/regions/us-canada/218487-russian-offered-trump-campaign-political-cooperation-elections",
            "pub_date": "2018-12-08 01:53:26 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "NEW YORK, USA – US prosecutors revealed Friday, December 7, that a Russian offered cooperation to Donald Trump's campaign as early as 2015, declaring that the president's ex-lawyer Michael Cohen had provided \"relevant\" and \"substantial\" help to the Russia investigation. In a separate case, federal prosecutors demanded \"substantial\" jail time of between 51 to 63 months – 4 to 5 years – for Cohen for bank fraud and campaign finance violations to which he plead guilty last August. US Attorney Robert Khuzami accused the 52-year-old, who once vowed to take a bullet for the president, of being mo..."
        },
        {
            "title": "A high-five from Putin and that awkward photograph - Saudi prince's G20 summit - Reuters",
            "link": "https://www.reuters.com/article/us-g20-argentina-saudi-idUSKCN1O1041",
            "pub_date": "2018-12-02 11:10:17 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Russian President Vladimir Putin walked up to Saudi Arabia's Crown Prince Mohammed bin Salman at a summit of G20 world leaders, high-fived him and then shook his hand heartily. Moments earlier the prince had been pictured on the far edge of the traditional \"family portrait\" photograph, ignored by other leaders. The two moments captured the dilemma facing world leaders at the Group of 20 summit in Buenos Aires this weekend: How to deal with the crown prince, who is dogged by controversy over the murder of a Saudi journalist but is also de facto leader of a rich, oil-producing kingdom that is..."
        },
        {
            "title": "The Latest: Putin says if US builds missiles, so will Russia - The Associated Press",
            "link": "https://apnews.com/5e91d4be318c4f019b1cd017d636c4fa",
            "pub_date": "2018-12-05 12:03:02 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "MOSCOW (AP) — The Latest on US-Russian confrontations over a key arms treaty (all times local): 2:50 p.m. Russian President Vladimir Putin has warned the United States that if it walks out of a key arms treaty and starts developing the type of missiles banned by it, Russia will do the same. Putin's remarks to Russian news agencies on Wednesday came a day after U.S. Secretary of State Mike Pompeo announced at a NATO meeting that Washington will suspend its obligations under the Intermediate-Range Nuclear Forces Treaty (INF) in 60 days, citing Russian \"cheating.\" Russia has denied that it has..."
        },
        {
            "title": "US Diplomat: Russia Should Release Ukrainian Sailors by Christmas - VOA News",
            "link": "https://www.voanews.com/a/us-diplomat-russia-should-release-ukrainian-sailors-by-christmas-/4688911.html",
            "pub_date": "2018-12-06 02:00:46 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "U.S. Special Representative for Ukraine Kurt Volker says Russia needs to release the Ukrainian sailors taken captive in the Kerch Strait in late November by Christmas or \"before the new year.\" Volker spoke with VOA on Monday in Washington, explaining that the United States and its Western allies are considering a number of options to prevent Russia from asserting any more \"unilateral control\" in the shared waters of the Azov Sea. WATCH: US Ukraine Envoy: Unified US, EU Response to Russia \"We don't accept and will not accept Russia's claimed annexation of Crimea,\" he said, underlining the st..."
        }
    ]
}