{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRGx5ZEdnM05SSUNaVzRvQUFQAQ?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 14:08:02 GMT",
    "content": [
        {
            "title": "Duterte wants Mindanao martial law extended by one more year - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1061245/duterte-wants-mindanao-martial-law-extended-by-one-more-year",
            "pub_date": "2018-12-07 23:23:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": ""
        },
        {
            "title": "'Martial law in Mindanao able to capture illegal weapons' - ABS-CBN News",
            "link": "https://news.abs-cbn.com/news/12/06/18/martial-law-in-mindanao-able-to-capture-illegal-weapons",
            "pub_date": "2018-12-06 14:19:00 GMT",
            "source_nm": "ABS-CBN News",
            "source_url": "https://news.abs-cbn.com",
            "desc": ""
        },
        {
            "title": "Arroyo says House to heed Duterte decision on martial law extension - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060122/arroyo-says-house-to-heed-duterte-decision-on-martial-law-extension",
            "pub_date": "2018-12-05 03:32:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "The House of Representatives is bound to heed the call of President Rodrigo Duterte if he requests for another extension of martial law in Mindanao, Speaker ..."
        },
        {
            "title": "Protest vs martial law extension - ABS-CBN News",
            "link": "https://news.abs-cbn.com/news/multimedia/photo/12/04/18/protest-vs-martial-law-extension",
            "pub_date": "2018-12-04 04:43:00 GMT",
            "source_nm": "ABS-CBN News",
            "source_url": "https://news.abs-cbn.com",
            "desc": "A hundred-strong contingent of workers, peasants, Lumad, Moro and human rights advocates from Mindanao hold a protest outside Armed Forces of the ..."
        },
        {
            "title": "Martial law extension in Mindanao won’t solve terrorism — Samira Gutoc - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1059901/martial-law-extension-in-mindanao-wont-solve-terrorism-samira-gutoc",
            "pub_date": "2018-12-04 09:06:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "Pursuing an armed approach in Mindanao is bound to fail, Samira Gutoc said as she warned against the proposed extension of martial law."
        },
        {
            "title": "AFP recommends extension of martial law in Mindanao - Sun.Star",
            "link": "https://www.sunstar.com.ph/article/1776901/Manila/Local-News/AFP-recommends-extension-of-martial-law-in-Mindanao",
            "pub_date": "2018-12-03 03:38:51 GMT",
            "source_nm": "Sun.Star",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE Armed Forces of the Philippines (AFP) has recommended the extension of martial law in Mindanao for another year, AFP Chief-of-Staff General Carlito ..."
        },
        {
            "title": "Duterte wants third extension of martial law in Mindanao - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777792/Manila/Local-News/Duterte-wants-third-extension-of-martial-law-in-Mindanao?rss=1",
            "pub_date": "2018-12-08 04:42:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "PRESIDENT Rodrigo Duterte has sought Congress to extend martial rule in Mindanao for another year, heeding the call of the Armed Forces of the Philippines and the Philippine National Police. \"The Palace confirms that the President has requested Congress to approve the further extension of martial law and the suspension of the privilege of the writ of habeas corpus in the whole of Mindanao for another year starting next month,\" Presidential Spokesperson Salvador Panelo said in a statement, Friday, December 7. READ: Police, military formally recommend martial law extension Duterte has already..."
        },
        {
            "title": "'Martial law in Mindanao able to capture illegal weapons' - ABS CBN News",
            "link": "",
            "pub_date": "2018-12-06 10:19:49 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News MANILA - Martial law extension will help secure areas scheduled to vote in a plebiscite for the Bangsamoro Organic Law (BOL), a peace advocate said Thursday. Francisco \"Pancho\" Lara Jr., senior adviser of International Alert Philippines, said people in Muslim Mindanao mainly back martial law because it has been able to curb the spread of illegal weapons. \"Basically there is support for it because of one particular issue e—the ability to capture weapons. 'Yun lang talaga e,\" he said in a press conference. But the critical issue, Lara said, is the government's plan to extend martial law not j..."
        },
        {
            "title": "Militant group dismayed by possible martial law extension - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777392/Cagayan-De-Oro/Local-News/Militant-group-dismayed-by-possible-martial-law-extension?rss=1",
            "pub_date": "2018-12-05 13:52:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "MILITANT group Movement Against Tyranny in Northern Mindanao (MAT-NMR) said it was dismayed, although not surprised, by the military and police's recommendation to extend martial law in Mindanao for another year. Rev. Fr. Rolando Abejo of the MAT-NMR said the imposition of martial law has brought nothing but fear, human rights violations, and destruction of the communities of the Indigenous Peoples and the Moros. It has been 560 days since martial law was declared in Mindanao. Rights group Karapatan said it noted an increase in human rights violations. In Northern Mindanao, the group said i..."
        },
        {
            "title": "Police, military formally recommend martial law extension - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777295/Manila/Local-News/Police-military-formally-recommend-martial-law-extension?rss=1",
            "pub_date": "2018-12-05 06:31:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "PHILIPPINE National Police (PNP) Chief Oscar Albayalde and Armed Forces of the Philippines (AFP) Chief-of-Staff have signed a document recommending to President Rodrigo Duterte the extension of martial law in Mindanao for another year. “We have just signed a document together with the outgoing AFP chief-of-staff recommending the extension of martial law in Mindanao for another one year,” Albayalde said Wednesday, December 5. Albayalde said the implementation of martial law has resulted in a drop in crime incidence in Mindanao. “Because of the martial law, we have a drastic improvement in th..."
        },
        {
            "title": "MisOr governor to respect possible martial law extension - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777174/Cagayan-De-Oro/Local-News/MisOr-governor-to-respect-possible-martial-law-extension?rss=1",
            "pub_date": "2018-12-04 14:41:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "MISAMIS Oriental Governor Yevgeny Emano was noncommittal on the recommended extension of martial law in Mindanao, but said he will abide by the decision of President Rodrigo Duterte and the Congress. \"I will leave it to the Senate and Congress,” Emano said. State security forces have supposedly gotten a favorable response from local officials and residents when they reportedly made the rounds across the island to get their opinion on the recommendation to prolong martial rule. Emano said he was not consulted by any officials of the military or the police. \"I was not yet consulted. Basta I w..."
        },
        {
            "title": "Albayalde claims no human rights complaints filed over Mindanao martial law - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/05/albayalde-human-rights-complaint-martial-law-mindanao.html",
            "pub_date": "2018-12-05 04:37:34 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 5) — Philippine National Police chief Director General Oscar Albayalde claimed that no human rights complaints have ever been filed in relation to the implementation of martial law in Mindanao. \"We haven't heard a single case of a human rights violation in Mindanao since the implementation of martial law. These are all allegations,\" Albayalde told CNN Philippines' The Source on Wednesday. albayalde ml However, at least two complaints have been lodged with the Commission on Human Rights (CHR) over alleged human rights abuses while martial law is in ef..."
        },
        {
            "title": "Editorial: Martial law, maybe another year - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777277",
            "pub_date": "2018-12-05 04:58:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "IT CAME as not much of a surprise when the Armed Forces of the Philippines (AFP) and the Philippine National Police (PNP) said they have recommended to President Rodrigo Duterte the extension of martial law in Mindanao for another year. AFP Chief-of-Staff General Carlito Galvez Jr. said \"there is a clamor for the extension considering that terrorism is still lurking in the area.\" House Majority Leader Rolando Andaya Jr. said the House of Representative will most likely grant the extension of martial in Mindanao should the President request it. Even prior to their recommendation, it was quit..."
        },
        {
            "title": "Arroyo to support martial law extension - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777317/Manila/Local-News/Arroyo-to-support-martial-law-extension?rss=1",
            "pub_date": "2018-12-05 09:26:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "HOUSE Speaker Gloria Macapagal-Arroyo will recommend the approval of the looming proposal to extend martial law in Mindanao. \"If it comes to our Chamber, I will recommend that we pass it,” said Arroyo when interviewed by the media on Wednesday, December 5. She did not elaborate. Majority Leader Rolando Andaya Jr. earlier expressed support for a resolution to extend martial law in Mindanao for another year. Philippine National Police Chief Oscar Albayalde and Armed Forces of the Philippines (AFP) Chief-of-Staff Carlito Galvez Jr. have signed a document formally recommending the extension. Ga..."
        },
        {
            "title": "AFP, police recommend martial law extension in Mindanao - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1776901/Manila/Local-News/AFP-police-recommend-martial-law-extension-in-Mindanao?rss=1",
            "pub_date": "2018-12-03 03:36:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE Armed Forces of the Philippines (AFP) and Philippine National Police (PNP) have recommended the extension of martial law in Mindanao for another year. AFP Chief-of-Staff General Carlito Galvez Jr. said Monday, December 3, that \"there is a clamor for the extension considering that terrorism is still lurking in the area.\" \"Ang nakikita namin, lahat ng RTOC (Regional Tactical Operations Center), LGU (local government units) and even Comelec (Commission on Elections) and other agencies have recommended for at least one year (extension),\" he said in an interview with reporters in Camp Aguina..."
        },
        {
            "title": "House to grant request for martial law extension - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1776955/Manila/Local-News/House-of-Representatives-to-grant-request-for-martial-law-extension-in-Mindanao?rss=1",
            "pub_date": "2018-12-03 10:37:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE House of Representatives will grant a possible request by President Rodrigo Duterte for another one year extension of martial law in Mindanao. “If the President will ask for it, then chances are it shall be given,” said House Majority Leader Rolando Andaya Jr. on Monday, December 3, after Armed Forces of the Philippines (AFP) Chief Carlito Galvez Jr. said that the military will soon submit to the Department of National Defense their proposal for another martial law extension for one year. The AFP cited the “clamor” for the extension due to bombings in Mindanao in the past months. READ: ..."
        }
    ]
}